<document>
	<date>2013-02-02</date>
        <title>L&#8217;accord de la presse fran&#231;aise avec Google, une victoire ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Google</tag>
                <tag>lien hypertexte</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
                <tag>revue de presse</tag>
        </tags_set>
        <categories_set>
                <category>Mod&#232;le &#233;conomique</category>
        </categories_set>
        <text>
                                                                                 Que dire de cet accord pr&#233;vu pour&#160; la fin du mois de d&#233;cembre 2012, report&#233; en janvier 2013 ?  Ayant suivi ce dossier  depuis plusieurs semaines, quelques remarques &#224; chaud, apr&#232;s avoir entendu les informations donn&#233;es ce matin, 2 f&#233;vrier 2013, par la presse radiophonique. 
 Pas de loi, pas de taxe Google 
 L&#8217;id&#233;e d&#8217; une loi instaurant en France des droits voisins au profit de la presse  pour tout lien r&#233;alis&#233; par des moteurs tirant des revenus des documents index&#233;s a &#233;t&#233; &#233;cart&#233;e.  Un point positif parce que cette d&#233;cision &#233;vite d&#8217;ajouter un droit suppl&#233;mentaire &#224; la longue liste des droits &#233;levant des murs de protection de plus en plus &#233;lev&#233;s, parce que l&#8217;usage commercial, qu&#8217;il aurait fallu pr&#233;ciser, aurait pu &#234;tre &#233;tendu &#224; l&#8217;usage indirectement commercial, sans que l&#8217;on sache vraiment en d&#233;limiter les fronti&#232;res, et donc &#224; d&#8217;autres acteurs, parce que  la Cour de justice europ&#233;enne aurait pu interdire  prochainement que l&#8217;on cr&#233;e un droit d&#8217;auteur autour du lien, et surtout parce que d&#233;pendre d&#8217;une manne financi&#232;re li&#233;e au nombre de liens aurait engendr&#233; des d&#233;rives.  Le lien hypertexte  devrait, sauf dans quelques cas tr&#232;s particuliers, rester libre. 
 &#8230; mais un plan Marshall du num&#233;rique 
 Apprenant ce matin (sur France Inter) que Google allait financer &#171;&#160; sans se ruiner&#160; &#187; un fonds d&#8217;aide permettant &#224; la presse d&#8217;assurer sa transition num&#233;rique, assorti d&#8217;une aide technique visant &#224; mieux tirer profit de la publicit&#233; sur Google (ce dernier point &#233;tant &#233;trange, lui aussi, aurait d&#251; &#234;tre n&#233;goci&#233; au niveau europ&#233;en, au moins) je n&#8217;ai pas pu m&#8217;emp&#234;cher de songer au  plan Marshall  qui, apr&#232;s la 2e guerre mondiale, avait aid&#233; les pays europ&#233;ens &#224; se reconstruire, mais en assurant ainsi des d&#233;bouch&#233;s pour les produits am&#233;ricains. 
 Non, bien s&#251;r, cet accord n&#8217;est pas une premi&#232;re, assertion irritante, quel que soit le domaine d&#8217;ailleurs. Il y a eu d&#8217;autres n&#233;gociations avec Google et la presse ! Celle-ci serait-elle plus r&#233;ussie que d&#8217;autres&#160;? L&#8217;accord donne lieu &#224; des critiques pourtant. A suivre donc &#8230; 
 Une subvention pour la presse.  Et apr&#232;s, les fonds utilis&#233;s, me suis-je demand&#233;e. Recourir &#224; la fiscalit&#233; (hors de mon domaine de comp&#233;tence) aurait peut-&#234;tre &#233;t&#233; pr&#233;f&#233;rable. Ce ne fut sans doute pas n&#233;gociable. Je rejoins les propos d&#8217; Edwy Pl&#233;nel  qui soulignait ce matin (tout comme d&#8217;autres sans doute) qu&#8217;une telle rente n&#8217;incitait pas au dynamisme. Il est vrai aussi que la question pr&#233;occupante du mod&#232;le &#233;conomique de la presse est une question complexe. 
 &#160;Sur ce sujet, publi&#233;s le 1 er  f&#233;vrier 2013: 
 
 Le communiqu&#233; de Google . 
 Num&#233;rama . Accords entre la presse et Google. 
 ZD-Net . Acccord entre Google et la presse&#160;: un &#171;&#160;fonds de transition num&#233;rique&#160;&#187; de 60 millions d&#8217;euros. 
 Yahoo&#160;! Actualit&#233;s . &#171;&#160;R&#233;mun&#233;ration des m&#233;dias : Google et la France concluent un accord 
 20 minutes.  &#171;&#160;Accord sign&#233; entre les &#233;diteurs de presse et Google sous l&#8217;&#233;gide de l&#8217;&#201;tat &#187;. 
 
 Sur  Paralipom&#232;nes,  pr&#233;c&#233;demment 
 
 Le lien hypertexte, un enjeu pour la presse , 25 janvier 2013 
 
 
 Google ou lorsque le lien hypertexte est un enjeu &#233;conomique , 26 novembre 2012 
 
 Ill. Google News website screenshot. Spencer E. Holtoway.  Flickr  by-nd 
 &#160; 
                                         
                                                                                                        
                                 
        </text>
</document>
