<document>
	<date>2013-03-07</date>
        <title>Que faire de photographies pr&#233;sum&#233;es orphelines ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>image</tag>
                <tag>oeuvre orpheline</tag>
                <tag>photographie</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 La question.  Dans le fonds d&#8217;images num&#233;riques d&#8217;un &#233;tablissement public on trouve des photographies &#171;&#160;historiques&#160;&#187; dont les auteurs (certains ayant &#233;t&#233; des agents en d&#233;placement) et les personnes figurant sur certains clich&#233;s sont impossibles &#224; identifier. Doit-on garder ce fonds &#171;&#160;historique&#160;&#187; &#160;et apposer la mention &#171;&#160; droits r&#233;serv&#233;s &#187;  ou bien le retirer de la phototh&#232;que pour &#233;viter tous risques ? 
 Mise en garde. La r&#233;ponse &#224; cette question anonymis&#233;e ne vise qu&#8217;&#224; rappeler quelques principes, mais n&#8217;est pas en mesure de se substituer &#224; un conseil juridique. 
 Ne connaissant pas le fonds auquel vous faites allusion et n&#8217;ayant aucune information sur la mani&#232;re dont il a &#233;t&#233;&#160; constitu&#233;, ma r&#233;ponse doit &#234;tre entendue avec beaucoup de pr&#233;cautions. 
 &#171;&#160;Geler&#160;&#187; les &#339;uvres serait bien dommage ! Mais appliquer la mention &#171;&#160;droits r&#233;serv&#233;s&#160;&#187; sans apporter les preuves d&#8217;avoir fait des recherches, serait bien risqu&#233;. 
 Les photos pourraient fort bien &#234;tre &#171;&#160; tomb&#233;es&#160;&#187; dans le domaine public . Mais sans mention quelconque, il sera difficile de le calculer. Des faisceaux d&#8217;indices &#160;pour &#233;valuer la date de la photographie ? La BnF &#171;&#160;pour &#233;carter le risque encouru, consid&#232;re qu&#8217;un auteur &#160;a cr&#233;&#233; son &#339;uvre &#224; l&#8217;&#226;ge de 18 ans et&#160; qu&#8217;il est mort &#224; 80 ans&#160;&#187;, ce qui&#160; fait &#171;&#160;tomber&#160;&#187;, une &#339;uvre cr&#233;&#233;e en 1921 dans le domaine public en 2054 ! (voir  Num&#233;riser et mettre en ligne. Bo&#238;te &#224; outils, Enssib, 2010) . Certes, le photographe a pu mourir bien avant !&#160; Encore faut-il conna&#238;tre son nom et quelques d&#233;tails sur sa vie. 
 Il est donc prudent de  faire des recherches  aupr&#232;s des sources appropri&#233;es pour le retrouver lui ou ses ayants droit  [1] . Quelles recherches me direz-vous ?&#160; Depuis une d irective europ&#233;enne sur certaines utilisations des &#339;uvres orphelines,  on dispose, dans son annexe, d&#8217;une liste de sources &#224; consulter. Celles-ci seront, c&#8217;est vrai, susceptibles d&#8217;&#234;tre compl&#233;t&#233;es ult&#233;rieurement au moment de la transposition de la directive dans la loi fran&#231;aise, mais repr&#233;sentent un bon point d&#8217;entr&#233;e &#8230; du moins s&#8217;il s&#8217;agit de photographes professionnels, me semble-t-il, mais fort peu s&#8217;il s&#8217;agit d&#8217;amateurs. A v&#233;rifier, le moment venu. 
 Selon cette directive europ&#233;enne, &#171;&#160; les biblioth&#232;ques, les &#233;tablissements d&#8217;enseignement, les mus&#233;es accessibles au public, les archives, les institutions d&#233;positaires du patrimoine cin&#233;matographique ou sonore et les organismes de radiodiffusion de service public&#160;&#187;,  qui auront recouru &#224; ces sources et pourront prouver l&#8217;avoir fait, pourront utiliser ces &#339;uvres  a priori  orphelines. D&#8217;autres obligations devront &#234;tre remplies, notamment une inscription d&#233;taill&#233;e dans une base de donn&#233;es (Voir notamment&#160;  &#338;uvres orphelines, une directive europ&#233;enne pour rien ?  ou D es failles dans la directive sur les &#339;uvres orphelines ). On aura l&#8217;occasion d&#8217;y revenir au moment de la transposition en France. 
 Alors, certes,  l a directive n&#8217;est pas transpos&#233;e.  Elle doit l&#8217;&#234;tre avant le 29 octobre 2014 et &#171;&#160; elle doit faire l&#8217;objet de mesures nationales d&#8217;ex&#233;cution dans chacun des pays de l&#8217;Union europ&#233;enne avant de pouvoir &#234;tre invoqu&#233;es par les diverses administrations ou par les entreprises et les citoyens &#171;&#160;, lit-on aussi  (Assembl&#233;e nationale) . Toutefois, apr&#232;s l&#8217;adoption de la directive et avant sa transposition dans le droit national, &#171;&#160; toute disposition r&#233;glementaire qui ne serait plus compatible avec les objectifs d&#233;finis par la directive doit &#234;tre annul&#233;e par l&#8217;administration &#224; la demande de tout int&#233;ress&#233; et aucune norme contraire &#224; ces objectifs ne peut dor&#233;navant &#234;tre &#233;dict&#233;e &#160;&#187; ( Chambre des m&#233;tiers et de l&#8217;artisanat).&#160;  
Mais aussi (et je reprends volontiers ce passage vu sur  JuriBourgogne  : &#171;&#160;  (&#8230;) la CJUE a eu t&#244;t&#160; l&#8217;occasion de pr&#233;ciser que les dispositions des directives qui &#233;taient claires, pr&#233;cises et inconditionnelles, &#233;taient consid&#233;r&#233;es, dans l&#8217;int&#233;r&#234;t des justiciables, comme &#233;tant  d&#8217;effet direct . En outre, s&#8217;est d&#233;velopp&#233;e l&#8217;obligation d&#8217;interpr&#233;tation conforme, selon laquelle le juge, en pr&#233;sence d&#8217;une directive europ&#233;enne et d&#8217;une loi interne comportant des dispositions contraires, doit appr&#233;cier l&#8217;affaire qui lui est soumise au regard de la l&#233;gislation communautaire  (&#8230;)&#160;&#187;. Autrement dit, en cas de litige, les dispositions de la directive pourraient pr&#233;valoir. 
 Votre question porte sur des photos, ce qui &#233;vite de se pencher aujourd&#8217;hui sur la compatibilit&#233; avec  la loi sur les livres indisponibles .  Les&#160;&#187;&#339;uvres visuelles orphelines&#160;&#187; ont bien fait l&#8217;objet d&#8217;une proposition de loi.  Celle-ci a m&#234;me &#233;t&#233; adopt&#233;e en premi&#232;re lecture par le S&#233;nat. Le processus n&#8217;a toutefois pas &#233;t&#233; poursuivi. 
 Vous &#233;voquez, en revanche,&#160; un &#233;tablissement public. Encore faut-il que celui-ci fasse partie de ceux qui sont list&#233;s dans la directive ! 
 Enfin le  respect de la vie priv&#233;e et le droit &#224; l&#8217;image  des personnes repr&#233;sent&#233;es sur ces photos s&#8217;&#233;teint apr&#232;s le d&#233;c&#232;s de la personne, comme l&#8217;indique, par exemple, ce billet vu sur  Juritravail , sauf si les proches peuvent prouver un &#171;&#160;pr&#233;judice&#160;personnel, direct et certain&#160;&#187; de la diffusion de l&#8217;image. 
 D&#8217;o&#249; l&#8217;importance de conna&#238;tre tous les d&#233;tails sur la cr&#233;ation et l&#8217;alimentation de ce fonds. 
 
 Ill. Photographie de classe &#224; Cl&#233;rey la C&#244;te non dat&#233;e. Photographie personnelle de Florian Godard sur  Widim&#233;dia Commons . Domaine public. 
 
 
 [1]  &#160;Sachant qu&#8217;aujourd&#8217;hui les &#160;agents publics ne c&#232;dent pas automatiquement dans tous les cas leurs droits &#224; leur administration de tutelle &#160;( Direction juridique du CNRS ), il faudrait s&#8217;assurer qu&#8217;ils ont express&#233;ment c&#233;d&#233; leurs droits &#224; celui-ci. Il y a peu de chances que ce soit pour la num&#233;risation &#8230; Il faudrait donc les retrouver eux aussi. 
 &#160; 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
