<document>
	<date>2010-04-25</date>
        <title>Une l&#233;gislation europ&#233;enne pour les &#339;uvres orphelines. Beaucoup de bruit pour rien ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Num&#233;risation</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Num&#233;risation</category>
        </categories_set>
        <text>
                                                                                 R&#233;gler la question des &#339;uvres orphelines, pour la Commission europ&#233;enne cela s&#8217;av&#232;re plus que jamais indispensable pour proposer aux citoyens europ&#233;ens les m&#234;mes services que ceux propos&#233;s par Google aux citoyens am&#233;ricains, un objectif d&#233;sormais clairement affich&#233;. 
 Des travaux r&#233;currents 
 En 2006, la Commission europ&#233;enne avait d&#233;j&#224; confi&#233; &#224; une commission d&#8217;experts de haut niveau la mission de lui proposer des solutions  (1) .  Elle avait organis&#233; aussi plusieurs auditions permettant aux acteurs de la cha&#238;ne de lui faire part de leurs dol&#233;ances  (3) .  C&#8217;est &#224; un comit&#233; de trois &#171;&#160;sages&#160;&#187; repr&#233;sentant le secteur publicitaire, les biblioth&#232;ques et les auteurs &#224; qui il appartient aujourd&#8217;hui de faire des recommandations pour donner vie &#224; Europeana  (8) , en abordant in&#233;vitablement aussi la question des &#339;uvres orphelines. 
 Mais lors d&#8217;une  conf&#233;rence organis&#233;e r&#233;cemment par la Commission europ&#233;enne &#224; Madrid, du 12 au 14 avril 2010 , Tilman L&#252;der, directeur de l&#8217;unit&#233; sur le droit d&#8217;auteur, a laiss&#233; entendre la Commission europ&#233;enne laisserait&#160; &#224; chaque Etat&#160; membre de l&#8217;Union europ&#233;enne le soin de d&#233;finir les contours de la recherche diligente, soit une recherche s&#233;rieuse et av&#233;r&#233;e destin&#233;e &#224; retrouver les ayants droit des &#339;uvres orphelines, ainsi que les modalit&#233;s de l&#8217;int&#233;ressement vers&#233; aux ayants droit qui se feraient conna&#238;tre. 
 La Commission europ&#233;enne rejetterait ainsi l&#8217;id&#233;e d&#8217;une &#160; licence collective &#233;tendue , syst&#232;me adopt&#233; dans les pays nordiques, parce que ce syst&#232;me &#233;vite la recherche diligente et parce qu&#8217;il s&#8217;appuie sur le principe d&#8217;opt-out [ [1] ], totalement rejet&#233; par plusieurs pays et acteurs de la cha&#238;ne du livre. 
 La Commission europ&#233;enne n&#8217;envisagerait pas non plus d&#8217;ins&#233;rer une nouvelle exception &#224; la liste des exceptions figurant dans la  directive europ&#233;enne sur le droit d&#8217;auteur  car non seulement l&#8217;id&#233;e d&#8217;ouvrir cette directive avait d&#233;j&#224; donn&#233; lieu &#224; trop de pol&#233;miques, mais surtout parce qu&#8217;une exception ne serait envisageable qu&#8217;&#224; des fins bien pr&#233;cises, comme l&#8217;&#233;ducation et la recherche, et parce qu&#8217;elle occulterait toute possibilit&#233; d&#8217;organiser un partenariat entre le secteur public et priv&#233;, jug&#233; indispensable en mati&#232;re de num&#233;risation. 
 On note aussi que si la Commission europ&#233;enne cible aujourd&#8217;hui son action sur le livre, elle pourrait s&#8217;int&#233;resser rapidement &#224; d&#8217;autres &#339;uvres, y compris &#224; des &#339;uvres non &#233;dit&#233;es. Par ailleurs, si l&#8217;harmonisation ne peut &#234;tre envisag&#233;e dans l&#8217;imm&#233;diat, on note que la Commission europ&#233;enne &#160;croit en la force d&#8217;une &#171;&#160;soft law&#160;&#187; qui permettrait de trouver rapidement une solution juridique adapt&#233;e &#224; chaque pays et qui, recommandant un principe de reconnaissance mutuelle pour chaque pays, permettrait de proposer les documents orphelins dans l&#8217;ensemble des pays de l&#8217;Union. 
 Quelles cons&#233;quences en tirer&#160;? 
 Puisque la recherche diligente pose des &#160;probl&#232;mes, notamment pour la num&#233;risation de masse, il faut trouver des solutions raisonnables dans chaque pays, qui tiennent compte des outils disponibles et des co&#251;ts envisageables. Il convient bien &#233;videmment aussi de s&#8217;accorder aussi &#160;sur la notion d&#8217;&#339;uvre orpheline. 
 En France, les associations de biblioth&#233;caires, de documentalistes et d&#8217;archivistes, regroup&#233;es au sein de l&#8217;IABD, avaient demand&#233; &#224; &#234;tre associ&#233;es&#160; aux r&#233;flexions men&#233;es sur la notion de recherche diligente et la fixation des tarifs  (4)  pour qu&#8217;il soit tenu compte d&#8217;un contexte donn&#233; .  
   
 Cette d&#233;marche s&#8217;impose d&#8217;autant plus que dans un rapport tr&#232;s r&#233;cent sur le livre num&#233;rique  (7) ,si on ne peut qu&#8217;&#234;tre d&#8217;accord sur le fait qu&#8217;il faille donner une d&#233;finition de l&#8217;&#339;uvre orpheline et que la gestion puisse &#234;tre confi&#233;e &#224; une soci&#233;t&#233; de gestion collective (d&#233;j&#224; nomm&#233;e, ce qui est &#233;tonnant), on est tr&#232;s r&#233;serv&#233; sur le fait qu&#8217;il faille faire &#224; la fois des recherches approfondies et r&#233;mun&#233;rer les ayants droit (par d&#233;finition non connus) pour toute exploitation d&#8217;une oeuvre orpheline. Ces deux derniers points doivent sans nul doute &#234;tre affin&#233;s. 
 
   
 R&#233;f&#233;rences 
 1.&#160;&#160;&#160;&#160;&#160;&#160; High Level Expert Group (HLEG) 2006 &#8211; 2009.  Sur le site de la&#160; Commission europ&#233;enne 
 2.&#160;&#160;&#160;&#160;&#160;&#160;  Exploiter les &#339;uvres orphelines. Quelle position en Europe ?   S&#233;minaire organis&#233; par le groupe &#171; Droit de l&#8217;information &#187; d&#8217;Eblida, le 15 avril 2008, &#224; Paris, Compte rendu, Mich&#232;le Battisti, ADBS 
 3.&#160;&#160;&#160;&#160;&#160;&#160;  Quelles solutions juridiques pour les &#339;uvres orphelines en Europe ?  Audition organis&#233;e par la  Commission Europ&#233;enne, 26 octobre 2009, Compte rendu Mich&#232;le Battisti, ADBS 
 4.&#160;&#160;&#160;&#160;&#160;&#160;  N um&#233;riser et communiquer en toute l&#233;galit&#233; les &#339;uvres orphelines au public . D&#233;claration de l&#8217;IABD, 2 d&#233;cembre 2009 
 5.&#160;&#160;&#160;&#160;&#160;&#160;   Digital Libraries: Recommendations and Challenges for the Future . Final Repport, i2010 DIGITAL LIBRARIES INITIATIVE  High Level Expert Group on Digital Libraries, December 2009   
 6.  Droit d&#8217;auteur, num&#233;risation du patrimoine des biblioth&#232;ques et moteurs de recherche , Mich&#232;le Battisti, Jo urn&#233;e d&#8217;&#233;tude organis&#233;e par la  Biblioth&#232;que nationale de France, les universit&#233;s de Paris Ouest Nanterre, Paris 8 et d&#8217;Avignon, le 7 d&#233;cembre 2009.   
 7.  Pour un livre num&#233;rique &#160;cr&#233;ateur de valeurs , Rapport remis au Premier ministre, Fran&#231;ois Fillon, par Christine Albanel, ancien Ministre de la  Culture et Responsable des contenu chez Orange, 15 avril 2010   
 8.&#160;&#160;&#160;&#160;&#160;&#160;  La Commission europ&#233;enne met en place un comit&#233; des sages sur la num&#233;risation du patrimoine culturel , Secteurpublic.fr, 22 avril 2010 
 ainsi que les messages diffus&#233;s sur la liste ferm&#233; du groupe &#171;&#160;Droit de l&#8217;information&#160;&#187;  d&#8217;Eblida  (European Bureau of Library, Information&#160;and Documentation Associations) 
 Note 
 [1]  Mais l&#8217;un de coll&#232;gues d&#8217;Eblida soulignait que l&#8217;opt-out n&#8217;&#233;tait pas possible dans tous les pays ayant adopt&#233; le r&#233;gime de licences collectives &#233;tendues. 
 &#65279; 
                                         
                                                                                                        
                                 
        </text>
</document>
