<document>
	<date>2013-04-08</date>
        <title>Variations autour de la copie priv&#233;e avec le CSPLA</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>cloud computing</tag>
                <tag>copie priv&#233;e</tag>
                <tag>Droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Peut-on parler de copie priv&#233;e dans le cloud&#160;? Un avis du Conseil sup&#233;rieur de la propri&#233;t&#233; litt&#233;raire et artistique (CSPLA) soulignait les divergences et les enjeux. 
 Bref article paru dans  Documentaliste-Sciences de l&#8217;information,  2013/1 
 La copie priv&#233;e, exception au droit d&#8217;auteur, s&#8217;applique-t-elle au  cloud computing , espace de stockage propos&#233; &#224; l&#8217;internaute ?  Dans son rapport , le Conseil sup&#233;rieur de la propri&#233;t&#233; litt&#233;raire et artistique (CSPLA) distingue trois services :   
 
 Le casier personnel . L&#8217;industrie audiovisuelle rel&#232;ve que l&#8217;internaute utilise les moyens de reproduction du prestataire pour copier l&#8217;&#339;uvre. Le copiste n&#8217;&#233;tant pas l&#8217;utilisateur, ce n&#8217;est pas une copie priv&#233;e (voir ci-dessous en gris). Ce sont donc des conditions contractuelles qui d&#233;finiront les usages autoris&#233;s, d&#8217;autant que ce casier offre souvent une facult&#233; de partage hors du cercle de famille. Pour d&#8217;autres membres du CSPLA qui s&#8217;appuient sur le principe de neutralit&#233; technologique qui retient l&#8217;effet pour l&#8217;utilisateur, quelle que soit la technique utilis&#233;e, le stockage par l&#8217;internaute de l&#8217;&#339;uvre qu&#8217;il poss&#232;de dans un casier qui lui est r&#233;serv&#233; rel&#232;ve de l&#8217;exception pour copie priv&#233;e, redevable d&#8217;une simple compensation financi&#232;re. 
 La synchronisation .  Pour ce service qui permet &#224; l&#8217;internaute de disposer de sa biblioth&#232;que &#224; tout moment et en tout lieu, l&#8217;&#339;uvre achet&#233;e est copi&#233;e imm&#233;diatement ou en diff&#233;r&#233; dans le nuage. Pour les producteurs audiovisuels, les copies successives rel&#232;vent de nouvelles formes d&#8217;exploitation de l&#8217;&#339;uvre dans des conditions d&#233;finies par contrat. Pour les autres membres du CSPLA, il s&#8217;agit d&#8217;une copie priv&#233;e, d&#8217;autant plus que l&#8217;&#339;uvre, achet&#233;e, est obtenue licitement, crit&#232;re exig&#233; pour revendiquer cette exception. 
 Scan et match.  Ce service identifie l&#8217;&#339;uvre envoy&#233;e dans le  cloud  par l&#8217;internaute et la substitue, le cas &#233;ch&#233;ant, &#224; une &#339;uvre de meilleure qualit&#233;. Si l&#8217;&#339;uvre existe dans une qualit&#233; similaire, il n&#8217;y a pas de copie mais une mise &#224; disposition d&#8217;un fichier et on retrouve le cas du casier personnel. S&#8217;il y a substitution, l&#8217;internaute r&#233;cup&#232;re un fichier de meilleure qualit&#233;. Dans ce registre de mutualisation et de partage, il y a consensus au sein du CSPLA pour affirmer qu&#8217;on n&#8217;est plus dans le champ de l&#8217;exception pour copie priv&#233;e. 
 
 Enjeux 
 Pour l&#8217;internaute, la copie dans le  cloud  implique-t-elle une redevance&#160;ou des droits &#224; payer pour chaque usage  [1] &#160;? La copie priv&#233;e, exception dans l&#8217;environnement analogique car impossible &#224; contr&#244;ler,&#160;devrait-elle dispara&#238;tre&#160;? Les proc&#233;dures permettant aux professionnels de se faire rembourser la redevance pour copie priv&#233;e (encadr&#233;) &#233;tant complexes, ne pourrait-on pas les en exon&#233;rer&#160;? Dans ce cas, ce sont des contrats qui d&#233;finiront pour eux les usages autoris&#233;s des &#339;uvres. 
 Des divergences existent entre un secteur musical qui adopte une&#160;approche duale (des droits pour le prestataire, une redevance pour l&#8217;utilisateur) et un secteur audiovisuel pour qui tout est contrat, tout comme l&#8217;&#233;dition, absente au CSPLA, mais adepte des protections techniques. 
 Le nuage &#233;tant sans fronti&#232;res, comment envisager une harmonisation mondiale alors que les usages priv&#233;s sont sans compensation dans certains pays&#160;? Enfin, si au sein du CSPLA, le partage d&#8217;&#339;uvres &#224; des fins non commerciales &#233;chappe &#224; l&#8217;exception de copie priv&#233;e, ses membres sont loin d&#8217;imaginer une  contribution cr&#233;ative  ou une licence globale pour couvrir ces usages.&#9679; 
 
 Le contexte juridique 
 
 La loi.  Sont des copies priv&#233;es, &#171;&#160; les copies&#160; ou reproductions r&#233;alis&#233;es &#224; partir d&#8217;une source licite et strictement r&#233;serv&#233;es &#224; l&#8217;usage priv&#233; du copiste et non destin&#233;es &#224; une utilisation collective&#160; &#187;. 
 Jurisprudence.  Pour la Cour de cassation, la copie est priv&#233;e lorsque le copiste est l&#8217;utilisateur de la copie (Arr&#234;t Rannou Graphie, 7 mars 1984). Toute copie faite par un tiers implique que celui-ci verse des droits (pour les photocopies au Centre fran&#231;ais d&#8217;exploitation du droit de copie). 
 R&#233;mun&#233;ration pour copie priv&#233;e . Appliqu&#233;e aux supports vierges, le calcul doit tenir compte de l&#8217;existence de documents personnels et, comme  l&#8217;impose la justice europ&#233;enne (arr&#234;t Padawan) , exclure les usages professionnels. Sont aussi exclues les sources illicites, comme l&#8217;indique d&#233;sormais l a loi du 20 d&#233;cembre 2011 relative &#224; la r&#233;mun&#233;ration pour copie priv&#233;e , mais aussi les &#339;uvres munies de protection techniques bloquant ou limitant leurs copies. 
 Ill. &#171;&#160; Can you own a digital purchase ? &#160;&#187; Jeminus. CC by 
 
 Note 
 
 
 [1]  Les droits requis pour le prestataire et sa responsabilit&#233;, abord&#233;s par le CSPLA, ne le sont dans cet article. 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
