<document>
	<date>2014-06-24</date>
        <title>Clap de fin pour le proc&#232;s &#224; l&#8217;agr&#233;gateur de presse Meltwater</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>citation</tag>
                <tag>concurrence d&#233;loyale</tag>
                <tag>Droit d'auteur</tag>
                <tag>Europe</tag>
                <tag>exception au droit d'auteur</tag>
                <tag>lien hypertexte</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
                <tag>presse</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 &#201; pilogue d&#8217;un proc&#232;s opposant, au Royaume-Uni, l&#8217;agr&#233;gateur de presse Meltwater &#224; la presse britannique, qui mettait en lice la consultation des articles sur Internet et la copie cache. L&#8217;occasion d&#8217;&#233;voquer la question du lien et de l&#8217;extrait de presse.  
 Pourquoi un proc&#232;s ?  L&#8217;agr&#233;gateur de presse  Meltwater  envoie &#224; ses clients les titres des articles de presse r&#233;pondant &#224; leurs besoins suivis de quelques mots-cl&#233;s, des premi&#232;res lignes et d&#8217;un lien permettant de consulter l&#8217;article dans une version int&#233;grale sur Internet. Meltwater paie des droits d&#8217;auteur pour les copies lui permettant de r&#233;aliser sa prestation et les clients de Meltwater paient pour les extraits re&#231;us  via  des messages &#233;lectroniques. Mais qu&#8217;en est-il de la consultation par les clients de Meltwater de l&#8217;int&#233;gralit&#233; de l&#8217;article en acc&#232;s libre sur les sites des &#233;diteurs ? C&#8217;est &#224; cette question que la Cour de justice de l&#8217;Union europ&#233;enne (CJUE) vient de r&#233;pondre &#160;( arr&#234;t C 360/13  du 5 juin 2014 ). 
 L&#8217;agr&#233;gation de presse en quelques focus juridiques  
 Reproduire l&#8217;extrait d&#8217;une &#339;uvre&#160;?  Un extrait d&#8217;une &#339;uvre prot&#233;g&#233;e ne peut pas &#234;tre reproduit sans l&#8217;accord des titulaires de droits. C&#8217;est ce que la CJUE a soulign&#233; dans un proc&#232;s opposant au Danemark Infopaq, un prestataire de veille, &#224; la presse danoise (arr&#234;t  Infopaq I du 16 juillet 2009  d&#233;taill&#233; ci-apr&#232;s). Voil&#224; ce que Meltwater ne revendiquait pas, c&#8217;est vrai, au Royaume-Uni. Mais aux &#201;tats-Unis,  Meltwater a &#233;t&#233; condamn&#233; le 20 mars 2013  pour avoir repris, sans autorisation expresse, des extraits sur le Web, en s&#8217;appuyant sur la th&#233;orie du  Fair Use . Attaqu&#233; par l&#8217;Associated Press, les juges ont estim&#233; qu&#8217;il y avait, dans ce cas pr&#233;cis, concurrence d&#233;loyale [1] . 
 Faire un lien ?  Ce   n&#8217;est pas un acte de communication au public et aucun &#201;tat de l&#8217;Union ne peut aller au-del&#224; du droit de communication tel que d&#233;fini dans l&#8217;article 3.1 de la directive europ&#233;enne sur le droit d&#8217;auteur. &#171;&#160; La mise &#224; disposition d&#8217;&#339;uvre au moyen d&#8217;un lien cliquable ne conduit pas &#224; communiquer ces &#339;uvres &#224; un public nouveau &#160;&#187;. &#171;&#160;  Le public cibl&#233; par la communication initiale &#233;tait l&#8217;ensemble des visiteurs potentiels du site &#160;&#187;. Voici ce que vient d&#8217;affirmer la CJUE, dans un proc&#232;s qui opposait des journalistes su&#233;dois &#224;  Retriever Sverige , un agr&#233;gateur de presse su&#233;dois qui fournit des listes de liens Internet &#224; ses clients ( arr&#234;t Svensson du 13 f&#233;vrier 2014 ). 
 Consulter en ligne un article en libre acc&#232;s&#160;?  L&#8217;arr&#234;t Meltwater  du 5 juin 2014  confirme ( sans surprise ) que les copies sur l&#8217;&#233;cran d&#8217;ordinateur de l&#8217;utilisateur et les copies dans le cache du disque dur de cet ordinateur, effectu&#233;es par un utilisateur final au cours de la consultation d&#8217;un site Internet sont&#160;provisoires, qu&#8217;elles pr&#233;sentent un caract&#232;re transitoire ou accessoire et constituent une partie int&#233;grante et essentielle d&#8217;un proc&#233;d&#233; technique et qu&#8217;elles remplissent ainsi les conditions impos&#233;es pour b&#233;n&#233;ficier de l&#8217;exception au droit d&#8217;auteur de&#160;l&#8217;article 5.1 de la directive europ&#233;enne sur le droit d&#8217;auteur. Aucune autorisation des ayants droit n&#8217;est requise pour ceci. 
 La copie technique avait d&#233;j&#224; fait l&#8217;objet d&#8217;une  ordonnance de la CJUE . Il s&#8217;agissait en l&#8217;occurrence des copies faites par Infopaq,le prestataire de veille danois. Pour la Cour, dans une deuxi&#232;me d&#233;cision portant sur Infopaq, les copies faites &#224; l&#8217;occasion d&#8217;une proc&#233;dure dite &#171;&#160;d&#8217;acquisition des donn&#233;es&#160;&#187; par le prestataire r&#233;pondaient aux conditions requises par l&#8217;article 5.1 (ci-dessus) et ce, m&#234;me en d&#233;pit de l&#8217;intervention humaine &#224; certains moments du processus. 
 Qu&#8217;en conclure&#160;?  
 Copier un extrait, en l&#8217;occurrence quelques lignes d&#8217;une &#339;uvre prot&#233;g&#233;e par le droit d&#8217;auteur, est &#171;&#160;susceptible de relever de la notion de reproduction partielle&#160;&#187; et serait interdit, sans autorisation expresse. Mais il est impossible d&#8217;interdire de faire un lien vers un article en libre acc&#232;s ou de demander aux clients d&#8217;un prestataire des droits pour consulter en ligne les articles mis en ligne, en l&#8217;occurrence ici par les &#233;diteurs de presse, en libre acc&#232;s sur les r&#233;seaux. 
 
 Les arr&#234;ts et ordonnances de la CJUE 
 
 Infopaq I C 05/08.  I nfopaq International A/S c/ Danske Dagblades Forening.   Arr&#234;t de la Cour du 16 juillet 2009 . Lors de la proc&#233;dure &#171;&#160;d&#8217;acquisition des donn&#233;es&#160;&#187;, le prestataire &#171;&#160; met en m&#233;moire informatique un extrait d&#8217;une &#339;uvre prot&#233;g&#233;e compos&#233; de onze mots et imprime cet extrait &#160;&#187;, ce qui repr&#233;sente une reproduction partielle si les &#233;l&#233;ments ainsi repris sont l&#8217;expression de la cr&#233;ation intellectuelle propre &#224; leur auteur. Si certaines &#233;tapes de cette proc&#233;dure ne rel&#232;vent pas de l&#8217;exception pour copie technique, il appartient aux tribunaux danois, pays du litige, de v&#233;rifier si imprimer un extrait (ou plus pr&#233;cis&#233;ment des s&#233;ries d&#8217;extraits) compos&#233; de onze mots, lors de cette proc&#233;dure, est&#160; prot&#233;g&#233; par le droit d&#8217;auteur &#8230; et  les tribunaux danois ont d&#233;cid&#233; qu&#8217;il en &#233;tait ainsi , en mars 2013 (soit 8 ans apr&#232;s le d&#233;but du proc&#232;s au Danemark) [2]  alors que les tribunaux su&#233;dois se seraient prononc&#233;s en faveur d&#8217;Infopaq en 2008. Et en France&#160;? La reproduction partielle faite sans le consentement de l&#8217;auteur est illicite, selon  l&#8217;article L 122-4 du Code de la propri&#233;t&#233; intellectuelle ( CPI).  
 Infopaq II C 302/10.  I nfopaq International A/S c/ Danske Dagblades Forening (un syndicat de la presse danoise).   Ordonnance de la Cour du 17 janvier 2012 . Il &#233;tait demand&#233; d&#8217;affiner la notion de copie technique. Pour la CJUE, les copies faites lors de la proc&#233;dure dite &#171;&#160;d&#8217;acquisition des donn&#233;es&#160;&#187; rel&#232;vent de l&#8217;exception accord&#233;e &#224; (certaines) copies techniques. Pour elle, &#171;&#160;ces actes sont une partie int&#233;grante et essentielle d&#8217;un proc&#233;d&#233; technique, bien que le d&#233;part et la fin impliquent une intervention humaine ; &#160;ils poursuivent une finalit&#233; de permettre une utilisation licite d&#8217;une &#339;uvre ou d&#8217;un objet prot&#233;g&#233;, n&#8217;ont pas de signification &#233;conomique ind&#233;pendante car leur mise en &#339;uvre ne permet pas de r&#233;aliser un b&#233;n&#233;fice suppl&#233;mentaire, allant au-del&#224; de celui tir&#233; de l&#8217;utilisation licite de l&#8217;&#339;uvre prot&#233;g&#233;e, et parce que les actes de reproduction provisoires n&#8217;aboutissent pas &#224; une modification de l&#8217;&#339;uvre.&#160;&#187; 
 Si toutes les conditions de l&#8217;article 5.1 sont remplies, elles satisfont au test des trois (deux) &#233;tapes) de la directive (article 5.5) qui impose de v&#233;rifier que &#171;&#160; les actes de reproduction ainsi autoris&#233;s ne portent pas atteinte &#224; l&#8217;exploitation normale de l&#8217;&#339;uvre ni ne causent un pr&#233;judice injustifi&#233; aux int&#233;r&#234;ts l&#233;gitimes du titulaire du droit &#160;&#187;.  
 Svensson C 466/12.  Nils Svensson,  Sten Sj&#246;gren, Madelaine Sahlman, Pia Gadd c/ Retriever Sverige AB.  Arr&#234;t du 13 f&#233;vrier 2014 . Conform&#233;ment &#224; l&#8217;article 3 de la directive sur l&#8217;harmonisation de certains aspects du droit d&#8217;auteur, &#171;&#160;ne constitue pas un acte de communication au public, (&#8230;.) la fourniture sur un site Internet de liens cliquables vers des &#339;uvres librement disponibles sur un autre site Internet. Aucun &#201;tat membre ne peut prot&#233;ger plus amplement les titulaires d&#8217;un droit d&#8217;auteur en pr&#233;voyant que la notion de communication au public comprend davantage d&#8217;op&#233;rations que celles vis&#233;es par l&#8217;article 3. 
 Meltwater C 360/13.  Public Relations Consultants Association Limited c/ The Newspaper Licensing Agency Limited and others.  Arr&#234;t de la Cour du 5 juin 2014 .  Les copies sur l&#8217;&#233;cran d&#8217;ordinateur de l&#8217;utilisateur et les copies dans le &#171;cache&#187; du disque dur de cet ordinateur, effectu&#233;es par un utilisateur final au cours de la consultation d&#8217;un site Internet, satisfont aux conditions de l&#8217;article 5.1 de la directive sur le droit d&#8217;auteur selon lesquelles ces copies doivent &#234;tre provisoires, pr&#233;senter un caract&#232;re transitoire ou accessoire et constituer une partie int&#233;grante et essentielle d&#8217;un proc&#233;d&#233; technique, ainsi qu&#8217;aux conditions de l&#8217;article 5.5 de cette directive. Elles peuvent &#234;tre r&#233;alis&#233;es sans l&#8217;autorisation des titulaires de droits d&#8217;auteur. 
 Sources : &#160;Outre  le site de la CJUE ,  Gigaom  et  Kluwer Copyright Blog  &#160; 
 
 Ill. Presse xylographique &#224; bras.  Wikip&#233;dia 
 
 [1]   AP wins big: Why a court said clipping content is not fair use , Jeff John Roberts,  Gigaom,  Mar. 22, 2013. 
 
 [2]   Denmark&#160;: Infopaq-case finally decided after eight years,  Maria Fredenslund,  Kluwer Copyright blog , 17 May 2013. 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
