<document>
	<date>2014-08-15</date>
        <title>Une biblioth&#232;que condamn&#233;e pour concurrence d&#233;loyale</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>enseignement et recherche</tag>
                <tag>exception au droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Mod&#232;le &#233;conomique</category>
        </categories_set>
        <text>
                                                                                 Le 7 avril 2014, le tribunal de commerce du canton de Z&#252;rich condamnait la&#160; biblioth&#232;que de l&#8217; &#201;cole polytechnique f&#233;d&#233;rale de Z&#252;rich (EPFZ) pour avoir&#160; envoy&#233; dans des fichiers attach&#233;s des articles prot&#233;g&#233;s par le droit d&#8217;auteur.&#160; Que retenir de cette affaire r&#233;sum&#233;e et comment&#233;e sur  le blog Biblio|&#234;|thique &#160;?  
 La&#160; notion d&#8217;extrait d&#8217;&#339;uvre 
 La loi suisse permettrait de reproduire un extrait d&#8217;une &#339;uvre pour des fins p&#233;dagogiques ou pour information interne au sein d&#8217;une institution ou d&#8217;une entreprise mais pas l&#8217;int&#233;gralit&#233; de l&#8217;&#339;uvre. 
 Mais, dans le cas d&#8217;une revue, l&#8217;extrait correspond-il &#224; une partie de la revue dans son ensemble et, dans ce cas, l&#8217;autorisation serait donn&#233;e pour l&#8217;usage d&#8217;un ou plusieurs articles de la revue (argument de la biblioth&#232;que suisse) ou doit-on consid&#233;rer que chaque article est une &#339;uvre (argument des &#233;diteurs scientifiques)&#160;et, dans ce cas, l&#8217;envoi de l&#8217;int&#233;gralit&#233; d&#8217;un article serait interdit ? 
 Si la premi&#232;re acception avait &#233;t&#233; retenue par le  Tribunal f&#233;d&#233;ral  suisse&#160; en 2007, &#171;&#160; le&#160; march&#233; du pay-per-view [ayant] pris de l&#8217;importance depuis, &#8230; [les] &#233;diteurs ont red&#233;fini la notion d&#8217;&#339;uvre non plus au num&#233;ro de la revue mais (&#8230;) &#224; celui de l&#8217;article pris individuellement car payable individuellement &#160;&#187;. Les int&#233;r&#234;ts &#233;conomiques auraient donc bien red&#233;fini les contours de l&#8217;&#339;uvre. 
 La revue, le journal dans leur ensemble sont, certes, souvent r&#233;put&#233;es &#234;tre des &#339;uvres collectives  [1] . Comme l&#8217;indique le  Syndicat national des journalistes (fran&#231;ais) sur son site , &#171;  toute exploitation qui entra&#238;ne la reproduction et/ou la repr&#233;sentation de la totalit&#233; ou d&#8217;une  partie   de l&#8217;&#339;uvre collective  (reproduction du journal dans son entier, par rubrique), les autorisations pr&#233;alables de l&#8217;&#233;diteur et des auteurs des contributions concern&#233;es seront n&#233;cessaires &#160;&#187;. Par ailleurs, il a &#233;t&#233; reconnu que les journalistes, les auteurs d&#8217;une revue, gardent les droits sur leurs contributions et qu&#8217;ils peuvent l&#8217;exploiter sous certaines conditions. L&#8217;article lui-m&#234;me est donc bien une &#339;uvre &#224; part enti&#232;re et toute reproduction partielle &#8211; au-del&#224; de la courte citation &#8211; demande g&#233;n&#233;ralement une autorisation. 
 Mais il s&#8217;agit ici d&#8217;une &#233;cole et on peut imaginer &#8211; dans un cadre fran&#231;ais &#8211; appliquer l&#8217;exception p&#233;dagogique. Dans un contexte fran&#231;ais toujours, &#224; supposer que les &#233;diteurs de presse concern&#233;s aient mandat&#233; le  Centre fran&#231;ais d&#8217;exploitation du droit de copie (CFC) pour l&#8217;exploitation de leurs &#339;uvres dans un cadre p&#233;dagogique  -, l&#8217;exception ne permettrait pas d&#8217;envoyer des articles dans un fichier attach&#233;  [2] . 
 Ne pas fournir le m&#234;me service que celui des &#233;diteurs  
 Pour le tribunal suisse, les utilisateurs restent autoris&#233;s &#224; reproduire les articles dans leur int&#233;gralit&#233; &#171;&#160; s&#8217;ils utilisent les photocopieuses voire m&#234;me des scanners dans les murs ou hors les murs de la biblioth&#232;que &#160;&#187;. On consid&#232;re que &#171;&#160; l&#8217;effort demand&#233; aux usagers de se rendre sur place pour effectuer les reproductions est raisonnable &#160;&#187;. 
 La biblioth&#232;que de l&#8217;EPFZ ayant fait appel, la d&#233;cision n&#8217;est pas d&#233;finitive. L&#8217;article de  Biblio|&#234;|thique &#160;rappelle alors que la directive europ&#233;enne de 2001 sur le droit d&#8217;auteur interdit d&#8217;envoyer&#160; des copies &#233;lectroniques d&#8217;&#339;uvres prot&#233;g&#233;es sous couvert d&#8217;une exception  [3] , qu&#8217;il faudra sans doute que la biblioth&#232;que songe &#224; n&#233;gocier des tarifs &#171;&#160;raisonnables&#160;&#187; pour continuer &#224; assurer ce service d&#8217;envoi &#233;lectronique, mais que le Tribunal f&#233;d&#233;ral autoriserait peut-&#234;tre l&#8217;envoi de copies papier, celles-ci &#171;&#160; n&#8217;offrant pas le m&#234;me confort d&#8217;utilisation que les fichiers originaux et ne constituant donc pas une concurrence s&#233;rieuse aux service des &#233;diteurs &#160;&#187;. 
 En France, l&#8217;envoi de copies papier serait autoris&#233; s&#8217;il se fait &#224; titre gratuit,  sous certaines conditions  et sous r&#233;serve d&#8217;une d&#233;claration  ad hoc  aupr&#232;s du CFC. Pour l&#8217;usage &#233;lectronique, hors usage p&#233;dagogique,  le CFC propose bien des contrats sp&#233;cifiques , mais ceux-ci ne permettent qu&#8217;une visualisation sur intranet des articles de presse et une copie papier pour son propre usage par celui qui les visualise (conditions d&#233;finies par le contrat et sous r&#233;serve de d&#233;claration, bien s&#251;r). 
 &#171;&#160;Repenser la soci&#233;t&#233; de l&#8217;information &#160;&#187; 
 &#192;&#160;l&#8217;heure m&#234;me o&#249; Eblida et l&#8217;IFLA et la Biblioth&#232;que nationale universitaire de Strasbourg organisaient  une conf&#233;rence  sur le lobbying destin&#233; &#224; maintenir un acc&#232;s &#224; l&#8217;information &#224; leurs utilisateurs, &#160;&#171;&#160; comment fournir, en effet, aux usagers un acc&#232;s &#233;quitable, rapide, &#233;conomique et efficace &#224; l&#8217;information et aux id&#233;es, ind&#233;pendamment des supports qui les contiennent&#160;&#187;&#160;? Comment expliquer qu&#8217;il faille se d&#233;placer pour faire des copies &#224; ses chercheurs ou &#224; des personnes handicap&#233;es, par exemple&#160;? &#160;Imaginer que ceux-ci accepteraient de payer pour ce service de  pay per view  des &#233;diteurs est illusoire. C&#8217;est l&#8217;institution &#224; qui le d&#233;bours serait demand&#233;. 
 Or, imaginer que la biblioth&#232;que qui a d&#233;j&#224; pay&#233; &#8211; souvent des sommes tr&#232;s importantes &#8211; pour s&#8217;abonner aux publications scientifiques risque fort d&#8217;&#234;tre un v&#339;u pieux. Pourquoi les sommes cons&#233;quentes d&#233;j&#224; vers&#233;es ne pourraient-elles pas &#233;galement couvrir&#160; l&#8217;envoi ponctuel en ligne, lorsqu&#8217;il s&#8217;agit d&#8217;usagers de la biblioth&#232;que, ici, j&#8217;imagine les &#233;tudiants et les chercheurs de l&#8217;&#233;tablissement ? &#160;Se placer donc dans un cadre contractuel &#8211; aux usages n&#233;gociables &#8211; &#160;et non dans celui des exceptions au droit d&#8217;auteur, non&#160; appropri&#233;s aujourd&#8217;hui, dans ce cas&#160;? &#160;Il s&#8217;agit d&#8217;int&#233;r&#234;t public ici et l&#8217;enjeu est de taille. 
 Sources 
 
 La biblioth&#232;que de l&#8217;ETH Z&#252;rich (EPFZ) condamn&#233;e pour concurrence d&#233;loyale &#8211; la soci&#233;t&#233; de l&#8217;information menac&#233;e&#160; ? Christophe Bezen&#231;on,  Biblio|&#234;|thique , 5 ao&#251;t 2014 
 
 
 Wissenschaftsverlage: Zwischensieg gegen Bibliotheken,  Martin Steiger,  Steiger Legal , 2 juin 2014 [&#224; partir de la traduction propos&#233;e par Google] 
 
 
 &#160; 
 
 
 [1]  Selon l&#8217; article L 113-2 du Code de la propri&#233;t&#233; intellectuelle , dans une &#339;uvre collective, la contribution personnelle des divers auteurs participant &#224; son &#233;laboration se fond dans l&#8217;ensemble en vue du quel elle est con&#231;ue sans qu&#8217;il soit possible d&#8217;attribuer &#224; chacun d&#8217;eux un droit distinct sur l&#8217;ensemble r&#233;alis&#233;. Par ailleurs, celui qui a pris l&#8217;initiative de d&#8217;&#233;diter, de publier et de divulguer l&#8217;&#339;uvre collective a des droits sur l&#8217;ensemble. 
 
 
 [2]  Les extraits d&#8217;&#339;uvres reproduits (ce qui peut repr&#233;senter les articles dans leur int&#233;gralit&#233;, dans la limite de 2 articles, sachant que ceux-ci ne doivent pas repr&#233;senter plus de 10 % de la pagination totale du p&#233;riodique qui les propose)&#160; ne peuvent &#234;tre utilis&#233;s qu&#8217;en classe et la mise en ligne sur des sites intranet/extranet doit r&#233;pondre &#224; des conditions tr&#232;s particuli&#232;res. D&#233;tails&#160;:  Droit d&#8217;auteur et exception p&#233;dagogique, Edusol . 
 
 
 [3]  &#160;Selon le c onsid&#233;rant 40 de la directive europ&#233;enne , &#171;&#160;les &#201;tats membres peuvent pr&#233;voir une exception ou une limitation au b&#233;n&#233;fice de certains &#233;tablissements sans but lucratif, tels que les biblioth&#232;ques accessibles au public et autres institutions analogues, ainsi que les archives. ( &#8230;) Cette exception&#160; ou limitation ne doit pas s&#8217;appliquer &#224; des utilisations faites dans le cadre de la fourniture en ligne d&#8217;&#339;uvres.&#160;&#187; 
 
 &#160; 
 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
