<document>
	<date>2014-08-31</date>
        <title>L&#8217;acc&#232;s &#224; l&#8217;information : Focus sur le lobbying des biblioth&#232;ques</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>enseignement et recherche</tag>
                <tag>exception au droit d'auteur</tag>
                <tag>Gouvernance</tag>
        </tags_set>
        <categories_set>
                <category>Gouvernance</category>
        </categories_set>
        <text>
                                                                                 Les &#160;id&#233;es &#224; d&#233;fendre par les biblioth&#232;ques, tel &#233;tait l&#8217;objet d&#8217;une  conf&#233;rence organis&#233;e les 13 et 14 ao&#251;t 2014  [1].  Se pla&#231;ant sur le plan de la politique publique, voil&#224; une pr&#233;occupation, bien au-del&#224; du seul droit d&#8217;auteur, qui touche la soci&#233;t&#233; dans son ensemble.  
 Penser global et &#224; long terme.  Le ton &#233;tait donn&#233; par une  d&#233;cision de la Cour supr&#234;me du Canada  accordant &#224; une population autochtone le droit de d&#233;finir les conditions d&#8217;utilisation de sa terre si celles-ci ne portent pas atteinte &#224; la nature collective des int&#233;r&#234;ts pour les g&#233;n&#233;rations futures. Dans le domaine de la propri&#233;t&#233; intellectuelle, pour  une &#171;&#160;sph&#232;re publique mondiale saine &#160;&#187; ,  &#233;largissons donc la perspective  [2] &#160;pour se placer dans un cadre diff&#233;rent o&#249; l&#8217;avenir de la plan&#232;te est en jeu, imaginons des alternatives, de nouvelles connexions, etc. Sortir du cadre est souvent indispensable pour faire &#233;voluer des situations de blocage. 
 Les questions pos&#233;es  
 Que le droit, d&#233;connect&#233; des usages,   change la donne pour les biblioth&#232;ques dans l&#8217;environnement num&#233;rique, voil&#224; un th&#232;me r&#233;current. Ce fut l&#8217;occasion de souligner &#8211; &#224; nouveau &#8211; &#160;la multiplication de zones grises, les difficult&#233;s voire des absurdit&#233;s. Conservation, num&#233;risation de masse, acc&#232;s, pr&#234;t entre biblioth&#232;ques, etc.,&#160; autant de d&#233;fis pour les biblioth&#232;ques &#8211; et la soci&#233;t&#233; &#8211; aujourd&#8217;hui. Leur  r&#233;ponse &#224; la r&#233;cente consultation europ&#233;enne sur le droit d&#8217;auteur  a &#233;t&#233; l&#8217;occasion de les pr&#233;senter. 
 Les situations varient, certes, selon les pays et le cas britannique, r&#233;sultat d&#8217;un lobbying efficace, a &#233;t&#233; salu&#233;, le pays disposant &#224; pr&#233;sent d&#8217;une nouvelle loi&#160; donnant des marges de man&#339;uvre plus larges, pour r&#233;pondre &#224; des buts &#233;conomiques et sociaux et surtout, retiendrons-nous, o&#249; il est interdit de contourner les exceptions au droit d&#8217;auteur par des contrats  [3] . 
 Le droit d&#8217;auteur est le r&#233;sultat d&#8217;une  &#233;volution  [4] , fruit du poids de groupes d&#8217;int&#233;r&#234;t. Et  d&#8217;un expos&#233; juridique d&#233;taill&#233; , on retiendra que la concession automatique&#160; du droit d&#8217;auteur, accord&#233;e pour des raisons historiques, se traduit souvent par une sous-utilisation des &#339;uvres, que les propri&#233;t&#233;s fragment&#233;es font obstacle &#224; la raison d&#8217;&#234;tre du droit d&#8217;auteur&#160; &#8211; l&#8217;incitation &#224; la cr&#233;ation &#8211; et se traduisent par une&#160; augmentation des usages illicites. Sortir du cadre, une solution&#160;? 
 S&#8217;appuyer sur les exceptions au droit d&#8217;auteur&#160;?  Aujourd&#8217;hui, chaque pays europ&#233;en choisit les exceptions qui lui conviennent dans la directive europ&#233;enne et les transpose dans sa loi nationale selon ses propres modalit&#233;s  [5] . Dans d&#8217;autres directives (bases de donn&#233;es, logiciels), certaines exceptions sont imp&#233;ratives et ne peuvent pas &#234;tre contourn&#233;es par un contrat. Pour les exceptions de la directive sur l&#8217;harmonisation du droit d&#8217;auteur, ce n&#8217;est le cas que dans les pays qui affirment le caract&#232;re imp&#233;ratif des exceptions  [6]  (mais &#224; quoi bon des exceptions, con&#231;ues  a priori  pour r&#233;pondre &#224; l&#8217;int&#233;r&#234;t g&#233;n&#233;ral, si celles-ci peuvent &#234;tre contourn&#233;es&#160;?). Que peut imposer un contrat&#160;? La loi de quel pays appliquer ? La question est loin d&#8217;&#234;tre simple. Cet  expos&#233; sur l&#8217;articulation du droit d&#8217;auteur et les contrats   a aussi port&#233; Lucie Guilbaut &#224; s&#8217;int&#233;resser aux  licences collectives &#233;tendues , solution pour la num&#233;risation de masse, Europeana en ligne de mire. Ce mod&#232;le, bien que rejet&#233; par les textes europ&#233;ens, est adopt&#233; dans plusieurs pays, y compris par la France pour les livres indisponibles, pr&#233;senterait plusieurs avantages. On attend avec impatience l&#8217;&#233;tude sur la question, en cours de finalisation. 
 Juridique aussi avec ces  &#339;uvres  qui, bien  orphelines,  sont des &#339;uvres prot&#233;g&#233;es et qui repr&#233;sentent un pourcentage non n&#233;gligeable dans les collections des biblioth&#232;ques. Japon, Canada, Hongrie, pays scandinaves, &#8230;  plusieurs pays disposent d&#233;j&#224; d&#8217;une l&#233;gislation . Quelle recherche&#160;? Par qui&#160;? Quelles &#339;uvres&#160;? Qui paye&#160;?&#160; Qui a acc&#232;s&#160;? Autant de syst&#232;mes diff&#233;rents, mais aussi une proposition de loi abandonn&#233;e aux &#201;tats-Unis, une directive europ&#233;enne &#224; transposer par les &#201;tats membres avant le 29 octobre 2014. En Europe, l&#8217;Allemagne et le Royaume-Uni se sont d&#233;j&#224; dot&#233;s d&#8217;une loi et une analyse fut faite sur la  situation en France . 
 Juridique encore avec cette question sur l &#8217;&#233;puisement des droits des e-books , permettant ainsi de les revendre, donner, pr&#234;ter, ce qui semblait  a priori  exclus. Une d&#233;cision de la Cour de justice de l&#8217;Union europ&#233;enne de 2013 portant sur les logiciels relance  une question qui int&#233;resse au plus haut point les biblioth&#232;ques  [7] . 
 Quel lobbying&#160;?  
 Telle &#233;tait la question ce jour-l&#224;. Les biblioth&#233;caires ont g&#233;n&#233;ralement bonne presse mais, &#233;tonnamment, l&#8217;on s&#8217;&#233;tonne qu&#8217;ils s&#8217;invitent dans les d&#233;bats juridiques. Pourquoi le droit d&#8217;auteur, fond&#233; sur un &#233;quilibre entre les droits des cr&#233;ateurs et ceux de la soci&#233;t&#233;, serait une question r&#233;serv&#233;e aux seuls auteurs et ayants droits (&#233;diteurs, producteurs, h&#233;ritiers, etc.)&#160;? Invitons-nous donc. 
 Au niveau international.  Apr&#232;s  un trait&#233; pour des exceptions au droit d&#8217;auteur en faveur des mal voyants  de 2013 o&#249; biblioth&#232;ques et services d&#8217;archives ont jou&#233; un r&#244;le cl&#233;, l&#8217;ifla soutient aupr&#232;s de l&#8217;Organisation mondiale de la propri&#233;t&#233; intellectuelle (Ompi) une  proposition de trait&#233; pour des exceptions en faveur des biblioth&#232;ques et des services d&#8217;archives . Pour les biblioth&#233;caires et archivistes directement impliqu&#233;s, une r&#233;union du Comit&#233; permanent de l&#8217;OMPI en d&#233;cembre 2014 &#224; pr&#233;parer,  une Commission europ&#233;enne et des gouvernements nationaux de pays d&#233;velopp&#233;s &#224; convaincre .&#160; Tout comme le lobbying au niveau europ&#233;en, l&#8217;action sera souvent men&#233;e &#224; la fois sur le front international et national. 
 Apr&#232;s ACTA, l a veille s&#8217;impose aussi sur le Tafta ,   un accord translatlantique, et  leTTIP , un accord dans la zone Pacifique, les pays concern&#233;s par ces accords ne voulant pas &#234;tre subordonn&#233;s au mod&#232;le de propri&#233;t&#233; intellectuelle impos&#233; par les &#201;tats-Unis. Le droit d&#8217;auteur pourrait faire partie de ces projets d&#8217;accords commerciaux dont on ne conna&#238;t pas les dispositions, si ce n&#8217;est par quelques fuites. Les points n&#233;gatifs, pr&#233;sent&#233;s par l&#8217;Electronic Frontier Foundation (EFF) dans  une infographie , semblent toutefois nombreux. Le secret est une strat&#233;gie adopt&#233;e et les fuites une mani&#232;re de contrecarrer les dispositifs projet&#233;s.  Acta n&#8217;a-t-il pas &#233;t&#233; bloqu&#233; de cette mani&#232;re  en ayant contribu&#233; ainsi &#224; alerter le public et les politiciens? On ne peut manquer de constater toutefois que d&#8217;autres accords prennent la suite. 
 La culture abandonn&#233;e aux seules forces du march&#233;&#160;? Des lieux non marchands comme les biblioth&#232;ques doivent subsister. Voil&#224; le message &#224; faire passer  
 Comment&#160;? &#160; &#171;&#160;S&#8217;accrocher &#224; la table de n&#233;gociation ou la renverser&#160;? &#187;  [8] . Les deux, sans nul doute. Pour &#234;tre entendues au niveau europ&#233;en, les biblioth&#232;ques, &#224; l&#8217;instar des ayants droit et d&#8217;autres acteurs  [9] , ne devraient-elles pas &#234;tre &#233;galement repr&#233;sent&#233;es &#224; Bruxelles ? 
 Donner son avis . Encore et toujours, en apportant des preuves des blocages rencontr&#233;s. Mais&#160; 84 r&#233;ponses seulement au nom des biblioth&#232;ques dans les 11&#160;000 r&#233;ponses &#224;  la consultation sur le droit d&#8217;auteur  de la Commission europ&#233;enne  [10] &#160;: une aiguille dans une botte de foin.   Et si, pour &#234;tre &#233;cout&#233;es, les biblioth&#232;ques donnaient une r&#233;ponse commune port&#233;e par une figure embl&#233;matique ? Le message n&#8217;aurait-il pas plus de force&#160;? 
 N&#233;gocier . Au niveau r&#233;gional, des accords rat&#233;s comme les  Licences for Europe , groupes de travail auxquels Eblida avait particip&#233; et qui n&#8217;ont pas abouti, la Commission europ&#233;enne s&#8217;arcboutant sur les contrats. Il y eut des accords inutiles, jamais mis en &#339;uvre car d&#233;connect&#233;s des r&#233;alit&#233;s  [11] , tels  cet accord-cadre sur les &#339;uvres &#233;puis&#233;s conclu au niveau europ&#233;en en 2011 . Une constance &#224; toute &#233;preuve est de mise. 
 Des pi&#232;ges &#224; &#233;viter dans les licences, centre d&#8217;int&#233;r&#234;t s&#8217;il en est  d&#8217;Eblida  [12] . Un travail en perp&#233;tuel renouvellement, en revanche. Si celles des bases de donn&#233;es et des fournisseurs de revues faisaient, &#224; l&#8217;&#233;poque, l&#8217;objet des travaux, aujourd&#8217;hui ce sont celles des r&#233;seaux sociaux et du Cloud qui nous int&#233;ressent aussi d&#233;sormais.  L&#8217;intervention  &#233;tait fond&#233;e sur des exemples de clauses favorables ou d&#233;favorables ( dos and do&#8217;nts ) retenues apr&#232;s analyse d&#8217;une centaine d&#8217;accords de licences. 
 Des mod&#232;les transposables   comme   ces licences nationales en Allemagne  o&#249; les biblioth&#232;ques ont su se doter de standards pour n&#233;gocier et d&#8217;un syst&#232;me pour les faire &#233;voluer ? Des &#233;changes de pratiques, encore et toujours. 
 Faire campagne . C&#8217;est le cas, en ce moment, du  &#171;&#160;Droit de lire num&#233;rique&#160;&#187;  mis au point par Eblida o&#249; slogans, recommandations et documents de fond &#160;sont adaptables &#224; la culture de chaque pays (un point fondamental). Outre l&#8217;action &#224; mener aupr&#232;s du Parlement europ&#233;en, pour contrer le&#160; blocage du Conseil de l&#8217;UE, il faut convaincre les gouvernements nationaux et s&#8217;appuyer sur les associations nationales pour ceci. 
 &#171;&#160;Renverser la table&#160;&#187;&#160;? Certains usages seraient &#171;&#160;ill&#233;gaux mais justes&#160;&#187;, ne causant aucun pr&#233;judice aux auteurs ni m&#234;me aux ayants droit. Un r&#233;gime de Fair use, un enregistrement des &#339;uvres, une dur&#233;e des droits de 50 ans, etc. Dans les r&#233;ponses &#224; la consultation europ&#233;enne, les biblioth&#233;caires n&#8217;ont pas manqu&#233; de soutenir des positions &#171; r&#233;volutionnaires&#160;&#187;. 
 Une strat&#233;gie&#160;sur plusieurs fronts &#160; 
 Donner un avis sur des questions juridiques en &#233;tant proactif sur ces questions ,  se fonder sur des &#233;tudes d&#8217;impact pour appuyer ses dires (les commander si elles n&#8217;existent pas), s&#8217;allier &#224; d&#8217;autres acteurs (usagers et clients notamment) pour des actions de lobbying  [13] , mettre au point des codes de bonnes pratiques en mati&#232;re de licences qui soient r&#233;guli&#232;rement actualis&#233;s, faire campagne aupr&#232;s du monde politique et du public au niveau national, r&#233;gional et international, &#234;tre sur la br&#232;che de mani&#232;re permanente et s&#8217;en donner les moyens. Une t&#226;che ardue, sans nul doute, mais l&#8217;enjeu est de taille. 
 Ill.&#160; Photo Michal Jarmoluk.  Pixabay  CC0 
 Notes 
 
 
 [1]  &#171;&#160;Au-del&#224; du droit d&#8217;auteur&#160;: les biblioth&#232;ques dans la sph&#232;re publique&#160;&#187;&#160;: conf&#233;rence organis&#233;e par l&#8217; IFLA  et  Eblida , associations internationales repr&#233;sentant les biblioth&#233;caires, et la Biblioth&#232;que nationale universitaire de Strasbourg ( BNUS ). 
 
 
 [2] &#160; Voir aussi  Lobbying pour les indisponibles et les orphelins ,  Paralipom&#232;nes , 2012 
 
 
 [3]  Interdire de contourner les exceptions au droit d&#8217;auteur par contrat est une question relev&#233;e par les biblioth&#232;ques depuis que l&#8217;on a constat&#233; (&#224; la fin des ann&#233;es 90) que la&#160; directive europ&#233;enne sur le droit d&#8217;auteur serait muette sur la question. 
 
 
 [4]  Sur ce sujet : Droits d&#8217;auteur, droit du public&#160;: une approche historique, Anne Latournerie,  L&#8217;&#233;conomie politique , 2004, n&#176;22, 21-33. 
 
 
 [5]  Si la transposition &#171;&#160;passer&#160;&#187; par les fourches caudines du test des trois &#233;tapes qui veut1. Qu&#8217;il s&#8217;agit d&#8217;un cas sp&#233;cial 2. Qui ne porte pas atteinte &#224; l&#8217;exploitation normale de l&#8217;&#339;uvre et 3. Qui ne cause pas de pr&#233;judice &#224; l&#8217;auteur. 
 
 
 [6]  Ce serait le cas de la Belgique, du Portugal, de l&#8217;Irlande et aujourd&#8217;hui du Royaume-Uni. 
 
 
 [7]   Le droit d&#8217;auteur face au principe de la libre circulation des &#339;uvres ,  Paralipom&#232;nes , 8 juillet 2012 
 
 
 [8] &#160; Vincent Bonnet, Directeur d&#8217;Eblida. 
 
 
 [9] &#160; Et rejoindre ainsi les&#160; 15000 lobbyistes &#224; Bruxelles. 
 
 
 [10]  Des consultations qui, selon certaines fuites, seraient biais&#233;es. Les r&#233;sultats de la derni&#232;re consultation sur le droit d&#8217;auteur auraient d&#233;j&#224; &#233;t&#233; r&#233;dig&#233;s avant le d&#233;lai imparti pour y r&#233;pondre. 
 
 
 [11] Les licences collectives &#233;tendues seraient &#160;Inadapt&#233;es &#224; la num&#233;risation de masse. 
 
 
 [12]   Licencing Digital Resources&#160;: How to avoid&#160; the legal pitfalls &#160;? Eblida, 2001 (2 e  &#233;dition). Traduction de la 1 &#232;re  &#233;dition (1998) dans  Documentaliste-Sciences de l&#8217;information ,&#160; 1999, n&#176;2, 105-112. 
 
 
 [13]  Le lobbying r&#233;ussi des biblioth&#232;ques pour obtenir des exceptions au droit d&#8217;auteur, lors de l&#8217;adoption de la directive europ&#233;enne sur le droit d&#8217;auteur de 2001, ne l&#8217;a-t-il pas &#233;t&#233; par elles ont su conclure une alliance avec les associations de consommateurs&#160;? 
 
                                         
                                                                                                        
                                 
        </text>
</document>
