<document>
	<date>2014-09-10</date>
        <title>A quoi sert une biblioth&#232;que universitaire et de recherche ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>enseignement et recherche</tag>
                <tag>Gouvernance</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
        </tags_set>
        <categories_set>
                <category>Mod&#232;le &#233;conomique</category>
        </categories_set>
        <text>
                                                                                 Dans un climat &#233;conomique difficile, d&#233;terminer la valeur d&#8217;une biblioth&#232;que de recherche et celle d&#8217;une IST, sa mati&#232;re premi&#232;re, devient une question cruciale. Le  Congr&#232;s 2014 de l&#8217;ADBU  [1]   s&#8217;y est pench&#233;.  
 Pour cerner le sujet, un peu de th&#233;orie (une approche &#233;conomique puis normative), de pratique (retours de deux &#233;tudes britanniques et d&#8217;une &#233;tude espagnole) et une projection &#224; l&#8217;&#233;chelon politique et strat&#233;gique. La question est loin, en effet, d&#8217;&#234;tre anodine. 
 Quelques points retenus, parmi bien d&#8217;autres, la plupart des  interventions &#233;tant disponibles en ligne .  
 D&#233;terminer la valeur des biblioth&#232;ques 
 Que l&#8217;IST ait une valeur, on en convient facilement. Mais une biblioth&#232;que de recherche ? S&#8217;en passer, dans l&#8217;environnement num&#233;rique et dans un contexte budg&#233;taire pr&#233;occupant ? Si on pressent que les biblioth&#232;ques restent utiles, encore faut-il le prouver. Mais comment mesurer leur valeur &#233;conomique et sociale ? 
 Mener des &#233;tudes.   Les &#233;tudes sur ce sujet  sont rares (hors des pays anglo-saxons, et encore&#8230;) et la question est&#160; complexe. Elle n&#8217;en reste pas moins critique &#8211; des comptes &#224; rendre &#8211; et il faut s&#8217;y atteler. De quoi disposerait-on ? 
 &#201;tudes d&#8217;impact, &#233;tudes co&#251;ts/b&#233;n&#233;fices, voil&#224; deux types d&#8217;&#233;tudes o&#249; ce qui est quantitatif (donn&#233;es d&#233;mographique des usagers, salaires du personnel, co&#251;t des acquisitions, b&#233;n&#233;fices de produits et services payants  [2] , etc.) semble facile &#224; cerner. Encore faut-il ne rien oublier d&#8217;essentiel, et s&#8217;int&#233;resser aux co&#251;ts et aux b&#233;n&#233;fices induits sans sur&#233;valuer ni sous-&#233;valuer leur poids. Quant &#224; l&#8217;approche qualitative, elle permet d&#8217;aborder des concepts int&#233;ressants comme les valeurs de non-usage que sont la valeur d&#8217;option (&#171;&#160; j&#8217;irai peut-&#234;tre un jour  &#187;), d&#8217;existence (&#171;&#160; je n&#8217;irai pas mais j&#8217;accepte de payer pour ce qu&#8217;elle repr&#233;sente  &#187;) ou de transmission (la conservation du patrimoine) que peut avoir une biblioth&#232;que, son rayonnement sur le territoire et au-del&#224;,&#8230; Le &#171;&#160; geste architectural &#160;&#187; qu&#8217;est la biblioth&#232;que de Lausanne, par exemple, n&#8217;a-t-il pas aussi un impact sur sa ville et sa r&#233;gion, d&#8217;une autre nature, certes, mais bien au-del&#224; de ses seuls chercheurs et &#233;tudiants&#160;? 
 Au-del&#224; du gain de temps pour la recherche d&#8217;information, du taux de r&#233;ussite aux examens, une biblioth&#232;que n&#8217;a-t-elle pas un impact en termes d&#8217;acquisition de comp&#233;tences (ma&#238;trise des TICE, par exemple), d&#8217;insertion dans le monde du travail, d&#8217;attractivit&#233; pour des &#233;tudiants et des chercheurs (de qualit&#233;), voire d&#8217;entreprises, et par la-m&#234;me de subventions&#160;pour le centre de recherche de l&#8217;institution ?&#160;  L&#8217;&#233;tude faite par l&#8217;Universit&#233; de Manchester  mettait l&#8217;accent sur 10 types de valeurs. 
 Quatre unit&#233;s de b&#233;n&#233;fice pour une unit&#233; investie, a-t-on relev&#233; dans une enqu&#234;te. Un bon score mais, comme toutes les enqu&#234;tes, des pr&#233;cautions seront prises pour le choix des indicateurs, dans les corr&#233;lations qui sont faites, et dans les conclusions tir&#233;es des r&#233;sultats susceptibles, en outre, de varier selon les disciplines, les pays, etc.. Enqu&#234;te statistiques, d&#8217;observation, de satisfaction,&#8230; Des questionnaires divers et, parmi les questions, des questions implacables&#160; &#8211; &#171;&#160; qui&#160; pour remplacer les services de la biblioth&#232;que&#160;?  &#187; ou encore&#160; &#171;&#160; qu&#8217;accepteriez-vous de payer pour ce service &#160;&#187;&#160;? &#160;&#8211;&#160; propres &#160;&#224; souligner leur vraie valeur. Alors, certes, les m&#233;thodologies semblent quelquefois encore &#171;&#160; fragiles&#160; &#187;, mais n&#8217;a-t-on pas affirm&#233; aussi, lors de la conf&#233;rence, que les &#233;conomistes savaient quantifier des &#233;l&#233;ments qualitatifs&#160;? Des travaux &#224; poursuivre et nul doute, que  la norme ISO 16439  &#160;sur les m&#233;thodes et proc&#233;dures pour &#233;valuer les biblioth&#232;ques, adopt&#233;e en 2014, sera d&#8217;un grand secours. 
 Un facteur d&#8217;impact pour les biblioth&#232;ques&#160;?&#160; La question est d&#233;licate lorsqu&#8217;on connait les biais existants en mati&#232;re de revues  [3]  et que&#160; le&#160; classement de Shanghai fait l&#8217;objet de critiques. Quelle aune, en effet, adopter&#160;? Disposer d&#8217;indicateurs, savoir les interpr&#233;ter, disposer de guides,&#8230; Oui, mais diffuser des classements selon les performances de chacune&#160;? 
 Retours d&#8217;exp&#233;rience.  Prouver que l&#8217;on est satisfait des services d&#8217;une biblioth&#232;que est une chose, prouver qu&#8217;ils ont un impact sur la recherche est ind&#233;niablement plus complexe. C&#8217;est ce qu&#8217;on retiendra d&#8217;une &#233;tude s&#233;rieuse men&#233;e, avec beaucoup de recul sur les r&#233;sultats, par  l&#8217;Universit&#233; de Manchester .   La pr&#233;sentation relevait la n&#233;cessit&#233; de corr&#233;ler &#233;tudes qualitatives et quantitatives afin d&#8217;obtenir &#171;&#160; des r&#233;sultats structurants et consistants&#160; &#187; d&#233;montrant que la biblioth&#232;que &#171;&#160; fait ce personne ne fait ni ne fera &#160;&#187;. &#171;&#160; L&#8217;argent suivra &#160;&#187;, fut-il soulign&#233; aussi, si on s&#8217;aligne sur la strat&#233;gie de l&#8217;&#233;tablissement et des chercheurs et si on parvient &#171;&#160; &#224; apporter l&#8217;intelligence &#160;&#187; dans la biblioth&#232;que (ou tout simplement &#224; le faire savoir, car, bien souvent, me semble-t-il, elle s&#8217;y trouve d&#233;j&#224;). 
 Pr&#233;senter l&#8217; &#233;tude de l&#8217;Universit&#233; de Huddersfield  [4]  (Yorshire) sur l&#8217;impact des services documentaires sur les r&#233;sultats des &#233;tudiants a mis en &#233;vidence plusieurs outils d&#8217;analyse et de visualisation des activit&#233;s d&#8217;une biblioth&#232;que et les pr&#233;cautions &#224; prendre dans l&#8217;analyse des r&#233;sultats. L&#8217; &#233;tude sur la valeur &#233;conomique et sociale de l&#8217;ensemble des biblioth&#232;ques et centres de documention en Espagne  [5]  donne des taux de retour sur investissements, les r&#233;sultats d&#8217;&#233;tudes de satisfaction des services, l&#8217;opinion des non-usagers sur le r&#244;le jou&#233; par les biblioth&#232;ques, etc. et, parmi les apports, le gain de temps pour la recherche de documents, y compris gr&#226;ce aux &#160;sites web, le fait d&#8217;&#234;tre un lieu id&#233;al pour &#233;tudier, ou encore l&#8217;impact (attendu) en termes de culture, ou encore pour l&#8217;environnement,etc., soit autant d&#8217;indicateurs positifs. 
 On regrettera alors que la contribution de la documentation, si souvent reconnue dans les enqu&#234;tes, ne semblent pas l&#8217;&#234;tre dans les &#160;appels d&#8217;offre. Voici une piste, parmi bien d&#8217;autres, qui contribuerait &#224; am&#233;liorer leur visibilit&#233; et leur r&#244;le  [6] . 
 Ouvrir l&#8217;information scientifique  
 &#171;&#160;Rompre le silence&#160;&#187;.  Que la science soit ouverte, il est de bon ton d&#8217;en convenir. Mais l&#8217;ouverture se traduit diff&#233;remment dans un monde o&#249; la propri&#233;t&#233; intellectuelle s&#8217;invite. Quel &#233;quilibre d&#233;finir alors, sachant que l&#8217;ouverture a un impact positif sur bien des points et &#224; long terme, que les licences des &#233;diteurs repr&#233;sentent souvent des obstacles, que le text mining, essentiel pour la recherche, doit b&#233;n&#233;ficier d&#8217;une exception, que les licences nationales &#8211; une avanc&#233;e-, restent nationales alors que la strat&#233;gie doit se d&#233;finir au niveau international, etc.&#160;? Ces dossiers, parmi d&#8217;autres, partag&#233;s par les biblioth&#232;ques, font partie de la feuille de route de la  Ligue europ&#233;enne des &#233;tablissements de rercherche (Leru) , qui entend mobiliser la France &#8211; et d&#8217;autres pays &#8211; autour de l&#8217;exception pour le Text Mining, ce que vient  d&#8217;accorder le Royaume-Uni , donner son  avis sur la Science 2.0  &#224; la Commission europ&#233;enne, etc. Un travail que &#160;chercheurs et biblioth&#232;ques vont mener en commun. 
 &#160;&#171;&#160;Ne pas &#234;tre na&#239;fs&#160;&#187;.  Pour  Mme Trautmann , ouvrir   l&#8217;IST&#160;implique une r&#233;flexion globale pr&#233;alable sur l&#8217;ensemble des questions num&#233;riques, une r&#233;gulation de la cha&#238;ne de valeur (co&#251;ts des services d&#8217;acc&#232;s, valeur ajout&#233;e, risques de monopoles,&#8230;), une r&#233;ponse &#224; des objectifs de s&#233;curit&#233; et de d&#233;fense, une bataille pour des valeurs comme hier pour la diversit&#233; culturelle, &#8230; ce qui se traduit par une hi&#233;rarchie &#224; d&#233;finir entre propri&#233;t&#233; intellectuelle, technologies de la communication et de l&#8217;information, gouvernance de l&#8217;Internet, protection des donn&#233;es personnelles, etc. Au-del&#224; du seul &#233;changes de biens et services, il est fondamental d&#8217;avoir une vision europ&#233;enne commune pour faire poids face notamment aux &#201;tats-Unis. L&#8217;ouverture ne doit pas se faire tous azimuts et n&#8217;importe comment. 
 &#171;&#160;Construire un droit de la science ouverte&#160;&#187;.  C&#8217;est l&#8217;exhortation faite &#224; la communaut&#233; scientifique par Me Bensoussan  [7] . Dans un avenir constitu&#233; uniquement de plateformes et o&#249; les biblioth&#232;ques auront disparu, le risque est grand d&#8217;&#234;tre tributaire des conditions d&#8217;utilisation d&#233;finies, comme le font aujourd&#8217;hui FaceBook et d&#8217;autres, par chacune d&#8217;entre elles. Lois, &#233;thique, contrats, aucune des trois solutions ne r&#233;pond aux imp&#233;ratifs de l&#8217;ouverture de la science, un droit naturel, principe universel, donc en amont des droits l&#233;gaux.&#160; Et de pr&#244;ner &#224; la communaut&#233; scientifique de cr&#233;er, &#171;&#160;sans les juristes et sans les &#201;tats-Unis&#160;&#187;, une science ouverte sur le plan juridique, fond&#233;e sur un droit naturel, qui ne serait pas &#171;&#160;un strapontin du droit d&#8217;auteur&#160;&#187;, qui serait ind&#233;pendante du concept de plateforme, du Green et du Gold, etc.&#160; Mais la strat&#233;gie &#233;tant &#171;&#160;audacieuse, on risque fort de se contenter d&#8217;une &#171;&#160;licence Open Science&#160;&#187;&#160;o&#249; donn&#233;es en amont de l&#8217;article et donn&#233;es en aval ne sont pas privatis&#233;e seraient g&#233;r&#233;es par une agence.&#160; &#192; creuser&#8230; Vite. 
 Un monde d&#233;cloisonn&#233; et ouvert  g&#233;n&#232;re de la valeur. C&#8217;est ainsi que je r&#233;sumerais l&#8217;expos&#233; conclusif, qui ouvrait bien des perspectives, de Christophe P&#233;ral&#232;s, pr&#233;sident de l&#8217;ADBU. 
 Ill. Open source Libby Levi  Flickr  CC BY SA&#160;  
 
 Notes. 
 
 
 [1]  ADBU&#160;: Association des Directeurs et personnels de direction des Biblioth&#232;ques universitaires et de la documentation. 
 
 
 [2]  Une &#233;dition, mais aussi une exposition, par exemple, ou diverses utilisations des locaux adopt&#233;es davantage dans les pays anglo-saxons. 
 
 
 [3]  Le facteur d&#8217;impact des revues, un indicateur &#224; manier avec prudence, Ojasoo Tiiu, Marc Maisonneuve, Yves Matillon,&#160;  La presse m&#233;dicale , n&#176; 2002, n&#176;17. 
 
 
 [4]   The impact of library usage&#160;: from research project to development of a shared libray analytics service for UK academic libraries , Graham Stone, 2014 
 
 
 [5]   The Economic and Social value of Information services libraries , Fesabid, 2014. 
 
 
 [6]  Les biblioth&#232;ques apparaissent &#224; peine dans une &#233;tude sur  l&#8217;apport de la culture &#224; l&#8217;&#233;conomique fran&#231;aise  men&#233;e r&#233;cemment &#224; l&#8217;initiative du minist&#232;re de la Culture. Les biblioth&#232;ques universitaires encore moins, car d&#233;pendant du minist&#232;re de l&#8217;Enseignement sup&#233;rieur et de la Recherche, d&#233;montrant, si besoin &#233;tait, la n&#233;cessit&#233; de d&#233;cloisonner le champ des &#233;tudes. 
 
 
 [7] &#160; Le droit num&#233;rique et les plateformes&#160;: un enjeu pour la Sciencese et l&#8217;IST, Alain Bensoussan, 25/03/14  (ppt) 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
