<document>
	<date>2014-09-15</date>
        <title>Les biblioth&#232;ques peuvent num&#233;riser des livres. Oui, mais&#8230;</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>Europe</tag>
                <tag>exception au droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Un  arr&#234;t  rendu le 11 septembre 2014 par la Cour de justice de l&#8217;Union europ&#233;enne (CJUE), dans le cadre d&#8217;un proc&#232;s qui opposait en Allemagne un &#233;diteur &#224; une biblioth&#232;que, donne des pr&#233;cisions sur les contours de l&#8217;exception au droit d&#8217;auteur accord&#233;e aux biblioth&#232;ques en Europe. 
 
 De quoi s&#8217;agissait-il&#160;?  
 Sous couvert de l&#8217;exception au droit d&#8217;auteur accord&#233;e aux biblioth&#232;ques, la biblioth&#232;que de l&#8217;Universitaire technique de Darmstadt avait num&#233;ris&#233; certains ouvrages de sa collection pour les proposer &#224; son public sur des postes informatiques pr&#233;sents dans ses locaux. B&#233;n&#233;ficie-t-elle toujours de cette possibilit&#233; lorsque l&#8217;un de ces ouvrages est propos&#233; aussi sous la forme d&#8217;un e-book&#160;? Telle &#233;tait l&#8217;une des principales questions pos&#233;es par la Cour f&#233;d&#233;rale allemande &#224; la CJUE. 
 Une autorisation sous conditions  
 Pour la CJUE, l&#8217;exception au droit d&#8217;auteur accord&#233;e aux biblioth&#232;ques accessibles au public (publiques, dit la loi allemande) leur permet effectivement&#160;de reproduire et de mettre &#224; disposition des &#339;uvres de leur collection mais sous certaines conditions&#160;: 
 
 Les &#339;uvres doivent &#234;tre entr&#233;es dans leur collection sans conditions de licence&#160; (ce qui est manifestement le cas d&#8217;un ouvrage sur support papier) ; le fait qu&#8217;il puisse y avoir une offre contractuelle n&#8217;oblige pas la biblioth&#232;que &#224; contracter et c&#8217;est l&#224; le point essentiel de cet arr&#234;t. 
 La num&#233;risation doit s&#8217;imposer, ce qui peut &#234;tre le cas d&#8217;une &#339;uvre fragile, rare, tr&#232;s consult&#233;e, etc.&#160;; il faut avoir des arguments pour ceci ; rien de nouveau&#160;: l&#8217;exception ne permet pas de num&#233;riser l&#8217;ensemble d&#8217;une collection ou des pans entiers, sans justification. 
 La mise &#224; disposition au public doit se faire sur des &#171;&#160;terminaux sp&#233;cialis&#233;s&#160;&#187; (des postes de lecture &#233;lectronique, dit la loi allemande) pr&#233;sents dans les locaux de la biblioth&#232;que&#160;;&#160; une disposition aberrante aujourd&#8217;hui, 13 ans apr&#232;s l&#8217;adoption de la directive europ&#233;enne, mais, en d&#233;pit des possibilit&#233;s de s&#233;curisation des postes &#224; distance, &#160;c&#8217;est encore ainsi. 
 Comme toute exception au droit d&#8217;auteur, les conditions de la reproduction et de la mise &#224; disposition doivent respecter les conditions du test des trois &#233;tapes, et donc &#171;&#160;ne pas porter atteinte &#224; l&#8217;exploitation de l&#8217;&#339;uvre ni porter pr&#233;judice aux int&#233;r&#234;ts de l&#8217;auteur&#160;&#187;. En Allemagne, le nombre d&#8217;exemplaires dans la collection d&#233;termine le nombre de terminaux pr&#233;sentant l&#8217;&#339;uvre mise &#224;&#160; la disposition du public et la mise &#224; disposition au public donne lieu &#224; une r&#233;mun&#233;ration &#171;&#160;appropri&#233;e&#160;&#187;, collect&#233;e par une soci&#233;t&#233; de gestion collective. Il y a de fortes chances que l&#8217;on consid&#232;re que les conditions soient remplies. 
 
 L&#8217;exception ne peut donc s&#8217;appliquer qu&#8217;&#224; certaines &#339;uvres, pour des raisons justifi&#233;es. &#160;En revanche, l&#8217;exception s&#8217;applique m&#234;me si l&#8217;&#339;uvre est commercialis&#233;e, m&#234;me si elle fait l&#8217;objet parall&#232;lement d&#8217;une offre contractuelle.&#160;On notera aussi que la CJUE fait valoir la mission fondamentale des biblioth&#232;ques et l&#8217;int&#233;r&#234;t public &#171;&#160;li&#233; &#224; la promotion des recherches et des &#233;tudes priv&#233;es&#160;&#187;. 
 Droit d&#8217;acc&#232;s ne signifie pas droit de copier  
 Ce serait possible, c&#8217;est m&#234;me souhait&#233;, surtout s&#8217;il s&#8217;agit d&#8217;un usage priv&#233; et non commercial, mais ce n&#8217;est pas automatique. La CJUE rappelle, sans surprise, que la copie papier et sur cl&#233; USB par le public n&#8217;est autoris&#233;e que si une compensation &#233;quitable est vers&#233;e aux titulaires de droits.&#160; En France, une redevance pour copie priv&#233;e s&#8217;applique aux cl&#233;s USB (lors de leur achat), mais ce n&#8217;est pas le cas pour les sorties imprimantes, les biblioth&#232;ques ne payant des droits au Centre fran&#231;ais du droit de copie (CFC) que pour les photocopies. 
 En France&#160;? 
 Chaque pays de l&#8217;Union europ&#233;enne devait transposer la directive europ&#233;enne sur le droit d&#8217;auteur. Parmi les quelques marges de man&#339;uvre dont il disposait, il avait le choix de reprendre ou non l&#8217;exception accord&#233;e aux biblioth&#232;ques et de l&#8217;assortir ou non d&#8217;une compensation &#233;quitable. 
 Dans sa transposition, la loi fran&#231;aise autorise &#8220;  la reproduction d&#8217;une &#339;uvre, effectu&#233;e &#224; des fins de conservation ou destin&#233;e &#224; pr&#233;server les conditions de sa consultation sur place par des biblioth&#232;ques accessibles au public, par des mus&#233;es ou par des services d&#8217;archives, sous r&#233;serve que ceux-ci ne recherchent aucun avantage &#233;conomique ou commercial . L&#8217;exception reconna&#238;t bien la &#8220;pr&#233;servation des conditions de la consultation sur place&#8221;, mise en &#233;vidence par la CJUE dans&#160; son arr&#234;t. 
 De cet arr&#234;t, &#160;on tirera les conclusions suivantes&#160;: 
 
 un &#233;diteur ne peut pas imposer &#224; une biblioth&#232;que une licence d&#8217;utilisation d&#8217;une &#339;uvre si, parall&#232;lement, l&#8217;&#339;uvre peut &#234;tre acquise par la biblioth&#232;que d&#8217;une autre mani&#232;re ; 
 
 
 (rappel) la num&#233;risation doit &#234;tre n&#233;cessaire &#224; la &#160;pr&#233;servation de la consultation (ouvrage fragile, consultations nombreuses, etc.)&#160;; 
 
 
 on peut autoriser la copie sur une clef USB,  une redevance sur copie priv&#233;e  couvrant en France cet usage, mais pas l&#8217;impression sur imprimante, dans la mesure o&#249; aucune compensation n&#8217;est vers&#233;e&#160;; privil&#233;gions alors la lecture en ligne.&#160;  En France, l&#8217;exception ne donne aucune pr&#233;cision sur le nombre de terminaux sp&#233;cialis&#233;s proposant l&#8217;&#339;uvre. On pourrait s&#8217;appuyer sur le cas allemand &#8230; repris par d&#8217;autres l&#233;gislations.&#160;Nous notons aussi que la CJUE ne dit &#224; aucun moment qu&#8217;il faille une compensation &#233;quitable. 
 
 Quelques pr&#233;cisions  
 La CJUE explique comment interpr&#233;ter le droit europ&#233;en, mais renvoie aux l&#233;gislations de chaque pays (en l&#8217;occurrence, ici l&#8217;Allemagne), pour les &#233;l&#233;ments non d&#233;finis par elle dans son arr&#234;t que voici r&#233;sum&#233;s : 
 
 La notion de &#171;conditions en mati&#232;re d&#8217;achat ou de licence&#187; (art 5, &#167; 3, n)&#160; de la directive [&#8230; ] [qui s&#8217;imposent] implique que le titulaire de droits et un &#233;tablissement, tel qu&#8217;une biblioth&#232;que accessible au public doivent avoir conclu un contrat de licence ou d&#8217;utilisation de l&#8217;&#339;uvre concern&#233;e sp&#233;cifiant les conditions dans lesquelles cet &#233;tablissement peut utiliser celle-ci. 
 
 
 [&#8230;] un &#201;tat membre peut &#160;accorder aux biblioth&#232;ques accessibles au public &#160;le droit de num&#233;riser les &#339;uvres faisant partie de leurs collections, si cet acte de reproduction est n&#233;cessaire, aux fins de la mise &#224; la disposition des usagers de ces &#339;uvres, au moyen de terminaux sp&#233;cialis&#233;s, dans les locaux de ces &#233;tablissements. 
 
 
 La mise &#224; disposition des &#339;uvres (art 5, &#167;3, n), ne &#160;couvre pas des actes tels que l&#8217;impression d&#8217;&#339;uvres sur papier ou leur stockage sur une cl&#233; USB, effectu&#233;s par des usagers &#224; partir de terminaux sp&#233;cialis&#233;s install&#233;s dans des biblioth&#232;ques accessibles au public, vis&#233;es &#224; cette disposition. [&#8230;] Ces actes peuvent &#234;tre autoris&#233;s par la l&#233;gislation nationale transposant les exceptions de cette directive, lorsque les conditions pos&#233;es par ces dispositions sont r&#233;unies [compensation &#233;quitable]. 
 
 Ill. Reading with Kindle in my study. Brewboks.  Flickr  CC by-sa 
 Quelques r&#233;f&#233;rences  
 
 Affaire C&#8209;117/13. Technische Universit&#228;t Darmstadt   contre   Eugen Ulmer KG  Conclusions de l&#8217;avocat g&#233;n&#233;ral du 5 juin 2014 &#160; et  l&#8217;arr&#234;t du 11 septembre 2014 
 Les d&#233;bats parlementaires. Loi Dadvsi en France.  http://www.assemblee-nationale.fr/12/dossiers/031206.asp 
 UE :  Les biblioth&#232;ques peuvent num&#233;riser des livres sans autorisation , Belga  Rtbf.info , 11 septembre 2014 
 La CJUE conforte la nm&#233;risation en biblioth&#232;que et la copy party , Calimaq,S.I. Lex, 12 septembre 2014 
 
                                         
                                                                                                        
                                 
        </text>
</document>
