<document>
	<date>2013-07-16</date>
        <title>Un trait&#233; pour faciliter l&#8217;acc&#232;s aux &#339;uvres aux d&#233;ficients visuels</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Europe</tag>
                <tag>exception au droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 Transformer, sans autorisation expresse, des &#339;uvres prot&#233;g&#233;es par le droit d&#8217;auteur pour les rendre accessibles &#160;&#224; des personnes souffrant de handicaps visuels fait de vous un contrefacteur, m&#234;me si vous avez acc&#232;s licitement &#224; ces &#339;uvres. Non seulement vous les reproduisez sans y &#234;tre autoris&#233;s mais vous les modifiez pour qu&#8217;elles puissent &#234;tre consult&#233;es par ces personnes, mettant ainsi en &#339;uvre &#224; la fois un droit de reproduction, un droit de repr&#233;sentation et un droit d&#8217;adaptation . 
 En France, certains &#233;tablissements sont autoris&#233;s &#224; reproduire et &#224; repr&#233;senter une &#339;uvre (&#8230;) en vue  d&#8217;une consultation strictement personnelle  (&#8230;) par des personnes atteintes d&#8217;une ou de plusieurs d&#233;ficiences des fonctions motrices, physiques, sensorielles, mentales, cognitives ou psychiques,&#8230;.)&#160;&#187;. &#171;&#160;Cette reproduction et cette repr&#233;sentation sont assur&#233;es,  &#224; des fins non lucratives  et dans la mesure requise par le handicap, par les personnes morales et les &#233;tablissements [agr&#233;&#233;s apr&#232;s en avoir fait une demande] dont la liste est arr&#234;t&#233;e par l&#8217;autorit&#233; administrative&#160;&#187;. 
 Les organismes habilit&#233;s obtiennent les fichiers num&#233;riques des &#339;uvres imprim&#233;es aupr&#232;s de la Biblioth&#232;que nationale de France (BnF) qu&#8217;ils sont tenus de d&#233;truire d&#232;s que le support a &#233;t&#233; mis &#224; la disposition de la personne b&#233;n&#233;ficiaire de cette exception. La BnF conserve ces fichiers. 
 Pour plus de d&#233;tails,  des pages consacr&#233;es &#224; cette question sur le site du minist&#232;re de la Culture.  &#160; 
 Une exception au droit d&#8217;auteur reconnue par un trait&#233;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  
 Le trait&#233; adopt&#233; &#224; Marrakech le 27 juin 2013  b&#233;n&#233;ficiera aux d&#233;ficients visuels et &#224; tous ceux qui ont des difficult&#233;s de lecture [1] . 
 L&#8217;exception au droit d&#8217;auteur, objet du trait&#233;, permet, lorsque les fins sont non lucratives, de r&#233;aliser les formats accessibles aux personnes b&#233;n&#233;ficiaires de cette exception en autorisant les changements n&#233;cessaires. Il accorde aussi le droit de repr&#233;sentation des &#339;uvres adapt&#233;es (par pr&#234;t, communication &#233;lectronique sans fil ou avec fil). 
 Des r&#233;serves toutefois&#160;puisque d&#8217;une part, les &#201;tats parties au contrat peuvent limiter l&#8217;exception &#224; &#171;&#160;des &#339;uvres qui ne peuvent pas &#234;tre obtenues dans le commerce &#224; des conditions raisonnables sur le march&#233;&#160;&#187; (encore faut-il d&#233;finir ces conditions raisonnables) et que, d&#8217;autre part, un &#201;tat pourra, s&#8217;il le souhaite, exiger une r&#233;mun&#233;ration en compensation de cette exception. 
 Voici aussi ce qui ne saurait qu&#8217;attirer l&#8217;attention de la Commission europ&#233;enne&#160;: le trait&#233; autorise le partage transfronti&#232;re d&#8217;exemplaires en format accessible &#224; une personne b&#233;n&#233;ficiaire ou &#224; une entit&#233; autoris&#233;e entre les pays ayant ratifi&#233; le trait&#233;. Voil&#224; sans doute l&#8217;objet essentiel d&#8217;un trait&#233; &#160;qui vise de &#171;&#160;rationaliser la production d&#8217;&#339;uvres en format accessible&#160;&#187; et rem&#233;dier ainsi &#224; &#171;&#160;la p&#233;nurie de livres&#160;&#187; adapt&#233;s. 
 Le trait&#233; pr&#233;cise aussi qu&#8217;il convient de s&#8217;assurer aussi que ce sont les personnes b&#233;n&#233;ficiaires qui sont destinataires de l&#8217;exemplaire adapt&#233; et la responsabilit&#233; de l&#8217; &#171;&#160;entit&#233; autoris&#233;e&#160;&#187; est engag&#233;e &#224; cet effet. Et, in&#233;vitablement, du moins pour ceux qui s&#8217;int&#233;ressent aux exceptions au droit d&#8217;auteur, &#160;il convient aussi de veiller &#160;&#224; ce que la mise &#224; disposition des &#339;uvres aux personnes b&#233;n&#233;ficiaires de l&#8217;exception passe avec succ&#232;s le test des trois &#233;tapes (elle doit ainsi repr&#233;senter un cas sp&#233;cial, ne pas porter atteinte &#224; l&#8217;exploitation normale de l&#8217;&#339;uvre ni causer un pr&#233;judice injustifi&#233; aux int&#233;r&#234;ts l&#233;gitimes de l&#8217;auteur). 
 Sans surprise les &#160;protections techniques ne doivent pas faire obstacle &#224; cet usage et le respect de la vie priv&#233;e des personnes b&#233;n&#233;ficiaires doit &#234;tre respect&#233; lors du traitement de ces fichiers. 
 L&#8217;Organisation mondiale de la propri&#233;t&#233; intellectuelle ( OMPI ), organisation qui g&#232;re le trait&#233;, encourage &#171;&#160;le partage volontaire d&#8217;informations&#160; en aidant les entit&#233;s autoris&#233;es &#224; s&#8217;identifier&#160;&#187; et &#171;&#160;la mise &#224; disposition d&#8217;informations sur leurs politiques et pratiques &#224; l&#8217;intention des parties int&#233;ress&#233;es et du public&#160;&#187;. 
 Le trait&#233; prendra effet trois mois apr&#232;s sa ratification par 20 &#201;tats. 
 Aucune analyse approfondie ici. On rappellera simplement que ce trait&#233; visait surtout &#224; doter &#171;&#160;les pays en d&#233;veloppement et les pays les moins avanc&#233;s&#160;&#187;&#160; d&#8217;une l&#233;gislation qui faisait souvent totalement d&#233;faut et &#224; harmoniser les r&#232;gles en vigueur dans les autres pays [2] . Il n&#8217;en reste pas moins que le Trait&#233; qui sera sans nul doute ratifi&#233; par l&#8217;Europe devra &#234;tre transpos&#233; ne serait-ce que parce que plusieurs dispositions de l&#8217;exception au b&#233;n&#233;fice des personnes handicap&#233;es [3] , optionnelles dans  la directive europ&#233;enne de mai 2001 , deviennent ici obligatoires. Un r&#232;glement europ&#233;en pour imposer des r&#232;gles identiques&#160; &#224; tous les pays membres de l&#8217;Union? 
 Signalons aussi que  les biblioth&#233;caires repr&#233;sent&#233;s par l&#8217;IFLA et l&#8217;eIFL  ont particip&#233; activement aux n&#233;gociations de ce trait&#233;. 
 Savoir plus en  consultant le trait&#233;  et le  communiqu&#233; de l&#8217;OMPI . 
 Ill. Quiet reading. ~ andokadesbois ,  CC Attribution-Noncommercial-No Derivative Works 3.0 License . 
 
 
 
 
 
 
 
 Notes 
 
 
 
 [1]  Les personnes aveugles, mais aussi celles qui sont atteintes d&#8217;une d&#233;ficience visuelle, d&#8217;une d&#233;ficience de perception ou de difficult&#233;s de lecture qui ne leur permettent pas de lire aussi bien qu&#8217;une personne non atteinte par cette d&#233;ficience, mais aussi celles qui ne peuvent pas tenir ou manipuler un livre ou de fixer les yeux ou de&#160; faire bouger pour permettre la lecture (art 3 du trait&#233;). 
 
 
 [2]  Le communiqu&#233; de l&#8217;OMPI &#233;voque la copie priv&#233;e (souvent, mais pas toujours autoris&#233;e) mais aussi l&#8217;enseignement &#224; distance autoris&#233; dans certains pays. 
 
 
 [3]  La directive indique que &#171;&#160;Les &#201;tats membres ont la facult&#233;&#160; de pr&#233;voir des exceptions &#8230; aux droits de reproduction et de repr&#233;sentation&#160;: b) lorsqu&#8217;il s&#8217;agit d&#8217;utilisations au b&#233;n&#233;fice de personnes affect&#233;es d&#8217;un handicap qui sont directement li&#233;es au handicap en question et sont de nature non commerciale, dans la mesure requise par ledit handicap&#160;&#187;. 
 
 
                                         
                                                                                                        
                                 
        </text>
</document>
