<document>
	<date>2010-05-08</date>
        <title>Le droit, un frein  pour num&#233;riser et valoriser la presse ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Contrat</tag>
                <tag>donn&#233;es publiques</tag>
                <tag>Droit d'auteur</tag>
                <tag>Num&#233;risation</tag>
                <tag>presse</tag>
                <tag>web de donn&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Num&#233;risation</category>
        </categories_set>
        <text>
                                                                                 Regards crois&#233;s sur la mise en ligne et la valorisation de la presse XIX-XXI .  Intervention faite &#224; Lyon&#160; lors des journ&#233;es d&#8217;&#233;tude co-organis&#233;es par les laboratoire Elico (Lyon), Gresec (Grenoble) et la Biblioth&#232;que municipale de Lyon, les 6 et 7 mai 2010.  
   
 
 Mise en ligne et valorisation de la presse. lyon 6 7 mai 2010   
 View more  presentations  from  ADBS 
 
 
 Pr&#233;sentation vid&#233;o  sur le site de la Biblioth&#232;que municipale de Lyon (partie juridique &#224; partir 1 h 47) &#8230; ce qui n&#8217;est pas une incitation &#224; occulter les interventions qui pr&#233;c&#232;dent 
   
 &#171;&#160;(&#8230;) R&#233;veillez une archive qui dort&#160;&#187;  [1]   
 Que l&#8217;on soit un &#233;diteur ou une institution culturelle, il s&#8217;av&#232;re important de sauvegarder un fonds de presse menac&#233; de dispara&#238;tre et de le valoriser, pour valoriser son image lorsque l&#8217;on est &#233;diteur, pour la richesse documentaire qu&#8217;il repr&#233;sente lorsque l&#8217;on est une institution. 
 Des questions juridiques se posent&#160;; elles servent malheureusement quelquefois d&#8217;alibi pour refuser les travaux qui s&#8217;imposent, &#233;viter de mettre les publications &#224; la disposition du public ou pour les proposer &#224; des conditions tr&#232;s restrictives qui ne sont pas toujours justifi&#233;es. 
 &#171;&#160;L&#8217;archipel&#160;&#187; des droits ?  [2]   
 Plusieurs droits peuvent entrer en lice pour prot&#233;ger le fonds et ses &#233;l&#233;ments&#160;: le droit d&#8217;auteur, le droit du producteur de base de donn&#233;es, le droit des marques, &#8230; La responsabilit&#233; peut &#234;tre engag&#233;e pour parasitisme, non-respect de la vie priv&#233;e, droit &#224; l&#8217;image, etc. Il est utile aussi de conna&#238;tre les dispositions sur la r&#233;utilisation des donn&#233;es publiques. 
 En ce qui concerne le droit d&#8217;auteur, un article, une interview, une photographie sont des cr&#233;ations intellectuelles et une mise en forme originale suffit pour que ces cr&#233;ations soient prot&#233;g&#233;es par le droit d&#8217;auteur. 
 On rappellera aussi que les droits d&#8217;auteur se d&#233;clinent en droits patrimoniaux, que sont le droit de reproduction, de repr&#233;sentation et d&#8217;adaptation, et en droits moraux, prot&#233;geant la personnalit&#233; de l&#8217;auteur&#160;que sont les droits &#224; la paternit&#233;, au respect de l&#8217;int&#233;grit&#233; de l&#8217;&#339;uvre, de divulgation et de retrait ou de repentir. 
 Le fonds semble ancien&#160;?  
 Il convient de se m&#233;fier de l&#8217;&#233;tat g&#233;n&#233;ral ou de l&#8217;aspect ancien : ce qui compte, c&#8217;est la date de publication. Puisque des droits d&#8217;auteur ne peuvent &#234;tre revendiqu&#233;s que pendant une certaine dur&#233;e, un calcul est n&#233;cessaire. 
 L&#8217;&#339;uvre sera dans le domaine public 70 ans apr&#232;s la mort de l&#8217;auteur, 70 ans &#224; compter de la date de publication, s&#8217;il s&#8217;agit d&#8217;une &#339;uvre collective. 
 Si l&#8217;&#339;uvre appartient au domaine public, ce qui signifie que la dur&#233;e des droits patrimoniaux est &#233;chue, sous r&#233;serve du respect des droits moraux, la num&#233;risation et la mise &#224; disposition de l&#8217;&#339;uvre au public est possible sans autorisation particuli&#232;re. 
   
 Si l&#8217;&#339;uvre est sous droits. Une autorisation est n&#233;cessaire. 
 S&#8217;appuyer sur une exception au droit d&#8217;auteur&#160;?  
 Sachant que l&#8217;on se trouve face &#224; une &#339;uvre prot&#233;g&#233;e par le droit d&#8217;auteur, on peut &#234;tre tent&#233; de v&#233;rifier si l&#8217;on ne peut pas recourir &#224; une exception au droit d&#8217;auteur. 
 La seule qui pourrait &#233;ventuellement convenir est  l&#8217;exception &#224; des fins de conservation , celle qui permet aux biblioth&#232;ques, aux services d&#8217;archives et au mus&#233;es ouverts au public de reproduire et de communiquer sans autorisation expresse, mais uniquement au sein de leur &#233;tablissement, une &#339;uvre encore prot&#233;g&#233;e par le droit d&#8217;auteur qui appartient &#224; leur fonds, lorsque celle-ci est ab&#238;m&#233;e ou figure sur un support obsol&#232;te. 
 L&#8217;exception permet dans les faits de sauver des &#339;uvres, mais pas d&#8217;assurer leur valorisation aupr&#232;s du public, ce qui est l&#8217;un des objectifs majeur poursuivi par les biblioth&#232;ques num&#233;riques. 
 A qui demander&#160;les droits ?  
 A l&#8217;&#233;diteur&#160;? Au journaliste&#160;? 
 Le journal, une &#339;uvre collective et un interlocuteur&#160;: l&#8217;organe de presse 
 Une &#339;uvre est dite collective&#160;lorsqu&#8217;&#160;&#171;&#160;elle est cr&#233;&#233;e sur l&#8217;initiative d&#8217;une personne physique ou morale qui l&#8217;&#233;dite, la publie et la divulgue sous sa direction et sous son nom, dans laquelle la contribution personnelle des divers auteurs se fond dans l&#8217;ensemble (&#8230;)&#160;&#187;. 
 L&#8217;&#233;diteur a ainsi des droits sur l&#8217;ensemble de la publication et le journaliste, des droits sur sa contribution. 
 Le droit des journalistes  :   &#171;&#160;des dispositions qu&#8217;on a du mal &#224; comprendre et encore plus &#224; combiner, une doctrine partag&#233;e, une jurisprudence chaotique&#160;&#187;.  (P.Y Gauthier Legipresse, Oct. 2009). Cette citation date de 1997 et la situation reste toujours aussi confuse. 
 Quelques rappels n&#233;anmoins. Les journalistes c&#232;dent leurs droits &#224; leur employeur pour leur premi&#232;re exploitation. Tout mode d&#8217;exploitation ult&#233;rieur est soumis &#224; leur autorisation expresse. C&#8217;&#233;tait ce que les tribunaux avaient clairement &#233;tabli lorsque les entreprises de presse ont voulu mettre en ligne les articles paru dans un premier temps sur un support papier (1998  Derni&#232;res nouvelles d&#8217;Alsace ; 1999  Le Progr&#232;s de Lyon  ; 2000  Le Figaro ). 
 Dans la loi Hadopi figurent de  nouvelles dispositions . D&#233;sormais, les journalistes c&#232;dent leurs droits pour l&#8217;ensemble des d&#233;clinaisons du titre pendant une p&#233;riode donn&#233;e, d&#233;finie par des accords internes au sein de chaque journal. Apr&#232;s ce d&#233;lai, ou pour des cessions &#224; des tiers, des droits suppl&#233;mentaires leur sont acquis. 
 Le journaliste  a , par ailleurs, toujours  &#171;&#160;le droit de r&#233;unir ses articles et ses discours en recueil et de les publier ou d&#8217;en autoriser la publication sous cette forme.   &#187; Mais cette exploitation ne doit pas concurrencer l&#8217;exploitation du titre de presse. 
   
 Puisqu&#8217;il s&#8217;agit d&#8217;une &#339;uvre collective, les droits patrimoniaux de l&#8217;&#233;diteur sur l&#8217;ensemble de la publication tombent 70 ans apr&#232;s la date de publication, ce qui permet d&#8217;envisager une mise en ligne ant&#233;rieure &#224; l&#8217;ann&#233;e 1940. 
 Si le p&#233;riodique est toujours commercialis&#233;, il faut l&#8217;autorisation de la soci&#233;t&#233; qui en assure l&#8217;exploitation au regard du droit d&#8217;auteur (protection du titre), du droit de la concurrence et du droit des marques. 
 Le journaliste n&#8217;a c&#233;d&#233; les droits que pour la premi&#232;re publication, tout comme les photographes et les illustrateurs. Pour calculer la dur&#233;e de leurs droits, on peut utiliser la proc&#233;dure adopt&#233;e par la BnF pour d&#233;finir une date approximative de d&#233;c&#232;s de l&#8217;auteur &#224; partir de la date de publication, en se m&#233;nageant une importante marge de s&#233;curit&#233;. Pour une base de calcul qui consiste &#224; imaginer une &#233;criture &#224; l&#8217;&#226;ge de 18 ans et un d&#233;c&#232;s &#224; l&#8217;&#226;ge de 80 ans, l&#8217;article paru en 1940 tombe dans le domaine public le 1 er  janvier 2073&#160;!  [r&#233;f. 5]  On n&#8217;attendra pas. 
   
 Et si l&#8217;on prenait des risques&#160;? 
   
 Se contenter de l&#8217;autorisation de l&#8217;&#233;diteur&#160;? C&#8217;est une pratique risqu&#233;e, notamment au regard des droits num&#233;riques. 
 L&#8217;&#233;diteur, titulaire de l&#8217;&#339;uvre collective, assume le risque puisqu&#8217;il n&#8217;y a pas eu de cession expresse des auteurs pour cet usage. 
 Ce sont des risques tr&#232;s mesur&#233;s, toutefois, puisque pour les num&#233;ros dans le domaine public, parus aujourd&#8217;hui avant 1940, &#224; la BnF par exemple, il n&#8217;y a pas jamais eu de r&#233;clamation. Par ailleurs, l&#8217; opt-out,  la possibilit&#233; de supprimer l&#8217;article, la photographie est toujours envisageable. 
 Pour les num&#233;ros plus r&#233;cents, encore sous droits, il incombe &#224; l&#8217;&#233;diteur d&#8217;obtenir l&#8217;accord des journalistes et des photographes. Dans les faits, les situations varient selon les titres et les types d&#8217;&#339;uvres concern&#233;es. Les n&#233;gociations achoppent souvent avec les illustrateurs. 
 Et s&#8217;il s&#8217;agit d&#8217;&#339;uvres orphelines ?  
 Et si l&#8217;&#233;diteur a disparu&#160;? Lister et retrouver tous les contributeurs d&#8217;un journal ? Un travail de Romain&#160;! 
   
 Les &#339;uvres orphelines repr&#233;sentent une entrave &#224; la num&#233;risation dite de masse, si l&#8217;on refuse de prendre des risques juridiques, en raison des co&#251;ts prohibitifs [3]  pour rechercher les ayants droit.   
   
 Il faut trouver des solutions &#8230;.    
 L&#8217;on ne peut pas s&#8217;appuyer sur une loi aujourd&#8217;hui pour r&#233;gler la question des &#339;uvres orphelines. 
 L&#8217;on dispose, en revanche, de pistes donn&#233;es par  le Conseil sup&#233;rieur de la propri&#233;t&#233; litt&#233;raire et artistique (CSPLA).  Elles consistent &#224; imposer de mener une recherche diligente (s&#233;rieuse et av&#233;r&#233;e) et de payer une redevance pour obtenir une licence d&#8217;exploitation, dont une partie servira &#224; indemniser les ayants droit qui se seraient fait conna&#238;tre. 
 L&#8217;Interassociation Archives-Biblioth&#232;ques-Documentation (IABD), comme elle l&#8217;indique dans une  d&#233;claration publi&#233;e en d&#233;cembre 2009  [r&#233;f.8] , se rallie &#224; ce principe, si l&#8217;on tient compte d&#8217;un contexte donn&#233; pour &#233;valuer l&#8217;importance des efforts requis, par une recherche des ayants droits proportionn&#233;e (en fonction de la nature des outils existants, de la publicit&#233; donn&#233;e au projet), et si les redevances exig&#233;es pour obtenir les licences sont raisonnables, proportionn&#233;es elles aussi &#224; la nature du projet &#233;ditorial entrepris par les biblioth&#232;ques, qui se d&#233;marquent des projets &#233;ditoriaux des &#233;diteurs. 
 Et des donn&#233;es personnelles&#160;?  
 Cent ans, c&#8217;est le d&#233;lai accord&#233; pour prot&#233;ger les donn&#233;es personnelles. Que faire si des condamnations ou des internements psychiatriques, par exemple, sont mentionn&#233;s dans les articles&#160;? Doit-on anonymiser&#160;l&#8217;ensemble du fonds ? Dans la majorit&#233; des cas, cela ne sera pas indispensable. 
 Mais tout projet de num&#233;risation doit faire l&#8217;objet d&#8217;une d&#233;claration &#224; la   CNIL. La CNIL veille notamment &#224; ce qu&#8217;il n&#8217;ait pas d&#8217;interconnexion possible entre les donn&#233;es. Il convient aussi de prendre garde aux m&#233;tadonn&#233;es qui sont utilis&#233;es pour indexer les fonds num&#233;ris&#233;s. Les autorisations accord&#233;es par la CNIL varieront en fonction de la nature de la publication et de sa mise en valeur. Dans certains cas, l&#8217;anonymisation sera exig&#233;e. 
   
 Pas de mentions l&#233;gales &#171;&#160;exotiques&#160;&#187;  [r&#233;f.10] 
   
 Lionel Maurel, qui avait analys&#233; les mentions l&#233;gales indiquant les conditions de r&#233;utilisation  des biblioth&#232;ques num&#233;riques  et  des archives en ligne   [r&#233;f. 7 et 9]  avait not&#233; que plus de la moiti&#233; des sites ne disposaient pas d&#8217;une mention juridique. 
 Ce qui frappe &#233;galement, c&#8217;est l&#8217;extr&#234;me diversit&#233; des usages autoris&#233;s et interdits, ou des pratiques de marquage, pour des &#339;uvres qui pr&#233;sentent toutes une caract&#233;ristique commune, celle de n&#8217;&#234;tre plus prot&#233;g&#233;es par le droit d&#8217;auteur. 
 Bien que la num&#233;risation ne fasse pas rena&#238;tre de droits d&#8217;auteur, puisqu&#8217;une copie num&#233;rique ne r&#233;pond pas au crit&#232;re de l&#8217;originalit&#233;, Lionel Maurel avait not&#233; aussi que les institutions culturelles tendaient &#224; se r&#233;approprier les &#339;uvres qu&#8217;elles avaient num&#233;ris&#233;es en s&#8217;appuyant sur le droit d&#8217;auteur. 
 Si le recours au droit d&#8217;auteur est aberrant, lorsqu&#8217;il s&#8217;agit d&#8217;une simple num&#233;risation, elles pourraient, il est vrai, s&#8217;appuyer sur d&#8217;autres droits, comme le droit du producteur de bases de donn&#233;es, la domanialit&#233; publique (propri&#233;t&#233; des documents originaux), le droit de r&#233;utilisation des donn&#233;es publiques (propri&#233;t&#233; des fichiers num&#233;riques) pour &#171;&#160;reprivatiser&#160;&#187; en quelque sorte, le domaine public. Et certaines n&#8217;ont pas h&#233;sit&#233;. 
 Ne serait-il pas judicieux pourtant de penser le projet en se conformant aux usages sur l&#8217;internet et de ne pas &#233;tablir, dans les mentions l&#233;gales, de distinction entre l&#8217;usage collectif et l&#8217;usage priv&#233;, tel que le pr&#233;voit le Code de la propri&#233;t&#233; intellectuelle (CPI), car l&#8217;usage en ligne est par nature collectif, mais entre l&#8217;usage commercial et non commercial&#160;? 
   
  &#171;&#160;L&#226;cher les &#339;uvres&#160;&#187;&#160;?  [4] 
   
 Ne devrait-on pas d&#8217;ailleurs adopter un angle diff&#233;rent, accepter que les donn&#233;es puissent non seulement &#234;tre consultables, mais largement r&#233;utilisables&#160;? Une harmonisation conforme aux usages actuels s&#8217;impose d&#8217;autant plus que les &#171;&#160; utilisateurs sauront trouver les r&#233;servoirs o&#249; les &#339;uvres sont r&#233;utilisables&#160;&#187;  [r&#233;f.10].   
   
 &#171;&#160;L&#226;cher les &#339;uvres  &#187;, mais sous la surveillance des professionnels de la culture, voici qui ne peut que favoriser le rayonnement du patrimoine culturel de la  France&#160;! C&#8217;est ce que j&#8217;avais retenu de l&#8217;intervention faite par Bruno Ory-Lavoll&#233;e, lors de la  journ&#233;e d&#8217;&#233;tude organis&#233;e par l&#8217;IABD le 4 juin 2009  [r&#233;f. 10] , qui mettait &#224; cette occasion en exergue les &#233;l&#233;ments d&#8217;un rapport sur le partage du patrimoine culturel qui n&#8217;a jamais &#233;t&#233; publi&#233; officiellement &#224; ce jour. 
 &#171;&#160;Le domaine public est n&#233;cessaire &#224; l&#8217;&#233;quilibre interne du droit d&#8217;auteur&#160;&#187;.  C&#8217;est ce que mettait aussi en exergue le  Manifeste du domaine public.  r&#233;dig&#233; dans le cadre du projet Communia, un projet europ&#233;en consacr&#233; au domaine public. &#171;&#160; Cet &#233;quilibre&#160;&#187;,  trouve-t-on dans le rapport,  &#171;&#160;ne doit pas &#234;tre distordu par des efforts de recr&#233;er ou de d&#8217;obtenir un contr&#244;le exclusif par des dispositifs juridiques ext&#233;rieurs au droit d&#8217;auteur. 
   
 Parmi les solutions &#224; notre port&#233;e pour encadrer la r&#233;utilisation des &#339;uvres num&#233;ris&#233;es, on peut penser aux licences libres, comme les licences  Creative Commons . Mais lorsqu&#8217;il n&#8217;y a pas de droits d&#8217;auteur, ce qui est le cas des &#339;uvres du domaine public, ou encore des m&#233;tadonn&#233;es associ&#233;es,  ces licences ne sont pas vraiment adapt&#233;es  [r&#233;f.4]. 
   
   
 La licence IP (LIP) pour lib&#233;rer en encadrant ?  
 La licence Information Publique (IP), adopt&#233;e par le minist&#232;re de la justice en avril 2010 pour diffuser les donn&#233;es de son r&#233;pertoire pr&#233;sente une opportunit&#233; int&#233;ressante. Elle permet une r&#233;utilisation gratuite des donn&#233;es publiques, y compris &#224; des fins commerciales. Elle reprend les conditions de la loi la de 1978 sur la r&#233;utilisation des donn&#233;es publiques, qui impose que l&#8217;on mentionne les sources, que l&#8217;on n&#8217;alt&#232;re pas les donn&#233;es et de pas en d&#233;naturer leur sens  [r&#233;f. 1 ,  2 ,  3 ]. 
 Il est vrai que les &#233;tablissements culturels sont libres de fixer les conditions de la mise &#224; disposition des &#339;uvres. Libres, il leur est possible d&#8217;en autoriser tous usages, y compris &#224; des fins commerciales, lorsque ces &#339;uvres ne sont plus soumises &#224; des droits d&#8217;auteur et qu&#8217;elles ne posent pas de probl&#232;me au regard des donn&#233;es personnelles. 
 La licence IP , toute nouvelle, n&#8217;est pas agr&#233;&#233;e aujourd&#8217;hui par  Creative Commons . Il n&#8217;en reste pas moins que l&#8217;on peut l&#8217;utiliser. Des travaux sur la compatibilit&#233; de cette licence avec les licences  Creative Commons  sont, par ailleurs, envisag&#233;s. 
   
 La responsabilit&#233; de l&#8217;h&#233;bergeur  
 Vous proposez des outils du web 2.0 pour animer votre biblioth&#232;que num&#233;rique et la rendre attractive&#160;? Les  User Generated contents  (UGC) ou cr&#233;ations engendr&#233;es par les utilisateurs peuvent engager votre responsabilit&#233;. 
 Qualifi&#233;es  d&#8217;oeuvres collaboratives  par M&#233;lanie Cl&#233;ment-Fontaine [5] , il s&#8217;agit d&#8217;&#339;uvres cr&#233;&#233;es par strates successives, qui reposent sur la libert&#233; &#160;&#160;&#160;&#160;&#160;&#160; de l&#8217;auteur de permettre &#224; quiconque de participer &#224; sa cr&#233;ation et &#224; la libert&#233; des autres de contribuer &#224; sa cr&#233;ation. 
 Cr&#233;ations post&#233;es, commentaires, billets, etc. Selon le degr&#233; de contr&#244;le qui sera le v&#244;tre, vous assumerez la responsabilit&#233; d&#8217;un h&#233;bergeur ou d&#8217;un &#233;diteur. 
 Une cha&#238;ne des droits et des contrats  
 Num&#233;risation, outils, contenus, &#8230; Pour constituer et maintenir votre biblioth&#232;que num&#233;rique, vous serez amen&#233;s &#224; prendre contact avec divers prestataires ou partenaires. Une formalisation de tous les accords obtenus est indispensable. 
 Penser num&#233;rique 
 Divers angles juridiques peuvent &#234;tre envisag&#233; et approfondis, mais en gardant le souci de l&#8217;acc&#232;s et de la cr&#233;ation, y compris au sens de re-cr&#233;ation, r&#233;pondant ainsi aux attentes actuelles du public. 
 C&#8217;est &#224; ce titre aussi qu&#8217;une biblioth&#232;que num&#233;rique ne sera pas un &#171;&#160;Mus&#233;e de la presse&#160;&#187;, avec cette connotation statique sous-jacente, mais une biblioth&#232;que de recherche vivante, justifiant ainsi les co&#251;ts d&#8217;investissements importants qu&#8217;elles repr&#233;sentent. 
 
   
 Sources 
 
 Les donn&#233;es culturelles resteront-elles moins libres que les autres (malgr&#233; la licence IP)&#160;? , Calimaq,  Scinfolex,  28 avril 2010 
 Une licence pour r&#233;utiliser librement les donn&#233;es publiques  ?, Mich&#232;le Battisti,  Actualit&#233;s du droit de l&#8217;information , avril 2010 
 Peut-on diffuser des donn&#233;es publiques sous licences libres et ouvertes&#160;?  Thomas Saint-Aubin,  Village de la justice , 6 avril 2010 
 La donn&#233;e libre , Mich&#232;le Battisti,  Actualit&#233;s du droit de l&#8217;information , 6 mars 2010 
 Num&#233;riser et mettre en ligne .  Coordonn&#233; par Thierry Claerr et Isabelle Westeel, Les Presses de l&#8217;enssib, Mars   2010 
 Droits d&#8217;auteur des Journalistes, la r&#233;volution Hadopi&#160;?  Le journaliste, un auteur pas comme les autres, &#160;Anne Pigeon-Bormans, Avocat Paris, 26   mars 2010 
 Archives en ligne : une &#233;tude des conditions de&#160;r&#233;utilisation , Calimaq, Scinfolex, 26 janvier 2010 
 D&#233;claration de l&#8217;IABD:  Num&#233;riser et communiquer en toute l&#233;galit&#233; les &#339;uvres  orphelines au public , d&#233;cembre 2009 
 Biblioth&#232;ques num&#233;riques et mentions l&#233;gales : un aper&#231;u des pratiques en&#160;France , Calimaq,  Scinfolex , 5   juin 2009 
 Num&#233;riser le domaine public. Et apr&#232;s&#160;?  Compte rendu de la journ&#233;e d&#8217;&#233;tude organis&#233;e par l&#8217;IABD le 4 janvier 2010 , Mich&#232;le Battisti, ADBS, &#160;juin 2010 
 
 [1]  titre original&#160;: BHVP&#160;:  ne r&#233;veillez pas une archive qui dort , Andr&#233; Gunthert,  Culture visuelle , 16 mars 2010 
 [2]  Michel Vivant et Jean-Michel Brugui&#232;re, Droit d&#8217;auteur et droits voisins, Dalloz 2009 
 [3]  Des co&#251;t prohibitifs eu &#233;gard aux usages. Au Danemark, des 300&#160;000 articles de journaux num&#233;ris&#233;s, seuls 7&#160;000 ont &#233;t&#233; vus plus d&#8217;une fois. 
 [4]   Partager notre patrimoine culturel , Propositions pour une charte de la diffusion et de la r&#233;utilisaiton des donn&#233;es publiques culturelles num&#233;riques. Conclusions du groupe de travail sur le patrimoine culturel num&#233;ris&#233; remises &#224; Monsieur le Ministre de la culture et de la communication [2009] 
 [5]   L&#8217;oeuvre collaborative. De l&#8217;&#339;uvre de collaboration &#224; l&#8217;&#339;uvre libre , M&#233;lanie Cl&#233;ment-Fontaine,  Actualit&#233;s du droit de l&#8217;information , n&#176; 108, d&#233;cembre 2009 
                                         
                                                                                                        
                                 
        </text>
</document>
