<document>
	<date>2015-03-16</date>
        <title>Un nouvel accord sur les usages p&#233;dagogiques et de recherche en France</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>enseignement et recherche</tag>
                <tag>exception au droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 
 L&#8217;accord, sign&#233; en novembre 2014, n&#8217;est pas vraiment r&#233;cent&#160;; il n&#8217;est m&#234;me pas nouveau puisqu&#8217;il s&#8217;agit du 5 e  accord conclu depuis 2006 pour l&#8217;utilisation &#160;p&#233;dagogique de livres, de p&#233;riodiques et d&#8217;&#339;uvres d&#8217;art visuel.  
 
 L&#8217;actualit&#233; du droit d&#8217;auteur aurait pu nous porter &#224; pr&#233;senter un sujet bien plus important qu&#8217;est la r&#233;vision de la directive europ&#233;enne sur le droit d&#8217;auteur de 2001. Il n&#8217;en reste pas moins que, faire le point sur ce dispositif et son &#233;volution, en ce moment, n&#8217;est pas d&#233;nu&#233; d&#8217;int&#233;r&#234;t.  
 L&#8217; accord  permet d&#8217;utiliser des  extraits  de livres, de partitions, de publications p&#233;riodiques et des &#339;uvres des arts visuels (ici des images fixes) &#224; des fins d&#8217;illustration lors des activit&#233;s d&#8217;enseignement et de recherche [1] , soit pour &#171;&#160; &#233;clairer ou &#233;tayer une discussion, un d&#233;veloppement, une argumentation dans le cadre des cours ou des travaux de recherche &#160;&#187;. 
 A propos de la date de l&#8217;accord 
 Sign&#233;&#160; le 6 novembre 2014, il a &#233;t&#233; publi&#233; au Bulletin officiel du 1 er  janvier 2015. Sachant qu&#8217;il couvre les ann&#233;es 2014 et 2015, en 2014, les &#233;tablissements d&#8217;enseignement ne connaissaient pas les nouvelles conditions d&#233;finies par cet accord. 
 Un autre accord porte sur l&#8217;utilisation des &#339;uvres musicales, audiovisuelles et cin&#233;matographiques. Il avait &#233;t&#233; renouvel&#233; par tacite reconduction pour la p&#233;riode 2012-2014, nous dit-on. En novembre 2014, m&#234;me si elle est tacite, on aurait pu indiquer qu&#8217;une telle reconduction &#233;tait faite pour la p&#233;riode 2015-2017. Quelles sont, tout compte fait, les conditions d&#8217;utilisation de ces &#339;uvres en 2015&#160;? 
 Les nouveaut&#233;s de l&#8217;accord 
 On rappellera que les  photocopies  sont couvertes par d&#8217;autres accords  [2] . On n&#8217;&#233;voquera donc pas ce type de diffusion. 
 
 Une extension de l&#8217;exception p&#233;dagogique 
 
 Comme ceux qui l&#8217;ont pr&#233;c&#233;d&#233;, l&#8217;accord met en &#339;uvre l&#8217;exception p&#233;dagogique et de recherche de  l&#8217;article L 122-5 du CPI [3]  mais va au-del&#224; en autorisant certains usages des  partitions  et des  &#339;uvres con&#231;ues &#224; des fins p&#233;dagogiques ( OCFP), comme les manuels scolaires, exclues de l&#8217;exception, ainsi que des  &#339;uvres d&#8217;art visuels  pour lesquelles &#171;&#160; la&#160;notion d&#8217;extrait est inop&#233;rante &#160;&#187;. Le paysage de l&#8217;exception a toujours &#233;t&#233; un peu brouill&#233;. 
 Les fins d&#8217;illustration de l&#8217;enseignement et de la recherche sont &#233;tendues aux &#171;&#160; apprenants &#160;&#187;, notion plus large que celle d&#8217;&#233;tudiants et d&#8217;&#233;l&#232;ves indiqu&#233;e dans l&#8217;exception, &#224; la  formation  initiale et continue des enseignants, des chercheurs ainsi que du personnel p&#233;dagogique (soit aussi les biblioth&#233;caires, j&#8217;imagine) en pr&#233;sence mais aussi &#224;  distance . Outre les repr&#233;sentations en classe, lors de conf&#233;rences, la mise en ligne sur les sites intranet, on a ajout&#233; &#160;les espaces num&#233;riques de travail (ENT) de ces &#233;tablissements d&#8217;enseignement ou de recherche. Serait-ce parce qu&#8217;il s&#8217;agit d&#8217;extranets&#160;? 
 
 Une&#160; extension des &#339;uvres concern&#233;es&#160;  
 
 &#192; c&#244;t&#233; des d&#8217;&#339;uvres &#233;dit&#233;es sur support papier, comme le veut la  loi n&#176; 2013-595 du 8 juillet 2013  d&#8217;orientation et de programmation pour la Refondation de l&#8217;&#201;cole de la R&#233;publique, &#160;sont d&#233;sormais (enfin&#160;!) aussi englob&#233;es dans l&#8217;exception les &#339;uvres sur  support num&#233;rique  [4] . 
 Les accords ne portent toutefois toujours que sur des &#339;uvres dont les titulaires de droits d&#8217;auteur ont mandat&#233; les soci&#233;t&#233;s de gestion collective signataires de l&#8217;accord ( le CFC  pour les livres et p&#233;riodiques,  la SEAM  pour les partitions et l&#8217;AVA pour les images fixes). Pour utiliser une &#339;uvre,   il vous incombera donc de consulter le  site du CFC  afin de s&#8217;assurer que les images, les extraits du livre ou du p&#233;riodique et les illustrations qui les accompagnent sont couverts par l&#8217;accord. 
 
 Une extension de quelques usages 
 
 Depuis la loi de 2013, l&#8217;exception couvre aussi les  sujets d&#8217;examens  ou de concours organis&#233;s dans leur prolongation, une pr&#233;cision qu&#8217;il a sembl&#233; utile mais qui alourdit le texte de l&#8217;exception. Les accords, eux, avaient toujours autoris&#233; de tels usages. 
 L&#8217;exception et l&#8217;accord couvrent la  diffusion num&#233;rique  destin&#233;e &#224; &#171;&#160;u n public compos&#233; majoritairement d&#8217;utilisateurs autoris&#233;s directement concern&#233;s par l&#8217;acte d&#8217;enseignement, de formation ou l&#8217;activit&#233; de recherche n&#233;cessitant cette reproduction ou cette repr&#233;sentation &#160;&#187;, ce qui interdit naturellement toute rediffusion &#224; un tiers. Ce que l&#8217;on notera avec int&#233;r&#234;t, c&#8217;est que &#171;&#160; la diffusion peut se faire au moyen d&#8217;une messagerie &#233;lectronique, d&#8217;un support amovible (notamment cl&#233; USB, CD-Rom ou autre), ou dans le cadre d&#8217;une visioconf&#233;rence. &#160; &#187; 
 Dispositions diverses (reprises pour la plupart des accords pr&#233;c&#233;dents) 
 Usage non commercial.  Les usages ne doivent pas &#234;tre directement ou indirectement commerciaux. Mais que sont ces usages indirectement commerciaux&#160;? Quel statut pour les formations payantes propos&#233;s par les &#233;tablissements d&#8217;enseignement ? 
 Quelques pr&#233;cisions. Les sujets d&#8217;examen  dits &#171;&#160;sujets&#160;z&#233;ro&#160;&#187;, &#224; r&#233;aliser en nombre &#171;&#160;raisonnable&#160;&#187;, et dont la dur&#233;e de diffusion sur Internet est limit&#233;e elle aussi. Pour les  th&#232;ses,  &#171;&#160;si   les &#339;uvres ou extraits d&#8217;&#339;uvres ne peuvent pas &#234;tre extraits, en tant que tels, du document et si l&#8217;auteur de la th&#232;se n&#8217;a pas conclu, avant la mise en ligne, un contrat d&#8217;&#233;dition &#160;&#187;. Sans entrer dans les d&#233;tails, les usages sont tr&#232;s limit&#233;s pour les  partitions  musicales 
 Les activit&#233;s r&#233;cr&#233;atives et ludiques . L&#8217;exception ne s&#8217;applique pas dans ce cas. M&#234;me si l&#8217;on per&#231;oit les raisons d&#8217;une telle pr&#233;cision, elle m&#8217;a toujours laiss&#233;e perplexe. Les enseignants seraient-ils priv&#233;s d&#8217;humour ? Le jeu ne peut-il pas &#234;tre s&#233;rieux&#160;? L&#8217;accord est muet sur la question. Verra-t-on&#160; un jour des litiges poindre pour d&#233;terminer s&#8217;il s&#8217;agit d&#8217;un usage ludique ou r&#233;cr&#233;atif&#160;? 
 
 Un &#233;largissement de la notion d&#8217;extrait  
 
 Les accords autorisent la reprise d&#8217;extraits de livres et de p&#233;riodiques, s&#8217;ils sont &#233;dit&#233;s. Mais lorsqu&#8217;il s&#8217;agit d&#8217;une &#339;uvre d&#8217;art visuel, c&#8217;est l&#8217;int&#233;gralit&#233; &#160;de l&#8217;&#339;uvre que l&#8217;on veut reprendre. L&#8217;accord vous y autorise, &#171;  par d&#233;rogation &#160;&#187;, si l&#8217;&#339;uvre qui vous int&#233;resse figure dans le r&#233;pertoire du  CFC . Mais pour celles-ci on retrouve toujours la limite de 20 &#339;uvres par travail p&#233;dagogique ou de recherche, la d&#233;finition de &#224; 400 x 400 pixels et une r&#233;solution limit&#233;e &#224; 72 DPI&#160;! 
 L&#8217;extrait d&#8217;&#339;uvre n&#8217;est plus d&#233;finie par un nombre maximum de pages, mais par &#160;une &#171;&#160; partie ou fragment d&#8217;une &#339;uvre d&#8217;ampleur raisonnable  et  non substituable &#224; la cr&#233;ation dans son ensemble &#160;&#187;. Une d&#233;finition pleine de bons sens, qui r&#233;pond aux  attentes de l&#8217;IABD  [5]  mais qui figure dans l&#8217;accord et non dans le texte de loi. 
 On retrouve toutefois le nombre de pages et les pourcentages lorsqu&#8217;il s&#8217;agit d&#8217;&#339;uvres ne relevant pas de l&#8217;exception p&#233;dagogique, autrement dit les partitions et les OCFP sur support papier pour lesquels l&#8217;extrait ne peut exc&#233;der 10&#160;% de la pagination de l&#8217;ouvrage par travail p&#233;dagogique et de recherche &#8230; sauf si l&#8217;OCFP figure dans le r&#233;pertoire du CFC auquel cas l&#8217;extrait redevient la &#171;&#160; partie ou fragment d&#8217;une &#339;uvre d&#8217;ampleur raisonnable  et  non substituable &#224; la cr&#233;ation dans son ensemble&#160; &#187;. Vous suivez toujours&#160;? 
 Des usages int&#233;graux, mais dans des cas tr&#232;s limit&#233;s.  C&#8217;est le cas notamment de courtes &#339;uvres, telles que des po&#232;mes (l&#8217;extrait de sonnets, en effet &#8230;). 
 Autres &#233;l&#233;ments  
 Rien de neuf ici.  Une compensation  est pr&#233;vue, en l&#8217;occurrence une r&#233;mun&#233;ration forfaitaire n&#233;goci&#233;e. Chaque ann&#233;e, au titre des ann&#233;es 2014 et 2015, c&#8217;est la somme de 1 700&#160;000 &#8364; qui sera vers&#233;e &#160;(1&#160;437 000 euros au CFC et 263 000 euros &#224; l&#8217;AVA), &#224; charge de les redistribuer &#224; leurs mandataires.  Des garanties  sont donn&#233;es par les soci&#233;t&#233;s de gestion collective contre toute r&#233;clamation si, bien s&#251;r, l&#8217;usage de l&#8217;&#339;uvre par les &#233;tablissements est conforme, notamment au regard du droit moral. 
 Les &#339;uvres doivent avoir &#233;t&#233;  acquises licitement  par achat, don ou au b&#233;n&#233;fice d&#8217;un service.  Indiquer les sources  (l&#8217;auteur, le titre de l&#8217;&#339;uvre, l&#8217;&#233;diteur, sauf &#8230;. si l&#8217;identification de l&#8217;auteur ou de l&#8217;&#339;uvre constitue l&#8217;objet d&#8217;un exercice p&#233;dagogique &#8211; on y a pens&#233;&#160;!), c&#8217;est ce qui permet de reverser les droits aux ayants droit concern&#233;s. Si cela para&#238;t &#233;vident, concr&#232;tement, le dispositif est tr&#232;s lourd. 
 On annonce toujours des formations aux r&#232;gles du droit d&#8217;auteur et des  &#233;tudes  pour conna&#238;tre les usages que l&#8217;on n&#8217;arrive toujours pas &#224; cerner. Et si le contrat &#160;n&#8217;est conclu que pour 2 ans, c&#8217;est pour s&#8217;adapter &#224; l&#8217;&#233;volution rapide des technologies et des pratiques. 
 &#201; pilogue &#160; 
 Pour toutes les &#339;uvres qui ne rel&#232;vent pas de l&#8217;exception p&#233;dagogique, une autorisation expresse des auteurs doit &#234;tre obtenue&#8230; Il peut s&#8217;agir de n&#233;gociations contractuelles faites par l&#8217;&#233;tablissement, d&#8217;&#339;uvres sous licences Creative Commons, etc., d&#8217;o&#249; l&#8217;int&#233;r&#234;t, on le comprend, d&#8217;une &#233;tude sur les usages num&#233;riques&#160;&#8230; 
 Voir aussi&#160;  :  Nouvel accord sur l&#8217;exception p&#233;dagogique : quelques avanc&#233;es , mais un  dispositif  toujours in adapt&#233;,  Calimaq,  S.I.Lex,  5 janvier 2015 
 
 &#160;Ill. Television Escolar. Antonio Jos&#233; Fernandez.  Flickr  CC BY NC 
 
 Notes 
 [1]  Protocole d&#8217;accord sur l&#8217;utilisation des livres, des &#339;uvres musicales &#233;dit&#233;es, des publications p&#233;riodiques et des &#339;uvres des arts visuels &#224; des fins d&#8217;illustration des activit&#233;s d&#8217;enseignement et de recherche  Sur le site du minist&#232;re de l&#8217;Education nationale, de l&#8217;Enseignement sup&#233;rieur et de la recherche . 
 [2]  Accord avec le CFC&#160;: pour les &#233;coles publiques et priv&#233;es sous contrat, un accord du 2 juin 2014 ( circulaire n&#176; 2014-094 du 18 juillet 2014  &#160;&#160;et pour les &#233;tablissements d&#8217;enseignement secondaire publics et priv&#233;s sous contrat, un accord du 17 mars 2004 ( circulaire n&#176; 2004-055 du 25 mars 2004.&#160;  
 [3]  Voir  L&#8217;exception p&#233;dagogique. Les nouveaux accords (BOEN n017 du 17 f&#233;vrier 2011), bilan , G&#233;raldine Baudart-Alberti, Savoirs CDI, mai 2011 
 [4]  Les &#339;uvres r&#233;alis&#233;es pour une &#233;dition num&#233;rique de l&#8217;&#233;crit (Orene), autrement dit les &#339;uvres sur support num&#233;rique ou en ligne. 
 [5]   Une nouvelle exception au droit d&#8217;auteur pour&#160; l&#8217;enseignement et a recherche&#160;?   Paralipom&#232;nes,  16 juin 2013 
                                         
                                                                                                        
                                 
        </text>
</document>
