<document>
	<date>2013-09-04</date>
        <title>Illustrer une th&#232;se avec des des oeuvres publi&#233;es &#224; l&#8217;&#233;tranger : un (autre) casse-t&#234;te</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>citation</tag>
                <tag>Droit d'auteur</tag>
                <tag>enseignement et recherche</tag>
                <tag>exception au droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 La question.  Quel droit s&#8217;applique aux reproductions d&#8217;&#339;uvres cr&#233;&#233;es dans des pays &#233;trangers   (Afrique, Moyen-Orient, Asie, Europe orientale) utilis&#233;es dans des th&#232;ses r&#233;dig&#233;es en France&#160;? Le droit applicable semble &#234;tre celui du pays o&#249; le d&#233;lit est commis, soit la France pour ces jeunes chercheurs.  
 Sachant que ces &#339;uvres ne semblent pas couvertes par les protocoles d&#8217;accord   d&#233;finissant l&#8217;exception pour l&#8217;enseignement et la recherche en France et qu&#8217;il est compliqu&#233; contacter les auteurs ou ayants-droits pour les demandes d&#8217;autorisation de reproduction d&#8217;images ou d&#8217;extraits dans ces diff&#233;rents pays, comment proc&#233;der&#160;?  
 Mise en garde. La r&#233;ponse &#224; cette question anonymis&#233;e ne vise qu&#8217;&#224; rappeler quelques principes, mais n&#8217;est pas en mesure de se substituer &#224; un conseil juridique. 
 Rappel en guise de confirmation 
 Comme pour toute  &#339;uvre composite , pour illustrer sa th&#232;se ou tout autre &#233;crit par des images ou des &#171;&#160;extraits&#160;&#187; de textes, le doctorant doit obtenir l&#8217;accord des auteurs ou de leurs ayants droit, m&#234;me si ces documents sont utilis&#233;s pour appuyer une argumentation, car ils  ne rel&#232;vent pas aujourd&#8217;hui (malheureusement, ajouterai-je) de l&#8217;exception de citation . 
 Ceux qui souhaitent r&#233;utiliser la th&#232;se doivent v&#233;rifier que l&#8217;usage souhait&#233;, au-del&#224; de quelques copies papier pour la soutenance, de la conservation dans des rayonnages et des quelques consultations sur place ult&#233;rieures  [1] , soit &#224; pr&#233;sent  une diffusion sur internet  voire quelquefois aussi  l&#8217;&#233;dition d&#8217;un ouvrage  ou la reprise d&#8217;extraits de la th&#232;se accompagn&#233;e de ses illustrations dans  des articles , est autoris&#233;e. 
 &#171;&#160;L&#8217;exception pour l&#8217;enseignement et la recherche&#160;&#187;, concr&#233;tis&#233;e aujourd&#8217;hui par des  accords sectoriels , autorise la diffusion en ligne de la th&#232;se par des  &#233;tablissements d&#8217;enseignement sup&#233;rieur  lorsqu&#8217;il s&#8217;agit d&#8217;un usage non commercial. 
 Deux cas &#224; aborder pour (tenter) de dresser un tableau : 
 Photocopies.  Les contrats conclus par les &#233;tablissements d&#8217;enseignement avec  le Centre fran&#231;ais d&#8217;exploitation du droit de copie (CFC)  dans le cadre de l a loi sur la reprographie  de 1995 ne permettent pas de photocopier des extraits ou l&#8217;int&#233;gralit&#233; de la th&#232;se, la loi ne couvrant que les &#339;uvres publi&#233;es alors que la th&#232;se appartient &#224;  la litt&#233;rature grise . Un accord expr&#232;s de l&#8217;auteur de la th&#232;se est donc n&#233;cessaire. Celui-ci ne dispose toutefois g&#233;n&#233;ralement pas des droits sur les &#339;uvres de tiers pr&#233;sentes dans sa th&#232;se puisqu&#8217;il n&#8217;a, dans le meilleur des cas, qu&#8217;une licence d&#8217;utilisation pour sa th&#232;se, mais pas pour tout autre usage ult&#233;rieur. En revanche, pour les extraits&#160; d&#8217;&#339;uvres ou illustrations pr&#233;sentes dans la th&#232;se et qui ont fait l&#8217;objet d&#8217;une publication, il suffit d&#8217;indiquer les r&#233;f&#233;rences des documents photocopi&#233;es dans le formulaire &#224; remettre chaque ann&#233;e au CFC dans le cadre du contrat conclu avec cet organisme. A charge, pour le CFC, de reverser les droits aux soci&#233;t&#233;s de gestion collective des pays o&#249; les ouvrages et titres de presse (papier) ont &#233;t&#233; &#233;dit&#233;s. 
 L&#8217;exception pour l&#8217;enseignement et la recherche .  Les  accords sectoriels  conclus entre deux minist&#232;res et plusieurs soci&#233;t&#233;s de gestion collective permettent de reproduire certaines &#339;uvres dans des th&#232;ses mises en ligne. Dans le cas de textes et d&#8217;&#339;uvres des arts graphiques, plastiques, photographiques, architecturaux, par exemple, il ne peut s&#8217;agir que d&#8217;&#339;uvres dont les titulaires de droits d&#8217;auteur ont c&#233;d&#233; leurs droits pour des usages &#171;&#160;&#224; des fins p&#233;dagogiques et de recherche&#160;&#187; au  Centre fran&#231;ais du droit de &#160;copie  (CFC) et de celles qui appartiennent au r&#233;pertoire de la  Soci&#233;t&#233; des arts visuels associ&#233;s  (AVA). 
 Il faut donc  v&#233;rifier que l&#8217;&#339;uvre est couverte par l&#8217;accord  (en interrogeant la base de donn&#233;es propos&#233;e par le CFC&#160;qui comporte, d&#8217;ailleurs, de nombreux auteurs &#233;trangers). Attention, si c&#8217;est le cas, il faut respecter les r&#232;gles d&#233;taill&#233;es dans l&#8217;accord&#160;: nombre de reproductions d&#8217;un auteur, dpi, mentions, etc. 
 Il faut &#233;galement veiller &#224; ce que l&#8217;&#339;uvre ne soit pas utilis&#233;e, directement ou indirectement, &#224; des fins commerciales, dans des articles dans des revues en ligne vendues au num&#233;ro ou sur abonnement, ou pour la version num&#233;rique d&#8217;ouvrages reproduisant la th&#232;se, par exemple, puisque dans ce cas, il faut obtenir une autorisation  ad hoc  aupr&#232;s des auteurs ou de leurs ayants droit. C&#8217;est aussi le cas, bien s&#251;r, lorsque l&#8217;auteur ne figure pas dans  le r&#233;pertoire du CFC . 
 
 
 
 Photocopies  
 &#339;uvres publi&#233;es et usage non commercial 
 Gestion collective obligatoire :  Contrat CFC 
conclu dans le cadrede la gestion collective obligatoire 
de la loi sur la reprographie,y compris pour des 
publications &#224; l&#8217;&#233;tranger couvertes par des accords crois&#233;s entre soci&#233;t&#233;s de gestion collective de divers pays&#160;: d&#233;claration aupr&#232;s du CFC 
 
 
 
 &#339;uvres publi&#233;es et usage commercial 
 autorisation de l&#8217;ayant droit  via  le CFC 
 
 
 
 &#339;uvres non publi&#233;es 
 autorisation des ayants droit (auteur de la th&#232;se et auteurs 
des &#339;uvres non publi&#233;es qu&#8217;il y a ins&#233;r&#233;es) 
 
 
 
 
 
 
 
 Acc&#232;s en ligne 
 &#339;uvres publi&#233;es et usage non commercial 
 Gestion collective volontaire  : 1. &#338;uvres faisant partie du  r&#233;pertoire  autoris&#233;  au titre de l&#8217;exception p&#233;dagogique(par un acte volontaire des ayants droit)&#160;: d&#233;claration aupr&#232;s 
du CFC. 2. &#338;uvres ne faisant pas partie du r&#233;pertoire : 
autorisation des ayants droit 
 
 
 
 &#339;uvres publi&#233;es et usage commercial 
 autorisation des ayants droit 
 
 
 
 &#339;uvres non publi&#233;es 
 autorisation des ayants droit 
 
 
 
 Quelle loi appliquer&#160;?  
 La question est loin d&#8217;&#234;tre simple. Dans la litt&#233;rature &#224; ma disposition, je retiens volontiers la pr&#233;sentation claire qu&#8217;en avait faite Xavier Linant de Bellefonds. Dans la plupart des cas, on consid&#233;rera effectivement que la loi qui s&#8217;applique est celle du lieu du d&#233;lit de contrefa&#231;on, autrement dit de l&#8217;usage non autoris&#233;  [2] . 
 Autre cas 
 Les &#339;uvres reproduites peuvent &#234;tre aussi issues de bases de donn&#233;es les usages peuvent &#234;tre autoris&#233;s car n&#233;goci&#233;s dans le contrat qui lie les &#233;tablissements d&#8217;enseignement aux producteurs de ces bases. C&#8217;est le contrat qui pr&#233;vaudra dans ce cas. 
 Que faire&#160;? Puisque telle &#233;tait la question. 
 Sans exemples concrets qui auraient permis de tester les difficult&#233;s &#224; contacter les ayants droits, en   &#160;l&#8217;absence de mention de l&#8217;&#339;uvre ou de l&#8217;auteur dans le r&#233;pertoire du CFC (la th&#232;se &#233;tant appel&#233;e aujourd&#8217;hui &#224; &#234;tre mise en ligne), il conviendrait de faire des d&#233;marches aupr&#232;s de maisons d&#8217;&#233;dition des publications concern&#233;es, des mus&#233;es aussi, &#8230; et de garder les traces de ses recherches. S&#8217;il peut y avoir substitution, se tourner vers des &#339;uvres sous licences libres (les  licences Creative Commons , par exemple), autorisant la&#160; reproduction, faire soi-m&#234;me des photographies d&#8217;oeuvres du domaine public, etc. 
 La reproduction accompagn&#233;e de  la mention &#171;&#160;droits r&#233;serv&#233;s&#160;&#187;  reste risqu&#233;e. Elle suppose que des recherches s&#233;rieuses aient &#233;t&#233; faites pour retrouver l&#8217;auteur et que les preuves &#224; cet &#233;gard puissent &#234;tre fournies [3]. Si l&#8217;auteur ou son ayant droit se manifestent par la suite, il faut &#234;tre pr&#234;t &#224; indemniser ceux qui en auraient fait la demande. S&#8217;il s&#8217;agit d&#8217;une th&#232;se, la n&#233;gociation peut &#234;tre favorable au doctorant (du moins l&#8217;esp&#233;rons-nous&#160;au moins pour les usages non commerciaux). Tout d&#233;pend de la nature de l&#8217;&#339;uvre utilis&#233;e et de la mani&#232;re dont elle a &#233;t&#233; utilis&#233;e. 
 Je persiste donc toujours &#224; ne pas comprendre que la reproduction d&#8217;une &#339;uvre correctement cr&#233;dit&#233;e (&#171;&#160;extrait&#160;&#187; de texte et non l&#8217;int&#233;gralit&#233;, une seule illustration&#160;: tableau, sch&#233;ma, &#8230;) (le cr&#233;dit est important pour le droit d&#8217;auteur, certes, mais &#224; mes yeux aussi), lorsqu&#8217;elle est r&#233;ellement utilis&#233;e pour appuyer une argumentation dans un document tel qu&#8217;une th&#232;se doive faire l&#8217;objet d&#8217;une autorisation expresse de l&#8217;auteur ou de son ayant droit et qu&#8217;elle ne puisse pas &#234;tre qualifi&#233;e de citation. Que de calculs&#160;! Pour quels b&#233;n&#233;fices pour les ayants droits&#160;? 
 Ill. Initial mindmap of master thesis.Monica Pinheiro.  Flickr  CC by-nc 
 Notes 
 
 
 [1] &#160; Un droit de reproduction pourrait &#234;tre (th&#233;oriquement) revendiqu&#233;, la th&#232;se &#233;tant reproduite pour &#234;tre distribu&#233;e &#224; plusieurs personnes au moment de la soutenance. Serait-on dans le &#171;&#160;cercle de famille&#160;&#187;, soit dans un cadre de diffusion tr&#232;s limit&#233;&#160;? La diffusion, avant l&#8217;irruption du num&#233;rique, &#233;tait extr&#234;mement limit&#233;e. 
 
 
 [2]  Mais ce peut&#160; &#234;tre aussi dans certains cas, la loi du pays d&#8217;origine de l&#8217;auteur, ou celle de la premi&#232;re publication de l&#8217;&#339;uvre, la loi du pays pour lequel la protection est demand&#233;e (loi du for), la loi retenue par les parties dans un contrat de cession des droits.  Droits d&#8217;auteur et droits voisins , Xavier Linant de Bellefonds, Dalloz, 2004 (Cours), p. 449-456. 
 [3] La directive europ&#233;enne du 25 octobre 2012 sur les oeuvres orphelines d&#233;finit les modalit&#233;s d&#8217;une utilisation des &#339;uvres dont les ayants droit ne peuvent pas, en d&#233;pit d&#8217;une recherche s&#233;rieuse, &#234;tre localis&#233;s. Cet usage sera r&#233;serv&#233; aux &#233;tablissements ouverts au public, ce qui est le cas des biblioth&#232;ques universitaires en France. 
 
                                         
                                                                                                        
                                 
        </text>
</document>
