<document>
	<date>2009-10-09</date>
        <title>Musique et projets de loi</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>biblioth&#232;que</tag>
                <tag>Droit d'auteur</tag>
                <tag>musique</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Responsabilit&#233;</category>
        </categories_set>
        <text>
                                                                                 
 Intervention lors des rencontres des biblioth&#233;caires musicaux. Paris :&#160; 23 mars 2009 
 Je voulais rappeler d&#8217;abord que, qu&#8217;il s&#8217;agisse du projet de loi dite Dadvsi examin&#233; hier, ou du projet &#171; Cr&#233;ation et Internet &#187;, examin&#233; en ce mois de mars par l&#8217;Assembl&#233;e nationale, la musique &#233;tait toujours sur le devant de la sc&#232;ne dans les d&#233;bats, souvent tr&#232;s anim&#233;s, lanc&#233;s autour de ces textes. 
 Mais on ne peut pas manquer de noter que l&#8217;enjeu, dans ce cadre, est toujours le consommateur final, soit celui qui ach&#232;te des produits sur supports ou en ligne. 
 On oublie g&#233;n&#233;ralement d&#8217;autres types de consommateurs que sont certains interm&#233;diaires ou plus exactement certains m&#233;diateurs qui jouent un r&#244;le indispensable : celui de faire conna&#238;tre et de faire appr&#233;cier la musique &#224; un public appel&#233; ensuite &#224; la consommer, sous diverses formes, notamment en achetant des places de concerts mais aussi en la jouant, et en la faisant jouer. 
 Une offre &#233;ditoriale propre aux biblioth&#232;ques 
 Je repr&#233;sente aujourd&#8217;hui l&#8217;IABD, et cette f&#233;d&#233;ration d&#8217;associations d&#8217;archivistes, de biblioth&#233;caires et de documentalistes a not&#233; que les biblioth&#232;ques &#233;taient g&#233;n&#233;ralement oubli&#233;es dans les mod&#232;les d&#8217;offres qui &#233;taient propos&#233;s dans l&#8217;environnement num&#233;rique et ce, quel que soit le type d&#8217;&#339;uvres. 
 Nous militons, de ce fait, pour qu&#8217;une offre sp&#233;cifique existe, et qu&#8217;elle le soit &#224; des conditions acceptables. A cette fin, nous travaillons en ce moment pour produire d&#8217;ici le mos de d&#233;cembre 2009 un livre blanc sur l&#8217;offre &#233;ditoriale faite aux biblioth&#232;ques. Ce livre blanc sera pr&#233;sent&#233; lors d&#8217;une journ&#233;e d&#8217;&#233;tude dont nous avons d&#8217;ores et d&#233;j&#224; fix&#233; la date : le 3 d&#233;cembre 2009. 
 Quelques consid&#233;rations juridiques autour de l&#8217;offre 
 Au sein des biblioth&#232;ques, et c&#8217;est ind&#233;niable, l&#8217;usage est collectif. Ce qui signifie, notamment que le prix pay&#233; lors de l&#8217;achat de supports propos&#233;s au public doit couvrir tous les usages collectifs envisag&#233;s. Les &#233;coutes individuelles successives faites au sein des m&#233;diath&#232;ques deviennent forc&#233;ment collectives. 
 Revendiquer un usage priv&#233; au sein d&#8217;une biblioth&#232;que reste bien une gageure.  
 Il convient donc d&#8217;obtenir des autorisations ad hoc, moyennant ou non le versement de droits, dont les modalit&#233;s et le montant peuvent &#234;tre fix&#233;es par la loi ou faire l&#8217;objet de n&#233;gociations, qui couvrent ces usages collectifs. 
 Plusieurs cas peuvent &#234;tre envisag&#233;s et je ne serai pas exhaustive. 
 &#8226;  Des&#160; droits vers&#233;s &#224; des soci&#233;t&#233;s de gestion collective 
 A l&#8217;image du pr&#234;t d&#8217;&#339;uvres audiovisuelles, le pr&#234;t de CD devrait &#234;tre couvert par un droit, qui peut &#234;tre vers&#233; &#224; des soci&#233;t&#233;s de gestion collective d&#8217;auteurs, d&#8217;artistes-interpr&#232;tes et de producteurs, selon des modalit&#233;s qui restent &#224; d&#233;finir. Mais ce doit ne couvrirait, bien &#233;videmment, que le pr&#234;t et non des usages non autoris&#233;s, comme la mise &#224; la disposition ult&#233;rieure sur des r&#233;seaux de t&#233;l&#233;chargement. 
 Ni le biblioth&#233;caire, propri&#233;taire du support, ni l&#8217;usager emprunteur, ne b&#233;n&#233;ficie &#233;videmment d&#8217;un droit de mise &#224; disposition collective. Le seul droit dont il dispose est d&#8217;&#233;couter l&#8217;&#339;uvre musicale, de pr&#233;f&#233;rence sur le support de son choix, ce qui permet de mettre l&#8217;accent sur la question de l&#8217;interop&#233;rabilit&#233; qui doit pouvoir &#234;tre assur&#233;e. 
 En ce qui concerne les usages ult&#233;rieurs non autoris&#233;s, on soulignera que les codes de bonnes pratiques sont bien int&#233;gr&#233;s dans nos m&#233;tiers et que les biblioth&#233;caires ont pris l&#8217;habitude de faire les mises en garde qui s&#8217;imposent dans des chartes, des r&#232;glements int&#233;rieurs qui mettent l&#8217;accent sur les obligations qui s&#8217;imposent aux usagers et que les biblioth&#233;caires veillent au respect de ce r&#232;glement. 
 &#8226;        Les exceptions au droit d&#8217;auteur 
 Le fait que les &#339;uvres soient propos&#233;es dans un cadre non commercial ne permet que tr&#232;s rarement de se passer d&#8217;autorisation et de r&#233;mun&#233;ration. Les &#339;uvres originales sont en effet prot&#233;g&#233;es quelle que soit la destination envisag&#233;e, commerciale ou non commerciale. 
 N&#233;anmoins certaines exceptions peuvent &#234;tre avanc&#233;es lorsque l&#8217;exploitation n&#8217;est pas commerciale. 
 Ce sera, par exemple, le cas pour l&#8217;exception dite &#171; Biblioth&#232;ques &#187;, mais on a vu qu&#8217;elle ne s&#8217;appliquait qu&#8217;&#224; des cas tr&#232;s particuliers et, somme toute, occasionnels. Si la transposition de la directive europ&#233;enne Dadvsi en France avait bien permis la reproduction, sous couvert de cette exception, il &#233;tait assez curieusement impossible de pr&#233;senter ces &#339;uvres sans avoir l&#8217;autorisation expresse de leurs ayants droit, alors que dans leur version d&#233;grad&#233;e on pouvait le faire. L&#8217;amendement que l&#8217;IABD a pr&#233;sent&#233; aux d&#233;put&#233;s, et qui n&#8217;a pas encore fait l&#8217;objet d&#8217;une discussion, permettrait de pallier cette difficult&#233;, qui est en fait une incongruit&#233;. Le bon sens permet d&#8217;esp&#233;rer qu&#8217;il sera accept&#233;. 
 C&#8217;est &#233;galement l&#8217;usage non commercial qui permet d&#8217;exercer l&#8217;exception de reproduction et de repr&#233;sentation en faveur des personnes handicap&#233;es. Mais cette exception ne devrait, en l&#8217;&#233;tat actuel des choses, ne pouvoir &#234;tre exerc&#233;e que par certains &#233;tablissements agr&#233;&#233;s et dans un cadre strictement d&#233;limit&#233; par un d&#233;cret qui a paru le 19 d&#233;cembre 2008. L&#224; aussi, il conviendrait de mettre l&#8217;accent sur les difficult&#233;s rencontr&#233;es par les nombreux &#233;tablissements qui sont &#233;galement tenus d&#8217;accueillir des personnes handicap&#233;es. 
 Il existe aussi une exception qui permet de num&#233;riser et de repr&#233;senter des extraits d&#8217;&#339;uvres &#224; des fins p&#233;dagogiques et de recherche. Mais est-ce que les conservatoires, qui ne d&#233;pendent pas du Minist&#232;re de l&#8217;Education nationale, pourront b&#233;n&#233;ficier de cette exception, du moins lorsque l&#8217;on en saura plus sur son application qui devrait pouvoir &#234;tre exerc&#233;e depuis le 1er janvier 2009 et dont nous ne connaissons pas les modalit&#233;s, en dehors peut-&#234;tre des &#233;tablissements universitaires, puisque le contrat qui les liait de 2006 &#224; 2008 aux soci&#233;t&#233;s de gestion collective a &#233;t&#233; renouvel&#233;, ce qui permettrait d&#8217;utiliser des extraits d&#8217;&#339;uvres pour illustrer des cours sur la musique. 
 &#8226;  Des accords collectifs 
 Pourquoi ne pourrait-on pas envisager qu&#8217;un accord collectif autorise que les biblioth&#232;ques et les centres de documentation &#224; reproduire gratuitement les couvertures de CD ou de DVD musicaux, puisque l&#8217;objectif est de pr&#233;senter des &#339;uvres et de rendre cette pr&#233;sentation plus attractive, ce qui ne peut en aucune mani&#232;re porter atteinte &#224; l&#8217;exploitation normale de l&#8217;&#339;uvre, ni causer un pr&#233;judice aux int&#233;r&#234;ts de l&#8217;auteur, les &#233;l&#233;ments du test des trois &#233;tapes que l&#8217;on doit prendre en compte pour chaque exception. Il est vrai qu&#8217;il ne s&#8217;agit ici pas d&#8217;une exception ins&#233;r&#233;e dans le CPI mais d&#8217;un accord dont les modalit&#233;s doivent &#234;tre d&#233;finies. On ajoutera qu&#8217;il ne peut pas &#234;tre question de reproduire, sans autorisation, le livret &#233;ventuel, ce qui irait au-del&#224; de ce qui peut &#234;tre envisag&#233; et demanderait le versement de droits. 
 Pourquoi ne pas envisager non plus des accords collectifs pour des usages en streaming, tels que vous semblez le souhaitez, au sein de biblioth&#232;ques, avec des plateformes telles que Deezer ? Avec ou sans publicit&#233; ? Sans publicit&#233;, donc plus cher, bien &#233;videmment. 
 Mais ce type d&#8217;accords  suppose aussi qu&#8217;une entit&#233; puisse n&#233;gocier au nom des m&#233;diath&#232;ques et des biblioth&#232;ques de conservatoire. 
 &#8226;        Des syst&#232;mes &#171; alternatifs &#187; 
 Je ne peux pas manquer de citer les licences  Creative Commons  ou ces autres contrats un peu particuliers qui donnent une marge de man&#339;uvre plus large, mais dont il convient de respecter, dans ce cadre aussi, les conditions qui y sont stipul&#233;es. Il convient de ne pas les oublier. Ils s&#8217;ajoutent &#224; la palette des outils juridiques qui nous est propos&#233;e. 
 Les &#171; dangers &#187; du projet de loi &#171; Cr&#233;ation et Internet &#187; 
 On m&#8217;a demand&#233; d&#8217;&#233;voquer aussi les dangers pr&#233;sent&#233;s par le projet de loi &#171; Cr&#233;ation et Internet. Je citerai donc rapidement les d&#233;clarations, faites par l&#8217;IABD, autour de ce texte. 
 A c&#244;t&#233; de l&#8217;amendement relatif &#224; l&#8217;exception accord&#233;e aux biblioth&#232;ques par la loi Dadvsi, amendement d&#233;j&#224; &#233;voqu&#233;, nous avons expliqu&#233; pourquoi il nous semblait dangereux d&#8217;envisager de ne donner acc&#232;s qu&#8217;&#224; des sites web labellis&#233;s pour les acc&#232;s wifi propos&#233;s dans les collectivit&#233;s locales, les biblioth&#232;ques et les universit&#233;s. 
 Nous avons mis aussi l&#8217;accent sur les difficult&#233;s rencontr&#233;es si nous devions &#234;tre assimil&#233;s &#224; des fournisseurs d&#8217;acc&#232;s &#224; l&#8217;internet et &#234;tre, de ce fait, oblig&#233;s d&#8217;identifier les utilisateurs des postes que nous mettons &#224; la disposition de nos usagers. 
 Nous avons indiqu&#233; que nous &#233;tions naturellement pr&#234;ts &#224; installer les mesures de s&#233;curisation pr&#233;conis&#233;s par la haute autorit&#233;, si celles-ci ne faisaient pas obstacle &#224; l&#8217;acc&#232;s &#224; des sites l&#233;gaux. Comme d&#8217;autres, nous nous sommes aussi interrog&#233;s sur les efforts engag&#233;s pour contrecarrer le t&#233;l&#233;chargement alors qu&#8217;&#233;mergent de nombreuses autres pratiques de piratage. 
 C&#8217;est ce qui nous permettait de mettre l&#8217;accent sur la dimension p&#233;dagogique de nos &#233;tablissements, et sur le fait qu&#8217;il serait contreproductif dans le cadre d&#8217;une lutte contre le piratage de rendre les biblioth&#232;ques moins attractives en bridant les acc&#232;s aux r&#233;seaux. 
 Tous ces textes, et bien d&#8217;autres, se trouvent  sur le site de l&#8217;IABD  
 Notre mission : valoriser les &#339;uvres, c&#8217;est-&#224;-dire ajouter de la valeur 
 D&#8217;o&#249; ma question, &#224; propos de Deezer. Deezer, oui, pourquoi pas mais qu&#8217;y ajoutez-vous ? C&#8217;est la valeur ajout&#233;e, qui va au-del&#224; de ce qui pourrait &#234;tre interpr&#233;t&#233; comme du parasitisme, qui permet d&#8217;engager le dialogue autour des droits et des usages avec les producteurs, les artistes et leurs repr&#233;sentants. Sans valeur ajout&#233;e, c&#8217;est le prix qui sera et &#224; juste titre exig&#233;. 
 Maintenir l&#8217;acc&#232;s l&#233;gal aux &#339;uvres musicales 
 Il convient aussi d&#8217;agir pour maintenir les conditions d&#8217;une utilisation acceptable du syst&#232;me dans son ensemble. C&#8217;est pourquoi, l&#8217;IABD s&#8217;est oppos&#233;e aussi &#224; l&#8217;id&#233;e d&#8217;&#233;tendre la dur&#233;e des droits voisins, consid&#233;rant qu&#8217;elle allait bloquer l&#8217;acc&#232;s un nombre non n&#233;gligeables d&#8217;&#339;uvres, sans avoir pour autant l&#8217;impact attendu pour l&#8217;ensemble des  artistes et des  producteurs. C&#8217;est ce qu&#8217;avaient d&#233;montr&#233; plusieurs rapports d&#8217;experts. 
                                         
                                                                                                        
                                 
        </text>
</document>
