<document>
	<date>2010-08-31</date>
        <title>Quand le droit d&#8217;auteur est bouscul&#233; par l&#8217;internaute cr&#233;ateur de contenus</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Contrat</tag>
                <tag>Droit d'auteur</tag>
                <tag>Responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 A para&#238;tre sur les pages  &#171;&#160;Droit de l&#8217;information&#8221; de l&#8217;ADBS 
 Objet de  principes  adopt&#233;s par plusieurs acteurs de l&#8217;internet pour rassurer les industriels de la culture [ 18 ][ 19 ], soumis aux conditions d&#8217;utilisation d&#233;finies par les plates-formes d&#8217;h&#233;bergement, abord&#233;s dans le questionnaire d&#8217;un  livre vert  de la Commission europ&#233;enne et &#233;tudi&#233;s par un c&#233;l&#232;bre  institut de recherche juridique   [ 15 ], voil&#224; au moins quatre bonnes raisons de se pencher sur les contenus cr&#233;&#233;s par les internautes, connus aussi sous le nom d&#8217;UGC ( User Generated Contents ) ou UCC ( User Created Contents) . 
 Quel enjeu&#160;? 
 Dans son livre vert sur le droit d&#8217;auteur dans l&#8217;&#233;conomie de la connaissance (1), la Commission europ&#233;enne faisait valoir le vecteur de progr&#232;s que rev&#234;tent ces contenus pour la libre circulation des connaissances, qualifi&#233;e de 5 &#232;me  libert&#233;, mais aussi (voire surtout) la source de valeur qu&#8217;ils repr&#233;sentent, tout un pan de l&#8217;&#233;conomie, traduit en produits et services, reposant sur les contributions des internautes. 
 Avec les outils mis &#224; sa disposition sur le web 2.0, l&#8217;internaute est pass&#233; du statut de consommateur passif de m&#233;dias &#224; celui de contributeur. Auteur d&#8217;&#339;uvres originales (un billet in&#233;dit sur un blog ou des photos personnelles, par exemple), il est amen&#233; aussi &#224; diffuser des &#339;uvres d&#233;riv&#233;es d&#8217;&#339;uvres prot&#233;g&#233;es, des copies d&#8217;&#339;uvres qu&#8217;il entend partager, ou des informations (r&#233;f&#233;rences, titres, &#8230;) sur ces &#339;uvres, accompagn&#233;es &#160;ou non d&#8217;extraits. Mais ces pratiques, comme l&#8217;illustrent quelques exemples mentionn&#233;s en r&#233;f&#233;rences, sont loin d&#8217;&#234;tre toutes conformes aux r&#232;gles du droit d&#8217;auteur (2). 
 B&#233;n&#233;ficier  d&#8217;une exception sp&#233;cifique au droit d&#8217;auteur&#160;? 
   
 Pour utiliser les &#339;uvres qui rev&#234;tent une certaine originalit&#233; (3) ,  et b&#233;n&#233;ficient ainsi de la protection par le droit d&#8217;auteur, l&#8217;internaute doit avoir l&#8217;autorisation des ayants droit. Le droit moral intervient lorsqu&#8217;il modifie l&#8217;&#339;uvre et risque donc de porter atteinte &#224; son int&#233;grit&#233;. Quant &#224; la citation, elle doit &#234;tre br&#232;ve, servir de fondement &#224; une analyse et &#234;tre incorpor&#233;e dans une &#339;uvre seconde. On peut aussi se servir d&#8217;une &#339;uvre sans autorisation expresse pour en faire une parodie, un pastiche ou une caricature&#160; (4). 
 Les cr&#233;ations des internautes devenant ainsi tr&#232;s facilement des contrefa&#231;ons, compte tenu des enjeux en question, dans son livre vert la Commission europ&#233;enne avait propos&#233; en 2008 d&#8217;ajouter aux exceptions figurant d&#233;j&#224; dans sa directive sur le droit d&#8217;auteur et les droits voisins dans la soci&#233;t&#233; de l&#8217;information (DADVSI) de 2001 une nouvelle exception en faveur &#171;&#160;des &#171;&#339;uvres cr&#233;atives, transformatives ou d&#233;riv&#233;es&#187; cr&#233;&#233;es par les amateurs. 
 Mais les r&#233;ponses obtenues par la Commission europ&#233;enne soulignaient les difficult&#233;s &#224; distinguer les auteurs professionnels et les amateurs et &#224; articuler cette exception &#233;ventuelle avec les autres exceptions. Une telle initiative semblait donc pr&#233;matur&#233;e [ 9 ]. 
 
 Opposer les amateurs aux professionnels&#160;?  Le droit d&#8217;auteur tend plut&#244;t &#224; distinguer les usages publics (collectifs) des usages priv&#233;s. Il est vrai que la loi DADVSI a introduit en France la notion d&#8217;usage non commercial dans deux nouvelles exceptions au droit d&#8217;auteur&#160;: les usages &#224; des fins p&#233;dagogiques et de recherche, et la conservation des &#339;uvres. Dans ce dernier cas, elle a m&#234;me utilis&#233; la notion de recherche priv&#233;e. Mais comme l&#8217;indique une  &#233;tude  publi&#233;e tr&#232;s r&#233;cemment par la   British Library  [ 5 ], la notion de finalit&#233; non commerciale, surtout s&#8217;il est sp&#233;cifi&#233; qu&#8217;elle peut &#234;tre directe ou indirecte, pr&#233;sente aussi des difficult&#233;s. Ce peut-&#234;tre le cas, par exemple, lorsqu&#8217;une universit&#233; est priv&#233;e et payante, lorsque les chercheurs per&#231;oivent des droits d&#8217;auteur, que le blog est utilis&#233; par un consultant pour se faire conna&#238;tre ou lorsqu&#8217;un blogueur accepte des micro-paiements. 
 
 Le  fair use  des &#201;tats-Unis  s emble, &#224; premi&#232;re vue, plus accueillant (5). Ce droit d&#8217;usage aux fronti&#232;res floues &#8211; puisqu&#8217;il suffit de r&#233;pondre &#224; 4 crit&#232;res pour utiliser une &#339;uvre&#160; sans demander d&#8217;autorisation [ 11 ] &#8211; permet d&#8217;utiliser des extraits d&#8217;&#339;uvres dans plusieurs cas [ 16 ] [ 17 ]. 
 Par ailleurs, &#224; c&#244;t&#233; de  l&#8217;&#339;uvre de collaboration, de l&#8217;&#339;uvre composite et de l&#8217;oeuvre collective  [ 22 ], il n&#8217;est pas &#233;vident qu&#8217;il faille d&#233;finir un statut particulier pour l&#8217;&#339;uvre transformative, soit une &#171;&#160;une &#339;uvre collaborative&#160;&#187;, propre &#224; un mode de cr&#233;ation de plus en plus r&#233;pandu [ 8 ]. De telles r&#232;gles &#160;existent &#160;d&#8217;ailleurs d&#233;j&#224;, puisque si l&#8217;&#339;uvre collaborative est une &#171;&#160;&#339;uvre libre reposant sur la libert&#233; de l&#8217;auteur de permettre &#224; quiconque de participer &#224; sa cr&#233;ation et &#224; la libert&#233; des autres de contribuer &#224; sa cr&#233;ation&#160;&#187;, on pense in&#233;vitablement aux licences libres. 
   
 Les contrats&#160;: une solution&#160;? 
 Dans son livre vert, la Commission europ&#233;enne entendait aussi &#233;valuer des solutions permettant &#171;&#160;un  octroi des droits plus facile, moins on&#233;reux et plus convivial pour les utilisateurs non-professionnels&#160;&#187;  (6).   
 Or, les licences libres, dont les plus connues sont les licences  Creative Commons,  prosp&#232;rent d&#233;j&#224; sur le&#160; web 2.0 (7). Ce sont des contrats, dont il convient de respecter les clauses et dont la validit&#233; a &#233;t&#233; reconnue par des tribunaux (8). Ils ne r&#233;pondent pas &#224; toutes les situations mais, ouvrant les possibilit&#233;s offertes aux utilisateurs, ils sont adapt&#233;s &#224; de nombreux usages sur les r&#233;seaux. 
 D&#8217;autres contrats qui, comme les  User Generated Content principles , lient les contributeurs et les sites de partage d&#8217;&#339;uvres (photos, vid&#233;os, ..), prot&#232;gent les ayants droits, autorisant les plates-formes d&#8217;h&#233;bergement &#224; proposer des contenus prot&#233;g&#233;s sous certaines conditions et en &#233;change d&#8217;une r&#233;mun&#233;ration. 
 Mais on notera aussi que les conditions d&#8217;utilisation des sites, d&#8217;autres contrats doivent &#234;tre pris en compte, que l&#8217;on tend &#160;trop souvent &#224; oublier. S&#8217;ils demandent aux internautes de s&#8217;engager &#224; ne pas mettre en ligne des &#339;uvres contrefaisantes, ils &#160;leur demandent bien souvent aussi de renoncer &#224; tous les droits sur l&#8217;&#339;uvre d&#233;pos&#233;e (9), ce qui peut donner lieu &#224; des abus, notamment lorsque les conditions relativement ouvertes au d&#233;part, deviennent brutalement plus restrictives [ 3 ][ 7 ][ 10 ]. 
 Ces exc&#232;s, parmi d&#8217;autres raisons, ont suscit&#233; le besoin de r&#233;diger des guides de bonnes pratiques permettant de &#171;&#160;mieux juger de ce qui est l&#233;gal et de ce qui ne l&#8217;est pas, assurer &#224; l&#8217;internet un espace prot&#233;g&#233; pour les nouvelles formes d&#8217;expression personnelle&#160;&#187; [ 17 ] et &#233;viter une perte totale de contr&#244;le de l&#8217;internaute sur ses cr&#233;ations [ 3 ]. Chartes, codes de bonne conduite et autres r&#232;gles d&#8217;usages qui codifient les comportements sont appel&#233;s &#224; jouer un r&#244;le majeur sur les r&#233;seaux. 
 &#171;&#160;Revisiter&#160;&#187; le droit d&#8217;auteur&#160;? 
 C&#8217;est ce que l&#8217;on envisage depuis longtemps (10) puisque que l&#8217;&#171;on ne peut pas continuer &#224; resserrer l&#8217;&#233;tau &#233;ternellement &#187; [ 1 ][ 6 ], que le droit d&#8217;auteur serait&#160; &#171;une notion p&#233;rim&#233;e [ 4 ] et qu&#8217;il serait m&#234;me dangereux de se focaliser sur les exceptions&#160; au droit d&#8217;auteur, au risque de ralentir d&#8217;autres initiatives prises pour r&#233;&#233;quilibrer le droit d&#8217;auteur [ 6 ]. 
 On notera toutefois que le droit moral garde tout son poids. Plus que le droit &#224; l&#8217;int&#233;grit&#233;, que l&#8217;on peut imaginer &#234;tre uniquement r&#233;serv&#233; aux atteintes &#224; l&#8217;honneur et &#224; la r&#233;putation, il s&#8217;agit surtout du droit de paternit&#233;, permettant d&#8217;exiger d&#8217;&#234;tre cit&#233;, pour &#234;tre reconnu en tant que tel, et &#234;tre contact&#233;. 
 On soulignera aussi que pour r&#233;mun&#233;rer la cr&#233;ation, on se place de plus en plus franchement dans un syst&#232;me qui n&#8217;est plus fond&#233; essentiellement sur le droit de reproduction, mais, comme dans le pass&#233; (11), sur des prestations (repr&#233;sentation th&#233;&#226;trale, concert, conseil, &#8230;), o&#249; les &#233;diteurs et les producteurs seraient financ&#233;s par la publicit&#233; et le m&#233;c&#233;nat (ce qui couvre aussi le micro-paiement (12) et les auteurs, par le versement de salaires ou d&#8217;honoraires. [ 4 ]. 
 L&#8217;usage non commercial&#160;: un concept &#224; clarifier 
   
 Si la loi sur le droit d&#8217;auteur est le socle sur lequel les contrats doivent s&#8217;appuyer pour r&#233;gler la question des cr&#233;ations faites par les amateurs, il semble pr&#233;f&#233;rable de ne pas se focaliser, lorsqu&#8217;il s&#8217;agit de cr&#233;ations faites par des internautes, sur les exceptions au droit d&#8217;auteur, car la distinction binaire amateur/professionnel ne semble d&#233;cid&#233;ment pas pertinente dans un environnement&#160; num&#233;rique (13). Il convient plut&#244;t de privil&#233;gier les contrats, bien encadr&#233;s, et les guides de bonnes pratiques pour &#233;viter les d&#233;rives &#224; la fois de part et d&#8217;autres (amateurs/cr&#233;ateurs, ayants droit et fournisseurs de services). 
   
 
 &#171;&#160;Une &#233;conomie&#160; hybride&#160;&#187;.   &#201;tablir des passerelles entre &#233;conomie de partage et &#233;conomie commerciale, &#160;tel est le d&#233;fi lanc&#233;, comme le souligne souvent  Lawrence Lessig  (14).&#160; Or, si les licences &#160; Creative Commons  dont il est le cr&#233;ateur permettent de distinguer les utilisations &#224; titre gratuit des usages commerciaux, la d&#233;finition de l&#8217;usage &#171;&#160;non commercial&#160;&#187; reste ambigu&#235;, puisque selon celle-ci &#171;&#160;l&#8217;intention ou l&#8217;objectif d&#8217;obtenir un profit commercial ou une compensation financi&#232;re personnelle&#160;&#187; ( Licence 2.0 CC BY NC ND ) est un usage commercial. Par ailleurs, elles ne r&#233;pondent pas &#224; la question de la reprise des &#339;uvres prot&#233;g&#233;es par le droit d&#8217;auteur que la Commission europ&#233;enne envisageait de couvrir par une exception au droit d&#8217;auteur lorsqu&#8217;elles sont utilis&#233;es pour cr&#233;er des &#339;uvres nouvelles ou d&#233;riv&#233;es, sans porter atteinte aux int&#233;r&#234;ts &#233;conomiques des titulaires de droits sur l&#8217;&#339;uvre et r&#233;pondre ainsi aux obligations du  test des trois &#233;tapes  (15). 
 
   
   
   
 &#171;&#160; La vie n&#8217;est pas en lecture seule   &#187;&#160;! 
 Une r&#233;flexion &#224; poursuivre pour que ce joli titre de billet ne reste pas une incantation. Car si l&#8217;internaute cr&#233;ateur dispose d&#8217;une s&#233;rie de solutions, elles ne r&#233;pondent pas &#224; toutes les situations. A l&#8217;instant m&#234;me o&#249; nous apprenons la mort d&#8217;Alain Corneau, Guillaume Champeau nous le rappelle dans  son article , en donnant une liste de tous les usages de ses &#339;uvres &#160;qui seront faites en l&#8217;hommage de ce cin&#233;aste. 
   
   
   
 R&#233;f&#233;rences 
Illustration  : &#171;&#160;J&#8217;ai perdu ma boot sur la ligne du bus&#160;! Lost my boot in the line of bus!&#160;&#187; Belgapixel CC BY SA.  Sur Flickr 
 
 [classement par ordre chronologique d&#233;croissant] 
1.&#160;&#160;&#160;&#160;&#160;&#160;  Qu&#8217;importe la campagne de lutte, le piratage continue d&#8217;augmenter,  Cl&#233;ment S.,  Actualitt&#233;,  26 ao&#251;t 2010 
2.&#160;&#160;&#160;&#160;&#160;&#160; Le r&#233;gime juridique des contenus cr&#233;&#233;s par les usagers : retour sur un d&#233;bat public, Pr&#233;sentation, Telecom Bretagne, LUSSI, CEDRE,IODE, Unit&#233; CNRS 6262, S&#233;minaire Marsouin, Dinan, 20-21 mai 2010,&#160; Annie Blandin et Raruca Preda.  Sur Slideshare 
3.La question de l&#8217;hybride juste , Calimaq,  S.I.lex,  9 mai 2010 
4. Le droit d&#8217;auteur est-il une notion p&#233;rim&#233;e,   Guillaume de Lacoste Lareymondie,  Non-fiction.fr , 28 avril 2010 
5. Driving UK Research. Is Copyright a help or a hindrance  ?  A perspective from the research community, British Library, [2010] 
6. Droit d&#8217;auteur 2010 : entre une application mod&#232;le et des limitations plus strictes , Monika Ermert,  Intellectual Property Watch , &#160;9 f&#233;vrier 2010 
7.&#160;&#160;&#160;&#160;&#160;&#160;  Un plaisir toujours coupable : le mashup , Calimaq,  S.I.lex , 18 janvier 2010 
8.  L&#8217;&#339;uvre collaborative . M&#233;lanie&#160; Cl&#233;ment Fontaine,  Actualit&#233;s du droit de l&#8217;information,  d&#233;cembre 2009 
9. Communication de la Commission COM(2009) 532 final. Le droit d&#8217;auteur dans l&#8217;&#233;conomie de la connaissance ,&#160; Commission europ&#233;enne, 19 octobre 2009 10. Concilier et r&#233;concilier le droit d&#8217;auteur avec les libert&#233;s&#160;num&#233;riques , Calimaq,  S.I.Lex , 29 ao&#251;t 2009 
11.&#160;&#160;&#160;  Un fair use fran&#231;ais&#160;?   Actualit&#233;s du droit de l&#8217;information , juillet 2009 
12.&#160;&#160;&#160;  Le droit d&#8217;auteur dans l&#8217;&#233;conomie de la connaissance , Lionel Maurel,  BBF , 2009, n&#176;1 
13. Le droit de l&#8217;internet. Lois, contrats et usages, Vincent Fauchoux et&#160; Pierre Deprez,&#160; Litec, 2009 (Communication et commerce &#233;lectronique).  Analyse de l&#8217;ouvrage sur le site de l&#8217;ADBS 
14. Livre vert sur le droit d&#8217;auteur dans&#160; l&#8217;&#233;conomie de la connaissance , Commission europ&#233;enne, COM(2008) 466/3, 16 juillet 200 &#8211;  La r&#233;ponse de l&#8217;Interassociation Archives-Biblioth&#232;ques-Documentation (IABD) 
15. Legal aspects of User Created C ontent. IVir, 2008 In : User-Created Content&#160;: Supporting a participative Information Society.  Final Report . 
16.&#160;&#160;&#160;  Soutenir le remixage , Hubert Guillaud,  Internet Actu , 30 juin 2008 
17.  Recut, Reframe, Recycle : Quoting Copyrighted Material in User-Generated Video (.pdf) ), January 2008 Pr&#233;sentation sur le site &#160; Center for Social Media 
18.  &#171;&#160;User Generated Content&#160;&#187; : une charte pour la cr&#233;ativit&#233;, &#8230;   Catalyseur num&#233;rique- g&#233;n&#233;ration MP3 , 19 octobre 2007 
19.  Principles for User Generated Content Services. Foster Innovation. Encourage Creativity. Thwarf infringement.  Pr&#233;sentation   &#8211; Les principes  (18 octobre 2007) 
 Voir aussi 
 20.&#160;  Le site Creative Commons France 
21.  Best practices in Fair Use. Center for Social, Media 
22. L&#8217;oeuvre de collaboration, l&#8217;&#339;uvre collective, l&#8217;&#339;uvre composite.  Sur le site du CNRS 
 Exemples ( 16) 
1.&#160;&#160;&#160;&#160;&#160;&#160; Oeuvre d&#233;riv&#233;e&#160;:  Experiment Derivate work , Copyfight Corante, August 20, 2010&#160;&#160;  Blade Runner revisited &amp;gt;&#160; 3.6 gigapixels , Fran&#231;ois Vautier 
2.&#160;&#160;&#160;&#160;&#160;&#160; Copi&#233;-coll&#233;&#160;:  Hadopi sur l&#8217;autoroute . Extrait d&#8217;une &#233;mission sur  Blog-it express 
3.&#160;&#160;&#160;&#160;&#160;&#160; &#338;uvre collaborative : Contenu g&#233;n&#233;r&#233; par les utilisateurs.  Sur Wikip&#233;dia  &#8211; Protection des droits d&#8217;auteur dans le web 2.0 . Sur le site Jurispedia 
4.&#160;&#160;&#160;&#160;&#160;&#160; Information  [1]  : &#160; Fabrizio Tinti Daily  &#8211; Pearltree sur le droit de l&#8217;information de  Mercandou 
5.&#160;&#160;&#160;&#160;&#160;&#160; &#338;uvre originale : l&#8217;illustration de ce dossier. Photo ind&#233;niablement originale propos&#233;e sous une licence CC BY. SA, pouvant &#234;tre utilis&#233;e &#233;galement &#224; des fins commerciales et modifi&#233;es, mais &#224; condition de proposer l&#8217;&#339;uvre modifi&#233;e sous les m&#234;mes conditions contractuelles. Il convient naturellement d&#8217;indiquer le nom de l&#8217;auteur. 
 Notes 
(1) Livre vert&#160;: consultation publique&#160; sur une question particuli&#232;re dont les conclusions donnent g&#233;n&#233;ralement &#224; un livre blanc qui d&#233;finit une politique &#224; cet &#233;gard.
 (2) La responsabilit&#233; au regard du respect de la vie priv&#233;e, les infractions de presse (diffamation, injure, etc. &#8230;) ne seront pas abord&#233;es. 
 (3) La notion d&#8217;originalit&#233; n&#8217;est pas per&#231;ue de la m&#234;me fa&#231;on en Europe. L&#8217;analyse de l&#8217;IVir, souligne les exigences plus fortes qu&#8217;en France en Allemagne, tr&#232;s faibles au Royaume-Uni. 
 (4) On ajoutera une exception non retenue par la France lors de la transposition de la directive europ&#233;enne&#160;: l&#8217;utilisation &#224; des fins de critique ou de revue. Ce droit de citation &#233;largie, non limit&#233; &#224; des brefs extraits, justifi&#233; par le but poursuivi et se&#160; faire conform&#233;ment aux bons usages, ne r&#233;pond pas &#224; toutes les pratiques des internautes 
 (5) On peut s&#8217;appuyer sur le fair use &#171;&#160;lorsque la valeur pour le public de ce que vous dites l&#8217;emporte sur le co&#251;t pour le propri&#233;taire priv&#233; du droit d&#8217;auteur&#160;&#187; [r&#233;f. 17] 
 (6) Le rapport de l&#8217;IViR indiquait que les soci&#233;t&#233;s de gestion collective refusaient g&#233;n&#233;ralement d&#8217;accorder des licences &#224; des non professionnels ou leur proposait des contrats inadapt&#233;s. 
 (7) Vu sur sur  Ping , le 25 ao&#251;t 2010.&#160; &#171;&#160;A UTEUR et surtout son&#160;droit : un coup d&#8217;oeil sur cet article&#160; L e droit d&#8217;auteur est-il une notion p&#233;rim&#233;e ?  Allez ZOU je chope son txt comme c&#8217;est p&#233;rim&#233;  &#187;. On fr&#233;mit&#160;! Mais dans ce cas, la copie n&#8217;est pas une contrefa&#231;on puisque les articles de  NONFICTION.FR  sont diffus&#233;s  en Creative Commons  (CC). 
 (8) L&#8217;&#233;tude de l&#8217;IViR &#160;&#233;voque un proc&#232;s n&#233;erlandais. Un juge espagnol a &#233;galement&#160; reconnu la validit&#233; des licences CC dans le cadre d&#8217;un autre proc&#232;s 
 (9) Les&#160; r&#233;alisations mises en ligne, doivent &#234;tre valoris&#233;es d&#8217;une mani&#232;re ou d&#8217;une autre pour r&#233;pondre &#224; des imp&#233;ratifs &#233;conomiques. 
 (10) C&#8217;&#233;tait le titre d&#8217;une  conf&#233;rence  organis&#233;e en 2002 par la  Commission europ&#233;enne 
 (11) Comme le rappelait  l&#8217;&#233;mission d&#8217;Arte du 26 ao&#251;t 2010  sur les ann&#233;es Y&#233;-y&#233;. 
 (12)  J&#8217;aime, donc je finance ,  Paralipom&#232;nes , 20 juillet 2010 
 (13) Selon l&#8217;OCDE, il s&#8217;agit d&#8217;&#160;&#187;&#339;uvres qui traduisent un certain effort de cr&#233;ativit&#233; et dont la cr&#233;ation intervient en dehors des pratiques et habitudes professionnelles&#160;&#187;, ce qui est plus pr&#233;cis mais exclurait de nombreux usages. 
 (14)   Lawrence Lessig&#160;: De l&#8217;&#233;conomie de la Culture ,&#160;  ReadWriteWeb ,  18 ao&#251;t 2010, 
 (15) Voir aussi&#160;:  Copie priv&#233;e et test des trois &#233;tapes , M.B.,  Actualit&#233;s du droit de l&#8217;information , n &#176; 70, juin 2006 
 (16) les exemples &#233;tant l&#233;gions, une s&#233;lection parmi les consultations r&#233;centes &#8230;. 
                                         
                                                                                                        
                                 
        </text>
</document>
