<document>
	<date>2010-11-02</date>
        <title>&#338;uvres visuelles orphelines : une proposition de loi pr&#233;matur&#233;e</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>num&#233;ration</tag>
                <tag>oeuvre orpheline</tag>
        </tags_set>
        <categories_set>
                <category>Num&#233;risation</category>
        </categories_set>
        <text>
                                                                                 A propos du  rapport s&#233;natorial  sur la proposition de loi d&#233;pos&#233;e le 12 mai 2010 et en marge du communiqu&#233; diffus&#233; par  l&#8217;IABD&#8230;   [1] apr&#232;s l&#8217;adoption de la proposition de loi par le S&#233;nat le 28 octobre 2010. 
 
 Soutenir le photojournalisme, une profession, en crise, en luttant contre le recours abusif &#224; la mention &#171;&#160;Droits r&#233;serv&#233;s&#160;&#187; (DR), tel &#233;tait, dans un raccourci sans doute os&#233;, l&#8217;objectif vis&#233; par la proposition de loi. 
 Mais le  texte  d&#233;pos&#233; en mai 2010 par plusieurs s&#233;nateurs, cantonn&#233; aux seules &#339;uvres visuelles, a paru incomplet. Lors de son examen en s&#233;ance pl&#233;ni&#232;re, le S&#233;nat, songeant aux illustrations des ouvrages  [2] , a souhait&#233; une approche plus globale couvrant &#224; la fois le texte et l&#8217;image fixe, &#224; l&#8217;image du projet de directive europ&#233;enne qui doit &#234;tre pr&#233;sent&#233; le 23 novembre 2010. 
 Paradoxalement, le syst&#232;me propos&#233;, qui allait au-del&#224; des &#339;uvres r&#233;ellement orphelines pour couvrir toutes les &#339;uvres visuelles anonymes communiqu&#233;es au public, ne semblait pas totalement pertinent et &#171;&#160;la prudence a paru n&#233;cessaire&#160;&#187;. 
 On note toutefois que si les articles 2 et 3 organisant le mode de gestion des &#339;uvres visuelles orphelines n&#8217;ont pas &#233;t&#233; retenus par le S&#233;nat le 28 octobre 2010, le texte pr&#233;voit toujours de confier la responsabilit&#233; la gestion &#224; une (ou plusieurs&#160;?) soci&#233;t&#233;(s) de gestion collective. 
 Quelques remarques inspir&#233;es par  le rapport s&#233;natorial   [3] 
 
 Le nombre d&#8217;&#339;uvres orphelines 
 
 Le rapport avance un pourcentage d&#8217;&#339;uvres orphelines&#160;&#233;valu&#233; entre 3 et 20 % des &#339;uvres pr&#233;sent&#233;es avec la mention &#171;&#160;DR&#160;&#187;. On aimerait conna&#238;tre l&#8217;&#233;tude qui permet &#224; la Syndicat national des auteurs et des diffuseurs d&#8217;images (Snadi) d&#8217;avancer ces chiffres  [4] . 
 L&#8217; &#233;tude r&#233;alis&#233;e sous l&#8217;&#233;gide de la Commission europ&#233;enne   [5]  pr&#233;sente une situation particuli&#232;rement complexe lorsqu&#8217;il s&#8217;agit d&#8217;&#339;uvres visuelles, dont le champ va au-del&#224; des illustrations d&#8217;ouvrages pour englober affiches, photographies d&#8217;&#339;uvres appartenant &#224; des &#160;mus&#233;es,&#8230; Lorsqu&#8217;il s&#8217;agit d&#8217;&#339;uvres non publi&#233;es qui pr&#233;sentent &#233;galement un int&#233;r&#234;t patrimonial, 78% de celles qui sont r&#233;alis&#233;es il y a une vingtaine d&#8217;ann&#233;es seraient d&#233;j&#224; orphelines. 
 
 La cession des      droits sans accord expr&#232;s&#160;des auteurs 
 
 Il suffit d&#8217;&#233;voquer la gestion collective obligatoire pour la photocopie &#224; usage collectif et la licence l&#233;gale pour le pr&#234;t du livre sur support papier en biblioth&#232;que pour imaginer qu&#8217;un tel syst&#232;me est envisageable. 
 Mais dans ces deux cas, les ayants droit sont g&#233;n&#233;ralement localisables et, lorsque ce n&#8217;est pas le cas, les sommes &#171;&#160;irr&#233;partissables&#160;&#187; sont r&#233;affect&#233;es au bout de dix ans &#224; des actions culturelles. C&#8217;est ce dispositif que les s&#233;nateurs avaient envisag&#233; dans la premi&#232;re version de la proposition de loi, si ce n&#8217;est que lorsqu&#8217;il s&#8217;agit d&#8217;&#339;uvres orphelines le montant des &#171;&#160;irr&#233;partissables&#160;&#187; sera sans nul doute majoritaire et les sommes gel&#233;es coquettes. 
 
 L&#8217;utilisation des sommes collect&#233;es 
 
 L&#8217;IABD&#160;souhaitait qu&#8217;elles soient utilis&#233;es pour construire et mettre &#224; jour les bases de donn&#233;es permettant de retrouver les ayants droits. 
 Elle rejoint &#233;galement  Eblida  [6]  (European Bureau of Library, Information and Documentation Associations) qui, parmi les solutions pr&#233;sent&#233;es au Comit&#233; des sages lors d&#8217;une  audition publique le 28 octobre 2010 , proposait que les sommes collect&#233;es soient rendues, au bout d&#8217;un d&#233;lai donn&#233; (5 ans, 10 ans), &#224; l&#8217;organisation qui les avait vers&#233;es lorsque les ayants droit n&#8217;ont pas &#233;t&#233; trouv&#233;s en d&#233;pit des recherches diligentes effectu&#233;es par l&#8217;institution charg&#233;e de g&#233;rer les &#339;uvres orphelines. Ces sommes seraient r&#233;investies &#224; des fins culturelles, mais cette fois-ci par les biblioth&#232;ques ou les &#233;diteurs &#224; l&#8217;origine d&#8217;un projet. 
 Ce syst&#232;me r&#233;pond &#224; ce qui historiquement &#233;tait le fondement m&#234;me du DR, &#233;voqu&#233; dans le rapport, et qui nous a toujours paru plein de bon sens&#160;  [7]  &#8211; constituer une provision d&#8217;un montant &#233;quivalent &#224; la r&#233;mun&#233;ration des photos utilis&#233;es pour r&#233;mun&#233;rer les ayants droit qui se manifesteraient -, mais qu&#8217;il conviendrait simplement de mieux encadrer  [8] , en veillant &#224; ce que la provision soit r&#233;ellement constitu&#233;e et &#224; ce qu&#8217;une publicit&#233; soit faite sur les &#339;uvres visuelles utilis&#233;es. 
 
 Les bases de donn&#233;es d&#8217;ayants droit 
 
 L&#8217;&#339;uvre ne figurant pas dans un registre, comme Arrow pour les ouvrages, Arrow + lorsque la base int&#233;grera les images, il y aurait pr&#233;somption d&#8217;orphelinat et le co&#251;t de la recherche diminue alors consid&#233;rablement lorsque l&#8217;utilisation s&#8217;applique &#224; quelques documents. Une licence obtenue aupr&#232;s de l&#8217;institution charg&#233;e de g&#233;rer les &#339;uvres orphelines permettra de les utiliser en toute s&#233;curit&#233;. 
 Cette exigence, en revanche, devient disproportionn&#233;e pour les projets de num&#233;risation &#224; large &#233;chelle envisag&#233;s par les biblioth&#232;ques ou les &#233;diteurs. Dans ce cas, une d&#233;rogation devrait &#234;tre obtenue pour r&#233;aliser ce projet en &#233;change du versement de droits, en exigeant une promotion du projet dans les m&#233;dias, permettant aux ayants droit de se faire conna&#238;tre, non forc&#233;ment pour exiger des droits, comme nous l&#8217;avions d&#233;j&#224; signal&#233;  l&#224;  et  l&#224;   [9] . 
 Le S&#233;nat et la Commission europ&#233;enne souhaitent, par ailleurs, que l&#8217;on adopte des &#171;&#160;normes communes&#160;&#187; en mati&#232;re d&#8217;outils au niveau international. C&#8217;est ce que nous appelons aussi de v&#339;ux, mais cette construction ne se fera que progressivement et avec l&#8217;aide de tous les acteurs. 
 Mais, au-del&#224; de la consultation de bases de donn&#233;es le rapport &#233;voque la tra&#231;abilit&#233; et le filtrage, soit le recours &#224; des empreintes num&#233;riques. Il appartiendrait aux ayants droit  [10]  de marquer leurs &#339;uvres [11] , sous peine d&#8217;&#234;tre consid&#233;r&#233;es comme orphelines. Ce dispositif qui lutte contre le DR abusif n&#8217;apporte aucune solution aux &#339;uvres orphelines et d&#233;montre, si besoin &#233;tait, qu&#8217;il y a confusion entre plusieurs situations. 
 
 Le champ des      &#339;uvres concern&#233;es 
 
 Le CPI encadre le cas des &#339;uvres anonymes, l&#8217;usage d&#8217;&#339;uvres &#224; des fins publicitaires semble &#234;tre encadr&#233; par les usages. Mais l&#8217;utilisation d&#8217;&#339;uvres non orphelines, car figurant dans des registres [12] , repr&#233;sente tout simplement une contrefa&#231;on. 
 On note un paradoxe, bien pr&#233;sent&#233; dans le rapport&#160;: l&#8217;objectif est d&#8217;utiliser des &#339;uvres r&#233;ellement orphelines, pour lesquelles des recherches diligentes, tenant compte de la r&#233;alit&#233; des outils existants &#224; un moment donn&#233; et de la r&#233;alit&#233; d&#8217;un projet, auront &#233;t&#233; men&#233;es, et non &#224; compenser financi&#232;rement les auteurs pour des usages manifestement contrefaisants de leurs &#339;uvres. 
 Comme le soulignera l&#8217;IABD  dans son communiqu&#233; (&#224; para&#238;tre),  le point central du dispositif figure bien dans l&#8217;encadrement de la recherche diligente  [13] . 
 Quant aux &#339;uvres &#233;puis&#233;es, elles appartiennent &#224; un autre champ d&#8217;action lorsque les ayants droits sont connus et peuvent &#234;tre retrouv&#233;s et qu&#8217;ils ont c&#233;d&#233;s leurs droits num&#233;riques &#224; leurs &#233;diteurs. Comme l&#8217;indique un  article r&#233;cent de Livres Hebdo  [14] , il convient aussi de d&#233;finir avec pr&#233;cision les fronti&#232;res des &#339;uvres indisponibles. 
 
 L&#8217;instance      charg&#233;e de g&#233;rer les droits 
 
 Il peut s&#8217;agit d&#8217;une soci&#233;t&#233; de gestion collective, mais aussi d&#8217;une autorit&#233; administrative ind&#233;pendante, cette deuxi&#232;me solution &#233;tant &#233;galement envisageable  [15] , puisque dans ce cas, l&#8217;organisme accr&#233;dit&#233; ne serait pas &#224; la fois juge et partie. 
 
 La concurrence d&#233;loyale  
 
 Inciter l&#8217;usage de photos gratuites au d&#233;triment des &#339;uvres photographiques &#171;&#160;professionnelles&#160;&#187; et payantes n&#8217;a pas de sens pour un projet patrimonial pour lesquels une photo a, avant tout, une valeur documentaire. Il conviendrait aussi de se pencher sur les conditions de la mise &#224; disposition des &#339;uvres&#160;: un r&#233;pertoire facile &#224; utiliser pour les retrouver, des tarifs adapt&#233;s &#224; plusieurs situations, &#8230; 
 Par ailleurs, la diffusion gratuite, comme le rappelle &#233;galement le rapport s&#233;natorial, n&#8217;est pas interdite par le code de la propri&#233;t&#233; intellectuelle (CPI), tout comme ne peuvent &#234;tre interdites les licences autorisant un usage gratuit des &#339;uvres. 
 
 L&#8217;atteinte au      droit moral&#160; (pr&#233;judice moral /pr&#233;judice patrimonial) 
 
 Ne pas &#234;tre cit&#233; et voir son &#339;uvre divulgu&#233;e sans son assentiment porte sans nul doute atteinte au droit moral de l&#8217;auteur. Mais comme l&#8217;indique fort justement l &#8217;AFUL   [16]  ne pas divulguer une &#339;uvre alors que l&#8217;auteur l&#8217;aurait souhait&#233; s&#8217;il avait &#233;t&#233; contact&#233; porte &#233;galement atteinte &#224; sa personnalit&#233;. 
 Cette perspective, d&#233;rangeante en regard du droit d&#8217;auteur, peut &#234;tre illustr&#233;e&#160; par les r&#233;actions de photographes amateurs, voire professionnels pour des photographes non &#233;dit&#233;es ou &#233;dit&#233;es il y a fort longtemps pour qui, contact&#233;s donnent volontiers leur accord, la diffusion de leurs &#339;uvres repr&#233;sentant un moyen d&#8217;accro&#238;tre leur notori&#233;t&#233;. 
 
 La caducit&#233;      des&#160; autorisations 
 
 
 N&#233;gocier avec les auteurs qui se manifesteront, ne peut &#171;&#160;pas se faire du jour au lendemain&#160;&#187;, souligne &#233;galement le rapport s&#233;natorial. La licence serait de ce fait accord&#233;e pour une p&#233;riode donn&#233;e, au cours de laquelle l&#8217;auteur serait indemnis&#233; &#224; hauteur des tarifs n&#233;goci&#233;s par les organes de presse en interne, comme l&#8217;indique la loi Hadopi  [17] . La n&#233;gociation serait libre ensuite. 
 On notera que l&#8217;on &#233;voque &#224; nouveau la presse, comme base de r&#233;flexion alors que toutes les &#339;uvres visuelles n&#8217;entrent pas dans ce cadre. 
   
 D&#8217;autres commentaires &#8230; 
 Ils seront apport&#233;s&#160; lorsque le&#160; projet de directive europ&#233;enne aura &#233;t&#233; divulgu&#233;, et pr&#233;sent&#233;s en lien &#233;troit avec les remarques faites par Eblida au niveau europ&#233;en et l&#8217;IABD&#8230; au niveau fran&#231;ais. 
 Illustr. Berthe Morisot (1845-1895). Le berceau (1873) [Mus&#233;e d&#8217;Orsay). Domaine public.  Wikim&#233;dia Commons 
 Notes 
 [1]  Ce texte, r&#233;dig&#233; &#224; titre personnel, n&#8217;est pas une prise de position faite au nom de l&#8217;IABD. 
 [2]  Le projet Europeana est toujours en toile de fond, alors que bien d&#8217;autres initiatives sont prises par ailleurs. 
 [3]   Rapport  n&#176;&#160;52 (2010-2011) de M.&#160; Jean-Fran&#231;ois HUMBERT , fait au nom de la commission de la culture, d&#233;pos&#233; le 20 octobre 2010. Sur le site du S&#233;nat. 
 [4]  C&#8217;est le cas &#233;galement de l&#8217;UPP lorsqu&#8217;elle commente la Proposition de loi relative aux oeuvres visuelles orphelines&#160; sur le site Photographies.com . 
 [5]   Assessment of the Orphan works issue and Costs for Rights Clearance , Anna Vuopala, European Commission, May 2010. 
 [6]  Eblida repr&#233;sente les associations de biblioth&#233;caires, d&#8217;archivistes et de documentalistes aupr&#232;s des institutions europ&#233;ennes 
 [7]   Actualit&#233;s du droit de l&#8217;information, n&#176; 63, novembre 2005 
 [8]  Les r&#233;dacteurs du rapport &#233;mettaient, il est vrai souvent &#224; juste titre, sur les efforts de recherche men&#233;s et l&#8217;existence de cette provision.   
 [9]  Quand le &#171;DR &#187; fait &#233;merger une proposition de loi sur les &#339;uvres orphelines, Paralipom&#232;nes, 27 mai 2010 et Lorsque le DR abusif donne une nouvelle vie aux &#339;uvres orphelines, Paralipom&#232;nes, &#160;23 juillet 2010 
 [10]  Mais pas aux propri&#233;taires des &#339;uvres&#160; ou ceux qui ne disposent que d&#8217;une licence d&#8217;utilisation 
 [11]  On ne manquera pas de signaler que l&#8217;on s&#8217;oriente ind&#233;niablement vers la mise en place de registres qui permettront aux ayants droits de revendiquer des droits, une tendance loin d&#8217;&#234;tre anodine et qui m&#233;rite une attention particuli&#232;re. 
 [12]  Les projets de num&#233;risation de masse doivent &#234;tre encadr&#233;s&#160;: pas de recherche unit&#233; par unit&#233;, une licence globale, une promotion du projet et le versement droits &#224; ceux qui se manifesteraient et l&#8217;exigeraient. 
 [13]  &#8220;For the Copyright Subgroup of the High Level Expert Group on Digital Libraries, a work is considered &#171;&#160;orphan&#160;&#187;  with respect to right holders whose permission is required to use it and   who   with respect to right holders whose permission is required to use it and   who can either not be identified or located based on diligent search on the basis of due diligence guidelines. This search must be both in good faith (subjectively) and reasonable in light of the right holder (objectively).&#8221;   
 [14]   400 000 oeuvres indisponibles en jeu au forum de la SGDL , Livres Hebdo, 15 octobre 2010 
 [15]  Mais laquelle, sachant que leur nombre s&#8217;&#233;tend et que les modalit&#233;s de leur cr&#233;ation et de leur fonctionnement sont aussi contest&#233;es. 
 [16]  Le S&#233;nat organise le viol des droits d&#8217;auteur, Communiqu&#233; de l&#8217;Aful, 26 octobre 2010.  Sur le site de l&#8217;Aful 
 [17]  Dans la proc&#233;dure qui red&#233;finit les droits d&#8217;auteur des journalistes. 
                                         
                                                                                                        
                                 
        </text>
</document>
