<document>
	<date>2010-11-05</date>
        <title>Une redevance pour copie priv&#233;e pay&#233;e par des professionnels ?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>copie priv&#233;e</tag>
                <tag>Droit d'auteur</tag>
                <tag>exception au droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                                                                                 
 A para&#238;tre sur le site de l&#8217;ADBS 
 La directive europ&#233;enne sur le droit d&#8217;auteur [10]  impose qu&#8217;une compensation &#233;quitable soit vers&#233;e aux titulaires de droits au titre de l&#8217;exception accord&#233;e pour les copies r&#233;alis&#233;es pour un usage priv&#233; et &#224; des fins non directement ou indirectement commerciales (note 1). 
 En Espagne, un proc&#232;s opposait en 2008 la Sociedad General de Autores y Editores (SGAE), une soci&#233;t&#233; de gestion collective, &#224; Padawan, un magasin de distribution de supports qui refusait de verser une redevance pour copie priv&#233;e, consid&#233;rant qu&#8217;il &#233;tait anormal qu&#8217;elle soit per&#231;ue sans qu&#8217;une distinction soit faite entre un usage priv&#233;, professionnel ou commercial des supports. 
 Doit-on exempter du paiement d&#8217;une redevance les supports et les mat&#233;riels utilis&#233;s par les entreprises et des professionnels&#160;&#224; d&#8217;autres fins que la copie priv&#233;e d&#8217;&#339;uvres prot&#233;g&#233;es ? Comme nous l&#8217;avions annonc&#233; en janvier 2009  [6],  la Cour de justice de l&#8217;Union europ&#233;enne (CJUE) devait statuer sur cette question pr&#233;judicielle (note 2) pos&#233;e par un tribunal espagnol. Son interpr&#233;tation de cette disposition de la directive, donn&#233;e le 21 octobre 2010, s&#8217;impose &#224; tous les pays de l&#8217;Union europ&#233;enne. 
   
 Que dit la Cour de justice de l&#8217;Union europ&#233;enne&#160;?  
 Dans le consid&#233;rant 59  de l&#8217;arr&#234;t , elle indique que &#171;&#160;l&#8217;application sans distinction de la redevance pour copie priv&#233;e, notamment &#224; l&#8217;&#233;gard d&#8217;&#233;quipements, d&#8217;appareils ainsi que de supports de reproduction num&#233;rique non mis &#224; la disposition d&#8217;utilisateurs priv&#233;s et  manifestement  [c&#8217;est nous qui soulignons] r&#233;serv&#233;s &#224; des usages autres que la r&#233;alisation de copies &#224; usage priv&#233;, ne s&#8217;av&#232;re pas conforme &#224; la directive 2001/29&#160;&#187;. 
 Il convient &#224; pr&#233;sent &#224; un tribunal espagnol de &#160;statuer sur la conformit&#233; du syst&#232;me espagnol de redevance pour copie priv&#233;e&#171;&#160; &#224; la lumi&#232;re des r&#233;ponses apport&#233;es par la CJUE&#160;&#187;  [6]. 
 Doit-on modifier la loi fran&#231;aise&#160;?  
 Depuis 1985, une redevance est appliqu&#233;e en France lors de l&#8217;achat de supports vierges. Le champ des&#160; supports, progressivement &#233;largi, &#160;les bar&#232;mes et les modes de calcul sont fix&#233;es par une  commission dite de la copie priv&#233;e  compos&#233;e de repr&#233;sentants d&#8217;ayants droit, de consommateurs et de producteurs de mat&#233;riels. 
 Selon les soci&#233;t&#233;s de gestion collective fran&#231;aises, la loi n&#8217;a pas &#224; &#234;tre modifi&#233;e puisqu&#8217;une distinction est faite entre les usages priv&#233;s et professionnels. Non seulement certains professionnels sont exempt&#233;s du paiement de la redevance (note 3) (art L 311-8 CPI) mais un taux r&#233;duit est appliqu&#233; aux redevances pour tenir compte des utilisations qui ne rel&#232;vent pas de la copie priv&#233;e (note 6). 
 Il reste n&#233;anmoins assez curieux d&#8217;imaginer que des supports soient mis par les entreprises &#224; la disposition des personnes physiques &#224; des fins priv&#233;es&#160;&#187; dans un cadre professionnel (comme les supports achet&#233;s par un cabinet de radiologie pour ses besoins d&#8217;archivage &#233;voqu&#233;s par Fr&#233;d&#233;ric Mitterrand dans une interview  [5] ) et les avis sont partag&#233;s. 
 Quelques commentaires en compl&#233;ment 
 Comme le rappelait  le Conseil d&#8217;Etat en 2008 , la redevance ne couvre en France que les copies d&#8217;&#339;uvres obtenues licitement. On imagine la complexit&#233; d&#8217;une &#233;valuation du pourcentage de copies &#160;illicites  [2]. 
 Par ailleurs, si l&#8217;arr&#234;t devait se traduire &#224; terme en France (note 4)par une exemption de la redevance pour &#160;les achats faits par des professionnels &#224; des fins professionnelles, le taux appliqu&#233; aux particuliers pourrait augmenter  [5] . 
 Enfin, dans leur article, Etienne Wery et V&#233;ronique Delforge  [6]  soulignaient une situation europ&#233;enne disparate &#8211; en fait un v&#233;ritable &#171;&#160;capharna&#252;m&#160;&#187; &#8211; et des lois &#224; r&#233;&#233;crire, ce qui conforterait la Commission europ&#233;enne (note 5) qui entend depuis longtemps &#171;&#160;reprendre la main pour cr&#233;er un syst&#232;me paneurop&#233;en&#160;&#187; (note 6). Un dossier qui n&#8217;est pas aussi anodin qu&#8217;il n&#8217;y para&#238;t finalement&#160;! 
 Illustr. For &#8216;My Very Own Clone&#8217; group. Mr. Bultitude.  CC by-nc-nd 2.0 .  Flickr 
 
 
 Notes 
 [1]  Il s&#8217;agit de l&#8217;article 5.2.b de la directive europ&#233;enne. Cet article souligne aussi qu&#8217;il ne peut pas y avoir de compensation &#233;quitable lorsque des&#160; protections techniques emp&#234;chent la copie, une mesure pleine de bon sens aussi, que l&#8217;on &#233;voque peu souvent. 
 [2]  La Cour de justice des communaut&#233;s europ&#233;ennes (CJCE) peut &#234;tre saisie par une juridiction nationale en cas de difficult&#233; rencontr&#233;e pour interpr&#233;ter un texte communautaire, chacun des Etats membres devant se conformer aux&#160; r&#232;gles instaur&#233;es par les directives en transposant celles-ci dans leur droit national. L&#8217;interpr&#233;tation de la CJCE s&#8217;impose ensuite aux juridictions nationales pour l&#8217;affaire dans laquelle a &#233;t&#233; pos&#233;e la question pr&#233;judicielle et pour des affaires similaires pouvant se poser &#224; l&#8217;avenir permettant d&#8217;assurer une uniformit&#233; d&#8217;interpr&#233;tation dans les pays membres. 
 [3]  Les entreprises de communication audiovisuelle, les producteurs de disques et vid&#233;os, les &#233;diteurs d&#8217;oeuvres publi&#233;es sur supports num&#233;riques et certaines entreprises ces supports &#224; des fins d&#8217;aide aux handicap&#233;s 
 [4] La question pourrait &#234;tre port&#233;e devant des tribunaux fran&#231;ais. 
 [5] La Cour de justice europ&#233;enne prend, bien &#233;videmment, ses d&#233;cisions en toute ind&#233;pendance. 
 [6] Par ailleurs, certains supports ne sont pas soumis &#224; la redevance car utilis&#233;s uniquement par des professionnels. 
 [7]   Europe : l&#8217;agenda num&#233;rique des dix prochaines ann&#233;es , ADI, M.B., 24 juin 2010 &#160;et  Droits musicaux sur l&#8217;internet. Remise en cause des monopoles nationaux , ADI, M.B., 23 juillet 2008 
 R&#233;f&#233;rences 
 1.&#160;&#160;&#160;&#160;&#160;&#160;  ECJ Decides Private Copying Levies Are Not Allowed For Business Use ,  Edri , 3 November, 2010 
 2.&#160;&#160;&#160;&#160;&#160;&#160;  Copie priv&#233;e : une &#233;tude confirme l&#8217;exclusion des professionnels , Marc Rees,  PC-Inpact , 28 octobre 2010 
 3. Copie priv&#233;e : les industriels relisent (mal ?) l&#8217;arr&#234;t de la CJUE , Guillaume Champeau,  Num&#233;rama , 28 octobre 2010 
 4.  Apr&#232;s l&#8217;arr&#234;t de la CJUE, faut-il revoir les bases de la r&#233;mun&#233;ration pour copie priv&#233;e  ? Legalis.net , 26 octobre 2010   
 5. .  Copie priv&#233;e : pas de remise en cause en France selon les ayants droit&#160;?  Marc Rees,  PC-Inpact , 25 octobre 2010   
 6.  Copie priv&#233;e : la cour de justice fait exploser le syst&#232;me actuel , Etienne Wery, V&#233;ronique Delforge, Droit &amp; Technologies, 21 octobre 2010 
 ADI 
 7.  Une harmonisation europ&#233;enne de la redevance pour copie priv&#233;e ? , ADI, 20 janvier 2009 
   
 Savoir plus  
 8. L&#8217;application de la &#171; redevance pour copie priv&#233;e &#187; aux supports de reproduction acquis par des entreprises et des professionnels &#224; des fins autres que la copie priv&#233;e n&#8217;est pas conforme au droit de l&#8217;Union. Arr&#234;t dans l&#8217;affaire C-467/08 Padawan SL / SGAE.  Communiqu&#233; de presse n&#176; 106/10  de la  CJUE, 21 octobre 2010 
 9. Affaire C 467/08.  Sur&#160; le site de la Cour de justice de l&#8217;Union europ&#233;enne 
 10 Directive 2001/29/CE du Parlement europ&#233;en et du Conseil du 22 mai 2001 sur l&#8217;harmonisation de certains aspects du droit d&#8217;auteur et des droits voisins dans la soci&#233;t&#233; de l&#8217;information .  Sur Eur-Lex 
                                         
                                                                                                        
                                 
        </text>
</document>
