<document>
	<date>2010-11-08</date>
        <title>Quel dialogue Nord/Sud sur la propri&#233;t&#233; intellectuelle?</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>brevet</tag>
                <tag>Droit d'auteur</tag>
                <tag>Gouvernance</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
                <category>Mod&#232;le &#233;conomique</category>
        </categories_set>
        <text>
                                                                                 Compte rendu de l&#8217;intervention faite par &#160;Michel Vivant le 4 novembre 2010 dans le cadre d&#8217;un  cycle de conf&#233;rences organis&#233; par la cit&#233; des sciences sur le th&#232;me&#160; d&#8217; &#171;&#160;ACTA, HADOPI : la propri&#233;t&#233; intellectuelle &#224; l&#8217;&#226;ge d&#8217;internet&#160;&#187;. 
 
 Un basculement a eu lieu il y a une quinzaine d&#8217;ann&#233;es, note&#160; Michel Vivant, lorsque les pays occidentaux (soit le Nord g&#233;opolitique) ont pris conscience du poids &#233;conomique de la propri&#233;t&#233; intellectuelle, ce qui s&#8217;est traduit par une refondation des r&#232;gles, de nouveaux usages mais aussi de nouveaux questionnements, ces derniers laissant ainsi augurer, me semble-t-il, de nouvelles r&#232;gles. La p&#233;riode actuelle pourrait bien repr&#233;senter une nouvelle p&#233;riode charni&#232;re. 
 Telle &#233;tait la teneur de l&#8217;intervention de Michel Vivant que l&#8217;on peut  &#233;couter sur la page Universciences de Facebook . 
 Replacer la question 
 Les r&#232;gles de la propri&#233;t&#233; intellectuelle ont &#233;t&#233; forg&#233;es au 18e si&#232;cle par l&#8217;Angleterre, les Etats-Unis et la  France ( [1] ), soit dans un contexte historique et &#233;conomique particulier. Le droit d&#8217;auteur des pays continentaux et le  Copyright , &#171;&#160;cousin proche&#160;&#187; mais aux r&#232;gles diff&#233;rentes, d&#233;fendaient&#160;les libraires des 17e et 18e&#160; si&#232;cle (que l&#8217;on appellerait aujourd&#8217;hui &#233;diteurs ou majors), r&#232;gles que les auteurs avaient su &#171;&#160;r&#233;cup&#233;rer&#160;&#187; &#224; l&#8217;&#233;poque. 
 Par ailleurs, cette propri&#233;t&#233; intellectuelle qui, au-del&#224; du droit d&#8217;auteur, recouvre aussi brevets, marques, dessins et mod&#232;les, &#8230; se trouve aujourd&#8217;hui partout( [2] ), derri&#232;re une automobile qui renferme marque, brevet, logiciel, dessins, &#8230; ou des fleurs qui repr&#233;sentent aussi des droits d&#8217;obtentions v&#233;g&#233;tales. 
 Mais la propri&#233;t&#233; intellectuelle a toujours &#233;t&#233; &#171;&#160;p&#233;trie d&#8217;id&#233;ologie&#160;&#187;, opposant radicalement ceux qui la refusent et ceux qui la d&#233;fendent farouchement, dans des camps regroupant des gens divers (comme les hyperlib&#233;raux et les libertaires qui figurent tous deux parmi les opposants les plus radicaux), dont les discours vont s&#8217;entrecroiser sans jamais se rencontrer. 
   
 Cette propri&#233;t&#233; intellectuelle envahissante, aux r&#232;gles toujours &#171;&#160;ancr&#233;es&#160;&#187; dans un p&#233;riode historique et culturelle sp&#233;cifique, pr&#233;sente des enjeux sociaux et g&#233;opolitiques qu&#8217;il importe donc de savoir d&#233;crypter, en sortant de tout discours id&#233;ologique. 
 Faire le point sur la situation en quelques mots-clefs  
 
 Enjeu &#233;conomique 
 
 Le poids important et croissant des cr&#233;ations immat&#233;rielles, notamment celui des industries culturelles ( [3] ), dans les &#233;conomies des pays occidentaux mais aussi des pays &#233;mergents comme le Br&#233;sil, d&#233;montre, si besoin &#233;tait, le r&#244;le moteur de l&#8217;innovation, aujourd&#8217;hui le seul domaine o&#249; les pays du Nord ont encore de l&#8217;avance. 
 
 1994&#160;: une ann&#233;e clef  
 
 L&#8217;ann&#233;e du basculement avec les accords sur les  ADPIC , instrument compl&#233;mentaire de l&#8217;Organisation mondiale du commerce (OMC), sign&#233;s &#224; Marrakech. La propri&#233;t&#233; intellectuelle entre alors clairement dans le champ du commerce. 
 
   Globalisation 
 
 Dans une r&#233;action d&#233;fensive, les grands pays d&#233;velopp&#233;s&#160;ont voulu lutter contre le  passager clandestin  qui se m&#234;le au jeu sans en respecter les r&#232;gles. Les ADPIC devaient imposer des r&#232;gles communes selon un mod&#232;le unique, celui des pays du Nord. 
 Mais, si les pays d&#233;velopp&#233;s peuvent d&#233;roger &#224; certaines r&#232;gles ( [4] ), que dire alors des pays pauvres &#224; qui l&#8217;on veut imposer des standards totalement &#233;loign&#233;s de leurs besoins&#160;( [5] ) ? C&#8217;est aussi oublier que les pays occidentaux ont pu se d&#233;velopper en imitant ce qui se faisait &#224; l&#8217;&#233;tranger et que l&#8217;espionnage industriel &#8211; baptis&#233; pudiquement &#171;&#160;brevet d&#8217;importation&#160;&#187; &#8211;&#160; est aussi une source d&#8217;innovation ( [6] ). 
 Par ailleurs, ce paysage mondial reste pour le moins brouill&#233;, si l&#8217;on &#233;voque le poids du piratage chez les &#171;&#160;dragons&#160;&#187; asiatiques, ou les deux &#233;conomies de la Chine, pays qui joue le jeu du droit international tout en permettant au piratage de prosp&#233;rer. 
 
   Raidissement 
 
 On continue &#224; imposer un sch&#233;ma qui n&#8217;est pas repens&#233; &#224; l&#8217;aune actuelle du num&#233;rique, d&#8217;o&#249; l&#8217;inefficacit&#233; des r&#232;gles de plus en plus nombreuses et importunes, et un rejet par le corps social (et Hadopi me semble &#224; cet &#233;gard l&#8217;exemple actuel le plus patent). 
 Alors certes reproduire sans en avoir le droit est une contrefa&#231;on et op&#233;rer sur le march&#233; sans respecter les r&#232;gles est r&#233;pr&#233;hensible. Mais il serait stupide, d&#8217;un point de vue social (mais aussi &#233;conomique, me semble-t-il) de sanctionner de la m&#234;me mani&#232;re l&#8217;acteur &#233;conomique qui vend des CD pirates et le jeune qui t&#233;l&#233;charge. D&#8217;ailleurs les tribunaux ne s&#8217;y trompent g&#233;n&#233;ralement pas ( [7] ). 
 
   Verrouillage  
 
 Pour r&#233;compenser la cr&#233;ation et l&#8217;innovation, la propri&#233;t&#233; intellectuelle donne le pouvoir de s&#8217;opposer &#224; certains modes d&#8217;exploitation. Mais bloquer des modes d&#8217;exploitation pour s&#8217;assurer des revenus revient &#224; utiliser la propri&#233;t&#233; intellectuelle de mani&#232;re d&#233;voy&#233;e. Il suffit d&#8217;&#233;voquer  les  patent trolls , portefeuilles de brevets constitu&#233; uniquement pour menacer les entreprises et engranger des rentes, de mani&#232;re plus ou moins licite, au grand dam des PME, fragilis&#233;es, et de l&#8217;innovation de mani&#232;re g&#233;n&#233;rale. 
 Ce n&#8217;est pas le droit qui assure pas le succ&#232;s, mais la rencontre d&#8217;une &#339;uvre ou d&#8217;une invention avec un public, souligne fort justement aussi Michel Vivant. L&#8217;&#233;quilibre sur lequel est fond&#233; la propri&#233;t&#233; intellectuelle a pour objectif de favoriser la cr&#233;ation. Il convient de s&#8217;en souvenir. 
 
   Libert&#233; impos&#233;e 
 
 Le mod&#232;le du libre est apparu en r&#233;action contre le verrouillage ( [8] ). M&#234;me s&#8217;il ne s&#8217;oppose pas &#224; la propri&#233;t&#233; intellectuelle car ce m&#233;canisme s&#8217;appuie sur le droit d&#8217;auteur et le Copyright ( [9] ), il pose des probl&#232;mes lorsque la libert&#233; devient obligatoire (les licences virales obligent &#224; suivre les r&#232;gles impos&#233;es par ces licences) et lorsque les licences sont incompatibles. 
 
   L&#233;gitimit&#233;  
 
 L&#8217;impossibilit&#233; d&#8217;imposer des r&#232;gles &#224; l&#8217;&#233;chelle du monde, l&#8217;inefficacit&#233; d&#8217;un mod&#232;le fond&#233; sur des sch&#233;mas du pass&#233; et la protection &#224; outrance qui&#160; suscite des r&#233;actions radicales (piraterie, ou libert&#233; impos&#233;e) conduit &#224; s&#8217;interroger. 
 Mais plus que la l&#233;gitimit&#233; de la propri&#233;t&#233; intellectuelle dans ce nouveau contexte, la question pertinente est celle de la l&#233;gitimit&#233; d&#8217;un mod&#232;le de propri&#233;t&#233; intellectuelle impos&#233; sans &#234;tre discut&#233; ( [10] ). 
 D&#8217;autres mots-cl&#233;s en conclusion  
   
 
 Flexibilit&#233; 
 
 La r&#232;gle ne doit pas &#234;tre la m&#234;me en tout temps, en tout lieu et pour tout mode de cr&#233;ation et d&#8217;innovation ( [11] ). Le droit est un instrument. Il ne fonctionne bien que s&#8217;il est utilis&#233; &#160;dans le contexte pour lequel il a &#233;t&#233; mis au point ( [12] ). Or ACTA, tant d&#233;cri&#233;, semble tenir compte des sp&#233;cificit&#233;s locales, et  les accords de Doha , n&#233;goci&#233;s en r&#233;action contre les ADPIC, jouaient d&#233;j&#224; sur la flexibilit&#233; ( [13] ). Il importe effectivement de donner aux pays du Sud&#160; la facult&#233; d&#8217;adopter des syst&#232;mes de transition avant d&#8217;adopter la norme internationale impos&#233;e par les pays occidentaux. 
 
   Imagination  
 
 Sortir du cadre, comprendre que la propri&#233;t&#233; intellectuelle n&#8217;est pas est un acquis mais un choix de soci&#233;t&#233; &#233;tabli dans un contexte donn&#233; en temps et en lieu, voil&#224; la clef qui permettrait de trouver des solutions. Le contexte ayant chang&#233;, un autre mod&#232;le de propri&#233;t&#233; intellectuelle doit &#234;tre d&#233;fini et adopt&#233; pour r&#233;pondre aux r&#233;alit&#233;s du moment. 
 Comme Michel Vivant, on n&#8217;h&#233;sitera donc pas &#224; reprendre Montesquieu qui affirmait que &#171;&#160;la loi la plus satisfaisante est celle qui est adapt&#233;e aux besoins d&#8217;un peuple&#160;&#187;. 
 
   
 Illustr. NYTimes: Regulation and Innovation since 1981 (Radial). Par blprnt van Jer Thorp.  Flickr .&#160;CC by 2.0. 
 Notes 
 [1]  L&#8217;approche historique est&#160; naturellement un peu plus subtile 
 [2]  Lors de l&#8217;intervention ont aussi &#233;t&#233; &#233;voqu&#233;s la s&#233;quence g&#233;n&#233;tique, le logiciel, le boulon, le dessin d&#8217;un circuit de randonn&#233;es, le mouvement d&#8217;une porti&#232;re, &#8230; d&#233;montrant l&#8217;extr&#234;me vari&#233;t&#233; des objets prot&#233;g&#233;s. 
 [3]  Notamment l&#8217;audiovisuel et les jeux vid&#233;os. 
 [4]  L&#8217;article 27 des &#160;ADPIC sur les brevets&#160; permet d&#8217;adopter au choix la d&#233;finition europ&#233;enne ou celle des &#201;tats-Unis 
 [5]  En revanche, lorsque des pays, comme la Cor&#233;e, basculent dans le mod&#232;le occidental, les standards occidentaux&#160; s&#8217;imposent. 
 [6]  Il suffit d&#8217;&#233;voquer l&#8217;Espagne dans les ann&#233;es 60 ou le Japon, mais c&#8217;&#233;tait vrai pour d&#8217;autres pays au XIXe si&#232;cle. 
 [7]  Absence de sanction ou des sanctions peu importantes. 
 [8]  Le cas des publications scientifiques est assez embl&#233;matique. 
 [9]  Je ne r&#233;siste pas &#224; l&#8217;envie de reprendre cette illustration du libre qui consiste &#224; &#171;&#160;mettre son jardin &#224; la disposition des autres, mais stipulant qu&#8217;il est interdit de couper des fleurs et qu&#8217;il faut en sortir &#224; 18 heures&#160;&#187;. 
 [10]  En mati&#232;re de brevet, il est illusoire d&#8217;imaginer un retour potentiel sur l&#8217;investissement dans un pays comme le Burkina Faso&#160; o&#249;&#160; le niveau de vie est bien trop bas. 
 [11]  Les r&#232;gles qui permettent au logiciel de prosp&#233;rer ne sont pas adapt&#233;es au secteur du m&#233;dicament. 
 [12]  Ainsi, note Michel Vivant, si les laboratoires ne font pas de recherche sur les maladies orphelines, faute d&#8217;un retour sur investissement suffisant, des subventions en Europe, des fondations aux &#201;tats-Unis doivent prendre le relais pour pallier cela et un cr&#233;ateur &#224; Ha&#239;ti doit &#234;tre prot&#233;g&#233; mais selon des r&#232;gles adapt&#233;es &#224; la situation &#233;conomique de son pays. 
 [13]  Les pays du Sud acc&#232;dent aux m&#233;dicaments&#160;gr&#226;ce &#224; des licences obligatoires. Mais lorsque ces pays&#160; n&#8217;ont m&#234;me pas les moyens de produire des m&#233;dicaments, les Canadiens ont imagin&#233; un double syst&#232;me de licence&#160;(les pays du Nord fabriquant sous licence pour exporter vers le Sud). Par ailleurs, en temps de crise, les pays occidentaux eux-m&#234;mes ne respectent pas les r&#232;gles. Ils ont pu b&#233;n&#233;ficier ainsi de licences obligatoires pour fabriquer des m&#233;dicaments contre l&#8217;anthrax. 
   
   
                                         
                                                                                                        
                                 
        </text>
</document>
