<document>
	<date>2010-01-15</date>
        <title>Un plan pour l&#8217;offre culturelle l&#233;gale en ligne</title>
        <author>Mich&#232;le Battisti</author>
        <tags_set>
                <tag>domaine public</tag>
                <tag>exception au droit d'auteur</tag>
                <tag>film</tag>
                <tag>livres</tag>
                <tag>Mod&#232;le &#233;conomique</tag>
                <tag>musique</tag>
                <tag>Num&#233;risation</tag>
        </tags_set>
        <categories_set>
                <category>Mod&#232;le &#233;conomique</category>
        </categories_set>
        <text>
                                                                                 
Il &#233;tait pr&#233;vu qu&#8217;une troisi&#232;me loi Hadopi  (r&#233;f. 7)  soit &#233;labor&#233;e &#224; partir des conclusions de la&#160;Mission Zelnik charg&#233;e d&#8217;organiser le transfert des droits aux cr&#233;ateurs&#160;et de faire &#233;merger une offre l&#233;gale attractive, au d&#233;part uniquement pour la musique et le film, puis &#233;galement pour le livre &#233;lectronique, soit pour l&#8217;ensemble de l&#8217;offre culturelle en ligne. Son rapport fait une distinction entre les trois secteurs d&#8217;activit&#233;s. 
 
 La musique 
 
 Elle &#233;tait consid&#233;r&#233;e comme &#233;tant le point d&#8217;achoppement majeur. Les rapporteurs rejettent l&#8217;id&#233;e d&#8217;une licence globale  (r&#233;f. 8).  Ils&#160; proposent, en revanche, que l&#8217;on subventionne &#224; hauteur de 50% une carte offerte&#160; &#224; la tranche d&#8217;&#226;ge des 15-25 ans, celle qui, selon eux, est susceptible de t&#233;l&#233;charger ill&#233;galement. Plafonn&#233;e &#224; 50 &#8364; et propos&#233;e pendant &#171;&#160;quelques&#160;&#187; ann&#233;es, elle ne repr&#233;sente qu&#8217;un cr&#233;dit d&#8217;achat &#224; des offres l&#233;gales, visant &#224; faire&#160; entrer le public dans un cercle vertueux. Mais &#224; hauteur d&#8217;environ 1&#8364; par chanson t&#233;l&#233;charg&#233;e, le dispositif, associ&#233;&#160; un portail de r&#233;f&#233;rencement et &#224; une campagne de promotion subventionn&#233;s tous deux&#160; par les pouvoirs publics, ne couvrira pas toutes les attentes des internautes, n&#8217;&#233;radiquera pas le piratage et s&#8217;av&#232;rera on&#233;reux pour l&#8217;Etat. 
 Des aides&#160; aux producteurs plus directes sont &#233;galement envisag&#233;es. Elles se traduisent par une augmentation des cr&#233;dits d&#8217;imp&#244;ts accord&#233;s aux labels et des moyens suppl&#233;mentaires pour&#160; l&#8217;institut pour le financement du cin&#233;ma et des industries culturelles (IFCIC) charg&#233; d&#8217;aider les petites entreprises du secteur musical. 
 Les rapporteurs se sont aussi pr&#233;occup&#233;s des contrats qui lient les ayants droit aux services de diffusion en ligne. Ils entendent ainsi instaurer, &#224; l&#8217;image de ce qui existe depuis 1985 pour les radios hertziennes, une licence l&#233;gale pour les  webradios [1] . Les autres usages, comme le  streaming  ou&#160; le t&#233;l&#233;chargement , seraient couverts par une gestion collective [2] . 
 La licence l&#233;gale,   solution rejet&#233;e par les majors, sera sans doute une opportunit&#233; de d&#233;veloppement pour les webradios ( r&#233;f.4 ) [3] . En revanche, la carte jeune cofinanc&#233;e par l&#8217;Etat, ne repr&#233;sente qu&#8217;une subvention d&#233;guis&#233;e,&#160; tout comme les campagnes de promotion organis&#233;es par l&#8217;Etat en faveur de l&#8217;offre l&#233;gale auxquelles s&#8217;ajoutent les aides directes. On peut regretter aussi l&#8217;absence de projection dans le futur qui aurait permis d&#8217;imaginer d&#8217;embl&#233;e qu&#8217;&#224; terme le  streaming  et le t&#233;l&#233;chargement ne seraient plus dissoci&#233;s et les conclusions &#224; en tirer en termes de&#160; de gestion  (r&#233;f.2). 
 Commentaires 
 Aucune mesure ne concerne les m&#233;diath&#232;ques qui ne seront g&#233;n&#233;ralement pas consid&#233;r&#233;es comme &#233;tant des services de diffusion en ligne, mais de simples utilisateurs de services de  streaming  &#224; qui il incombe toujours de n&#233;gocier des conditions contractuelles sp&#233;cifiques, &#224; moins de contracter directement avec les producteurs   et les auteurs . 
 
 Le livre 
 
   
 Les aides se traduisent par une TVA &#224; taux r&#233;duit qui serait appliqu&#233;e au livre num&#233;rique et une extension du dispositif du prix unique pau livre &#171;&#160;homoth&#233;tique&#160;&#187; (copie exacte de la version papier) dans un premier temps. Des aides directes sont &#233;galement envisag&#233;es puisque les ressources du Centre national du livre [4]  seraient aliment&#233;es par une redevance nouvelle sur les consommables des imprimantes&#160; et des photocopieurs, et par une augmentation de la participation de l&#8217;Etat. En &#233;change de ces sommes qui devraient les aider &#224; num&#233;riser les livres sous droits appartenant &#224; leur fonds, les &#233;diteurs devraient accorder des conditions pr&#233;f&#233;rentielles pour des utilisations p&#233;dagogiques. 
 La mission Zelnik n&#8217;aborde pas les contrats qui lient les auteurs et les &#233;diteurs pour les droits num&#233;riques, bien qu&#8217;elle la consid&#232;re comme &#233;tant une question essentielle. Elle met l&#8217;accent sur&#160; une autre question : la n&#233;cessit&#233; de proposer une plate-forme unique &#224; destination des libraires. 
 Commentaire 
   
 Si la TVA et le prix unique du livre n&#8217;ont aucune retomb&#233;e directe pour les biblioth&#232;ques, en revanche il est important que les offres faites par les &#233;diteurs  via  la plate-forme s&#8217;adressent &#233;galement aux biblioth&#232;ques et non aux seules librairies.    
 Lorsque la mission &#233;voque l&#8217;utilisation des sommes allou&#233;es par l&#8217;emprunt national, la dichotomie qui est faite entre les &#339;uvres sous droits num&#233;ris&#233;es par les &#233;diteurs et les &#339;uvres patrimoniales (dont les droits sont tomb&#233;s dans le domaine public) num&#233;ris&#233;es par les institutions publiques n&#8217;est pas totalement pertinente. 
 Quant aux utilisations p&#233;dagogiques mentionn&#233;es dans le rapport, elles devraient s&#8217;&#233;tendre aux biblioth&#232;ques universitaires et aux CDI des &#233;tablissements scolaires ainsi qu&#8217;aux &#233;tablissements publics de&#160; recherche. Lorsque la mission &#233;voque des &#171;&#160;conditions pr&#233;f&#233;rentielles&#160;&#187;, on imagine qu&#8217;elle fait allusion &#224; la compensation financi&#232;re instaur&#233;e par la loi Dadvsi pour couvrir l&#8217;exception p&#233;dagogique et de recherche. Ces m&#234;mes conditions pr&#233;f&#233;rentielles, note-t-on avec int&#233;r&#234;t, doivent b&#233;n&#233;ficier aux m&#233;diath&#232;ques pour le pr&#234;t,&#160; que l&#8217;on imagine en ligne,&#160; des documents num&#233;ris&#233;s avec l&#8217;aide du CNL  [5] . 
 
 Le cin&#233;ma 
 
 Depuis 2007, les fournisseurs d&#8217;acc&#232;s &#224; l&#8217;internet (FAI) paient une redevance au profit du Centre national du cin&#233;ma et de l&#8217;image anim&#233;e (CNC) et en 2009 des mesures ont &#233;t&#233; prises pour&#160; int&#233;grer la vid&#233;o &#224; la demande dans la chronologie des m&#233;dias. Consid&#233;r&#233;es comme &#233;tant insuffisantes, d&#8217;autres propositions ont &#233;t&#233; faites pour raccourcir davantage les d&#233;lais entre les diff&#233;rents modes d&#8217;exploitation des films. La mission propose aussi qu&#8217;une loi fixe les principes d&#8217;acc&#232;s &#224; la vid&#233;o &#224; la demande pour favoriser le r&#233;f&#233;rencement et la diversit&#233;. 
 Les aides aux producteurs seront issues des sommes du grand emprunt (principe d&#8217;un co-financement). En &#233;change les &#339;uvres seront diffus&#233;es gratuitement &#160;au titre d&#8217;une exception p&#233;dagogique dans les &#233;tablissements scolaires ainsi que dans les cin&#233;math&#232;ques et les r&#233;seaux culturels publics fran&#231;ais &#224; l&#8217;&#233;tranger. 
 Assez &#233;tonnamment, la mission propose aussi que les exploitations des &#339;uvres du domaine public fassent l&#8217;objet d&#8217;une redevance dont les fonds serviraient &#224; alimenter un fonds permettant de subventionner la num&#233;risation du catalogue du CNC  [6] . M&#234;me si la redevance ne repose pas sur le droit d&#8217;auteur, il s&#8217;agit effectivement d&#8217;une atteinte tr&#232;s&#160; inqui&#233;tante aux principes&#160; du droit d&#8217;auteur  (r&#233;f.1 ) 
 Commentaires 
 La cession des droits non commerciaux pour diffuser des films subventionn&#233;s par le grand emprunt devrait &#234;tre &#233;tendue &#224; d&#8217;autres &#233;tablissements, tels que les m&#233;diath&#232;ques publiques. 
   
 
 Financer l&#8217;Etat 
 
 Les entreprises priv&#233;es contribueront &#224; l&#8217;effort financier de l&#8217;Etat &#233;valu&#233; &#224; hauteur de 35 &#224; 40 millions d&#8217;euros pour les deux ann&#233;es &#224; venir. Les FAI, d&#233;j&#224; tax&#233;s, &#233;chappent &#224; un pr&#233;l&#232;vement obligatoire suppl&#233;mentaire parce que l&#8217;on craint qu&#8217;une taxe nouvelle ne se traduise par un surco&#251;t pour les consommateurs. Mais la mission&#160; envisage d&#8217;augmenter le taux de TVA des op&#233;rateurs de t&#233;l&#233;communications qui proposent des offres combin&#233;es  triple play,  et surtout de taxer les revenus publicitaires sur les services en ligne utilis&#233;s en France. M&#234;me si le taux d&#8217;imposition envisag&#233; est faible (1 &#224; 2%), la &#171;&#160;taxe Google&#160;&#187; donne lieu &#224; des d&#233;bats anim&#233;s, la mission proposant aussi, pour r&#233;pondre aussi aux inqui&#233;tudes de la presse en ligne, que l&#8217;Autorit&#233; de la concurrence r&#233;gule le secteur de la publicit&#233; en ligne. 
 La mission s&#8217;adresse aussi &#224; la Commission europ&#233;enne en mettant l&#8217;accent sur&#160; la n&#233;cessit&#233; d&#8217;obtenir un taux r&#233;duit de TVA sur les produits culturels, de s&#8217;attaquer tr&#232;s s&#233;rieusement &#224; la question de la gestion transfronti&#232;re &#160;des droits d&#8217;auteur pour la musique et de se donner les moyens de s&#8217;opposer &#171;&#160;aux g&#233;ants am&#233;ricains, tel Google&#160;&#187;. 
   
 Qu&#8217;en penser&#160;aujourd&#8217;hui ?  
   
 Les nombreux commentaires sur le rapport de la mission Zelnik que l&#8217;on a consult&#233;s sont focalis&#233;s sur l&#8217;abandon de la licence globale et la taxe Google, alors que l&#8217;on&#160;constate que les rapporteurs se sont pench&#233;s sur bien d&#8217;autres aspects. Certes on peut relever, comme d&#8217;autres, que l&#8217;on tend &#224;  &#171;&#160;utiliser les  sucess stories   am&#233;ricaines pour financer ses industries vieillissantes&#160;&#187;  (r&#233;f.3)  et le poids des aides directes et indirectes accord&#233;es &#224; ces industries culturelles. Il n&#8217;en reste pas moins que des contreparties sont exig&#233;es, timides certes, et que plusieurs d&#8217;entre elles, notamment lorsqu&#8217;il s&#8217;agit des usages non commerciaux des &#339;uvres financ&#233;es avec l&#8217;aide de l&#8217;Etat, doivent &#234;tre reprises en concertation avec les institutions publiques (m&#233;diath&#232;ques, &#233;tablissements d&#8217;enseignement et de recherche) qui les communiqueront au public. 
 ****   
 La mission Zelnik.  Compos&#233;e de Patrick Zelnik, PDG du label Na&#239;ve, de Jacques Toubon, ancien ministre et de Guillaume Cerutti, pr&#233;sident de Sotheby&#8217;s France, ses travaux lanc&#233;s le 3 septembre 2009, devaient donner lieu &#224; un rapport pr&#233;sentant une liste de mesures concr&#232;tes d&#232;s le 15 novembre 2009. Mais c&#8217;est le 6 janvier 2010 que ses conclusions auront finalement &#233;t&#233; communiqu&#233;es au public. 
 Licence l&#233;gale  : depuis 1985, elle permet aux radios hertziennes de diffuser tous les phonogrammes du commerce sans demander d&#8217;autorisation pr&#233;alable, en contrepartie d&#8217;une r&#233;mun&#233;ration &#233;quitable calcul&#233;e sur le pourcentage de leur chiffre d&#8217;affaires, revers&#233;e ensuite aux ayants droit (auteurs, artistes-interp&#232;tes, producteurs). 
 Licence globale  : elle aurait&#160; autoris&#233; le t&#233;l&#233;chargement d&#8217;oeuvres prot&#233;g&#233;es en contrepartie d&#8217;une somme forfaitaire couverte par un abonnement &#160;pay&#233; par l&#8217;internaute 
 Sources 
1.&#160;&#160;&#160;&#160;&#160;&#160;  D&#233;molir le domaine public pour financer la cr&#233;ation ?&#160;Zelnik#1 , Calimaq,  S.I.Lex , 10 janvier 2010 
2.&#160;&#160;&#160;&#160;&#160;&#160;  Mission Zelnik&#160;: la proposition de gestion collective concerne autant le t&#233;l&#233;chargement que le streaming, CQFD , Philippe Astor, ElecrtronLibre, 8 janvier 2010 
3.&#160;&#160;&#160;&#160;&#160;&#160;  Mission Zelnik : les principales propositions du rapport , Guillaume Champeau,  Numerama , 7 janvier 2010 
4.&#160;&#160;&#160;&#160;&#160;&#160;  Mission Zelnik : un pav&#233; dans la marre des majors , Philippe Astor,  ZDNet.fr,  7 janvier 2010 
5.&#160;&#160;&#160;&#160;&#160;&#160;  La mission Zelnik a deux mois pour compl&#233;ter Hadopi ,  L&#8217;Expansion.com,  3 septembre 2009 
 Texte 
6. Cr&#233;ation et Internet. Rapport au Ministre de la culture et de la communication, janvier 2010.  Sur le site de la Direction du d&#233;veloppement des m&#233;dias 
 Actualit&#233;s du droit de l&#8217;information (ADI) 
7.  Lois Hadopi et personnes morales , n&#176; 107, novembre 2009 
8.  Une licence globale pour copie priv&#233;e , n&#176; 65, janvier 2006 
 Notes 
[1]  Les webradios qui diffusent uniquement sur&#160; internet ont aujourd&#8217;hui un statut diff&#233;rent d&#8217;une radio hertzienne&#160; diffusant son signal en ligne, ce qui cr&#233;e une distorsion de concurrence en faveur des grands groupes radiophoniques ( r&#233;f. 4 ). Cette question avait d&#233;j&#224; fait l&#8217;objet d&#8217;un d&#233;bat parlementaire au moment de la loi Dadvsi et les webradios avaient d&#251; garder leur statut diff&#233;rent . 
[2]  La gestion collective serait obligatoire si les acteurs ne devaient pas s&#8217;entendre d&#8217;ici la fin de l&#8217;ann&#233;e 2010. 
 3]  Certes les webradios pourront participer aux r&#233;unions destin&#233;es &#224; fixer le taux&#160;de r&#233;mun&#233;ration &#233;quitable, mais l&#8217;on conna&#238;t par ailleurs les d&#233;bats souvent houleux qui &#233;maill&#233; les r&#233;unions de la Commission pour la copie priv&#233;e 
[4]  L&#8217;une des missions du Centre national du livre est d&#8217;aider les &#233;diteurs &#224; num&#233;riser leurs fonds. La mission Zelnik propose d&#8217;augmenter l&#8217;enveloppe budg&#233;taire accord&#233;e &#224; cet effet. 
[5]  On ne manquera pas de reprendre cette douzi&#232;me proposition du rapport pour en d&#233;finir les d&#233;tails d&#8217;application. 
[6]  Le surco&#251;t serait affect&#233; aux exploitants des salles et au public
                                         
                                                                                                        
                                 
        </text>
</document>
