<document>
	<date>2011-12-28</date>
        <title>2011 : le top jeux vid&#233;o d'une gameuse vs celui d'un gamer</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>topflop</tag>
                <tag>top</tag>
                <tag>2011</tag>
                <tag>jeu-vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>Gaming</category>
                <category>Geek</category>
                <category>Hors Sujet</category>
        </categories_set>
        <text>
 
 
 2011 touche &#224; sa fin et 2012 arrive &#224; grands pas avec plein de nouveaut&#233;s all&#233;chantes (PS Vita, Diablo 3, Reckoning,...). 
 Mais avant d'entamer cette nouvelle ann&#233;e, revenons un peu sur celle &#233;coul&#233;e le temps d'&#233;voquer les jeux qui nous ont le plus marqu&#233; ainsi que le jeu qui s'est r&#233;v&#233;l&#233; &#234;tre une bonne surprise et auquel on ne s'attendait pas. 
 Comme nous n'avons pas les m&#234;mes go&#251;ts, nous avons d&#233;cid&#233; de faire un top chacun mais en se limitant &#224; trois titres et &#224; notre surprise de l'ann&#233;e : le choix fut dur, mais voil&#224; nos avis subjectifs et sans ordre de pr&#233;f&#233;rence. 
 Le Top d'Aelya 
 Skyrim 
 
 Avec  The Witcher 2 , je pensais avoir trouv&#233; le RPG de l'ann&#233;e. Cependant,  Skyrim  est arriv&#233; et a pris cette place dans mon coeur. En effet, la libert&#233; offerte par Skyrim et la possibilit&#233; de se cr&#233;er sa propre histoire dans un univers vraiment ouvert m'a totalement s&#233;duite.  Skyrim est une vraie r&#233;ussite, un vrai RPG qui ne pouvait &#234;tre que dans mon top^^ 
 Batman Arkham City 
 
 Malgr&#233; une l&#233;g&#232;re d&#233;ception face &#224; petit manque de vrais nouveaut&#233;s et une histoire servant plus de pr&#233;texte &#224; se faire rencontrer un maximum de personnages connus du chevalier noir, Batman Arkham City est n&#233;anmoins un excellent jeu.  De plus, le fait que l'on puisse y incarner Catwoman, ne pouvait que me plaire ;-) 
 Alice Madness Returns 
 
 Alice tient quasi plus du film interactif que d'un vrai jeu vid&#233;o, cependant je me suis compl&#232;tement laiss&#233;e envouter par son univers.  J'ai ador&#233; ce jeu qui fut un gros coup de coeur ! 
 La surprise d'Aelya  
 Star Wars The Old Republic 
 
 Je n'y ai pas encore beaucoup jou&#233;,  mais j'avoue avoir bien accroch&#233;e &#224; ce nouvel MMO malgr&#233; le fait que je ne suis pas une fan de l'univers Star Wars^^  A confirmer, mais SWTOR me semble promis &#224; un bel avenir (plus de d&#233;tails dans un futur article d&#232;s que j'aurai un peu plus d'heures de jeu ;-)). 
 Le top de Quantic 
 Deus Ex : Human Revolution 
 
 Grand fan de la licence, je craignais que ce nouvel &#233;pisode ne soit pas &#224; la hauteur et mon erreur fut grande puisque Eidos a livr&#233; un travail splendide largement &#224; la hauteur de son illustre anc&#234;tre. Un jeu qui se joue calmement en profitant de chaque instant.  
 Un grand FPS, un grand RPG, sans doute le jeu le plus abouti et le plus imaginatif de 2011. 
 Uncharted 3 
 
 Je ne pensais plus qu'un simple jeu d'action parviendrait &#224; me faire r&#234;ver, &#224; me transporter dans un autre univers et Uncharted 3 l'a fait.  Entre la beaut&#233; du graphisme et le gameplay au poil, voil&#224; le jeu d'action de l'ann&#233;e !   
 F1 2011 
 
 Ma passion pour le pilotage avait d&#233;j&#224; &#233;t&#233; r&#233;compens&#233;e par Codemasters avec un  Dirt 3  proche de la perfection mais avec F1 2011, j'ai d&#233;couvert une vraie simulation de Formule 1 et cela faisait un moment que je l'attendais... La derni&#232;re fois, c'&#233;tait sur F1 GP 2 il y a presque 10 ans !  Toutes les erreurs de F1 2010 ou presque sont gomm&#233;es faisant de ce titre un incontournable pour tout fan de F1 ou de simulation automobile. 
 La surprise de Quantic  
 Cars 2 
 
 Voil&#224; un titre qui a tra&#238;n&#233; sur le bureau un moment tandis qu'Aelya et moi nous disputions la "corv&#233;e" de le tester et au final, j'ai d&#233;couvert une petite bombe totalement inattendue pour un jeu "&#224; licence".  Il ne lui manque vraiment pas grand-chose pour recevoir le titre de Mario Kart de la PS3/Xbox360 ! 
 Et voil&#224;, fini pour 2011, m&#234;me s'il nous reste encore quelques titres &#224; &#233;cumer suite au rush de fin d'ann&#233;e, mais c'est d&#233;j&#224; bient&#244;t 2012 qui nous attend ! 
 
 
 
 
        </text>
</document>
