<document>
	<date>2012-05-11</date>
        <title>Sleeping dogs, une preview qui a du chien</title>
        <author>Quantic</author>
        <tags_set>
                <tag>preview</tag>
                <tag>sleeping dogs</tag>
                <tag>square enix</tag>
                <tag>gta-like</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 J'ai &#233;t&#233; convi&#233; il y a quelques jours dans les locaux de Square Enix pour une pr&#233;sentation de leur nouveau titre :  Sleeping Dogs , dont la sortie sur PC, PS3 et Xbox 360 est annonc&#233;e au  17 Ao&#251;t . 
 Anciennement nomm&#233; True Crime : Hong Kong, le jeu, en d&#233;veloppement depuis 5 ans, est pass&#233; des mains d'Activision &#224; celles de Square Enix mais sans changer de d&#233;veloppeurs et croyez-moi, les petits gars (et filles, ne soyons pas sexistes) de  United Front Games  ont du talent car ce que j'ai vu du jeu augure du meilleur. 
 
 Sleeping Dogs est un GTA-like mais est en fait beaucoup plus que cela.   
 Il reprend de son illustre exemple, le monde ouvert, la violence omnipr&#233;sente et l'univers du crime mais un peu comme Saints Row, il propose une exp&#233;rience diff&#233;rente. 
 L&#224; o&#249; GTA n'a quasiment plus rien invent&#233; depuis 10 ans et sombre de plus en plus dans le r&#233;alisme et que Saints Row joue la carte du jeu le plus d&#233;jant&#233; de l'ann&#233;e, Sleeping Dogs propose un jeu r&#233;aliste mais pas trop, spectaculaire mais pas trop.  En bref, un jeu fun, tout simplement. 
 Durant la d&#233;mo d'une heure &#224; laquelle j'ai assist&#233;,  on ressent la m&#234;me impression que devant un gros film d'action comme le cin&#233;ma de Hong Kong sait produire . Une histoire int&#233;ressante mais des situations exag&#233;r&#233;es et rocambolesques &#224; souhait. D'ailleurs, les d&#233;veloppeurs ne se cachent pas et citent comme r&#233;f&#233;rence  The Departed (les Infiltr&#233;s)  ou  Infernal Affairs . Rien que &#231;a. 
 Franchement, vous n'avez jamais r&#234;v&#233; d'&#234;tre le h&#233;ros d'un film de John Woo ? Moi si et c'est ce que Sleeping Dogs vous propose de faire. 
 
 Un sc&#233;nario qui promet 
 L'intro vous met directement dans le bain avec un style tr&#232;s cin&#233;matographique et vous d&#233;couvrez vite que vous ne serez pas qu'une petite frappe qui fait son chemin dans la triade locale mais aussi un agent infiltr&#233; de la Police. En plus de la classique &#233;volution au sein du syndicat du crime,  ce c&#244;t&#233; Agent Double risque de mettre beaucoup de piments dans un sc&#233;nario r&#233;solument adulte  et qui m'a paru tr&#232;s abouti. 
 A ce sc&#233;nario de qualit&#233; se rajoute un univers extr&#234;mement soign&#233;. Le jeu se d&#233;roule dans un Hong Kong r&#233;aliste et pour ce que j'en ai vu, le monde a l'air tr&#232;s vivant avec son quartier chaud, son quartier riche, ses magasins de luxe et ses petites &#233;choppes &#224; 2 euros. L'univers est toujours tr&#232;s important dans un monde ouvert et Sleeping Dogs semble vraiment sur la bonne voie. 
 
 Un gameplay r&#233;solument neuf 
 A peine l'intro termin&#233;e, le pr&#233;sentateur me fait visiter la ville et la premi&#232;re mission consiste en un free run tr&#232;s "Assassin's Creed" o&#249; l'on doit poursuivre notre cible. La diff&#233;rence avec un GTA classique, c'est l'apparente libert&#233; que l'on a pour r&#233;aliser cette poursuite associ&#233;e &#224; des mini-scripts qui se d&#233;clenchent toutes les 5 secondes  transformant la poursuite en v&#233;ritable film d'action .  
 Finalement, notre h&#233;ros finit par se retrouver coinc&#233; par plusieurs adversaires et on d&#233;couvre le combat au corps &#224; corps : un  syst&#232;me de combat assez simpliste  fort inspir&#233; par Assassin's Creed ou Batman Arkham City avec un bouton pour frapper, un bouton pour contrer et pourtant, vous voil&#224;  en train d'encha&#238;ner les mouvements les plus spectaculaires ...  
 Cela apporte beaucoup de fra&#238;cheur &#224; l'univers parfois un peu carr&#233; des mondes ouverts et ce n'est pas tout puisque les interactions avec le d&#233;cor sont nombreuses. En effet, en agrippant votre adversaire, vous pouvez le tirer vers des &#233;l&#233;ments du d&#233;cor pour d&#233;clencher des actions sp&#233;ciales souvent ultra violentes comme fracasser la t&#234;te de votre adversaire dans la porte du frigo ou l'empaler sur des tuyaux sortant du sol ou sur la scie circulaire qui traine dans le coin.  Avis aux sadiques, si vous voulez massacrer vos adversaires, ce jeu sera fait pour vous ! 
 
 Dans une seconde mission, j'ai pu d&#233;couvrir  les s&#233;quences de shoot , bien plus classiques avec les &#233;volutions d'une couverture &#224; l'autre ponctu&#233;e d'une petite touche de Bullet Time. Le combat &#224; distance ne sera certainement pas le point fort du jeu mais il semble suffisamment r&#233;ussi que pour ne pas l'handicaper outre mesure. &#160; Dans une troisi&#232;me mission, j'ai pu admirer le pilotage des voitures, &#233;l&#233;ment souvent central pour se d&#233;placer dans ces villes gigantesques. Des dizaines de voitures &#224; collectionner, de nombreuses radios avec plus d'une centaine de chansons licenci&#233;es et interpr&#233;t&#233;es par de v&#233;ritables stars.  Il y a fort &#224; parier que le pilotage d'un c&#244;t&#233; &#224; l'autre de la ville ne sera pas une corv&#233;e... 
 En plus du pilotage de tous les jours (et attention, on est &#224; Hong Kong, on roule &#224; gauche ;-) ), Sleeping Dogs proposera des courses sauvages au travers de la ville (avec vos copines sur la banquette arri&#232;re...) mais aussi des s&#233;quences de pilotage directement int&#233;gr&#233;e &#224; l'histoire et qui me sont apparues comme tr&#232;s spectaculaires. Ainsi, le jeu prendra le contr&#244;le de la voiture quand vous tirez, ce qui vous permet de viser correctement et ainsi de faire sauter votre adversaire en visant le r&#233;servoir ou faire valser la voiture en l'air en visant les pneus...  On en redemande ! 
 
 Enfin, la derni&#232;re mission pr&#233;sent&#233;e nous montre  en pleine s&#233;ance de torture  alors que l'on est suspect&#233; d'&#234;tre un agent double. Et l&#224; encore une fois, on retrouve l'ambiance et la qualit&#233; de l'univers d&#233;velopp&#233; par Sleeping Dogs...  Du cin&#233;ma type Hong Kong en plein et les amateurs de John Woo ou de Tarantino risque bien de prendre leur pied du d&#233;but &#224; la fin ! 
 Enfin, techniquement, si True Crime Hong Kong m'&#233;tait apparu &#224; l'&#233;poque un peu d&#233;pass&#233; techniquement, cela n'a pas l'air d'&#234;tre le cas de ce Sleeping Dogs car je l'ai trouv&#233; plus beau qu'un GTA IV et surtout beaucoup plus fluide. La d&#233;mo avait lieu sur Xbox 360 mais je suis curieux de le voir tourner sur un PC flambant neuf. 
 Vous aurez compris que je suis tr&#232;s enthousiaste par rapport &#224; ce titre que je ne suivais pourtant que d'un oeil jusqu'ici. Le plus dur aura &#233;t&#233; de ne pas avoir r&#233;ussi &#224; subtiliser la manette pour y jouer moi-m&#234;me. 
 
 
 
 
 
        </text>
</document>
