<document>
	<date>2012-04-26</date>
        <title>Sniper 2 : Ghost Warrior, une journ&#233;e presse qui sent la poudre</title>
        <author>Quantic</author>
        <tags_set>
                <tag>sniper 2</tag>
                <tag>easy interactive</tag>
                <tag>event</tag>
                <tag>journ&#233;e presse</tag>
                <tag>city interactive</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 La semaine derni&#232;re,  Easy Interactive  nous a invit&#233; &#224; Amsterdam pour la pr&#233;sentation de leur nouveau titre :  Sniper 2 : Ghost Warrior , la suite du titre &#233;ponyme. 
 Je dois reconnaitre que nous ne connaissions pas du tout le premier &#233;pisode qui semble pourtant s'&#234;tre bien vendu malgr&#233; des tests assez moyens et ce fut donc pour nous une d&#233;couverte totale. &#160; Nous avons ainsi assist&#233; &#224; une courte pr&#233;sentation du titre par  Michael Scronczynski  de City Interactive, producteur du jeu qui nous a fait une d&#233;mo des p&#233;r&#233;grinations du h&#233;ros &#224; Sarajevo, donc dans un environnement urbain et nous avons pu ensuite nous essayer nous m&#234;me &#224; un niveau plus vert, joliment nomm&#233; Jungle. 
 &#160;  
 Il y a des soldats et il y a des snipers 
 Avant toute chose, remettons un peu le contexte en place : " Il y a des soldats et il y a des snipers " nous ass&#232;ne-t-on.  
 Pour jouer aux soldats, vous avez Battlefield ou Call of Duty mais pour faire le sniper, c'est une autre histoire et un autre gameplay. 
 Sniper 2 : Ghost Warrior se pose donc comme un titre voulant  simuler le boulot d'un sniper  et sa toute puissance sur le champ de bataille, ainsi tout contact rapproch&#233; vous m&#232;nera &#224; une mort certaine. Le jeu se veut &#233;galement le plus r&#233;aliste possible avec un  moteur de simulation balistique tr&#232;s pouss&#233;  prenant en compte le vent, la gravit&#233; et le temps n&#233;cessaire &#224; la balle pour toucher sa cible. 
 Malheureusement, il a &#233;t&#233; difficile de v&#233;rifier ces &#233;l&#233;ments car dans les deux niveaux que nous avons pu voir, les distances de tir &#233;taient encore relativement faibles (100-150m). J'attendrai donc un niveau avec des distances plus importantes pour juger du r&#233;alisme balistique. 
 Plusieurs niveaux de r&#233;alisme devraient &#233;galement &#234;tre propos&#233;s. Dans le plus accessible, un point laser vous indiquera pr&#233;cis&#233;ment le point d'impact de votre balle et une boussole vous indiquera les positions ennemies mais en poussant un peu le r&#233;alisme, il faudra vous d&#233;brouiller sans ces aides et apprendre &#224; anticiper vos tirs et &#224; juger de la distance et du vent. &#160; Le titre tourne sur le  moteur Cry Engine 3  et m&#234;me si les h&#233;ros semblent encore un peu anim&#233; &#224; la truelle, il y a des chances pour que le moteur graphique soit exploit&#233; &#224; fond. 
 Ce titre est donc certainement &#224; suivre par les amateurs de shoot un peu plus tactique que la moyenne et le niveau auquel nous avons pu jouer s'est av&#233;r&#233; &#234;tre un  subtil m&#233;lange entre infiltration et sniping , presque un Hitman &#224; longue distance.  
 N&#233;anmoins, nous restons curieux de voir comment les d&#233;veloppeurs vont r&#233;ussir &#224; rendre le jeu suffisamment diversifi&#233; que pour garder notre attention tout au long du jeu. 
 
 Et cerise sur le g&#226;teau, apr&#232;s la s&#233;ance de test, nous avons &#233;t&#233; invit&#233; au  club Kaliber  pour tester nos capacit&#233;s de tir &#224; balles r&#233;elles. C'est bien la premi&#232;re fois que je vais dans un stand de tir en pleine ville ! 
 Nous avons ainsi pu tirer deux chargeurs de 10 balles d'un pistolet calibre .22 (peu puissant mais tr&#232;s pr&#233;cis) ainsi que 5 balles sur un revolver de calibre .38 sp&#233;cial bien plus puissant. 
 
 Comme vous le savez,  Quantic  devient un habitu&#233; de ce genre de session  depuis qu'il a remport&#233; le concours de tir lors de l'event Battlefield 3  mais  Aelya  s'est av&#233;r&#233;e nettement meilleure que lui, particuli&#232;rement avec le .38 o&#249; elle r&#233;ussit &#224; mettre 4 balles sur 5 dans le noir central. 
 Une vraie tueuse, je vous le dis : je dois me m&#233;fier ! 
 &#160; &#160;  
 Pour le fun, voici nos cibles :  en haut pour Quantic ,  en bas pour Aelya  (le .22, ce sont les petits trous et le .38, ce sont les gros) 
 
 
 Au final, une journ&#233;e bien sympa qui nous a permis de d&#233;couvrir un jeu prometteur dont la sortie est fix&#233;e au  21 Ao&#251;t . 
 
 
 
 
 
        </text>
</document>
