<document>
	<date>2015-08-28</date>
        <title>Spectre de retour dans James Bond</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>james bond</tag>
                <tag>spectre</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Petite pause cin&#233;ma pour vous parler du prochain James Bond mais surtout du retour de SPECTRE dans la licence. Alors, bonne id&#233;e ou vaine tentative de surfer sur la mode du r&#233;tro ? 
                                                  Je suis un fan de la licence James Bond. Demandez donc &#224; Aelya ce qu&#8217;elle en pense. Elle, qui a d&#251; se farcir l&#8217;anthologie de tous les James Bond depuis le premier. Bon, pour ma d&#233;fense, c'&#233;tait quand m&#234;me un cadeau qu'elle m'avait offert, ce qui me fait penser que je lui ait offert le coffret du Hobbit et qu'en termes de souffrance, c'est &#224; peu pr&#232;s l'&#233;quivalent pour moi... Oui, bon, ok, il y a moins de films... Mais on s'&#233;gare, l&#224;. 
 &#199;a fait quand m&#234;me 23 films pas toujours excellents ou pas toujours en phase avec notre &#233;poque. Les &#233;pisodes de Sean Connery par exemple, aussi innovants qu&#8217;ils pouvaient l&#8217;&#234;tre &#224; leur &#233;poque id&#233;alisait un James Bond pas toujours tr&#232;s fr&#233;quentable. Rappelez-vous comment il traite la "bien-nomm&#233;e" Pussy Galore dans Goldfinger... A moiti&#233; battue et presque viol&#233;e, on ne peut pas dire que les James Bond Girls &#224; l&#8217;&#233;poque &#233;taient des femmes fortes et les hommes, de parfaits gentlemen. 
 &#160; 
 M&#234;me chose pour "les m&#233;chants" et la fameuse organisation SPECTRE dont la repr&#233;sentation &#224; l&#8217;&#233;poque fait, au mieux, sourire aujourd&#8217;hui. Num&#233;ro 1 avec son chat par exemple... Rien &#224; faire, je pense toujours &#224; l&#8217;Inspecteur Gadget. 
 D&#8217;ailleurs, quand on repense aux projets mal&#233;fiques de SPECTRE dans les ann&#233;es 60/70 et comment ils &#233;chouent lamentablement &#224; chaque fois, on peut quand m&#234;me se dire que cette super organisation du crime connait un sacr&#233; passage &#224; vide. C&#8217;est un peu la FIFA des ann&#233;es 60 avec un Sepp Blatter que je verrais bien caresser langoureusement un f&#233;lin blanc. Et puis, impossible de ne pas penser &#224; Austin Powers ;-) 
 &#160; 
 Mais revenons &#224; l&#8217;&#233;poque moderne avec le prochain James Bond nomm&#233; intelligemment : Spectre. James est toujours incarn&#233; par l&#8217;excellent Daniel Craig qui se retrouve, comme &#224; la grande &#233;poque, oppos&#233; &#224; cette fameuse organisation de super-vilains. Mais on peut d&#233;cemment esp&#233;rer que sa repr&#233;sentation soit plus en phase avec notre &#233;poque. 
 Et comme Num&#233;ro 1 est incarn&#233; par le fabuleux Christoph Waltz qui a crev&#233; l&#8217;&#233;cran dans  Inglourious Basterds  et  Django Unchained , on peut esp&#233;rer que son r&#244;le soit plus cons&#233;quent que dans les "vieux" James Bond.  
 &#160; 
 Une confrontation Daniel Craig &#8211; Christoph Waltz entre deux visites de  casinos fran&#231;ais  (l&#224; aussi, on peut noter que le Poker a remplac&#233; le baccarat depuis longtemps), voil&#224; qui fait diablement envie. Une impression qui semble bien renforc&#233;e par les premi&#232;res bandes annonces, rythm&#233;es et spectaculaires &#224; souhait mais qui jouent aussi habilement sur le teasing de SPECTRE et l&#8217;identit&#233; de Num&#233;ro 1. Les producteurs auraient-ils tout compris ? James Bond : Spectre sortira le 11 Novembre 2015 sur nos &#233;crans de cin&#233;ma. 
                                                  
 
 
 
        </text>
</document>
