<document>
	<date>2012-02-28</date>
        <title>SSX, une soir&#233;e de lancement tr&#232;s neige, tricks et cocktails</title>
        <author>Quantic</author>
        <tags_set>
                <tag>ssx</tag>
                <tag>lancement</tag>
                <tag>soir&#233;e</tag>
                <tag>event</tag>
                <tag>electronic arts</tag>
                <tag>ea</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Hier soir, j'&#233;tais invit&#233; par  Electronic Arts  &#224; la soir&#233;e de lancement de leur dernier reboot (terme tr&#232;s &#224; la mode) :  SSX . 
 Afin de nous mettre dans l'ambiance sport d'hiver extr&#234;me, nous &#233;tions convi&#233;s au  Snowbase &#224; Terneuzen , juste apr&#232;s la fronti&#232;re hollandaise pour une soir&#233;e de ski. 
 J'ai bien cru que je n'allais jamais arriver &#224; cette soir&#233;e car entre les erreurs d'invitation, la livraison de notre nouvelle cuisine qui se faisait pile le m&#234;me soir et le fait que mon vieux GPS s'arr&#234;tait &#224; la fronti&#232;re belge, le sort s'acharnait un peu sur moi... mais une fois le pas d'entr&#233;e franchi, j'ai pu d&#233;couvrir  un vrai domaine skiable , que je vous conseille d'ailleurs de d&#233;couvrir. 
 &#160;  
 Deux pistes dont une uniquement destin&#233;e &#224; l'apprentissage, de la bonne neige et la pente d'une petite verte... C'est s&#251;r que les amateurs de vitesse n'y trouveront pas leur compte. Par contre, les fanas de sauts et autres tricks seront aux anges. 
 C'est donc avec un bonheur non dissimul&#233; que j'ai chauss&#233; les skis pour me faire plaisir au cours de quelques descentes m&#234;me si le plaisir en question ne durait que quelques secondes &#224; chaque fois ;-) 
 Et comme  Aelya  &#233;tait malheureusement bloqu&#233;e au travail et que le fait de ne pas &#234;tre parti aux sports d'hiver cette ann&#233;e me rend malade, il y a de bonnes chances que je l'emm&#232;ne faire quelques descentes dans les prochaines semaines. 
 &#160;  
 
 En plus du ski, EA a soign&#233; aussi le show puisque quelques riders &#233;taient pr&#233;sents proposant &#224; chaque invit&#233;  un cocktail au nom &#233;vocateur de 360, Rodeo ou Wildcat . Le cocktail &#233;tant pr&#233;par&#233; de la meilleure mani&#232;re puisque  le rider d&#233;sign&#233; prenait le cocktail sous sa bonne garde afin de r&#233;aliser la figure demand&#233;e et venir vous servir un cocktail parfaitement "secou&#233;".   Original et plut&#244;t sympathique ! 
 &#160;  
 
 Et bien entendu, il &#233;tait aussi possible de s'essayer &#224; SSX sur les quelques pods install&#233;s m&#234;me si  la d&#233;mo est d&#233;j&#224; accessible &#224; tout le monde  depuis quelques jours. 
 &#160; 
 Malgr&#233; tous mes soucis pour arriver sur place, je dois reconnaitre qu' EA a mis les petits plats dans les grands  pour assurer une soir&#233;e de lancement r&#233;ussie pour un  SSX qui s'annonce vraiment tr&#232;s fun et qui semble avoir r&#233;ussi &#224; conserver l'esprit de la s&#233;rie originale . 
 Petit bonus de d&#233;part, je suis reparti avec de la neige dans les cheveux mais surtout avec mon exemplaire de SSX, bient&#244;t en test et  un magnifique shaker aux couleurs de SSX . 
 &#160; &#160;  
 Petit coucou au passage &#224;  @Voltxs   @geekb0x   @valentinbouttiau   @fredpxlbbq   @leblogjeuvideo  avec qui c'est toujours un plaisir de papoter jeux-vid&#233;o autour du buffet. Et une petite d&#233;dicace &#224;  @Bababaloo  coinc&#233; &#224; la maison avec une grippe. 
 
 
 
 
        </text>
</document>
