<document>
	<date>2011-04-21</date>
        <title>[Teaser] Hunted : un duo de charme et de choc</title>
        <author>Aelya</author>
        <tags_set>
                <tag>bethesda</tag>
                <tag>hunted</tag>
                <tag>co-op</tag>
                <tag>teaser</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Sexy</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 J'aime jouer avec  Quantic . Apr&#232;s tout, deux gamers qui se sont rencontr&#233;s sur un MMO, aiment jouer ensemble. 
 Cependant, on a souvent un probl&#232;me sur le choix du jeu... surtout maintenant que la mode est de faire des jeux co-op seulement jouables en ligne, obligeant les pauvres couples/familles &#224; s'acheter 2 consoles identiques, 2 &#233;crans TV et 2 jeux pour jouer ensemble dans la m&#234;me maison.  
 Cela repr&#233;sente un sacr&#233; budget... Pour l'instant, on ne peut pas se le permettre (il faut dire que  Quantic  veut des TV de 3 KM de diagonale ;-)). 
 Nous guettons donc les diff&#233;rents jeux qui sortent et nous demandons &#224; chaque fois si nous pourrons jouer ensemble. 
 Il semblerait que  Bethesda  nous ait entendus et nous ait m&#234;me pondu un jeu co-op sur mesure,  Hunted : the Demon's forge . 
 
 En effet, dans ce jeu se passant dans un monde ambiance Dark Fantasy (par cela entendez Moyen-&#226;ge assez sombre avec de la magie, des elfes, des orcs, etc. Bref du classique.), on incarne un duo compos&#233; d'une elfette sexy, E'Lara dou&#233;e pour les attaques &#224; distance, et d'un gros baraqu&#233;, Caddoc, pr&#233;dispos&#233; aux combats au corps &#224; corps. La co-op fonctionnera en &#233;cran split&#233; ou via le jeu en ligne. 
 Pour  Quantic  et moi, c'est parfait! M&#234;me si je devrai certainement le convaincre de prendre l'homme ;-) 
     
 En plus, dans les vid&#233;os d&#233;j&#224; disponibles, on voit les deux protagonistes s'&#233;changer des petites piques bien sympathiques^^ Les d&#233;veloppeurs insistent aussi sur le fait qu'ils ont conscience que E'Lara et Caddoc ressemblent aux clich&#233;s du genre (l'elfette archer et le guerrier baraqu&#233;) mais que justement, ils les ont pris &#224; contrepied et que, par exemple, ils ont fait d'E'Lara la fonceuse du duo. 
 Le sc&#233;nario est assez classique : des monstres attaquent des villages et enl&#232;vent leurs habitants, notre duo de charme et de choc,  des mercenaires en fait, doit d&#233;couvrir o&#249; ils ont &#233;t&#233; emmen&#233;s. Mais bien sur, cela n'est que le d&#233;but de leur aventure qui se r&#233;v&#232;lera bien plus tortueuse et compliqu&#233;e que &#231;a, d'autant plus que les r&#234;ves de Caddoc sont hant&#233;s par une femme &#233;trange, S&#233;raphine, les exortant &#224; r&#233;soudre ce myst&#232;re. 
   
 Les m&#233;caniques de combat ont l'air vraiment sympa et de bien exploiter la partie co-op du jeu avec des attaques qui se combinent entre elles. Par exemple, E'Lara g&#234;le un ennemi et Caddoc l'explose ensuite. Si l'un des deux vient &#224; mourir, le second peut facilement le ranimer s'il se trouve dans sa ligne de vue. 
 La sortie d&#8217;Hunted est pr&#233;vue le 3 juin 2011 sur Xbox 360, Playstation 3 &amp; PC et j'avoue l'attendre avec une certaine impatience et ce pour diff&#233;rentes raisons: 
 
 le contexte m&#233;di&#233;val fantastique, univers plus si souvent exploit&#233; que &#231;a pour des jeux co-op,  
 les persos assez charismatiques,  
 la co-op&#233;ration, sur &#233;cran splitt&#233; et/ou en ligne 
 
   
 &#160; Je risque donc fort de craquer le 3/06/2011! Par contre pas encore d'&#233;dition collector annonc&#233;e... 
 Pour d&#233;couvrir plus de d&#233;tails sur le jeu,  je vous invite &#224; regarder les vid&#233;os suivantes (qui sont aussi sur  notre chaine Youtube )  et &#224; visiter le  site officiel du jeu . 
 Le Making Of du jeu: 
 
 The Hunted : Power of two 
 
 Le Trailer 
 
 
 
 
 
        </text>
</document>
