<document>
	<date>2011-03-09</date>
        <title>[Teaser] Yoostar 2</title>
        <author>Aelya</author>
        <tags_set>
                <tag>yoostar 2</tag>
                <tag>teaser</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Yoostar 2  sort le 11 mars et se pr&#233;sente comme un nouveau concept : du "Cin&#233;makaraok&#233;". 
 Alors qu'est-ce que cela signifie? 
 En fait, le jeu, gr&#226;ce &#224; Kinect sur Xbox et au Move sur PS3, permet de prendre la place d'acteurs dans des films ou s&#233;ries TV. 
 Apr&#232;s libre &#224; nous de dire les r&#233;pliques du film ou d'en inventer. 
 Du point de vue des films disponibles, on trouve pas mal de titres sympas voire cultes : 300, Terminator, Matrix, Top Gun, Grease (oui, Grease est un film culte!)... 
 Perso, je me demande ce que cela va donner.  
 J'avoue &#234;tre intrigu&#233;e : c'est le genre de truc tr&#232;s sympa &#224; faire &#224; plusieurs. 
   J'aime beaucoup le concept et cela me rappelle des soir&#233;es o&#249; l'on enlevait le son de la T&#233;l&#233; pour refaire les dialogues. Ici, c'est la m&#234;me chose sauf qu'en plus on s'int&#232;gre directement dans le film! 
 Il sera possible de partager ses oeuvres et d&#233;voiler son talent au monde entier en partageant ses vid&#233;os sur Facebook et autres sites communautaires. Imaginez donc : un grand cin&#233;aste tombe sur votre pr&#233;station, il est tellement &#233;bloui qu'il vous offre un r&#244;le dans son prochain film ;-)  
 Yoostar 2  me tenterait donc pas mal! Tandis que Quantic reste assez impassible. Le jeu aurait-il plus d'attrait pour les filles? C'est fort possible... Un peu comme Sing Star qui pla&#238;t plus &#224; la gente f&#233;minine or les concepts ne sont malgr&#233; tout pas tr&#232;s &#233;loign&#233;s. 
 Par contre, m&#234;me si le jeu me motive, il reste &#224; voir si 1/ l'int&#233;gration dans le film se fait bien, 2/ si on pourra choisir la langue, ce sera pour moi un facteur assez important: "I'll be back" sonne quand m&#234;me bien mieux que "je reviendrai"...  
 
 
 
 
 
        </text>
</document>
