<document>
	<date>2012-01-26</date>
        <title>[Test] Ace Combat : Assault Horizon, et si j'&#233;tais Tom Cruise ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>ace combat assault horizon</tag>
                <tag>namco</tag>
                <tag>shoot</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Pilote de chasse... Quel trentenaire nourri &#224; Top Gun n'a pas r&#234;v&#233; d'une telle carri&#232;re ? Et c'est bien s&#251;r mon cas &#224; moi aussi. 
 
 Ace Combat : Assault Horizon  s'annon&#231;ait, &#224; cet &#233;gard, prometteur et je m'imaginais d&#233;j&#224; passer &#224; ras de la tour de contr&#244;le tel un Tom Cruise paradant dans son F14...  Sauf que Top Gun vu par les japonais, c'est un peu diff&#233;rent. 
 Si vous avez jou&#233; &#224; Battlefield 3 ou &#224; Modern Warfare 3, vous vous souvenez probablement des petites s&#233;quences &#224; bord d'un avion de chasse ou d'un bombardier... Et bien, pour faire simple, Ace Combat, c'est un jeu rempli uniquement par des s&#233;quences de ce type. 
 Vous aurez donc le plaisir de piloter diff&#233;rentes machines de guerre avec un seul objectif commun : Tout faire p&#233;ter. On ne peut donc pas vraiment dire que la subtilit&#233; soit le point fort du jeu. 
 &#160; 
 Appareils complexes mais gameplay simplifi&#233; 
 Chaque appareil a ses propres commandes pas toujours &#233;videntes &#224; manipuler et si l'avion de chasse reste certainement le plus fun &#224; jouer, on peut quand m&#234;me passer parfois 15 minutes &#224; pourchasser un autre appareil sans r&#233;ussir &#224; lui coller un missile dans la figure.  
 Il est par contre plut&#244;t agr&#233;able de participer en plein combat &#224; des cut-scenes o&#249; vous gardez un contr&#244;le relatif de votre appareil tout  en faisant face &#224; un script spectaculaire  (grue qui s'&#233;croule, Poursuite &#224; flanc de montagne,&#8230;). Apprenti pilote, attention, le syst&#232;me de lock qui vous fait suivre automatiquement votre cible tandis que vous essayez de l'aligner enl&#232;ve le peu d'int&#233;r&#234;t &#224; l'aspect simulation du titre, classant ainsi d&#233;finitivement cet &#233;pisode de la s&#233;rie des Ace Combat dans la cat&#233;gorie du  shoot sc&#233;naris&#233; . 
 A c&#244;t&#233; d'une carri&#232;re de pilote de chasse, vous pourrez &#233;galement endosser l'uniforme (beaucoup moins sexy) de pilote d'h&#233;licopt&#232;re d'assaut, de canonnier ou m&#234;me de bombardier d'altitude... Mais le titre se d&#233;brouille nettement moins bien qu'avec le bon vieux pilote de chasse.  
 En effet, le gameplay de l'Apache (l'h&#233;licopt&#232;re, pas l'indien) est plus subtil mais beaucoup moins fun et pr&#233;cis. Quant aux postes de canonniers et de bombardiers,  bonjour le somnif&#232;re . 
 &#160;   
 Les Gi's vus du Japon 
 Entre les chapitres consacr&#233;s au combat, des cin&#233;matiques assez r&#233;ussies vous racontent une histoire &#224; dormir debout &#224; base de terroristes (que serait-on sans eux ?) et de trahison russe... Mais heureusement pour nous, l'arm&#233;e am&#233;ricaine est l&#224; pour sauver le monde, une fois de plus ! 
 Venant d'un d&#233;veloppeur Japonais, on peut trouver cet &#233;loge de l'Oncle Tom un peu &#233;trange et pour un occidental, la repr&#233;sentation du GI am&#233;ricain est &#233;galement inhabituelle. Il suffit de lire les mangas et leur  repr&#233;sentation parfois surr&#233;aliste des USA  pour savoir que le Japon a une vision de l'Am&#233;rique "particuli&#232;re" et c'est ainsi que les pilotes d'Ace Combat paraissent un peu artificiels et peu convaincants aux yeux d'un occidental. 
 &#160; &#160;  
 Mais le plus gros d&#233;faut de ce jeu reste sa r&#233;p&#233;titivit&#233; . Malgr&#233; les efforts des d&#233;veloppeurs pour varier l'action, apr&#232;s quelques heures de jeu, on commence &#224; en avoir fait bien le tour et les derniers chapitres ressemblent presque &#224; une punition. Pourtant, les qualit&#233;s techniques et artistiques sont ind&#233;niables et  voler au ras des gratte-ciels de Dubai est une image qui restera dans ma m&#233;moire . 
 Avec un solo un peu mou et r&#233;p&#233;titif, il fallait  un multi  original et l&#224;, on est servi avec des maps inspir&#233;es du mode solo qui sont efficaces et spectaculaires et des modes de jeu qui font passer la partie a&#233;rienne de Battlefield pour un p&#233;tard mouill&#233;.  
 Pourtant, m&#234;me ce mode multi s'av&#232;re un peu d&#233;cevant sur la longueur, surtout parce que les joueurs sont la plupart du temps de vrais acharn&#233;s et qu'en tant que d&#233;butant, on rame avant de pouvoir faire quelque chose de correct.  Il faudra donc s'accrocher pour commencer &#224; marquer des points au milieu de cette cohue de pilotes chevronn&#233;s.  Patience que je n'ai pas eue, je l'avoue. 
 &#160; 
 Conclusion 
 Ace Combat : Assault Horizon  tente de s'imposer sur un march&#233; de niche, les shoot them up's &#224; vocation militaire et m&#234;me si dans le genre, il se d&#233;brouille plut&#244;t bien, il ne faut pas s'attendre &#224; plus.  La simulation a&#233;rienne est inexistante et le gameplay se limite exclusivement au combat sans grande finesse. 
 Techniquement, Ace Combat ne fera pas date mais se laisse regarder avec des cin&#233;matiques tr&#232;s agr&#233;ables malgr&#233; un sc&#233;nario tr&#232;s (trop) tir&#233; par les cheveux et une  repr&#233;sentation des am&#233;ricains un peu trop japonaises  que pour satisfaire un occidental. 
 Et si le jeu se laisse d&#233;couvrir,  seuls les amateurs d'avions  (et encore pas trop exigeants sur la simulation a&#233;rienne)  y trouveront vraiment leur compte sur la dur&#233;e ... les autres se lasseront assez vite du gameplay r&#233;p&#233;titif et passeront &#224; autre chose. 
 Note : 6,5/10 
 
 
 
 
 
        </text>
</document>
