<document>
	<date>2011-08-17</date>
        <title>[Test] Age of Empire Online, une licence l&#233;gendaire en Free to Play</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>age of empire online</tag>
                <tag>microsoft</tag>
                <tag>gas powered games</tag>
                <tag>rts</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>MMO</category>
                <category>PC</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 
 Pour changer de la Gamescom, un test tout chaud du dernier free to play de Microsoft. 
 Une chose est certaine, le free to play est &#224; la mode et cela se limite de moins en moins aux MMO's. Cette fois, c'est Microsoft qui ressuscite une licence que tout le monde ou presque a connu,  Age of Empire . M&#234;me si dans le genre, il ne s'agissait pas du jeu de strat&#233;gie temps r&#233;el le plus abouti qui soit, son petit c&#244;t&#233; civilization lui a quand m&#234;me conf&#233;r&#233; un beau succ&#232;s &#224; son &#233;poque. 
 C'est donc enti&#232;rement gratuitement que vous pouvez vous essayer depuis le 16 Ao&#251;t &#224; cet Age Of Empire enrichi d'une petite couche MMO et nous avons eu la chance de pouvoir l'essayer en avant-premi&#232;re. 
 &#160;  
 Graphiquement, le jeu ne vous explosera pas la r&#233;tine mais propose un environnement mignon, pas trop gourmand mais malheureusement au style visuel exactement &#224; l'oppos&#233; de ce que j'aime avec un c&#244;t&#233; tr&#232;s cartoon et pas forc&#233;ment tr&#232;s r&#233;aliste. Bref, si l'aspect visuel est r&#233;ussi pour un free to play, ce n'est certainement rien d'exceptionnel. 
 Microsoft r&#233;ussit par contre tr&#232;s bien &#224; faire coexister un jeu de strat&#233;gie avec un c&#244;t&#233; MMO. Apr&#232;s le choix de votre civilisation, vous d&#233;barquez dans votre capitale o&#249; vous attendent des b&#226;timents sp&#233;ciaux et des donneurs de qu&#234;tes. Libre &#224; vous ensuite d'agencer votre capitale comme vous le voulez avec les b&#226;timents-r&#233;compenses que vos victoires vous rapporteront. 
 Au fur et &#224; mesure des qu&#234;tes, vous pourrez d&#233;penser votre xp dans de nouvelles unit&#233;s ou des am&#233;liorations de celles-ci tandis que votre niveau g&#233;n&#233;ral vous permettra de d&#233;bloquer les "c&#233;l&#232;bres" &#226;ges technologiques. Au final, rien de bien original mais tout cela est tr&#232;s bien agenc&#233; et facilement compr&#233;hensible par tous. 
 &#160;  
 Une fois une qu&#234;te lanc&#233;e, on retrouve un bon vieil Age of Empire tout ce qu'il y a de classique. Le gameplay n'a pas chang&#233; d'un poil avec vos "ouvriers" qui r&#233;coltent (fruits, viande, fermes, bois, or, &#8230;) et vos soldats qui tapent sur l'ennemi. Les qu&#234;tes s'enchainent de mani&#232;re tr&#232;s progressives et vous prennent gentiment par la main pour vous apprendre les bases du jeu. 
 Tout se fait doucement, m&#234;me trop doucement d'ailleurs car je dois bien dire que la simplicit&#233; du jeu devient vite aga&#231;ante. Il faut vraiment jouer plusieurs heures avant de commencer &#224; avoir des qu&#234;tes un peu plus complexes. Heureusement, cette simplicit&#233; du "solo" est compens&#233;e par la possibilit&#233; de r&#233;aliser des qu&#234;tes en coop et bien s&#251;r par le PvP o&#249; l'on retrouve toutes les sensations du pass&#233;. 
 Pour y jouer, deux solutions, soit  passer par le site officiel  pour downloader enti&#232;rement gratuitement une version comprenant deux packs civilisations "basic", les Grecs et les Egyptiens, ce qui vous garantit une bonne quarantaine d'heures de jeu, soit passer chez votre revendeur pr&#233;f&#233;r&#233; pour acheter la version "bo&#238;te" qui, contre 20 euros vous mettra aux commandes des grecs en version Premium. 
 &#160;  
 Faut-t-il craquer pour une civilisation premium d'entr&#233;e de jeu ? 
 Difficile &#224; dire, je conseille en tout cas d'essayer la version free to play pour vous donner une id&#233;e mais si vous accrochez, il est tr&#232;s clair que les civilisations "Premium" offrent beaucoup plus de possibilit&#233;s que les versions "basics" et s'av&#232;reront vite indispensables pour continuer &#224; jouer. 
 &#160;  
 Conclusion 
 Age of Empire Online  est un excellent free to play qui m&#233;rite d'&#234;tre test&#233; par chaque amateur de strat&#233;gie temps r&#233;el mais ne vous attendez pas &#224; du Starcraft. Tout est plus lent, moins "sportif" mais n&#233;anmoins agr&#233;able quand on aime prendre son temps. 
 Pour autant, AoE garde un statut Free to Play, autrement dit le jeu se destine avant tout &#224; un public peu connaisseur du genre et les habitu&#233;s de la strat&#233;gie temps r&#233;el en feront le tour tr&#232;s (trop) vite. 
 Pour ma part, je me suis bien amus&#233; &#224; red&#233;couvir une licence qui a berc&#233; ma jeunesse mais entre un Starcraft 2 au gameplay basique mais merveilleusement abouti et les derniers jeux de strat&#233;gie temps-r&#233;els incroyablement innovants, Age of Empire Online aura du mal &#224; garder sa place sur mon disque dur. 
 Par contre, si vous ne connaissiez pas la licence ou que le genre strat&#233;gie temps r&#233;el vous est inconnu, foncez, vous trouverez un jeu tr&#232;s abouti et &#233;tonnamment r&#233;ussi pour du Free to Play. 
 
 
 
 
        </text>
</document>
