<document>
	<date>2014-10-23</date>
        <title>[Test] Akiba&#8217;s Trip : Undead and Undressed, le fan service en d&#233;lire</title>
        <author>Quantic</author>
        <tags_set>
                <tag>akiba's trip</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>akihabara</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Un ovni de plus en provenance du Japon avec  Akiba&#8217;s Trip : Undead and Undressed . Un jeu qui tente le  m&#233;lange os&#233; entre la passion des Otakus pour Akihabara, le fan service gratuit et une sombre histoire de vampires . Un m&#233;lange d&#233;tonnant qui donne naissance &#224; un jeu plut&#244;t surprenant. Mais est-ce suffisant pour nous faire plonger dans ce quartier mythique ? 
                                                  Akihabara est un quartier unique &#224; plus d'un titre.  Comme vous le savez, Aelya et moi sommes partis au Japon 1 mois pour notre voyage de noces il y a maintenant quelques ann&#233;es. Nous avions conclu notre visite par une semaine &#224; Tokyo et croyez-moi, d&#232;s que nous avons mis les pieds &#224; Akihabara,  impossible de d&#233;loger Aelya des magasins de figurines . C&#8217;est d&#8217;ailleurs au cours de ce voyage que sa passion pour les figurines est n&#233;e. Je vous laisse imaginer la t&#234;te de nos bagages... Et m&#234;me si Akihabara perd depuis quelques ann&#233;es un peu de son aura de temple de la geekitude et de refuge de l&#8217;otaku (la faute &#224; un march&#233; du X japonais un peu trop pr&#233;sent),  ce quartier reste quand m&#234;me la r&#233;f&#233;rence mondiale pour tous les geeks de notre esp&#232;ce .  
 &#160; 
 Une reproduction presque parfaite d'Akihabara. 
 Bref, vous l&#8217;aurez compris, Akihabara, on connait. Nous sommes donc bien plac&#233;s pour  admirer la reproduction presque mim&#233;tique de ce l&#233;gendaire quartier dans Akiba&#8217;s Trip . &#201;videmment, il faut faire un peu abstraction du manque de trafic et d&#8217;une distance de vue fam&#233;lique mais quand on connait la structure du quartier dans la vie r&#233;elle, il ne faut quasiment plus utiliser la carte disponible en jeu pour se rendre d&#8217;un endroit &#224; l&#8217;autre, tellement toutes les r&#233;f&#233;rences du genre (Yodobashi, Sega, Taito) sont bien pr&#233;sentes. Mieux encore,  m&#234;mes les petite ruelles aux alentours sont mod&#233;lis&#233;es &#224; la perfection avec les vraies enseignes des magasins . 
 &#160; 
 Si le mim&#233;tisme est donc total,  le plaisir de se balader est quand m&#234;me s&#233;rieusement mis &#224; mal par une technique juste calamiteuse . En marchant dans la ville, il faut compter sur un &#233;cran de chargement tous les 30 pas et si on s&#8217;extasie &#224; raison sur la pr&#233;sence des enseignes bien connues, c&#8217;est surtout pour oublier les textures ind&#233;centes m&#234;me pour de la PS3, une cam&#233;ra qui part cueillir des fraises &#224; intervalles r&#233;guliers ou encore des int&#233;rieurs quasiment tous non-visitables. 
 &#160; 
 Un sc&#233;nario qui n'a pas peur du ridicule. 
 Le sc&#233;nario d'Akiba&#8217;s Trip est pour le moins original.  En tant que bon Otaku, notre h&#233;ros &#233;tait en route pour son magasin de figurines favori quand il se fait enlever par de sombres m&#233;chants, bien d&#233;cid&#233;s &#224; le transformer en "d&#233;voreur" d&#8217;Otaku. Heureusement, Shizuku le sauve mais bless&#233;, elle est oblig&#233;e de lui faire boire son sang et le transformer en une sorte de vampire pour lui sauver la vie. Nous voici donc devenu un vampire, d&#233;fenseur des otakus, et notre mission sera de prot&#233;ger le quartier des m&#233;chants vampires qui enl&#232;vent les otakus et les sucent de leur enthousiasme vital. Si, si, je vous jure que je n'invente rien... C&#8217;est donc un sc&#233;nario compl&#232;tement tir&#233; par les cheveux et m&#234;me si on a parfois envie de pleurer,  le ridicule du sc&#233;nario donne presque de l&#8217;int&#233;r&#234;t &#224; l&#8217;histoire . En fait, comme souvent, dans ce genre de production, plus que l&#8217;histoire principale,  ce sont surtout les interactions entre les h&#233;ros qui se montrent int&#233;ressantes  &#224; suivre.  
 &#160; 
 Un bon Visual Novel g&#226;ch&#233; par des combats impraticables. Le jeu montre ainsi un c&#244;t&#233; Visual Novel assez sympathique &#224; condition d&#8217; appr&#233;cier les bleuettes du type manga . Pouvoir partir en mission avec le personnage de notre choix permet &#233;galement de faire avancer l&#8217;histoire et de d&#233;bloquer des amourettes avec nos partenaires favoris. M&#234;me si les sc&#232;nes de dialogues paraissent parfois un peu longues pour un jeu d&#8217;action,  la partie Visual Novel de ce jeu est finalement assez plaisante &#224; suivre . Car pour l&#8217;action, c&#8217;est un peu moins positif.  Une mission typique consiste &#224; se rendre dans un magasin donn&#233; o&#249; l&#8217;on se fait agresser par des sbires des m&#233;chants. Mais en tant que vampires, nous sommes tous sensibles au soleil.  Les combats se r&#233;sument donc &#224; affaiblir les v&#234;tements de nos ennemis (tout en prot&#233;geant les n&#244;tres) afin de pouvoir les arracher via un QTE de haute vol&#233;e . Alors, oui,  l&#8217;id&#233;e est saugrenue mais il faut avouer que le fan service marche bien  et que, pendant les premiers combats, on s&#8217;amuse beaucoup &#224; d&#233;shabiller nos ennemis. Il est m&#234;me probable que notre enthousiasme serait rest&#233; un peu plus longtemps  si le syst&#232;me de combat ne montrait pas tellement de faiblesses . 
 
 Ainsi,  le contre et l&#8217;esquive sont d&#8217;une lenteur affolante  rendant leur utilisation irritante. On se retrouve donc &#224; basher les boutons pour affaiblir nos diff&#233;rents adversaires tout en tournant en rond pour &#233;viter leurs attaques. Tout ceci avec une cam&#233;ra qui n&#8217;en fait qu&#8217;&#224; sa t&#234;te et un syst&#232;me de lock qui semble jouer &#224; un autre jeu.  Bref, les combats sont &#233;nervants, difficiles et vite r&#233;p&#233;titifs. 
 
 Conclusion Akiba&#8217;s Trip  est un jeu que l&#8217;on aimerait appr&#233;cier. Sa reproduction quasi mim&#233;tique d&#8217;Akihabara est un vrai bonheur. De m&#234;me, son c&#244;t&#233; Visual Novel peut avoir son charme, particuli&#232;rement aupr&#232;s des amateurs d&#8217;histoires tordues et d&#8217;amourettes Mangas. Mais ces quelques moments r&#233;ussis sont perdus au milieu de probl&#232;mes techniques difficilement justifiables en 2014 et d&#8217;un syst&#232;me de combat original mais lourdingue et peu maniable. Dommage, pour visiter Akihabara, la meilleure solution reste toujours de se payer le voyage sur place. Ma Note : 6/10 Akiba's Trip : Undead and Undressed est disponible sur PS3 et PS Vita (et bient&#244;t sur PS4) . 
  &#160;  
                                                  
 
 
 
        </text>
</document>
