<document>
	<date>2013-01-17</date>
        <title>[Test] Anarchy Reigns : l'anarchie n'a pas que du bon</title>
        <author>Aelya</author>
        <tags_set>
                <tag>anarchy reigns</tag>
                <tag>platinum games</tag>
                <tag>sega</tag>
                <tag>test</tag>
                <tag>bayonetta</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Platinum Games  nous avait g&#226;t&#233; avec Bayonetta (m&#234;me si l'annonce de l'exclusivit&#233; Wii U de sa suite en a chagrin&#233; plus d'un). Les voil&#224; de retour dans un genre un peu diff&#233;rent avec  Anarchy Reigns , celui-ci voulant faire la part belle au multijoueur. 
 On reconnait la patte de Platinum Games dans Anarchy Reigns  : les divers personnages principaux et secondaires ont  le look classe et un peu d&#233;jant&#233; du studio , &#224; tel point que certains protagonistes viennent d'anciens jeux et que  Bayonetta s'invite m&#234;me au casting  en tant que personnage multijoueur suppl&#233;mentaire (dans l'&#233;dition limit&#233;e). Mais si tout ce beau monde a la classe,  le reste des graphismes laisse un peu &#224; d&#233;sirer  : on attendait mieux, surtout pour des consoles en fin de g&#233;n&#233;ration. 
 &#160; &#160;   
 M&#234;me si Anarchy Reigns se veut principalement multi,  il propose &#233;galement une campagne solo , qu'il faudra obligatoirement faire pour d&#233;bloquer un certain nombre de personnages. On pourrait penser que c'est une chouette id&#233;e : on nous offre du temps de jeu suppl&#233;mentaire, mais c'est un cadeau un peu empoisonn&#233;. 
 Un solo qui peine &#224; convaincre 
 &#160; &#160;   
 Le sc&#233;nario, par exemple, ne brille pas par son originalit&#233; et se r&#233;v&#232;le assez d&#233;cousu. 
 Le gameplay, de son c&#244;t&#233;, bien qu'efficace suit une progression assez d&#233;routante puisque les niveaux consistent &#224; gagner suffisamment de points pour d&#233;bloquer des missions principales. Pour engranger ces dits-points, il faut tuer en boucle des mobs &#224; l'IA pas tr&#232;s maligne. Des "Free missions" recommen&#231;ables viennent &#233;galement nous permettre de booster notre score. Il y a 3 Free missions et 3 missions principales par niveau, cependant elles sont assez semblables (tuer un max de mobs en un temps donn&#233;, combattre un boss, ...). Des mini events sur les cartes des niveaux viennent pimenter tout &#231;a en introduisant des gaz toxiques, des v&#233;hicules fous &#224; &#233;viter, des bombardements, ...&#160; 
 &#160; 
 Au d&#233;but, on choisit entre le c&#244;t&#233; obscur et le c&#244;t&#233; clair, cependant, apr&#232;s 4 niveaux, on recommence tout automatiquement du c&#244;t&#233; oppos&#233; qui se d&#233;roule dans les m&#234;mes niveaux qu'avant. Bon, c'est vrai,  l es missions sont l&#233;g&#232;rement diff&#233;rentes mais suivent quand m&#234;me les m&#234;mes grandes lignes. 
 Les combats sont sympas mais il n'y a pas assez de combos diff&#233;rents et l'esquive/garde manque de punch.  On dispose en effet d'une attaque l&#233;g&#232;re/rapide, d'une autre puissante mais assez lente et d'une prise. En sus, chaque personnage poss&#232;de une arme ultime que l'on pourra utiliser via une jauge qui se remplit au fur et &#224; mesure des coups que l'on donne. Enfin, un mode fr&#233;n&#233;sie se d&#233;clenche lorsqu'une autre jauge est remplie, rendant le personnage quasi invuln&#233;rable et surpuissant, &#224; moins que son adversaire ne la d&#233;clenche aussi : cela se r&#232;glera alors &#224; coup de QTE. 
 Bref, il y a beaucoup de possibilit&#233;s mais finalement,  le jeu s'av&#232;re tr&#232;s vite r&#233;p&#233;titif . 
 &#160; 
 Le solo n'est donc pas tr&#232;s stimulant mais est un passage oblig&#233; pour pouvoir profiter pleinement du multijoueur avec les diff&#233;rents personnages (et ce sans parler du fait que les troph&#233;es ne concernent que le solo !). 
 Un jeu pens&#233; pour le multi 
 Dommage car  le multi d'Anarchy Reigns reste clairement son point fort.  Il propose de nombreux modes de jeu, pas toujours originaux mais qui ont fait leurs preuves. 
 Ainsi  le Battle Royale est un grand champ de bataille o&#249; s'affrontent jusqu'&#224; 16 joueurs et o&#249; les mini events fleurissent.  C'est vraiment sympa, m&#234;me s'il faut s'accrocher pour survivre, les forts ayant tendance &#224; s'entendre pour s'en prendre aux plus faibles : c'est la loi de la jungle^^ 
 &#160; 
 On retrouve aussi les  classiques matches &#224; mort, en &#233;quipe (&#224; 2, 4, 8 joueurs), un jeu de balle (genre handball) o&#249; tous les coups sont permis, de la co-op o&#249; l'on fait face &#224; des vagues d'ennemis et bien d'autres modes de jeu. 
 16 combattants diff&#233;rents  (+Bayonetta) sont jouables. On peut&#160; personnaliser  leurs couleurs mais aussi une aptitude suppl&#233;mentaire (celles-ci se d&#233;bloquant petit &#224; petit). A noter que plusieurs personnages semblables peuvent se trouver dans un m&#234;me match (dans un Battle Royale, j'ai ainsi eu l'occasion de croiser 3 ou 4 Sacha^^). 
 &#160; 
 Bref, chacun pourra trouver chaussure &#224; son pied et j'avoue l'avoir bien pris sur le multi m&#234;me si je ne suis vraiment pas dou&#233;e ;-) 
 Malheureusement, ce multi n'est jouable qu'en ligne et  aucun split screen n'est disponible,  ce qui limite beaucoup le c&#244;t&#233; d&#233;fouloir inh&#233;rent au genre. 
 Conclusion 
 Malgr&#233; son prix rikiki (une trentaine d'euros), le dernier n&#233; de Platinum Games n'arrive pas &#224; &#233;galer ses pr&#233;d&#233;cesseurs. 
 En effet, Anarchy Reigns ne prend toute son ampleur qu'en multijoueur, mais oblige &#224; passer par la case d'un solo inint&#233;ressant et r&#233;p&#233;titif avant de livrer tout son potentiel.&#160; 
 Le multi vari&#233; vient donc sauver la mise mais on ne peut que regretter l'absence de split screen qui emp&#234;che de pouvoir en profiter &#224; deux/en couple. 
 Ma note : 6/10 
 
 
 
 
        </text>
</document>
