<document>
	<date>2014-02-13</date>
        <title>[Test] Assassin's Creed Liberation HD, Aveline d&#233;voile ses charmes en haute r&#233;solution</title>
        <author>Quantic</author>
        <tags_set>
                <tag>assassin's creed liberation hd</tag>
                <tag>test</tag>
                <tag>assassin's creed</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; &#160; 
 Incarner une assassine dans la c&#233;l&#232;bre s&#233;rie Assassin's Creed, c'&#233;tait  le phantasme secret d'Aelya , un phantasme r&#233;alis&#233; dans  l'&#233;pisode Liberation sorti en exclu sur PS Vita fin 2012 . Et avec la sortie de cet &#233;pisode dans  une version HD  sur PS3, Xbox 360 et PC, les allergiques aux portables vont &#224; leur tour profiter de cet &#233;pisode, mais faut-il craquer ? La r&#233;ponse dans notre test de cette version HD... 
                                                  Avant toute chose, je vous invite &#224;  relire le test qu'Aelya avait r&#233;alis&#233; lors de la sortie du jeu sur PS Vita . Dans les grandes lignes,  tout ce qu'elle disait &#224; l'&#233;poque reste valable sur cette version  m&#234;me si, n'ayant pas eu l'occasion de jouer &#224; la version PS Vita &#224; l'&#233;poque de sa sortie, je me suis port&#233; volontaire pour r&#233;aliser ce test de la version HD et que j'ai quand m&#234;me mon petit avis sur la question. 
 &#160; 
 Une version HD am&#233;lior&#233;e 
 Parmi les  gros points positifs de cette adaptation HD, c'est la HD elle-m&#234;me . On est bien loin de ce que la Vita proposait. M&#234;me si ce Liberation n'est quand m&#234;me pas &#224; la hauteur d'un "vrai" &#233;pisode sur consoles de salon, il reste plut&#244;t agr&#233;able &#224; regarder. Visuellement,  Aveline se positionne entre Ezio et Connor , ce qui est plut&#244;t pas mal pour une simple adaptation. 
 Ainsi, les d&#233;cors sont plus convaincants, les personnages plus d&#233;taill&#233;s et seule  l'animation parfois un peu raide d'Aveline  ou quelques textures un peu "sale" nous rappellent qu'il s'agit &#224; l'origine d'un jeu Vita. Ubisoft Sofia, d&#233;j&#224; responsable du jeu original a donc r&#233;alis&#233; un beau travail technique. D'autant plus que  passer apr&#232;s Black Flag  et son Connor flamboyant n'&#233;tait pas chose facile. &#160; 
 
 La disparition des fonctionnalit&#233;s tactiles, gyroscopiques et autres gadgets Vita (dont Aelya se plaignait particuli&#232;rement) est aussi un v&#233;ritable avantage&#160; de cette version HD. Finalement,  un simple QTE reste plus efficace  et tellement plus simple &#224; r&#233;aliser (sp&#233;cial d&#233;dicace &#224; la lampe torche qui a permis de r&#233;soudre les &#233;nigmes sur la version Vita). 
 Plus &#233;tonnant,  cette version HD fait l'impasse sur le mode multi  pourtant pr&#233;sent sur Vita. Bon, c'est vrai que ce mode a &#233;t&#233; tr&#232;s vite oubli&#233; par les joueurs mais quand m&#234;me, il faut savoir que cet &#233;pisode est donc  uniquement solo . 
 Enfin, j'ai &#233;t&#233; tr&#232;s agr&#233;ablement surpris de  ne plus retrouver dans cette version HD l'incroyable quantit&#233; de bugs visuels qui &#233;taient pr&#233;sents dans la version Vita . Il reste quelques rat&#233;s de temps en temps mais globalement le jeu tourne comme une horloge et on connait pas mal de jeux r&#233;cents qui s'en sortent beaucoup plus mal. On peut donc penser que la version Vita a &#233;t&#233; finalis&#233;e un peu rapidement, ce qui n'est g&#233;n&#233;ralement pas trop la politique Ubisoft. On va &#234;tre bon joueur, ils se sont bien rattrap&#233;s sur cet &#233;pisode HD. &#160; 
 &#160; 
 Un vrai Assassin's Creed 
 Voil&#224; pour les principales diff&#233;rences avec la version Vita. Il est vrai que  quelques missions annexes ont &#233;t&#233; aussi rajout&#233;es  &#224; cette version HD mais elles restent franchement anecdotiques. Pour ceux qui ont d&#233;j&#224; jou&#233; au jeu sur Vita, vous ne devriez pas avoir d'autres surprises puisque les deux jeux restent tr&#232;s similaires en termes de sc&#233;nario et de gameplay. 
 Le sc&#233;nario met en sc&#232;ne Aveline, la premi&#232;re assassine de la s&#233;rie mais aussi le premier h&#233;ros qui n'est pas jou&#233; au travers d'un autre h&#233;ros contemporain (&#224; la Desmond). C'est un personnage int&#233;ressant mais trop peu d&#233;velopp&#233;. On s'y int&#233;resse donc moins que d'habitude et  Aveline, quoique charmante, ne cr&#233;e pas l'attachement qu'un Ezio ou qu'un Edward peuvent susciter . 
 &#160; 
 Au niveau du gameplay, on a r&#233;ellement devant nous un vrai Assassin's Creed et tr&#232;s honn&#234;tement,  apr&#232;s avoir pass&#233; un bon paquet d'heure sur le gameplay maritime de Black Flag, &#231;a fait du bien de retrouver la terre ferme . Ainsi, je me suis vraiment amus&#233; comme un petit fou dans les 3 zones de jeu : la superbe Nouvelle Orl&#233;ans, le labyrinthique Bayou et le lilliputien Chichen Itza. 
 L'utilisation des trois costumes d'Aveline est&#160; la principale innovation de cet &#233;pisode&#160; : l'aristocrate qui permet de charmer mais pas de grimper, l'esclave qui permet de se faufiler discr&#232;tement mais qui nuit &#224; ses capacit&#233;s de combat et l'assassine qui permet de faire tout ce que l'on connait bien mais au d&#233;triment d'un indice de recherche jamais nul. 
 C'est un concept int&#233;ressant mais finalement, on utilise quand m&#234;me principalement le costume d'assassine, donc c'est surtout quand on voudra finir le jeu &#224; 100% en r&#233;alisant les missions secondaires sp&#233;cifiques &#224; chaque costume qu'on les d&#233;couvrira. 
 Enfin, notons que  la dur&#233;e de vie du jeu , une bonne dizaine d'heures en ligne droite et une bonne vingtaine d'heures pour viser le 100%  est plut&#244;t correcte pour le prix de 20 euros de cette version HD . &#160; 
 &#160; 
 Conclusion 
 Assassin's Creed Liberation HD r&#233;ussit l'exploit d'&#234;tre presque meilleur que son original en proposant une version HD de tr&#232;s bonne facture, vid&#233;e de ses fonctionnalit&#233;s Vita inutiles et de ses nombreux bugs. Dommage que le sc&#233;nario soit toujours en retrait par rapport &#224; celui des autres &#233;pisodes et que l'on sente quand m&#234;me bien les origines "portables" du jeu. Car en dehors de cela, on retrouve un vrai Assassin's Creed &#224; la dur&#233;e de vie plus qu'honorable pour un prix tout &#224; fait d&#233;mocratique. Si vous n'aviez pas craqu&#233; pour la Vita &#224; l'&#233;poque et que vous &#234;tes fan de la licence, je ne peux que vous conseiller de craquer pour ce titre plut&#244;t sympathique. 
 Ma Note : 7,5/10 
 Assassin's Creed Liberation HD est disponible sur PS3, Xbox 360 et PC uniquement en version d&#233;mat&#233;rialis&#233;e.  
                                                  
 
 
 
        </text>
</document>
