<document>
	<date>2015-02-20</date>
        <title>[Test]  Ast&#233;rix : le Domaine des Dieux, mais o&#249; est la potion magique ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>ast&#233;rix</tag>
                <tag>le domaine des dieux</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>mini-jeux</tag>
                <tag>big ben</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Ast&#233;rix a berc&#233; mon enfance.  Quand j&#8217;&#233;tais petit (juste apr&#232;s la pr&#233;histoire comme certaines mauvaises langues le pensent), j&#8217;&#233;tais un grand fan de bande dessin&#233;e.  Et la s&#233;rie des Ast&#233;rix fait partie des rares survivants de ma collection  quand j&#8217;ai quasiment tout vendu pour financer mes premi&#232;res consoles de jeux.  Autant vous dire qu&#8217;Ast&#233;rix et moi, c&#8217;est une grande histoire.  D&#8217;o&#249; l&#8217;angoisse profonde qui m&#8217;&#233;treint d&#232;s qu&#8217;un film ou un jeu-vid&#233;o d&#233;barque.  Alors, Big Ben a-t-il tir&#233; le gros lot avec cette adaptation du Domaine des Dieux ? 
                                                  Ast&#233;rix est une bande dessin&#233;e dont l&#8217;esprit est ancr&#233; dans son format.  Un style et un ton qu&#8217;il est tr&#232;s difficile d&#8217;adapter au cin&#233;ma ou en jeu-vid&#233;o . J&#8217;avoue, c&#8217;est la premi&#232;re adaptation en jeu-vid&#233;o d&#8217;Ast&#233;rix que je teste et je n&#8217;en garderai pas un souvenir inoubliable.  Disons que niveau qualit&#233;, on est plus proche de l&#8217;Ast&#233;rix de Zidi que de celui de Chabat. Le jeu reprend le sc&#233;nario de la bande dessin&#233;e et de l&#8217;adaptation anim&#233;e r&#233;cente.  C&#233;sar, qui en a vraiment marre de ce village d&#8217;irr&#233;ductibles gaulois, envisage d&#8217;amener la civilisation romaine aux Gaulois en installant dans la for&#234;t voisine un quartier r&#233;sidentiel romain. Vous imaginez la r&#233;action un peu "irrit&#233;e" de nos amis gaulois... 
 
 Notre aventure d&#233;marre dans  le c&#233;l&#232;bre village gaulois qui nous sert de hub central  pour le lancement des diff&#233;rentes missions. On peut croiser quelques personnages iconiques de la s&#233;rie m&#234;me s&#8217;ils font, pour la plupart, juste partie du d&#233;cor et sont compl&#232;tement non-interactifs.  
 Nos missions ne se montrent pas non plus tr&#232;s folichonnes.  On enchaine des mini-jeux r&#233;p&#233;titifs &#224; souhait et vite abrutissants tournant autour de  l&#8217;&#233;ternel triptyque : frapper des l&#233;gionnaires, attraper des sangliers, planter des arbres . Ah si, on peut quand m&#234;me  pr&#233;parer soi-m&#234;me de la potion magique . Eh oui, il suffisait de demander la recette gentiment. Un comble ! 
 &#160; 
 Sans &#234;tre mauvaise langue, ces mini-jeux sont d'une qualit&#233; moyenne assez m&#233;diocre m&#234;me si dans le lot, on finit toujours par en trouver quelques-uns plut&#244;t sympathiques &#224; jouer. Un bon point &#233;galement pour les commandes qui font beaucoup appel aux  capacit&#233;s tactiles de la 3DS et qui se montrent plut&#244;t bien ma&#238;tris&#233;es.  En fait, on se demande un peu pourquoi le jeu n&#8217;&#233;tait pas destin&#233; aux smartphones. Et c&#8217;est &#224; peu pr&#232;s tout. Le jeu se termine tr&#232;s vite et aucun doublage n&#8217;est pr&#233;sent, ce qui contribue &#224;  l&#8217;impression g&#233;n&#233;rale d&#8217;un jeu d&#233;velopp&#233; &#224; la va-vite pour profiter de la sortie du film . 
 &#160; 
 Conclusion Ast&#233;rix : le Domaine des Dieux  ne rentrera certainement pas au Panth&#233;on des meilleures adaptations de h&#233;ros de bande dessin&#233;e. Seuls les plus grands fans du h&#233;ros&#160; r&#233;ussiront &#224; passer outre&#160; la r&#233;p&#233;titivit&#233; des missions et le peu de finition de ce titre. 
 Par contre, pour le public cible, donc, les jeunes enfants, le tableau est moins noir. Ils y retrouveront leur h&#233;ros dans une ambiance Ast&#233;rix assez r&#233;ussie et s&#8217;amuseront certainement bien avec les mini-jeux propos&#233;s. Dommage, Liara (notre fille), est encore un peu petite pour donner son avis &#233;clair&#233; mais en tant que fan du h&#233;ros gaulois et ancien enfant (selon certains, j&#8217;ai encore l&#8217;&#226;ge mental d&#8217;un enfant de 10 ans mais c&#8217;est un mensonge honteux), je peux imaginer que le jeu aura son succ&#232;s dans les cours de r&#233;cr&#233;s. Ma Note : 5/10 (mais &#224; r&#233;server aux plus jeunes) Ast&#233;rix : le Domaine des Dieux est disponible en exclusivit&#233; sur 3DS. 
 
   
 Notre petit jeu de la semaine :  Hydro Storm 2 , un jeu de course de jet ski d&#233;lirant &#224; souhait.                                                   
 
 
 
        </text>
</document>
