<document>
	<date>2013-01-09</date>
        <title>[Test] Batman Arkham City Armored Edition sur Wii U, Batman devient tactile</title>
        <author>Aelya</author>
        <tags_set>
                <tag>batman arkham city</tag>
                <tag>batman arkham city armored edition</tag>
                <tag>test</tag>
                <tag>wiiu</tag>
                <tag>warner</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Test</category>
                <category>Wii U</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Batman Arkham City  fut selon moi l'un des meilleurs jeux de 2011, il figure d'ailleurs dans  mon top 2011 . 
 J'avais ador&#233; son design, son gameplay, la possibilit&#233; d'incarner Catwoman. J'&#233;tais donc curieuse de voir les modifications apport&#233;es pour  cette version Wii U, intitul&#233;e&#160;Batman Arkham City Armored Edition. 
 Le principe du jeu reste identique,  les changements venant principalement du Gamepad caract&#233;ristique de la console Nintendo  et de l'ajout au jeu de tous les DLC sortis jusqu'&#224; pr&#233;sent,  je vous invite donc  &#224; lire mon test de l'ann&#233;e derni&#232;re  pour plus de d&#233;tails sur le jeu : je vais m'attarder ici sur les ajouts sp&#233;cifiques &#224; la Wii U. 
 &#160; 
 Batman Arkham City Armored Edition sur Wii U cherche donc &#224; tirer parti du fameux Gamepad, que ce soit au niveau de l'&#233;cran tactile que du gyroscope.  Il n'est en effet pas possible d'y jouer avec une manette normale. 
 La premi&#232;re nouveaut&#233; est  l'adjonction du Mod B.A.T.  Au fur et &#224; mesure des coups donn&#233;s lors des combats, une jauge se remplit. Une fois pleine, on peut l'activer (soit via l'&#233;cran tactile, soit en appuyant sur les deux sticks simultan&#233;ment) pour  augmenter temporairement notre puissance d'attaque . Ce mod se traduit &#224; l'&#233;cran par  des armures &#224; pr&#233;sent port&#233;es par Batman et Catwoman . A chacun de se faire son avis sur leur look^^ 
 
 L'inventaire et les am&#233;liorations se g&#232;rent &#224; pr&#233;sent sur l'&#233;cran tactile  et l'on pourra  utiliser le gyroscope du gamepad pour diriger les batarangs t&#233;l&#233;command&#233;s.  Perso, je pr&#233;f&#232;re le faire de mani&#232;re plus classique. La carte apparait &#233;galement sur cet &#233;cran. 
 &#160; 
 Le Gamepad sert aussi &#224;  d&#233;clencher le gel explosif dans un ordre d&#233;termin&#233; , ajoutant un &#233;l&#233;ment strat&#233;gique en plus. Enfin, les phases d&#233;tectives (par exemple trouver le point d'impact d'une balle) passent par l'&#233;cran du Gamepad qu'il faudra utiliser pour scanner les environs. 
 Conclusion 
 Cette &#233;dition Wii U de Batman Arkham City  apporte quelques nouveaut&#233;s de gameplay mais rien de bien r&#233;volutionnaire. 
 Son grand avantage est de proposer tous les DLC du jeu. 
 Je conseillerais son achat &#224; ceux n'ayant pas encore le jeu et qui ainsi n'auront pas &#224; les acheter par la suite. 
 
 
 
 
        </text>
</document>
