<document>
	<date>2012-01-24</date>
        <title>[Concours Anniversaire n&#176;5] Sony vous inonde de cadeaux et de goodies</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>concours 1 an</tag>
                <tag>gagner</tag>
                <tag>uncharted</tag>
                <tag>sony</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Comme le titre de ce concours l'indique,  Sony  s'est montr&#233; tr&#232;s g&#233;n&#233;reux et vous propose, &#224; l'occasion de notre anniversaire, de gagner une tonne de jeux et de goodies exclusifs. 
 - 10 lots "Uncharted 3"  comprenant  1 T-shirt et  1 skin pour relooker votre PS3 slim aux couleurs de Nathan Drake 
 
 &#160;  
 - 5  jeux Tekken Hybrid  comprenant le film d'animation Tekken Blood Vengeance ainsi que la version HD de Tekken tag Tournament 
 
 - 5 jeux Rachet &amp; Clank : All 4 One  
 
 Pour participer au tirage au sort, trois m&#233;thodes comme d'habitude. 1. Commentaires sur le blog Postez simplement un commentaire en r&#233;pondant &#224; la question suivante :  
 Dans son test d'Uncharted 3, Quantic compare Uncharted 3 &#224; un film c&#233;l&#232;bre. De quel film s'agit-il ? 
 Besoin d'un indice,  la r&#233;ponse est ici . 2. Facebook Devenez ami de notre page Facebook . Ensuite, retrouvez la news du concours sur notre page Facebook et cliquer sur le "J'aime" ou commentez la news pour confirmer votre participation. 3. Twitter Suivez-nous sur Twitter  et tweetez le message suivant : "  Follow @CoupleofPixels, puis RT pour gagner des jeux et des goodies exclusifs Playstation : http://t.co/HZmvMAVC  ". Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. Comme d'habitude,  vous pouvez cumuler les trois modes de participation pour multiplier vos chances . 
 Le choix des lots s'effectuera de la mani&#232;re suivante : chaque gagnant sera contact&#233; et nous donnera son ordre de pr&#233;f&#233;rence pour les lots (par exemple: 1-Uncharted 3, 2- Tekken, 3-Ratchet &amp; Clank). Nous attribuerons ensuite les lots suivant ces pr&#233;f&#233;rences et votre place dans la liste des gagnants (le premier sera prioritaire, ensuite le second, etc.).   Ce concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine. Fin du concours : 8 F&#233;vrier 2012 Bonne chance &#224; toutes et tous ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
