<document>
	<date>2011-11-21</date>
        <title>[Test] Battlefield 3, un vrai champ de bataille virtuel</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>battlefield</tag>
                <tag>battlefield 3</tag>
                <tag>dice</tag>
                <tag>electronic arts</tag>
                <tag>fps</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 En cette fin d'ann&#233;e, c'est la grande confrontation entre les deux shoots  militaristes  militaires avec d'un c&#244;t&#233;, le challenger Battlefied 3 d'Electronic Arts et d'un autre, le tenant du titre Call of Duty : Modern Warfare 3 d'Activision. 
 Un combat qui se fera &#224; coup de millions de boites vendues et d'un beau paquet de dollars d&#233;pens&#233;s en marketing. 
 Battlefield 3  a pris un peu d'avance puisqu'il est sorti le 27 Octobre contre le 8 Novembre pour CoD et EA a d&#233;j&#224; annonc&#233; plus de 10 millions de vente le week-end de lancement, ce qui est quand m&#234;me un d&#233;marrage tr&#232;s impressionnant mais au final que vaut-il vraiment ? 
 Le multi, une valeur s&#251;re qui progresse &#224; chaque &#233;pisode. 
 Battlefield est une licence mythique que je connais depuis ses d&#233;buts sur PC et si le mode solo est clairement attendu au tournant, il faut bien r&#233;aliser que Battlefield 3, encore plus que CoD, est un jeu multi.  Si vous ne jouez pas en ligne, vous raterez ce que le jeu offre de meilleur  : un environnement comp&#233;titif ou coop&#233;ratif, en fonction de vos envies, particuli&#232;rement r&#233;ussi m&#233;langeant avec brio l'affrontement FPS classique mais aussi le pilotage de blind&#233;s, de jeeps et m&#234;me d'avions de chasse. 
 &#160;  
 Le Multi reste le point fort du jeu et aussi bien les modes de jeu que la qualit&#233; du moteur r&#233;seau sont des exemples en la mati&#232;re. M&#234;me moi qui ne suis pas un gros amateur de FPS online, j'ai d&#233;j&#224; &#233;puis&#233; quelques nuits sur ce mode. Dommage que le jeu soit un peu victime de son succ&#232;s avec des serveurs EA qui ont un peu de mal &#224; absorber le choc du lancement et regrettons surtout le pass online, malheureusement de plus en plus courant ! 
 Le multi de Battlefield 3 est une valeur s&#251;re. Pas de grande surprise, les habitu&#233;s retrouveront leurs marques tr&#232;s vite. L'int&#233;r&#234;t principal du multi reste le jeu en &#233;quipe, &#224; condition de trouver une &#233;quipe motiv&#233;e. Et si c'est le cas, les affrontements peuvent vraiment s'av&#233;rer tr&#232;s strat&#233;giques. Au contraire,  les parties publiques tournent tr&#232;s vite au bourrinage  le plus complet mais m&#234;me comme cela un joueur solitaire et malin peut faire la diff&#233;rence. 
 Un solo intense mais court. 
 C&#244;t&#233; solo, on s'attendait &#224; un CoD killer et on a eu "malheureusement" que cela... N&#233;anmoins,  j'ai pris un vrai plaisir &#224; jouer au solo , &#224; suivre une histoire parfois un peu tir&#233;e par les cheveux mais dont la mise en sc&#232;ne m'a fait plusieurs fois frissonner derri&#232;re mon pad - l'intro du niveau en chasseur est &#224; ce niveau une petite merveille - et ce malgr&#233; le parti pris de nous faire incarner un soldat parmi les autres : dans Battlefield, il n'y a pas de h&#233;ros surpuissant, nous sommes quasiment "rempla&#231;ables". 
 &#160;  
 A d&#233;faut de renouveler la recette, Battlefield 3 parvient &#224; se diff&#233;rencier de son concurrent de toujours tout en ne perturbant pas trop les habitu&#233;s. Autrement dit, oui, le solo vaut la peine d'&#234;tre jou&#233; &#224; condition d'aimer les montagnes russes.  Beaucoup d'&#233;motions, pas mal de stress mais on reste sur des rails ! 
 Les d&#233;fauts sont bien connus des amateurs : un solo tr&#232;s court (7 heures pour ma part), une action ultra-script&#233;e qui n'appr&#233;cie pas l'originalit&#233; et les chemins d&#233;tourn&#233;s, bref, un FPS &#224; grand spectacle qui vous plonge dans son ambiance mais en contrepartie, Il m'est arriv&#233; plus d'une fois de me demander si je jouais ou si je regardais un film. 
 Les Quicks Events sont un bel exemple de ce manque d'interactivit&#233; puisqu'en appuyant sur un seul bouton, vous serez parti pour 25 secondes de film. Ce c&#244;t&#233; "sur rail" est d'autant plus d&#233;cevant que l'univers est particuli&#232;rement soign&#233; et vivant.  
 Les niveaux sont loin de ressembler &#224; de longs couloirs vides toutes portes ferm&#233;es, bien au contraire. Je ne compte pas le nombre de pi&#232;ces, le nombre d'objets mod&#233;lis&#233;s et int&#233;gr&#233;s au jeu que l'on n'a pas l'occasion d'aller voir parce que vos co&#233;quipiers sont d&#233;j&#224; partis plus loin et qu'il faut suivre le rythme effr&#233;n&#233; du jeu. Alors bien s&#251;r, cela contribue &#224; donner une impression de r&#233;alisme mais on aimerait de temps en temps se poser et visiter les lieux...mais dans la r&#233;alit&#233; il est rare que les marines fassent du tourisme, me direz-vous... Pas faux mais quand m&#234;me un peu dommage pour l'acharn&#233; de fouille que je suis. 
 &#160; &#160;  
 Un FPS r&#233;aliste mais pas trop. 
 Parlons un peu du r&#233;alisme, &#233;l&#233;ment sur lequel la campagne Marketing s'est beaucoup &#233;tendue... Oui, le r&#233;alisme est assez pouss&#233;. Le comportement des co&#233;quipiers parait r&#233;aliste, en tout cas, entre les phases de combat car une fois l'affrontement en cours, les scripts font parler d'eux et il faut s'adapter &#224; ce que les d&#233;veloppeurs ont pr&#233;vu.  
 Mais globalement,  l'impression de faire partie d'un squad est bonne , &#224; condition d'oublier les errements de l'IA quand on ne fait pas ce qu'elle avait pr&#233;vu qu'on fasse. Ainsi les ennemis sont quand m&#234;me tr&#232;s loin d'&#234;tre tr&#232;s malins et on finit assez vite par se retrouver dans un concours de tir au pigeon. 
 En tant que soldat, on se d&#233;couvre assez rapidement fragile... Une bonne vol&#233;e de mitrailleuse suffit &#224; vous mettre &#224; terre, ce qui permet d'&#233;viter les attitudes trop bourrines. Dommage par contre que les &#233;quipiers vont parfois se montrer ultra-efficace lors d'une sc&#232;ne, vous laissant simple spectateur, puis totalement passif dans la sc&#232;ne suivante. 
 &#160; &#160;  
 Dans le m&#234;me ordre d'id&#233;e, on est toujours surpris &#224; quelle vitesse les ennemis peuvent changer de cible d&#232;s que vous apparaissez dans leur champ de vision. Le jeu essaye donc d'&#234;tre r&#233;aliste mais n'y arrive que par certains c&#244;t&#233;s. Il y a pourtant fort &#224; parier que cela sera suffisant pour la plupart des acheteurs, mais on reste quand m&#234;me loin d'un Red Orchestra. 
 Techniquement,  le jeu est absolument splendide sur PC et au-dessus de la moyenne sur console . On sent que PS3 et Xbox 360 approchent de leu fin de vie et il devient difficile de nous &#233;bahir. Quelques bugs d'affichage et de collisions sont toujours pr&#233;sents et, m&#234;me si cela fait un peu t&#226;che, on ne peut pas dire qu'ils g&#234;nent r&#233;ellement. 
 Petit point positif pour la bande son vraiment tr&#232;s impressionnante m&#234;me si les armes ne font toujours pas assez de bruit par rapport au reste de l'environnement &#224; mon go&#251;t. 
 &#160; &#160;  
 Conclusion 
 Dice signe avec Battlefield 3 un tr&#232;s gros challenger &#224; la supr&#233;matie Call of Duty . Le solo est &#233;pique, prenant mais toujours aussi court tandis que le multi approche de la perfection dans le genre. Il est possible de prendre un plaisir &#233;norme dans les modes coop&#233;ratifs &#224; condition que tout le monde joue le jeu, une bande de potes passionn&#233;s reste donc tr&#232;s fortement conseill&#233;e pour en profiter pleinement. 
 Battlefield 3 ne r&#233;volutionnera pas le genre mais se pose comme une v&#233;ritable alternative au monopolistique "Call of".  
 Il me reste maintenant &#224; tester la r&#233;ponse de "Call of" &#224; ce tr&#232;s bon cru Battlefield afin de pouvoir conseiller Saint Nicolas ou Papa No&#235;l &#224; coup s&#251;r. 
 Note : 8,5/10 
 Et en bonus, le superbe trailer de lancement qui me donne toujours quelques frissons ! 
 
 
 
 
 
        </text>
</document>
