<document>
	<date>2015-04-02</date>
        <title>[Test] Battlefield Hardline, quand je serai grand je serai policier... ou gangster</title>
        <author>Quantic</author>
        <tags_set>
                <tag>battlefield hardline</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>fps</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 La licence Battlefield nous revient cette ann&#233;e avec un &#233;pisode un peu diff&#233;rent  de ce que l&#8217;on connaissait jusqu'ici. Finie l&#8217;ambiance "guerrier du d&#233;sert" et bienvenue &#224; un affrontement Policiers contre Voleurs, un jeu auquel nous avons tous jou&#233; &#233;tant petits. Bienvenue aussi &#224;  Visceral Games  (auteurs de Dead Space) &#224; la place de DICE pour d&#233;velopper ce qui s'apparente &#224;  un spin off de la licence .  
 Un changement de contexte mais aussi un changement de d&#233;veloppeurs qui pourrait bien  donner de l&#8217;air frais  &#224; une licence dont l&#8217;excellente r&#233;putation avait &#233;t&#233; un peu entach&#233;e par une sortie pr&#233;cipit&#233;e du dernier &#233;pisode.  Alors, on commence le d&#233;briefing ? 
                                                  Un solo original mais peu convaincant. M&#234;me si le c&#339;ur d&#8217;un bon Battlefield reste la qualit&#233; de son mode multijoueur,  attardons-nous un peu sur le solo de ce titre . L&#224; o&#249; les derniers Battlefield singeaient &#224; peu de choses pr&#232;s ce que Call of Duty proposait depuis des ann&#233;es,  cet &#233;pisode fait plut&#244;t dans l&#8217;originalit&#233;  en nous faisant interpr&#233;ter Nick Mendoza, cubain de son &#233;tat et  apprenti policier &#224; Miami . Notre ami Nick se retrouve vite au centre d'une histoire o&#249; se croisent  tous les ingr&#233;dients types d&#8217;une s&#233;rie polici&#232;re am&#233;ricaine  : drogues, corruptions, flics v&#233;reux&#160; et trahisons font donc partie de notre quotidien. 
 
 L&#8217;emballage du solo vient encore renforcer l&#8217;impression s&#233;rie t&#233;l&#233;vis&#233;e avec  son d&#233;coupage en &#233;pisodes  et ses fameux "Pr&#233;c&#233;demment dans" ou "Prochainement dans".  Une id&#233;e tr&#232;s sympathique qui donne au solo un rythme narratif original et pas d&#233;sagr&#233;able du tout.  Du c&#244;t&#233; de l&#8217;histoire,  on a du mal &#224; dire si les sc&#233;naristes prennent un malin plaisir &#224; retourner tous les clich&#233;s des s&#233;ries polici&#232;res pour nous mettre au c&#339;ur d&#8217;un "Miami Vice" moderne ou si, au contraire, tout cela est tr&#232;s premier degr&#233; et pas tr&#232;s inspir&#233;.  Autant vous dire que si vous voulez profiter du sc&#233;nario un minimum, il est pr&#233;f&#233;rable d&#8217;opter pour la premi&#232;re hypoth&#232;se. Le gameplay de ce mode solo se montre d&#8217;ailleurs profond&#233;ment diff&#233;rent d&#8217;un Battlefield "classique".  Ici, il est en effet possible et m&#234;me tr&#232;s conseill&#233; de  se la jouer infiltration plut&#244;t que pan-pan tue-tue . 
 
 On b&#233;n&#233;ficie, en effet, d'un insigne de policier magique que l&#8217;on peut d&#233;gainer pour arr&#234;ter les malfrats plut&#244;t que de les tuer.  Hardline se transforme alors en jeu d&#8217;infiltration assez facile mais pas inint&#233;ressant qui pourrait bien gagner &#224; sa cause les joueurs pas assez fonceurs pour tuer tout le monde syst&#233;matiquement mais pas assez patients pour se lancer dans un  Deus Ex  ou un  Hitman .  Mais rassurez-vous, si vous voulez juste tirer sur tous les m&#233;chants, c&#8217;est aussi possible m&#234;me si la dur&#233;e de vie du solo se r&#233;duit alors &#224; peau de chagrin. Pour un peu compl&#233;ter ce gameplay version "Forces de l'Ordre", il est aussi possible de  r&#233;colter des indices  dans chaque &#233;pisode qui permettront ensuite d&#8217;avoir quelques &#233;claircissements sur l&#8217;histoire. Dommage que ces indices soient tr&#232;s mal dissimul&#233;s :  c&#8217;est presque plus difficile de passer &#224; c&#244;t&#233; que de les trouver.  En plus, aucune logique de d&#233;duction ne sera n&#233;cessaire pour les assembler puisque tout est automatique. L&#8217;id&#233;e est bonne mais son traitement bien trop peu d&#233;velopp&#233; pour se montrer int&#233;ressante.  On a presque l&#8217;impression que Visceral Games a eu peur de faire fuir les acheteurs traditionnels de Battlefield. 
 &#160; 
 Il faut dire que les premiers &#233;pisodes du jeu peuvent se montrer perturbants pour le fan de shooter de base et  on ne retrouve dans cet &#233;pisode ni le rythme, ni les moments flamboyants de ses grands fr&#232;res guerriers . A la place, la licence s&#8217;ouvre &#224; un autre public un peu moins fonceur.  L&#8217;occasion peut-&#234;tre de faire d&#233;couvrir la licence &#224; une autre frange de joueurs. 
 Visuellement, on a toujours eu l'habitude de prendre une claque avec la licence Battlefield mais pas cette fois.  Hardline ne parvient jamais &#224; nous faire sentir la puissance de la Next Gen.  Les personnages sont tr&#232;s d&#233;taill&#233;s, particuli&#232;rement les visages mais globalement, ce jeu se montre assez insipide du point de vue graphique.  Il y a bien quelques utilisations r&#233;ussies de la lumi&#232;re  (combat nocturne, lampe de poches, etc) mais on ne retrouve que tr&#232;s rarement l'enchantement visuel que bien des titres Next Gen ont r&#233;ussi &#224; nous proposer ces derniers mois. 
 &#160; 
 Un multi toujours aussi passionnant. 
 Si le mode solo peut un peu d&#233;cevoir,  le mode multi r&#233;ussit largement &#224; inverser la tendance . Dans Hardline, on retrouve bien s&#251;r les modes qui ont fait le succ&#232;s de Battlefield depuis ses d&#233;buts avec  un mode Conqu&#234;te  toujours aussi sympathique &#224; pratiquer.  A noter quand m&#234;me que, vu le contexte du jeu, les avions et les gros blind&#233;s ont disparu de la liste des v&#233;hicules. Hardline propose en plus  son lot de modes de jeux originaux et bien adapt&#233;s au concept du "gendarme vs voleur" . D&#8217;abord,  Heist  propose &#224; une &#233;quipe de voleurs de s'emparer de deux valises de cash et de s'enfuir, tandis que les policiers doivent les en emp&#234;cher.  Ce mode tr&#232;s nerveux demande une bonne coordination dans son &#233;quipe.  Un &#233;l&#233;ment pas toujours &#233;vident &#224; trouver dans une partie publique mais avec des joueurs s&#233;rieux, ce mode est une vraie r&#233;ussite, juste passionnant &#224; pratiquer. 
 &#160; 
 Blood Money  est une sorte de capture de drapeaux remis au go&#251;t du jour o&#249;  les deux camps doivent s'emparer de cash situ&#233; en un point central de la carte et le ramener dans leurs propres bases . A noter que si c'est un comportement assez normal pour les voleurs, les policiers ne font cela que pour ramener l'argent comme pi&#232;ce &#224; convictions. Mais oui, mais oui... Voil&#224; en tout cas un mode sympathique qui sait concentrer les affrontements tout en autorisant quelques belles performances solo. 
 Enfin,  Hotwire est peut-&#234;tre le mode le plus original  dans un FPS depuis pas mal de temps puisqu&#8217; il consiste &#224; embarquer dans des voitures qu&#8217;il faudra piloter &#224; une certaine vitesse pour engranger des points.  Le pilote a pour mission de se faufiler le plus vite possible dans la ville, tandis que ses passagers devront d&#233;truire les voitures ennemies en sortant la t&#234;te par le fen&#234;tre comme dans les films de gangsters.  Ce mode, pourtant bien sympathique, est malheureusement assez d&#233;s&#233;quilibr&#233; en rapportant une quantit&#233; d'exp&#233;rience totalement d&#233;mesur&#233;e par rapport aux autres modes. 
 &#160; 
 Je pourrais encore vous parler du  mode Rescue et Crosshair  mais ces modes ne sont que des copies plus ou moins r&#233;ussies de ce qui existait d&#233;j&#224; dans les pr&#233;c&#233;dents Battlefield. Des affrontements rapides sur de petites cartes pas vraiment en phase avec le gameplay typique de la licence qui se d&#233;guste plut&#244;t sur de gigantesques cartes avec plein de v&#233;hicules. 
 
 Conclusion Battlefield Hardline  &#233;tait l&#8217;un des jeux  que j&#8217;attendais le plus cette ann&#233;e  et m&#234;me si je ne suis pas totalement d&#233;&#231;u, j&#8217;attendais un solo peut-&#234;tre un peu plus flamboyant, un peu plus "Battlefield". A la place, Visceral games nous fait incarner un h&#233;ros peu charismatique dans un sc&#233;nario tr&#232;s convenu qui, certes, fait honneur aux s&#233;ries polici&#232;res mais reste peut-&#234;tre un peu trop premier degr&#233; &#224; mon go&#251;t. Le multijoueur reste, lui, tr&#232;s efficace en proposant &#224; la fois des modes classiques toujours aussi int&#233;ressants et des modes plus originaux qui mettent bien &#224; l'honneur le concept d'affrontement "Police contre Gangster", ce qui n&#8217;est pas sans rappeler les jeux de notre enfance. Ma Note : 7/10 Battlefield Hardline est disponible sur PS4, Xbox One, PS3, Xbox 360 et PC. 
     
                                                  
 
 
 
        </text>
</document>
