<document>
	<date>2013-11-08</date>
        <title>[Test] Beyond : Two Souls, le cin&#233;ma interactif &#224; son apog&#233;e</title>
        <author>Quantic</author>
        <tags_set>
                <tag>beyond : 2 souls</tag>
                <tag>beyond</tag>
                <tag>test</tag>
                <tag>quantic dream</tag>
                <tag>ps3</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  David Cage,  le grand patron de  Quantic Dream , est une vraie personnalit&#233; du jeu-vid&#233;o. V&#233;ritable passionn&#233;, il essaye depuis 16 ans de  repenser le jeu vid&#233;o et les codes qui dirigent notre loisir favori . Difficile de rester indiff&#233;rent quand le monsieur se lance dans de grands discours sur l&#8217;avenir du jeu vid&#233;o et son grand dada : l&#8217;&#233;motion (souvent tr&#232;s artificielle dans le jeu-vid&#233;o)...  
                                                  Pourtant, m&#234;me si je suis fan des productions Quantic Dream et de l&#8217;ambition de David Cage de sortir du carcan dans lequel de nombreux studios s&#8217;enferment eux-m&#234;mes, il faut avouer qu&#8217;en dehors des excellents sc&#233;narios de ses jeux r&#233;cents et de leur qualit&#233; technique ind&#233;niable, leur gameplay reste vraiment &#224; la tra&#238;ne.  Alors qu&#8217;en est-il de Beyond : Two Souls ? Un projet tr&#232;s personnel David Cage l&#8217;avait d&#233;j&#224; annonc&#233;,  Beyond : Two Souls est un projet qui lui tenait particuli&#232;rement &#224; c&#339;ur  puisque son inspiration est venue directement de son exp&#233;rience personnelle suite au d&#233;c&#232;s d'un proche. Et  s&#8217;il faut retenir une seule chose de Beyond, c&#8217;est bien la qualit&#233; de son &#233;criture. 
 
 On incarne donc Jodie, une jeune fille  tout ce qu&#8217;il y a de plus normal en apparence mais qui, depuis sa naissance, cache un secret qu&#8217;elle-m&#234;me ne comprend pas.  Elle partage en effet sa vie avec Aiden, que l&#8217;on peut qualifier de spectre.  Il l&#8217;accompagne &#224; chaque instant de sa vie, ne peut pas trop s&#8217;&#233;loigner d&#8217;elle et est capable d&#8217;interagir avec l&#8217;environnement. Tant&#244;t, ange gardien, tant&#244;t d&#233;mon tentateur, le destin de Jodie et d&#8217;Aiden sont li&#233;s pour toujours et, bien entendu, certains sont pr&#234;ts &#224; tout pour contr&#244;ler ce pouvoir surnaturel. Cette histoire traite donc de sujets peu courants dans le jeu-vid&#233;o et en tout cas, r&#233;solument adultes : notre relation &#224; la mort bien s&#251;r mais aussi l&#8217;&#233;volution d&#8217;une jeune fille &#224; l&#8217;enfance agit&#233;e.  Et plus encore que le d&#233;nouement (somme toute classique) de l&#8217;histoire d&#8217;Aiden, c&#8217;est surtout l&#8217;&#233;volution de Jodie de sa tendre enfance &#224; l&#8217;&#226;ge adulte qui se montre passionnant.  
 
 Malheureusement, ce sujet qui aurait fait un magnifique film de 2-3 heures n&#8217;&#233;vite pas les longueurs inh&#233;rentes &#224; une production qu&#8217;il a fallu &#233;taler sur une grosse dizaine d&#8217;heures de jeu.  Beyond est, en effet, d&#233;coup&#233; en chapitres (une grosse vingtaine au total) au cours desquels on fera des sauts dans le temps  pour suivre Jodie enfant, Jodie adolescente, Jodie adulte et accessoirement Jodie p&#232;te les plombs, Jodie tombe amoureuse, Jodie a froid, etc.&#160; La narration est donc totalement explos&#233;e dans le temps.  Contrairement &#224; Heavy Rain o&#249; l&#8217;on incarnait successivement plusieurs personnages, on ne joue dans Beyond qu&#8217;avec Jodie (et dans une moindre mesure Aiden). On peut donc imaginer que Quantic Dream ait voulu apporter un peu de vari&#233;t&#233; au joueur en lui proposant de d&#233;couvrir Jodie de mani&#232;re&#160; moins lin&#233;aire. D&#8217;habitude, j&#8217;appr&#233;cie un r&#233;cit d&#233;structur&#233; temporellement qui force notre petite cervelle &#224; recoller les bouts ensemble mais ici,  j&#8217;ai &#233;t&#233; moyennement emball&#233; par le concept qui se montre un peu brouillon et qui enl&#232;ve une bonne partie du suspense. 
 
 Mais le plus emb&#234;tant, c&#8217;est que  les chapitres sont de qualit&#233; tr&#232;s irr&#233;guli&#232;res. Ainsi, vous rencontrerez des petits bijoux  comme le go&#251;ter d&#8217;anniversaire, les sans-abris ou encore la mission en Afrique (sans trop vous spoiler)  mais aussi des chapitres franchement m&#233;diocres  comme l&#8217;interminable sc&#232;ne chez les Navajos ou le diner romantique o&#249; il faut s&#8217;accrocher pour ne pas s&#8217;endormir. Voil&#224; sans doute la plus grande faiblesse de ce jeu. L&#224; o&#249; j&#8217;ai gard&#233; le souvenir d&#8217;un Heavy Rain que j&#8217;ai quasi termin&#233; en une traite, ici, Beyond lasse par le manque d&#8217;ambition de certains chapitres.  On retrouve en fait le m&#234;me d&#233;faut que la majorit&#233; des s&#233;ries t&#233;l&#233;vis&#233;s, &#224; savoir quelques excellents &#233;pisodes perdus au milieu d&#8217;&#233;pisodes juste moyens. 
 
 Un gameplay qui s&#8217;adresse &#224; tous Un jeu de David Cage a toujours &#233;t&#233; synonyme d&#8217;actions contextuelles du genre : appuyer sur la croix pour ne pas mourir.&#160; Beyond garde ce concept mais le pousse un cran plus loin.  Les actions contextuelles sont donc toujours bien pr&#233;sentes mais sont moins envahissantes (en g&#233;n&#233;ral, on doit plus deviner ce qu&#8217;il faut faire) et surtout leur &#233;chec n&#8217;est plus synonyme de game over.   
 Ainsi, si vous ratez un QTE ou n&#8217;agissez pas assez vite, le sc&#233;nario s&#8217;embranche de lui-m&#234;me sur une autre sc&#232;ne qui vous proposera une conclusion coh&#233;rente au chapitre. Bon, dans la pratique, cela revient souvent &#224; vous proposer une entourloupe sc&#233;naristique pour vous rebrancher sur le droit chemin apr&#232;s quelques minutes mais  l&#8217;absence d&#8217;un game over syst&#233;matique est plut&#244;t bienvenue.   
 
 C&#8217;est juste dommage qu&#8217;il faille quasiment attendre le dernier chapitre pour commencer &#224; trouver des d&#233;cisions r&#233;ellement d&#233;cisives pour l&#8217;&#233;pilogue du jeu . Si les diff&#233;rentes fins sont nombreuses, il faut quand m&#234;me signaler qu&#8217;il n&#8217;y a r&#233;ellement que 4-5 fins fonci&#232;rement diff&#233;rentes dont l&#8217;essentiel des choix se d&#233;cident au cours de la derni&#232;re heure de jeu. Le revers de la m&#233;daille, c&#8217;est que Beyond se rapproche encore plus que les autres productions Quantic Dream d &#8217;un film interactif  que d&#8217;un jeu. D&#8217;ailleurs,  il est 100% jouable &#224; l&#8217;aide d&#8217;une tablette . Beyond a donc comme ambition de s&#233;duire &#233;galement les joueurs occasionnels en leur proposant de juste d&#233;couvrir une belle histoire. Ainsi,  on peut tr&#232;s bien y jouer &#224; deux avec une manette et une tablette par exemple . Dans ce cas, les joueurs incarneront successivement Jodie et Aiden et on pourra progresser dans le jeu en faisant &#233;voluer l&#8217;histoire ensemble.  Amis de la difficult&#233;, ce jeu n&#8217;est donc clairement pas fait pour vous. 
 
 Enfin, un petit mot sur la technique... Si  lors de ma preview de l&#8217;E3  j&#8217;&#233;tais assez inquiet concernant l&#8217;aspect visuel du jeu qui faisait encore piti&#233; par rapport &#224; un Last of Us fra&#238;chement sorti par exemple, il est clair que les petits gars de Quantic Dream ont bien boss&#233; car  visuellement, le jeu est splendide.  En dehors d'un d&#233;calage d'affichage des textures qui se produit de temps en temps,  il s'agit peut-&#234;tre du plus beau jeu que la PS3 aura l&#8217;occasion de voir tourner. Et l&#8217;interpr&#233;tation des deux stars (Ellen Page et Willem Dafoe) n&#8217;y est pas pour rien. &#160; Le jeu a, en effet, &#233;t&#233; enti&#232;rement film&#233; en Performance Capture&#160; avec un focus sur les &#233;motions du visage des acteurs. Et le r&#233;sultat est bluffant. David cage parle beaucoup du manque d&#8217;&#233;motion dans le jeu-vid&#233;o et m&#234;me si Beyond est critiquable sur plus d&#8217;un point aussi bien en tant que film qu&#8217;en tant que jeu,  on ne peut certainement pas lui retirer sa capacit&#233; &#224; nous faire ressentir l&#8217;&#233;motion des acteurs. 
 
 Conclusion Certains sp&#233;cialistes du jeu-vid&#233;o ont trouv&#233; int&#233;ressant de se la jouer "cahier du cin&#233;ma" par rapport &#224; ce jeu, n&#8217;h&#233;sitant pas le mettre dans la case &#171; Film interactif pour simplet &#187;. Pour ma part, j&#8217;ai toujours &#233;t&#233; plus sensible &#224; l&#8217;ambiance et au sc&#233;nario d'un jeu qu&#8217;&#224; la qualit&#233; de son gameplay, j&#8217;ai donc ador&#233; mon exp&#233;rience de Beyond et je reste convaincu que c&#8217;est avec des productions de ce type que le jeu vid&#233;o progressera en tant que loisir de masse. Cela n&#8217;enl&#232;ve en rien les d&#233;fauts de cette production (qualit&#233; d&#8217;&#233;criture variable, peu d&#8217;interactivit&#233;, peu de difficult&#233;, structure narrative discutable) mais on peut au moins laisser &#224; David Cage son d&#233;sir d&#8217;innover (en bien ou en mal) et son bonheur &#224; nous raconter une histoire.&#160; Maintenant, si vous jouez aux jeux-vid&#233;o pour mettre en avant votre skill ou vous insulter &#224; longueur de nuit sur un FPS online, peu de chance que vous tombiez sous le charme de Jodie. 
 Ma Note : 7,5/10 Beyond : Two Souls  est disponible en exclusivit&#233; sur PS3. 
 
                                                  
 
 
 
        </text>
</document>
