<document>
	<date>2014-07-04</date>
        <title>[Test] Borderlands 2, le jeu culte arrive sur PS Vita</title>
        <author>Quantic</author>
        <tags_set>
                <tag>borderlands 2</tag>
                <tag>ps vita</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Borderlands 2, c&#8217;est avant tout un jeu sorti en 2012 sur PS3, Xbox 360 et PC.  Un jeu qui est vite devenu un classique. L&#8217;id&#233;e de le porter sur PS Vita en a surpris plus d&#8217;un mais  si c&#8217;est pour donner &#224; la portable de Sony un des tout grands jeux de ces derni&#232;res ann&#233;es, pourquoi pas ?  Reste &#224; voir si le portage est &#224; la hauteur du jeu d&#8217;origine ? 
                                                  Borderlands 2 a connu un  succ&#232;s &#233;norme , aussi bien commercial que critique d&#8217;ailleurs. Il faut dire que  l&#8217;&#233;quilibre subtil entre FPS &#224; monde ouvert et RPG &#233;tait particuli&#232;rement attrayant . Je me souviens avoir pass&#233; un sacr&#233; paquet d&#8217;heures &#224; d&#233;fourailler mon monde avec Aelya &#224; la recherche d&#8217;une nouvelle arme destructrice. Car le loot &#233;tait au c&#339;ur du jeu et un peu comme un Diablo de la grande &#233;poque,  on &#233;tait pr&#234;t &#224; tout pour un bon loot . 
 
 A ce gameplay hyper addictif venait se greffer un  aspect visuel assez original, tout en cell shading &#224; la fluidit&#233; parfaite . Et pour ne rien g&#226;cher, le sc&#233;nario &#233;tait &#233;galement &#224; la hauteur avec  une bonne dose d&#8217;humour idiot et de second degr&#233; . Bref, ce jeu,  nous l&#8217;avions ador&#233; &#224; son &#233;poque  et comme cette adaptation sur PS VITA reprend exactement le jeu d&#8217;origine, on vous encourage &#224;  relire notre test de Borderlands 2  qui n&#8217;a pas pris une ride. Cette adaptation sur PS Vita reprend donc tout ce qui fait de Borderlands 2 un tr&#232;s bon jeu et rajoute m&#234;me quelques-uns des nombreux DLC sortis. Tout cela pour 30 euros, avouons que le deal est plus qu&#8217;int&#233;ressant. 
 
 Maintenant qu&#8217;on a dit tout le bien qu&#8217;on pensait du jeu, venons-en &#224; son adaptation sur la portable de Sony. Dans l&#8217;ensemble, les d&#233;veloppeurs ne s&#8217;en sont pas encore trop mal sorti quand on connait  le gap de puissance entre une console portable et une console de salon  (m&#234;me de la g&#233;n&#233;ration pr&#233;c&#233;dente).  Ainsi, visuellement, le jeu garde la plupart de ses qualit&#233;s . Bien entendu, il a fallu revoir &#224; la baisse la grande majorit&#233; des caract&#233;ristiques mais le cell shading passe encore assez bien sur la Vita, hormis  quelques textures qui font t&#226;che et une palette de couleurs qui ne passe pas toujours sans d&#233;g&#226;ts . L&#224; o&#249; le d&#233;fi est moins r&#233;ussi, c&#8217;est dans la fluidit&#233; de l&#8217;animation.  De  gros ralentissements  se font r&#233;guli&#232;rement sentir et il faut avouer que  parfois, on peste sur la difficult&#233; de viser correctement dans ces conditions . Maintenant, ces probl&#232;mes ne se produisent pas de mani&#232;re syst&#233;matique et c&#8217;est surtout si, comme moi, vous connaissiez bien la version PC que vous remarquerez ces ralentissements. 
 
 Enfin, il a fallu aussi  que les d&#233;veloppeurs adaptent la maniabilit&#233; de leur jeu &#224; la PS Vita . Ainsi, lancer une grenade se fait &#224; l&#8217;aide de l&#8217;&#233;cran tactile avant, tandis que la zone tactile arri&#232;re permet de sprinter et de r&#233;aliser un coup en m&#234;l&#233;e. Cela demande un certain temps d&#8217;adaptation mais c&#8217;est le lot de tous les FPS sur PS Vita.  Cette derni&#232;re a beau avoir deux sticks, il lui manque encore quelques boutons physiques pour rendre le contr&#244;le d&#8217;un FPS aussi facile et intuitif que sur un vrai pad.   Dommage &#233;galement qu&#8217;on ne puisse plus parcourir l&#8217;univers de Borderlands 2 qu&#8217;&#224;  deux joueurs &#224; la place de quatre  dans la version d&#8217;origine. 
 
 Conclusion Borderlands 2 sur PS Vita, c&#8217;est avant tout une adaptation tr&#232;s fid&#232;le du jeu d&#8217;origine et une mise &#224; disposition d&#8217;un excellent jeu sur PS Vita &#224; un prix tr&#232;s comp&#233;titif. Maintenant, il s&#8217;agit quand m&#234;me d&#8217;un jeu de 2 ans d&#8217;&#226;ge sur lequel les d&#233;veloppeurs ont d&#251; faire des coupes importantes pour l&#8217;adapter au hardware plus limit&#233; de la PS Vita. M&#234;me amput&#233; d&#8217;une s&#233;rie de fonctionnalit&#233;s, il reste un excellent jeu &#224; d&#233;couvrir sur sa PS Vita mais il s&#8217;adressera surtout aux joueurs n&#8217;ayant pas encore foul&#233; la plan&#232;te Pandora. Ma note : 7/10 
 Borderlands 2 Vita est disponible en exclusivit&#233; sur PS Vita mais vous pouvez toujours trouver la version originale sur PS3, Xbox 360 et PC. 
 
 &#160;                                                  
 
 
 
        </text>
</document>
