<document>
	<date>2015-05-08</date>
        <title>[Test] Borderlands : The Handsome Collection, la compilation avec de vrais morceaux de Claptrap</title>
        <author>Quantic</author>
        <tags_set>
                <tag>borderlands</tag>
                <tag>the handsome collection</tag>
                <tag>test</tag>
                <tag>avis</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 Alors qu&#8217;on attend toujours l&#8217;officialisation d&#8217;un nouvel &#233;pisode original sur consoles Next Gen,  2K nous propose une compilation des &#233;pisodes pr&#233;c&#233;dents sur PS4 et Xbox One . Enfin presque puisque  Borderlands, premier du nom, manque &#224; l&#8217;appel . Dommage, dommage. On retrouve quand m&#234;me l&#8217;excellent Borderlands 2 et le sympathique The Pre-sequel ainsi que tous leurs DLC.  Alors, cela vaut-il la peine de craquer ? 
                                                  Borderlands est une excellente licence qui a v&#233;ritablement transform&#233; le genre du FPS en monde ouvert.  Des visuels tout en cell shading, un humour potache omnipr&#233;sent, une libert&#233; quasi-totale, des personnages au caract&#232;re bien tremp&#233; et du loot, encore du loot.  Bref, une s&#233;rie qu&#8217;on ne vous conseillera jamais assez de d&#233;couvrir si ce n&#8217;est pas encore le cas. Cette version compil&#233;e et remast&#233;ris&#233;e reprend les deux derniers jeux sortis et  on vous conseille donc de relire nos tests de l&#8217;&#233;poque puisque 99% de ce que l&#8217;on vous racontait reste parfaitement valable . &#199;a se passe donc  ici pour Borderlands 2  et  ici pour The Pre-sequel . Allez-y, allez-y, je vous attends mais ne tra&#238;nez pas trop non plus, j&#8217;ai un claptrap un peu nerveux &#224; calmer... 
 
 Comme je vous le disais, les jeux d&#8217;origine sont excellents et  cette version destin&#233;e &#224; la PS4 et &#224; la Xbox One ne fait finalement que rentabiliser cette s&#233;rie . Les changements sont en effet assez discrets. Bien &#233;videmment, remaster oblige,  les deux jeux passent en 1080p et 60 fps de mani&#232;re assez satisfaisante . Visuellement, les changements ne sautent pas aux yeux mais cette compilation s&#8217;en sort avec les honneurs. On attend quand m&#234;me un peu mieux pour un futur &#233;pisode original. Et pour le reste, h&#233; bien pas grand-chose, c&#8217;est du Borderlands et m&#234;me du bon Borderlands avec  tout ce que cela comprend de plaisir coop&#233;ratif . A noter d&#8217;ailleurs que la seule vraie nouveaut&#233; de cette version est  la possibilit&#233; de jouer &#224; 4 joueurs sur un &#233;cran splitt&#233; . Une bonne nouvelle si vous avez un &#233;cran suffisamment grand et des amis pr&#234;t &#224; s&#8217;amuser avec vous. On va vous avouer n&#8217;y avoir jou&#233; qu&#8217;&#224; deux mais, m&#234;me comme &#231;a, le plaisir est au rendez-vous.  Je vous rappelle au passage que la licence Borderlands est le seul FPS auquel Aelya s&#8217;adonne avec passion et croyez-moi, jouer avec elle n&#8217;est pas de tout repos... 
 
 Conclusion Borderlands : The Handsome Collection  est une compilation qui s&#8217;adressera soit aux fans absolus qui ne peuvent pas attendre un nouvel &#233;pisode sur Next Gen (d&#8217;ailleurs, les sauvegardes sont compatibles) soit aux novices qui ne connaissent pas encore la licence. Si vous rentrez dans l&#8217;une de ces cat&#233;gories, vous pouvez foncer, vous serez combl&#233;s.  Pour les autres, on peut se demander ce que cette compilation apporte r&#233;ellement de nouveau, d&#8217;autant plus que le premier Borderlands n&#8217;est pas inclus. Cela n&#8217;enl&#232;ve rien &#224; la qualit&#233; de la licence mais fait surgir quelques questions sur le marketing peut-&#234;tre un peu trop opportuniste de 2K. Ma Note : 8/10 Borderlands : the Handsome Collection est disponible sur PS4 et Xbox One. 
  &#160; 
 
 Notre jeu gratuit de la semaine :  Happy Wheels , sanguinolent &#224; souhait...                                                  
 
 
 
        </text>
</document>
