<document>
	<date>2011-06-13</date>
        <title>[Test] Brink, le renouveau du FPS multi-classes ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>brink</tag>
                <tag>bethesda</tag>
                <tag>fps</tag>
                <tag>multi</tag>
                <tag>xbox360</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 M&#234;me s'il est loin d'&#234;tre le premier dans le genre du FPS &#224; classes, l'&#233;norme popularit&#233; de  Team Fortress 2  sur PC a montr&#233; aux &#233;diteurs qu'un FPS multi intelligent &#233;tait un concept porteur. D'autant plus si le design graphique sort de l'ordinaire. 
 Brink  essaie de renouveler le genre cher aux  Team Fortress  et autres  Enemy Territory  mais ne parvient pas &#224; masquer ses d&#233;fauts derri&#232;re ses quelques trouvailles. Amateur de TF, vous serez ici en monde connu : Plusieurs classes de personnages compl&#233;mentaires depuis le Soldat sp&#233;cialiste en armement &#224; l'Ing&#233;nieur amateur de joujou en passant par le Medic et le, d&#233;sormais, classique espion (ici nomm&#233; op&#233;rateur). Point positif, Brink est vraiment un FPS coop&#233;ratif o&#249; il est impossible d'arriver &#224; quelque chose sans se coordonner avec ses co&#233;quipiers. Enfin, soulignons le character design original et inspir&#233;, m&#234;me si personnellement, j'aime beaucoup plus le c&#244;t&#233; cartoon d'un TF2 que le c&#244;t&#233; tr&#232;s caricatural des personnages de Brink. 
 &#160; &#160;  
 Au rayon nouveaut&#233;, Brink se veut plus nerveux que ses illustres pr&#233;d&#233;cesseurs avec ses actions SMART d&#233;clench&#233;es par un unique bouton permettant &#224; son personnage de r&#233;aliser quelques acrobaties/glissades/... Cette nouveaut&#233; est appr&#233;ciable et permet d'appr&#233;hender les niveaux avec une vision renouvel&#233;e, permettant de surprendre le novice en d&#233;barquant l&#224; o&#249; il pensait &#234;tre en s&#233;curit&#233; mais cela ne r&#233;volutionne rien ! Les niveaux consistent pour la plupart en un syst&#232;me d'attaque/d&#233;fense consistant &#224; r&#233;aliser des objectifs divers et bien souvent sp&#233;cifique &#224; la classe choisie. Cela permet de revivre un m&#234;me niveau de plusieurs fa&#231;ons, de quoi allonger un peu la dur&#233;e de vie mais de quoi surtout vous donner une crise de nerfs puisque les objectifs sont loin d'&#234;tre &#233;vidents &#224; comprendre et cela allongera donc d'autant votre temps d'apprentissage. 
 Cette compl&#233;mentarit&#233; constante entre les co&#233;quipiers vous promet d'ailleurs beaucoup de travail car il faudra que tous les joueurs d'une m&#234;me &#233;quipe fassent corps ensemble tout en connaissant individuellement les missions &#224; r&#233;aliser. Autant dire qu'un groupe constitu&#233; au hasard tournera vite au chaos le plus total. Au contraire, une &#233;quipe bien organis&#233;e et efficace rasera tout sur son passage. 
 &#160; &#160;  
 Et c'est tout ?  
 Malheureusement, oui. Brink, m&#234;me s'il n'est pas fonci&#232;rement mauvais, manque d'originalit&#233; pour tout connaisseur de FPS et seuls les joueurs exclusivement consoles pourront lui trouver un int&#233;r&#234;t. Avec un solo inint&#233;ressant, m&#234;me s'il a le m&#233;rite d'exister, c'est uniquement le multi qu'il faut juger et force est de constater que Brink ne propose rien d'indispensable. Les armes sont classiques, le design des levels assez communs et les quelques nouveaut&#233;s n'apportent pas grand chose au gameplay. N&#233;anmoins, si vous &#234;tes un fondu de FPS coop&#233;ratif avec une bonne bande de potes pr&#234;ts &#224; sacrifier des nuits enti&#232;res, le jeu prendra un autre jour et s'av&#233;rera bien plus tactique que tout ce qui s'est fait aujourd'hui dans le genre. Mais si, comme moi, vous n'&#234;tes qu'un amateur &#233;clair&#233;, vous en ferez malheureusement vite le tour. 
 Pour terminer, notons que d'un point de vue technique, le jeu ne brille pas par ses qualit&#233;s graphiques, ne vous attendez pas &#224; des merveilles visuelles. 
 Note : 6/10 
 
 Brink est un jeu Bethesda disponible chez  Amazon.fr  sur  PC ,  PS3  et  Xbox 360 . 
 
 
 
 
        </text>
</document>
