<document>
	<date>2012-02-08</date>
        <title>[Test] Catherine, le cauchemar des amoureux ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>catherine</tag>
                <tag>test</tag>
                <tag>atlus</tag>
                <tag>casse-t&#234;te</tag>
                <tag>deep silver</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Deep Silver a choisi  la p&#233;riode de la Saint Valentin  pour "enfin" sortir le nouveau titre des cr&#233;ateurs de Persona, les Japonais d'Atlus.  Il faut dire que le sujet de Catherine se marie particuli&#232;rement bien &#224; la f&#234;te des amoureux. 
 A moins que vous n'ayez pass&#233; les 6 derniers mois isol&#233; sur un caillou au milieu du Pacifique, impossible de ne pas conna&#238;tre Catherine, tellement ce jeu a fait le buzz lors de ses sorties Japonaises et Am&#233;ricaines... D'abord par sa difficult&#233; "d&#233;courageante" mais surtout par son sujet et son h&#233;ro&#239;ne dont la campagne Marketing laissait entrevoir un jeu presque &#233;rotique (Ah, la mozzarella, &#231;a fait des fils&#8230;). 
 &#160; 
 Un sc&#233;nario mature et original 
 Vous incarnez donc Vincent, jeune informaticien trentenaire en couple depuis bien longtemps avec Katherine, jolie brune, bien faite, carri&#233;riste &#224; souhait et vous coulez des jours heureux entre vos sorties entre potes et votre amoureuse. La libert&#233; et le bonheur, quoi ! 
 Mais Katherine aimerait que vous vous engagiez un peu plus dans votre relation et vous parle mariage, enfant et tout ce qui va avec...  Ce qui vous stresse particuli&#232;rement. Et c'est &#224; ce moment d&#233;licat de votre vie que d&#233;barque Catherine (avec un C), magnifique blonde, innocente jeune fille aux atouts aguicheurs et  tr&#232;s port&#233;e sur le sexe... surtout avec vous . 
 &#160; 
     
 Sans m&#234;me que vous vous en rendiez compte, vous voil&#224; en train de tromper Katherine avec une autre alors que vous parliez mariage avec elle 5 minutes auparavant. Mais il y a pire car depuis quelques jours, une s&#233;rie de morts inexpliqu&#233;es s&#232;me la peur dans la ville et ne semble frapper que les hommes volages... A quand votre tour ? 
 Vous le voyez, le sujet de Catherine est pour une fois, dans le jeu vid&#233;o, assez s&#233;rieux et le jeu vous am&#232;ne in&#233;vitablement  &#224; vous poser des questions sur votre couple, sur la fid&#233;lit&#233; et sur l'Amour (avec un grand A) . Et le sujet n'est pas trait&#233; &#224; la l&#233;g&#232;re, au contraire. Les cin&#233;matiques sont m&#234;me parfois d&#233;rangeantes tellement elles visent l&#224; o&#249; &#231;a fait mal. Il est rare de b&#233;n&#233;ficier d'un sc&#233;nario aussi mature dans un jeu-vid&#233;o. 
 &#160; &#160;  
 Le jour, histoire et drague &#224; la japonaise 
 Le gameplay est s&#233;par&#233; en deux phases bien distinctes. Le jour, vous incarnez Vincent dans un film non interactif aux graphismes de toute beaut&#233; (on dirait un Anime). Ces s&#233;quences, parfois un peu longues &#224; mon go&#251;t, vous racontent l'histoire de Vincent, histoire que vous pouvez l&#233;g&#232;rement modifier &#224; l'aide de questions existentielles sur l'amour et la fid&#233;lit&#233; pour finalement  aboutir &#224; 8 fins tr&#232;s diff&#233;rentes  en fonction de vos r&#233;ponses. 
 Entre ces cin&#233;matiques, quelques s&#233;quences RPG vous permettent d'interagir avec les personnages de votre choix, afin de les sauver d'une mort affreuse ou au contraire de les abandonner &#224; leur sort. Votre portable joue &#233;galement un r&#244;le important puisque vous serez assailli de sms des deux C(K)atherine auquel vous devrez r&#233;pondre en fonction de vos pr&#233;f&#233;rences pour vos deux amours. 
 Si les cin&#233;matiques sont agr&#233;ables &#224; suivre et vous poussent &#224; continuer le jeu co&#251;te que co&#251;te pour connaitre la suite des aventures de Vincent, il faut reconnaitre que les s&#233;quences interactives sont extr&#234;mement r&#233;p&#233;titives et me sont apparues plus comme une corv&#233;e que comme une d&#233;couverte. 
 &#160;  
 La nuit, pr&#233;parez-vous &#224; manger votre manette 
 La nuit, changement complet de gameplay puisque  vous d&#233;couvrirez ce qui constitue 80% du jeu, &#224; savoir les puzzles que Vincent doit r&#233;soudre  pour &#233;chapper &#224; ses cauchemars et &#224; une mort certaine. Et oui, tromper sa bien-aim&#233;e, cela perturbe les r&#234;ves, sachez-le. 
 Ces casse-t&#234;tes sont d'ailleurs d'une difficult&#233; &#233;pouvantable au point que, sur la version Japonaise, un patch a &#233;t&#233; dare-dare d&#233;velopp&#233; afin d'int&#233;grer ce qui se retrouve sur notre version comme le mode "Facile" et de calmer les acheteurs les moins dou&#233;s du jeu.  
 Et tr&#232;s honn&#234;tement, m&#234;me en mode facile, j'ai &#233;t&#233; confront&#233; &#224; quelques crises de nerfs dont Aelya pourra vous parler. N'h&#233;sitez donc pas &#224; vous essayer &#224; ce mode avant d'affronter les modes plus difficiles. 
 &#160;     
 Point positif, le mode facile vous entraine le cerveau, ce qui fait que recommencer le jeu en mode normal s'av&#232;re moins ardu que ce que l'on pourrait craindre. 
 Mais que les int&#233;gristes se rassurent, le mode difficile et l'abominable mode Babel vous occuperont l'esprit pendant que les autres mangeront leur manette de rage devant la difficult&#233; extr&#234;me de ces modes. 
 Si vous voulez profiter simplement de l'histoire sans le challenge de la difficult&#233;, je vous conseille de lancer le jeu en Facile, il n'y a pas de honte et au moins, vous profiterez de l'excellent sc&#233;nario jusqu'au bout. 
 &#160; &#160;  
 Ces casse-t&#234;tes sont un v&#233;ritable d&#233;lire visuel  puisqu'ils repr&#233;sentent Vincent en cale&#231;on face &#224; une montagne de cube &#224; gravir. Mais bien entendu, il va falloir d&#233;placer ces cubes pour vous frayer un chemin au milieu des pi&#232;ges et de vos compagnons de jeu : des moutons ! 
 Bien que souvent difficiles, et m&#234;me si je ne suis pas du tout amateur de casse-t&#234;te, ces s&#233;quences s'av&#232;rent finalement tr&#232;s originales. On d&#233;couvre les techniques pour progresser assez naturellement, on meurt des centaines de fois mais on recommence encore et encore jusqu'&#224; atteindre le sommet et le niveau suivant. 
 A la fin de chaque &#233;tage,  vous affronterez m&#234;me un boss qui repr&#233;sente les angoisses de Vincent . Ainsi, une mari&#233;e d&#233;moniaque, un b&#233;b&#233; tueur ou encore une bouche pulpeuse mais mortelle vous pourchasseront dans votre ascension avec un seul objectif, vous d&#233;barrasser &#224; tout jamais de votre stress et "punir" votre infid&#233;lit&#233;. 
 &#160;  
 Conclusion 
 Catherine  est un jeu surprenant .  Bien loin du jeu &#233;rotique annonc&#233; par sa campagne Marketing, il est finalement avant tout un jeu de casse-t&#234;te assaisonn&#233; d'une pointe de RPG de drague japonais. 
 Soyez donc pr&#233;venu et ne craquez pas sur la tr&#232;s belle jaquette sans connaissance de cause. Pour appr&#233;cier ce jeu, il faut avant tout, avoir envie de se casser la t&#234;te. Mais si c'est le cas, vous aurez alors le plaisir de suivre une histoire passionnante et trait&#233;e de mani&#232;re tr&#232;s mature avec  des trahisons, des infid&#233;lit&#233;s, du sexe, des dialogues un peu cru, bref un jeu adulte  qui vous fera r&#233;fl&#233;chir &#224; votre propre vie amoureuse. 
 Pourtant, ce jeu a pein&#233; &#224; me convaincre totalement. En effet, n'&#233;tant pas amateur de casse-t&#234;tes, ces s&#233;quences bien qu'agr&#233;ables ne constituaient pour moi que des passages oblig&#233;s pour conna&#238;tre la suite des aventures de Vincent. 
 &#160; 
 Et malheureusement,  j'ai eu un peu de mal &#224; m'identifier &#224; ce trentenaire ind&#233;cis  si h&#233;sitant &#224; s'engager avec la femme de sa vie. Peut-&#234;tre est-ce d&#251; au fait que d&#232;s notre premier rendez-vous,  Aelya  me parlait d&#233;j&#224; de mariage et de chats (!) et que je n'ai donc jamais connu une telle ind&#233;cision. 
 Toujours est-il que Vincent m&#233;riterait bien quelques baffes pour lui remettre les id&#233;es en place et croyez-moi, il n'aurait pas fait tous ces cauchemars. Ainsi, le sc&#233;nario, quoiqu'excellent, a pein&#233; &#224; m'impliquer compl&#232;tement dans son univers. 
 Et enfin,  la r&#233;p&#233;titivit&#233; extr&#234;me de certaines s&#233;quences de jeu, m&#234;me en dehors des casse-t&#234;tes m'a tout de m&#234;me fait pousser quelques soupirs de lassitude. 
 N&#233;anmoins, j'ai fort appr&#233;ci&#233; de partager quelques heures (comptez une dizaine d'heures de jeu en mode facile) avec Vincent  au sein d'une histoire originale pour le monde du jeu vid&#233;o et suffisamment bien trait&#233;e que pour conseiller l'achat du jeu &#224; tous les curieux ... &#224; condition d'&#234;tre pr&#234;t &#224; affronter de longues s&#233;ances de r&#233;solution de casse-t&#234;tes. 
 Ma Note : 7/10 
 
 L'avis d'Aelya 
 Le buzz autour de Catherine m'avait rendu curieuse mais &#233;galement m&#233;fiante par rapport au jeu : est-il aussi bien qu'on le dit ? Ne vais-je pas avoir envie de tout casser devant sa difficult&#233; ? Et puis, l'histoire aurait plut&#244;t tendance &#224; viser un public typiquement masculin... 
 Finalement, j'ai vraiment accroch&#233; au jeu . Bon, comme le dit Quantic, Vincent m&#233;riterait qu'on lui remette un peu les id&#233;es en place, mais en cela  il incarne bien le japonais ind&#233;cis (le syndrome Shinji d'Evangelion) . 
 Il est aussi un peu dommage que l'on soit parachut&#233; dans l'histoire juste au moment o&#249; Katherine est montr&#233;e sous un jour n&#233;gatif au point de se demander pourquoi il est avec elle : r&#233;sultat, les gens auront tendance &#224; la trouver m&#233;chante alors qu'on peut ais&#233;ment comprendre ses sentiments face &#224; un Vincent limite pu&#233;ril. Les d&#233;veloppeurs auraient d&#251; faire une mini intro retra&#231;ant un petit bout de leur histoire de sorte qu'on ne parte pas avec un a priori n&#233;gatif sur Katherine. 
 &#160;  
 Petite parenth&#232;se li&#233;e &#224; l'&#233;vocation par  Quantic  de notre premier rendez-vous : si j'ai &#233;voqu&#233; le mariage, ce n'&#233;tait nullement en relation avec lui (je ne suis pas folle) ! Non, j'ai juste mentionn&#233; qu'au mariage de ma soeur, il y aurait une petite centaine d'invit&#233;s (et potentiellement au mien aussi)^^... 
 Bon revenons &#224; nos moutons^^ 
 Les fameuses s&#233;ances de casse-t&#234;te o&#249; les hommes ont l'apparence de moutons et qui s'intercalent dans l'histoire sont sympathiques &#224; jouer. Cependant, j'avoue avoir trouv&#233; cela r&#233;p&#233;titif et avoir eu un peu l'impression que c'&#233;tait un passage oblig&#233;. Mais bon, je ne suis pas fan de casse-t&#234;tes... 
 Non, moi ce que j'ai vraiment aim&#233;, c'est l'histoire et l'emballage autour d'elle : les interactions au bar, l'utilisation du GSM, les cin&#233;matiques...  M&#234;me si l&#224; aussi on peut reprocher une certaine r&#233;p&#233;titivit&#233;. 
 Cependant,  Catherine  est un jeu qui vaut le d&#233;tour  : on a affaire &#224; un film/anime interactif au sc&#233;nario bien alambiqu&#233;, mature et int&#233;ressant et cela fait du bien ! 
 Ma note : 8,5/10 
   
 
 
 
 
        </text>
</document>
