<document>
	<date>2014-06-23</date>
        <title>[Test] Child Of Light, le jeu vid&#233;o h&#233;rite de son conte de f&#233;e</title>
        <author>Aelya</author>
        <tags_set>
                <tag>child of light</tag>
                <tag>ubisoft</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Wii U</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Il &#233;tait une fois une petite fille &#224; la chevelure flamboyante, Aurora, la princesse du Royaume de L&#233;muria. Son p&#232;re la ch&#233;rissait. Un jour, elle ne put se r&#233;veiller et fut transport&#233;e dans le royaume des r&#234;ves o&#249; une m&#233;chante sorci&#232;re avait d&#233;rob&#233; le soleil, la lune et les &#233;toiles. Accompagn&#233;e d'Igniculus, une luciole, Aurora partit &#224; leur recherche pour vaincre les t&#233;n&#232;bres et la reine de la nuit... 
                                                  Voici les pr&#233;mices de Child Of Light, un jeu Ubisoft assez atypique. &#160; 
 En effet, lorsqu'on pense Ubisoft, on imagine Jeux AAA (Assassin's Creed, Far Cry, Watch Dogs...), la grosse machine &#224; gaz ayant co&#251;t&#233; un pont et quasiment certaine de faire un carton, or ici, rien de tout &#231;a,  Child Of Light est un jeu tout en douceur et en vers cr&#233;&#233; par une &#233;quipe aux moyens plus limit&#233;s.  Mais cet &#233;chapp&#233;e po&#233;tique vaut-elle le d&#233;tour ? 
 &#160; 
 Le monde onirique dans lequel Aurora se retrouve pi&#233;g&#233;e transmet cette sensation de l&#233;g&#232;ret&#233; et de po&#233;sie de par ses tons pastels et l'aspect tout en 2D des graphismes du jeu. 
 Ceux-ci sont vraiment  tr&#232;s beaux et fourmillent de d&#233;tails.  On se croirait presque dans un livre pour enfant, voire une comptine vu que  chaque parole est en vers .  On se plait donc &#224; explorer ce monde , surtout que notre petite princesse se voit vite dot&#233;e d 'une paire d'ailes lui permettant de voler ind&#233;finiment . Les musiques, compos&#233;es par Coeur de Pirate, se marient bien &#224; la douceur &#233;manant du jeu. 
 
 Cependant, si tout cela est tr&#232;s joli et po&#233;tique avec une vraie identit&#233; visuelle, au bout d'un moment, on ne peut s'emp&#234;cher de  ressentir un l&#233;ger sentiment de monotonie . En effet, les d&#233;placements d'Aurora &#233;tant tr&#232;s libres vu qu'elle vole,  on parcourt chaque r&#233;gion de fa&#231;on quasi identique alors m&#234;me que les d&#233;cors s'av&#232;rent bien diff&#233;rents...&#160; 
 Ainsi, on virevolte de haut en bas, de droite &#224; gauche. Bien s&#251;r, certains lieux ne sont pas accessibles de prime abord : il faudra actionner un levier, trouver le bon chemin ou combattre un ennemi pour y acc&#233;der mais rien de vraiment compliqu&#233;. 
 
 D'autant plus  qu'Igniculus (notre luciole contr&#244;l&#233;e via le stick droit d'une manette sur console ou via la souris sur PC) peut grandement nous aider  en actionnant elle-m&#234;me des interrupteurs, en figeant nos ennemis sur place en les &#233;clairant ou en passant sur des fleurs qui lib&#232;rent d'autres lucioles &#224; ramasser dans un certain ordre pour recharger le pouvoir d'Igniculus mais aussi rendre de la vie et du mana &#224; Aurora ( ce qui rappelle furieusement Rayman ...). 
 
 Les combats sont un peu du m&#234;me ordre : r&#233;ussi mais un peu r&#233;p&#233;titif sur la dur&#233;e. En effet, Ubisoft a fait  le choix de combats types J-RPG.  Lorsqu'on entre en contact avec un mob, un combat se d&#233;clenche et Aurora, aid&#233;e de 2 compagnons parmi ceux rencontr&#233;s au fil de son aventure et correspondant aux classes types des RPG (soigneur, magicien, guerrier...), est confront&#233;e &#224; plusieurs ennemis. 
 En bas de l'&#233;cran appara&#238;t  une barre de temps divis&#233;e en deux sections bleue et rouge  : chaque personnage, ami ou ennemi, y est repr&#233;sent&#233; par une petite icone. Celle-ci avance plus ou moins vite selon les buffs ou malus jusqu'&#224; atteindre la section rouge, c'est &#224; ce moment-l&#224; qu'on doit  choisir quelle action on va effectuer  : attaquer, soigner, prendre une potion... 
 
 Cependant, il faut faire attention : chaque action prend plus ou moins de temps avant d'&#234;tre accomplie. Notre attaque ne se fera qu'une fois arriv&#233;e au bout de la section rouge et pour repr&#233;senter la dur&#233;e, notre icone va plus ou moins vite. Or  si on se fait attaquer pendant que l'on pr&#233;pare notre action (dans la section rouge), celle-ci est interrompue,  notre personnage retourne dans la section bleue et devra tout recommencer... 
 Ainsi les combats demandent une certaine strat&#233;gie  : va-t-on avoir le temps de lancer cette puissante mais lente attaque maintenant ou devrait-on plut&#244;t faire une petite attaque courte voire simplement se mettre en position d&#233;fensive ? 
 
 N&#233;anmoins,  cet aspect strat&#233;gique se voit un peu amoindri par la facilit&#233; de ces combats en mode normal . On croule en effet sous les potions, le soigneur est tr&#232;s efficace et Igniculus poss&#232;de la facult&#233; de ralentir les ennemis en les aveuglant avec sa lumi&#232;re, mais aussi de r&#233;colter quelques points de vie/mana sur des fleurs de la zone qui se r&#233;g&#233;n&#232;rent si le combat est long...  On se retrouve donc avec des combats int&#233;ressants mais souvent trop faciles. 
 A l'issu de ces combats,  nos personnages gagnent de l&#8217;exp&#233;rience pour monter en niveau et recevoir des points pour d&#233;bloquer de nouveaux pouvoirs dans des arbres de comp&#233;tences.  L&#224; aussi, ces arbres sont sympathiques mais les pouvoirs qu'ils proposent se r&#233;v&#232;lent souvent n'&#234;tre que des am&#233;liorations de ceux que l'on poss&#232;de d&#233;j&#224;, ce qui est un peu dommage. 
 
 Enfin, au cours de nos p&#233;r&#233;grinations, on trouve des oculi que l'on peut combiner pour crafter des armes plus puissantes (rajouter des d&#233;g&#226;ts de feu &#224; son &#233;p&#233;e par exemple).&#160; 
 Conclusion 
 Child Of Light est un conte interactif m&#234;lant habilement po&#233;sie et combats strat&#233;giques. Ses graphismes sont tout simplement magnifiques avec un design de toute beaut&#233; (&#224; quand une sortie en livre ? Je suis sure que Liara adorerait^^). 
 Cependant, on ressent malgr&#233; tout une certaine monotonie qui vient un peu diminuer le plaisir de jouer. C'est dommage car Child Of Light propose de bonnes id&#233;es et a un tr&#232;s grand potentiel&#160;mais celui-ci n'a peut-&#234;tre pas &#233;t&#233; assez exploit&#233;. Mais pour un jeu &#224; petit prix, il reste une bonne occasion de se laisser emporter par son univers po&#233;tique. 
 Ma Note : 8/10 
 Child Of Light  est disponible au prix de +/- 15 euros sur  PS4 , Xbox 360, Xbox One, PS3,  PC  et&#160;Wii U. Il sortira sur  PS Vita  le 1er Juillet.  
 &#160; &#160;                                                  
 
 
 
        </text>
</document>
