<document>
	<date>2014-12-09</date>
        <title>[Test] Civilization : Beyond Earth, L'espace sera notre colonie</title>
        <author>Quantic</author>
        <tags_set>
                <tag>civilization beyond earth</tag>
                <tag>civilization</tag>
                <tag>test</tag>
                <tag>firaxis</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 Civilization fait partie de  ces quelques jeux qui ont fait de moi le gamer que je suis aujourd&#8217;hui  et plus particuli&#232;rement Civilization II et un peu plus tard Colonization sur lequel j&#8217;ai ruin&#233; un &#233;t&#233; entier.  
 Bref,  j&#8217;accuse ouvertement Sid Meier d&#8217;&#234;tre responsable de mon teint blanch&#226;tre . Si je ne peux plus me mettre au soleil sans me transformer en &#233;crevisse, c&#8217;est la faute de cet homme. Et je ne suis pas le seul : blanc d&#8217;&#339;uf de tous pays, unissez-vous contre Firaxis, cette soci&#233;t&#233; du d&#233;mon qui cr&#233;e des jeux tellement addictifs qu&#8217;ils nous privent sciemment de soleil. Hum, bon, je me reprends...  
 Civilization Beyond Earth ambitionne d&#8217;apporter un peu de sang frais &#224; la licence Civilization  en la catapultant dans l&#8217;espace. Alors, simple mod graphique de Civilization 5 ou vrai jeu, la r&#233;ponse dans mon test... 
                                                  Comme je vous le racontais dans mon introduction,  Civilization a berc&#233; mon adolescence et m&#234;me si je regrette un peu la complexification parfois un peu artificielle des derniers &#233;pisodes, je reste convaincu que cette s&#233;rie offre aux amateurs de strat&#233;gie un exutoire difficile &#224; &#233;galer . Allez, soyez honn&#234;tes, avouez que c&#8217;est kiffant d&#8217;exploser &#224; coups de bombes atomiques votre voisin qui a eu l&#8217;outrecuidance de tuer une de vos unit&#233;s avec ses Hoplites pendant l&#8217;Antiquit&#233;. &#338;il pour &#338;il comme on dit... 
 &#160; 
 Mais avec Beyond Earth, on change un peu de registre puisque  ce jeu surfe sur la fibre "conqu&#234;te spatiale"  et je dois vous avouer que c&#8217;est une fibre particuli&#232;rement sensible chez moi. L&#8217;id&#233;e de partir coloniser une plan&#232;te hostile pour sauver l&#8217;humanit&#233; d&#8217;une Terre agonisante a tout pour m&#8217;exciter comme une bimbo devant une paire de Louboutin. Pourtant, je n&#8217;ai pas pu m&#8217;emp&#234;cher de trouver Beyond Earth parfois  un peu trop classique, un peu trop proche de Civilization 5,  mais heureusement,  il y a quand m&#234;me quelques bonnes id&#233;es qui risquent bien de faire replonger les fans du monde entier . Un bon Alien est un Alien mort. Apr&#232;s le choix de notre faction, vaguement inspir&#233;e des nations terriennes mais offrant chacune un avantage non n&#233;gligeable, on d&#233;barque sur une plan&#232;te &#224;  la palette de couleur un peu douteuse faite d&#8217;ocre, de brun sombre et de vert &#224; tendance fluo . Un choix artistique discutable qui fait in&#233;vitablement penser &#224; du vomi d&#8217;Alien apr&#232;s une orgie de Nutella. Visuellement, je n&#8217;ai pas &#233;t&#233; conquis mais bon, si on jouait &#224; Civilization pour la qualit&#233; visuelle, cela se saurait. 
 &#160; 
 Une fois pass&#233; le choc de la palette couleurs, on d&#233;couvre ce que cette plan&#232;te a dans le ventre en installant sa premi&#232;re colonie. Et l&#224;, on se rend compte que  coloniser une plan&#232;te hostile, c&#8217;est quand m&#234;me un poil plus difficile que de d&#233;barquer &#224; l&#8217;Age de Pierre pour conqu&#233;rir le monde . En tant que petite colonie encore chevrotante,  l&#8217;environnement au-del&#224; de nos fr&#234;les installations se montre diablement hostile . Entre les zones envahies de miasmes, une sorte de gaz toxique qui tue &#224; petit feu les unit&#233;s s&#8217;arr&#234;tant dessus et les aliens locaux qui semblent descendre d&#8217;un croisement entre Starship Troopers et Predator, nous ne sommes que bien peu de choses. Cet aspect du jeu transforme compl&#232;tement la premi&#232;re moiti&#233; d&#8217;une partie par rapport &#224; un Civilization 5  car dans Beyond Earth, on s&#8217;&#233;tend assez lentement en renfor&#231;ant ses premi&#232;res colonies, en progressant par petits pas et en n&#8217;h&#233;sitant pas &#224; booster s&#233;rieusement ses unit&#233;s avant de partir &#224; l&#8217;aventure. &#201;videmment, au fur et &#224; mesure que l'on gagne en puissance, l&#8217;environnement hostile et les aliens sont de moins en moins un probl&#232;me mais  le ton est donn&#233; : dans Beyond Earth, on ne conquiert pas le monde, on survit . 
 &#160; 
 Ainsi, les ouvriers et les am&#233;liorations qu&#8217;ils permettent de construire sur nos zones d&#8217;influence deviennent v&#233;ritablement le c&#339;ur de notre d&#233;veloppement. Et un peu de micro-management se montre souvent tr&#232;s b&#233;n&#233;fique pour &#233;viter de construire une &#233;ni&#232;me centrale d&#8217;&#233;nergie alors que notre population cr&#232;ve de faim.  Des changements subtils de gameplay. Beyond Earth reprend les grands principes de Civilization  puisqu&#8217;il faut toujours &#233;quilibrer les ressources disponibles pour d&#233;velopper suffisamment ses colonies tout en g&#233;n&#233;rant de la sant&#233;, de la culture et de la recherche pour atteindre ses objectifs. L&#8217;habitu&#233; de Civilization ne sera donc pas tout &#224; fait en terre inconnue. 
 &#160; 
 Ce titre apporte pourtant  son lot de nouveaut&#233;s  m&#234;me si son c&#339;ur reste fid&#232;le au syst&#232;me de jeu de Civilization 5. Ainsi, en plus du plancher des vaches (enfin des Aliens dans le cas pr&#233;sent), on peut aussi passer en  vue orbitale  afin de lancer et g&#233;rer des satellites qui apporteront pendant une dur&#233;e limit&#233;e des avantages non n&#233;gligeables comme un bonus d&#8217;&#233;nergie, la suppression progressive des miasmes ou des armes offensives particuli&#232;rement destructrices.  Un peu perturbant lors de sa premi&#232;re partie, on prend ensuite conscience de l&#8217;utilit&#233; de ces nouveaux jouets orbitaux. La diplomatie et l&#8217;espionnage restent assez similaires &#224; ce que l&#8217;on connaissait d&#233;j&#224; m&#234;me si  les contacts diplomatiques sont plus directs  et offrent maintenant l&#8217;option d&#8217;amadouer un concurrent en lui offrant des ressources contre une faveur future.  
 &#160; 
 L&#8217;arbre de recherche est, par contre, compl&#232;tement chamboul&#233;.  D&#8217;abord parce que, science-fiction oblige, toutes les recherches sont futuristes et font la part belle &#224; la manipulation g&#233;n&#233;tique, &#224; la robotisation ou aux IA&#8217;s. Bref, que du bonheur si on appr&#233;cie les univers de Hard Science-Fiction. Mais  la recherche s&#8217;est &#233;galement d&#233;lin&#233;aris&#233;e en offrant au joueur une sorte de toile.  On d&#233;bloque les recherches essentielles au centre avant de pouvoir s&#8217;&#233;tendre dans un domaine donn&#233; sur la toile.  
 Beyond Earth nous propose m&#234;me un second degr&#233; de choix puisque pour chaque n&#339;ud de la toile on peut d&#233;bloquer des recherches secondaires pour se sp&#233;cialiser dans un domaine pr&#233;cis.  Cette nouvelle toile de recherche est un peu perturbante au d&#233;but car elle parait dense et presque incompr&#233;hensible  mais apr&#232;s une ou deux parties, on trouve ses marques et on d&#233;couvre &#224; quel point cette id&#233;e permet de bien mieux orienter sa sp&#233;cialisation. 
 &#160; 
 Quand Civilization rencontre Skyrim (enfin presque...) La plus grande nouveaut&#233; pour le v&#233;t&#233;ran de Civilization, c&#8217;est le syst&#232;me de qu&#234;tes qui va tenter de sc&#233;nariser notre aventure.  Au fur et &#224; mesure de notre progression, on nous propose des qu&#234;tes &#224; remplir qui nous offrirons des choix cruciaux du genre : Accueillir des r&#233;fugi&#233;s d'une colonie voisine qui les oppressent ou au contraire les renvoyer &#224; l'exp&#233;diteur en &#233;change de ressources, d&#233;velopper une technologie extra-terrestre pour gagner un bonus d&#8217;&#233;nergie ou la d&#233;truire pour gagner de la science, etc.  
 Tous  ces choix orientent petit &#224; petit notre colonie vers l&#8217;une des trois grandes orientations de notre civilisation naissante  : l&#8217;Harmonie, qui pr&#234;che la fusion de l&#8217;esp&#232;ce humaine avec son nouvel environnement, la Puret&#233;, qui ambitionne d&#8217;imposer la culture humaine sur cette plan&#232;te &#233;trang&#232;re et la Supr&#233;matie qui r&#234;ve d&#8217;une civilisation robotique. 
 &#160; 
 A nous de choisir vers quelle orientation nous pr&#233;f&#233;rons diriger notre colonie en sachant que  chaque orientation dispose de ses propres conditions de victoires . Ainsi, en plus de la classique victoire par domination militaire ou par sup&#233;riorit&#233; scientifique, on peut aussi gagner la partie en atteignant les crit&#232;res correspondants &#224; l&#8217;une de ces 3 orientations. Dommage que Firaxis n&#8217;ait pas pouss&#233; l&#8217;id&#233;e un peu plus loin car  m&#234;me si ce concept est excellent, il reste trop transparent, en dehors des nouvelles conditions de victoires . Enfin, les guerres font toujours partie int&#233;grante du jeu m&#234;me si  comme dans Civilization 5, on ne peut pas cumuler les unit&#233;s sur une m&#234;me case ou cr&#233;er &#224; l&#8217;infini des unit&#233;s militaires  (leur co&#251;t en &#233;nergie &#233;tant juste &#233;norme). Les batailles sont donc plus tactiques et on a moins l&#8217;impression de jouer &#224; Risk. Il faut trouver un subtil &#233;quilibre entre bataille sur le front et production de nouvelles unit&#233;s tandis que les combats se font &#224; coups de missiles tactiques et de vaisseaux de croisi&#232;res.  
 &#160; 
 Pas mal de nouveaut&#233;s donc, mais qui, sont surtout visibles pendant la premi&#232;re moiti&#233; d&#8217;une partie.  Avec la progression de notre colonie, on finit par retrouver nos habitudes de vieux joueurs de la licence et les d&#233;cisions se prennent beaucoup plus en mode automatique, retirant du coup tout le plaisir de la d&#233;couverte de cet univers original qui malgr&#233; ses nombreuses bonnes id&#233;es fait &#224; certains moments office de simple refonte graphique de Civilization 5. 
 
 Conclusion Civilization : Beyond Earth  est un jeu en deux phases. Dans la premi&#232;re moiti&#233; d&#8217;une partie, on essaie surtout de survivre tout en faisant sa place au sein de la communaut&#233;. Les m&#233;caniques originales fonctionnent &#224; fond et on prend pas mal de plaisir &#224; d&#233;velopper sa colonie. Mais avec le temps, on reprend nos vieilles habitudes et le titre perd doucement de son originalit&#233;. Il reste alors un syst&#232;me de qu&#234;tes un peu trop l&#233;ger que pour apporter du liant &#224; ce titre et seules les nombreuses r&#233;f&#233;rences &#224; la science-fiction conservent notre int&#233;r&#234;t. Pourtant, il est impensable de ne pas conseiller ce jeu &#224; un fan de la licence Civilization. Les changements sont, certes, l&#233;gers mais j&#8217;ai replong&#233; comme jamais dans ce gouffre &#224; temps libre &#224; essayer de sauver une colonie contre un ver g&#233;ant tandis que mes explorateurs se perdaient dans un labyrinthe Alien et que mes unit&#233;s commerciales se faisaient harceler par des unit&#233;s concurrentes. Bref, Beyond Earth ne sera pas le jeu qui r&#233;volutionnera Civilization mais il constitue un spin off plut&#244;t r&#233;ussi qui enchantera les fans de la s&#233;rie. Ma Note : 8/10 Civilization : Beyond Earth est disponible sur PC. 
   
                                                  
 
 
 
        </text>
</document>
