<document>
	<date>2013-03-16</date>
        <title>[Test] Crysis 3, un FPS nano am&#233;lior&#233;</title>
        <author>Quantic</author>
        <tags_set>
                <tag>crysis 3</tag>
                <tag>test</tag>
                <tag>crytek</tag>
                <tag>ea</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Depuis quelques ann&#233;es, Crysis se veut le m&#232;tre &#233;talon en mati&#232;re d'excellence technique dans un FPS. Son premier &#233;pisode en particulier avait r&#233;ussi, en effet, &#224; repousser les crit&#232;res de ce que les gamers peuvent consid&#233;rer comme beau dans un jeu vid&#233;o. Crysis 3 entendait donc une fois de plus tenir sa r&#233;putation en ne proposant rien de moins que le plus beau jeu du monde. 
 A ce petit jeu, les teutons de Crytek ont au moins partiellement r&#233;ussi leur pari. Beau, leur jeu l&#8217;est clairement. Moi qui sortais juste d&#8217;Aliens Colonial Marines, je peux vous dire que Crysis a fait l&#8217;effet d&#8217;une  bombe visuelle . Bon, avec le recul, je peux juste dire que ce jeu m&#8217;est juste apparu coh&#233;rent d&#8217;un point de vue graphique  sans pour autant m&#8217;avoir impressionn&#233; outre mesure. 
 &#160; 
 Si le jeu reste tr&#232;s beau et quand m&#234;me tr&#232;s fluide (hormis quelques passages difficiles) sur console, il parait que les joueurs PC ont &#233;t&#233; un peu d&#233;&#231;us. Plus particuli&#232;rement parce que le jeu met vite un PC moderne &#224; genoux. Difficile de vous confirmer cet &#233;tat de fait car je n&#8217;ai malheureusement pas vu tourner le jeu sur PC. 
 N&#233;anmoins, on ne peut certainement pas dire que les programmeurs de Crytek ne savent pas coder un moteur 3D efficace et  il reste &#233;tonnant de voir ce que des consoles vieilles de 8 ans parviennent encore &#224; afficher . Dommage que du c&#244;t&#233; sonore, je sois clairement moins convaincu par des d&#233;tonations qui restent incroyablement molles. 
 &#160;  
 Apr&#232;s une introduction aussi technique, passons un peu au jeu en lui-m&#234;me et &#224; son sc&#233;nario. On se retrouve encore une fois dans les chaussettes (et la combinaison) de Prophet mais cette fois, on ne lutte plus directement contre les Cephs mais bien contre le CELL qui a de sombres plans d&#8217;utilisation de la technologie Alien. Ainsi, &#224; notre r&#233;veil, on se retrouve face &#224; notre bon vieux copain Psycho (d&#233;chu de sa combinaison) et qui a bien l&#8217;intention de nous demander de l&#8217;aide pour se d&#233;barrasser du Cell. 
 Voil&#224; en deux mots le sc&#233;nario de ce Crysis 3 et je dois avouer que, m&#234;me si je ne suis pas un grand fan de cette SF hyper technologique &#224; grand coup d&#8217;invasion d&#8217;alien et de traitrise entre humains,  j&#8217;avais pas mal appr&#233;ci&#233; l&#8217;histoire derri&#232;re Crysis 1 et 2 . Ici, on sent que les sc&#233;naristes se sont creus&#233;s pour poursuivre l&#8217;histoire avec Prophet et globalement  le d&#233;veloppement du sc&#233;nario est sans surprise et sans saveur . On se d&#233;sint&#233;resse m&#234;me assez vite de l'histoire en essayant plut&#244;t de voir sa conclusion au plus vite. 
 
 Du c&#244;t&#233; du gameplay, il y a aussi quelques changements mais dans la continuit&#233;. Ainsi, Prophet est toujours &#233;quip&#233; d&#8217;une super combinaison lui permettant d&#8217; activer une armure  (conseill&#233;e aux bourrins) ou d&#8217; activer un camouflage  permettant de se faufiler entre les gardes. Sa visi&#232;re lui permet &#233;galement de marquer les gardes afin de toujours avoir un oeil sur leurs d&#233;placements et m&#234;me d&#8217;enclencher divers filtres que, je vais avouer, n&#8217;avoir jamais utilis&#233;s. En bonus,  Prophet r&#233;cup&#232;re un Arc bionique  muni de diff&#233;rents types de fl&#232;ches (explosives, &#233;lectriques, ...) qui a comme particularit&#233; de ne pas couper son camouflage quand il l&#8217;utilise. 
 
 Mais dans la pratique, cela donne quoi ? 
 D&#8217;abord il faut savoir que quel que soit sa mani&#232;re de jouer,  le jeu restera extr&#234;mement facile.  Il ne faut vraiment pas h&#233;siter &#224; se lancer directement en difficult&#233; super soldat pour avoir un semblant de challenge. Si les armes &#171; classiques &#187; sont parfois un peu faiblardes, l&#8217;arc est une arme surpuissante qui tuera quasi toujours en un coup. A noter quand m&#234;me qu&#8217;en super soldat, il n&#8217;y a pas de viseur sur l&#8217;arc, ce qui rend le tir un peu plus al&#233;atoire mais on prend vite ses rep&#232;res. 
 Si le premier niveau m'a fait craindre un syndrome Aliens Colonial Marines (oui, je suis traumatis&#233;), &#224; savoir, de longs couloirs, on retrouve quand m&#234;me pendant 80% du jeu, les grands espaces typiques de la s&#233;rie. Pour autant,  nous sommes loin d&#8217;&#234;tre libre d&#8217;aller et venir o&#249; l&#8217;on veut . Crysis 3 nous propose une fausse libert&#233; en proposant des mini zones libres que l&#8217;on doit r&#233;ussir &#224; passer avant de crapahuter jusqu&#8217;&#224; la mini zone suivante. 
 &#160; 
 M&#234;me si c&#8217;est amusant un moment, on finit vite par ressentir une certaine lassitude &#224; cet enchainement un peu syst&#233;matique. Quel dommage que les "vrais" grands espaces ne soient jamais au rendez-vous. Peut-&#234;tre est-ce d&#251; &#224; la RAM limit&#233;e des consoles actuelles.  On peut donc juste esp&#233;rer que cela change avec l'apparition de la PS4 et autre XBOX 720. 
 Chaque joueur pourra donc parcourir le jeu &#224; sa mani&#232;re.  Le bourrin pourra activer son armure et rentrer dans le tas en massacrant tout ce qui bouge.  Ce n&#8217;est pas toujours &#233;vident mais avec un peu de skill, &#231;a passe quand m&#234;me assez bien. Mais attention, dans ce cas,  le jeu s&#8217;ex&#233;cute litt&#233;ralement en une petite soir&#233;e. 
 
 Par contre, en utilisant l&#8217;arc et le camouflage, on peut tout &#224; fait tenter de se cr&#233;er un Hitman &#171; simplifi&#233; &#187; et parcourir le jeu sans tuer personne.  On ne sera nullement r&#233;compens&#233; en tentant cet exploit mais, croyez-moi, le jeu est alors tout &#224; fait agr&#233;able &#224; parcourir et  il m&#8217;a fallu une petite dizaine d&#8217;heures de jeu pour en voir le bout . Dommage que le dernier niveau mette en avant un mode super charg&#233; qui annule tout effet de camouflage vous for&#231;ant &#224; quand m&#234;me bourriner. 
 Au final,  le solo s&#8217;appr&#233;cie donc beaucoup plus en mode infiltration qu&#8217;en mode FPS  et se montre finalement assez peu original. Hormis la beaut&#233; de ses environnements, on retrouve un FPS tr&#232;s g&#233;n&#233;rique et qui n&#8217;attirera donc pas plus que &#231;a le fan de shooter. 
 
 Un multi hyper addictif 
 Et finalement,  c&#8217;est le multi qui sauve Crysis 3  car celui-ci m&#8217;a fait monter ma note finale d&#8217;une grosse unit&#233;. Moi qui suis tr&#232;s mauvais dans les batailles chaotiques d&#8217;un Call of, j&#8217;ai ador&#233; le multi de Crysis 3 en passant une bonne dizaine d&#8217;heures dessus, un record pour moi. Le camouflage rend le combat bien plus strat&#233;gique qu&#8217;un FPS classique et je dois avouer qu&#8217;il permet de compenser les carences en skill pur. 
 Les modes de jeu vont du tr&#232;s classique (mais toujours aussi populaire) Team Deathmatch &#224; des modes plus coop&#233;ratifs comme les captures de points et autres modes asym&#233;triques.  Le summum du multi &#233;tant repr&#233;sent&#233; par le  mode chasseur  o&#249; l&#8217;on incarne deux chasseurs munis de super combinaison et d&#8217;arcs qui doivent traquer les autres joueurs qui, eux, sont juste munis de leur &#233;quipement de base. Un mode tr&#232;s sympathique que j&#8217;ai particuli&#232;rement appr&#233;ci&#233; vu du c&#244;t&#233; des soldats qui inventent sans cesse de nouvelles strat&#233;gies pour rester le plus discret possible. 
 
 Conclusion 
 Crysis 3  se pr&#233;sente finalement comme un faux FPS. Son sc&#233;nario peu int&#233;ressant, son IA un peu limite et son gameplay pas assez innovant ne suffisent pas &#224; le rendre int&#233;ressant en solo. Pourtant, en le parcourant en mode infiltration, on peut prendre un certain plaisir &#224; se faufiller entre les armadas de gardes &#224; notre recherche. 
 Le multi, par contre, propose un gameplay plus strat&#233;gique, moins speed et moins ax&#233; sur le skill que nombre de ses concurrent et a r&#233;ussi &#224; me convaincre. Les modes de jeux originaux n&#8217;y sont pas &#233;trangers non plus. 
 Au final, Crysis 3 reste un tr&#232;s beau jeu, tout en n'atteignant pas le niveau technique de ses pr&#233;d&#233;cesseurs, qui propose malheureusement un challenge solo un peu limit&#233;. Les fans de la licence ne seront en tout cas pas d&#233;&#231;u et les autres pourront toujours se rattraper sur le multi particuli&#232;rement r&#233;ussi. 
 Ma Note : 7/10 
 
 
 
 
 
        </text>
</document>
