<document>
	<date>2011-12-09</date>
        <title>[Test] Dance Central 2 : le jeu de danse ultime ?</title>
        <author>Aelya</author>
        <tags_set>
                <tag>test</tag>
                <tag>dance central 2</tag>
                <tag>xbox360</tag>
                <tag>microsoft</tag>
                <tag>kinect</tag>
                <tag>harmonix</tag>
                <tag>jeu de rythme</tag>
        </tags_set>
        <categories_set>
                <category>Casual</category>
                <category>Gaming</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Toute s&#233;ance de jeu Kinect commence de la m&#234;me fa&#231;on : par la reconfiguration de notre salon. En effet, le b&#233;b&#233; de Microsoft requiert un recul cons&#233;quent et malgr&#233; une pi&#232;ce assez grande, nous devons tout pousser au maximum, et l&#224; encore, c'est parfois un peu juste. 
 Mais pour un jeu comme  Dance Central 2  d' Harmonix , ce petit inconv&#233;nient peut se voir comme une pr&#233;paration au jeu, un &#233;chauffement bien n&#233;cessaire avant une s&#233;ance de danse survitamin&#233;e :  Microsoft  avait en fait tout pr&#233;vu ;-) 
 Dance Central  2 est, comme son nom le laisse supposer,  un jeu de danse et exploite Kinect . Il faut dire qu'un tel jeu se marie id&#233;alement avec cet accessoire : on n'a pas &#224; se pr&#233;occuper d'une manette &#224; tenir, il faut juste r&#233;ussir &#224; bouger son corps suivant la chor&#233;graphie.  
 Et l&#224;, je dois avouer que  la sauce prend vraiment .  
 &#160; 
 Kinect reconnait bien les mouvements du corps et nous indique quel membre (bras, jambe...) n'est pas en ad&#233;quation avec la chor&#233;graphie en l'entourant de rouge :  on ne peut pas tricher  ! R&#233;sultat, on se prend tr&#232;s vite au jeu et l'on sent la fiert&#233; nous envahir lorsqu'on obtient enfin un "Magnifique" (surtout lorsque c'est par miracle comme moi qui ait la gr&#226;ce d'une enclume attach&#233;e &#224; une ancre^^). 
 Les chansons propos&#233;es sont assez vari&#233;es et sympas. On trouve les derniers morceaux/artistes du moments tels que Lady Gaga, Rhianna, David Guetta mais il est un peu dommage qu'il n'y ait pas de titres localis&#233;s (en fran&#231;ais par exemple) alors qu'on trouve des morceaux d'artistes am&#233;ricains peu connus ici en Europe. Il est possible d'acheter des morceaux suppl&#233;mentaires (environ 250 Microsoft points le morceau) ainsi que la possibilit&#233; de transf&#233;rer la tracklist de Dance Central (400 MS : un peu cher le transfert vu que d&#233;j&#224; pay&#233; en achetant le premier opus...). 
   
 Cependant, l'important &#233;tant de danser, on peut pardonner ce petit d&#233;faut car les chor&#233;graphies des diff&#233;rentes chansons se r&#233;v&#232;lent souvent tr&#232;s sympas avec parfois un petit c&#244;t&#233; d&#233;cal&#233; bien venu.  
 Ce aspect se retrouve d'ailleurs dans le design des niveaux et des avatars : ceux-ci ont un look bien d&#233;fini correspondant &#224; un style de musique qui fr&#244;le la caricature tout en leur conf&#233;rant un charisme de folie ! J'ai vraiment aim&#233; pouvoir ainsi choisir un avatar qui me plaisait^^ 
 &#160; 
 La grande nouveaut&#233; de cette suite &#224; Dance Central est  la possibilit&#233; de jouer &#224; deux simultan&#233;ment  et l&#224; je dois dire que l'on s'amuse encore plus. Il y a principalement deux fa&#231;ons de jouer : en &#233;quipe ou en se mesurant l'un &#224; l'autre. Quantic et moi avons commenc&#233; par danser ensemble, en &#233;quipe puis, voyant que j'&#233;tais meilleure que lui, nous avons d&#233;cid&#233; de nous affronter ;-) Lors des battles, il y a des passages "solo" o&#249; seul notre avatar est pris en compte, ce qui donne lieu &#224; des "mais ce n'est pas juste, ton passage &#233;tait beaucoup plus facile que le mien"^^  
 &#160;   
 D'autres passages de Battles proposent plusieurs mouvements remportant un certain nombre de points apparaissent simultan&#233;ment &#224; l'&#233;cran, celui qui parvient &#224; r&#233;aliser l'un de ces morceaux de chor&#233; avant l'autre remportant les points li&#233;s &#224; cette chor&#233; : un petit c&#244;t&#233; strat&#233;gie appara&#238;t donc... Vais-je faire plein de chor&#233; faciles rapportant peu de points ou plut&#244;t faire la difficile qui en rapporte plein ? Et puis la course avec son adversaire dans ces moments l&#224; est exacerb&#233;e et donne lieu &#224; pas mal de fous rires^^ 
 Conclusion 
 Dance Central 2  propose peu de nouveaut&#233; par rapport au premier opus mais vient combler une terrible lacune : le jeu &#224; deux simultan&#233;ment.  
 Or cet ajout fait de lui  une vraie r&#233;ussite en mati&#232;re de jeu de danse .  
 De plus, Dance Central 2 d&#233;montre une utilisation exemplaire de Kinect (comme on aimerait en voir plus souvent) qui ajoute un vrai plus au jeu. 
 Ma note : 8,5/10 
 
 
 
 
        </text>
</document>
