<document>
	<date>2014-09-30</date>
        <title>[Test] Danganronpa 2 : Goodbye Despair, le mix ultime entre Battle Royale, Cluedo et Phoenix Wright</title>
        <author>Aelya</author>
        <tags_set>
                <tag>danganronpa 2</tag>
                <tag>danganronpa 2 goodbye despair</tag>
                <tag>nis america</tag>
                <tag>spike chunsoft</tag>
                <tag>test</tag>
                <tag>avis</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Je vais commencer ce test par remercier  NIS America  :  enfin un &#233;diteur qui pense &#224; nous, pauvres petits europ&#233;ens, et qui se d&#233;cide enfin &#224; publier certains jeux typiquement japonais  qu'on devait jusqu'&#224; pr&#233;sent se procurer en Import et qui restaient souvent inaccessibles &#224; cause de la langue. 
 Ainsi, les visual novels ou les RPG typiquement japonais n'arrivaient que rarement dans nos contr&#233;es, mais cette injustice est &#224; pr&#233;sent r&#233;par&#233;e et j'esp&#232;re que NIS America va continuer &#224; nous faire  d&#233;couvrir d'autres petits tr&#233;sors, comme c'est le cas de Danganronpa 2 : Goodbye Despair... 
                                                  Danganronpa 2 : Goodbye Despair , d&#233;velopp&#233; par le studio Spike Chunsoft, est un  visual novel &#224; la sauce polici&#232;re dans l'esprit Battle Royale, ce qui donne un m&#233;lange explosif. 
 
 On incarne  Hajime Hinata qui vient juste d'int&#233;grer la prestigieuse Hope Academy. Cette &#233;cole r&#233;unit les meilleurs &#233;l&#232;ves de chaque discipline  (ou  ultimate ). On a ainsi l'ultimate chanteuse, l'ultimate chanceux, l'ultimate gameuse (je salue d'ailleurs le choix d'en faire une fille^^) etc. Bon, il se trouve qu'Hajime n'arrive plus &#224; se rappeler quel est son talent mais ce n'est pas le plus urgent. En effet,  les 16 &#233;l&#232;ves de sa classe sont transport&#233;s par Usami, une sorte de lapine en peluche munie d'une baguette magique, sur une &#238;le paradisiaque  pour tisser des liens d'amiti&#233; et d'espoir. 
 Mais voil&#224;, tout cela ne semble pas tr&#232;s catholique, et juste lorsque l'on s&#8217;appr&#234;te &#224; c&#233;der &#224; la tentation, nos doutes se confirment : Monokuma, un ours en peluche d&#233;moniaque, fait son apparition, bat Usami et indique les r&#232;gles de cette &#238;le :  le seul moyen de la quitter est de parvenir &#224; tuer un de ses camarades sans se faire prendre...  Apr&#232;s la d&#233;couverte d'un corps, un tribunal est organis&#233; : si les innocents ne parviennent pas &#224; trouver le vrai coupable, alors ce sont eux qui sont tu&#233;s. A l'inverse, s'ils y parviennent, le meurtrier est ex&#233;cut&#233; de fa&#231;on abominable.  Comment ne pas c&#233;der &#224; la m&#233;fiance et au d&#233;sespoir dans ces conditions ?  Et, en effet, le premier meurtre ne tarde pas &#224; se produire... 
 
 Le jeu se divise donc en trois parties distinctes qui se r&#233;p&#232;tent : la vie de tous les jours, l'enqu&#234;te apr&#232;s le meurtre et le proc&#232;s suivi de l'ex&#233;cution. 
 L'aspect visual novel se retrouve dans la partie vie de tous les jours.  C'est dans ces moments-l&#224; que l'on  interagit avec nos camarades  de classe. On discute avec eux, leur offre des cadeaux qui leur plairont plus ou moins suivant leur go&#251;t (l'ultimate gamer appr&#233;ciera plus un cadeau li&#233; au jeu vid&#233;o qu'autre chose, ou en tous cas c'est ce qu'on pourrait penser...). En faisant ainsi connaissance avec eux, on augmente notre connexion et cela nous permet de  gagner des fragments d'espoir pour d&#233;bloquer des techniques utiles lors du proc&#232;s. 
 
 On se balade donc sur cette &#238;le, on en profite pour acheter des cadeaux ou les gagner dans une esp&#232;ce de machine &#224; sous. A noter que l'on peut se t&#233;l&#233;porter d'un lieu &#224; un autre, cependant,  notre personnage poss&#232;de un animal virtuel  qui &#233;volue suivant le nombre de pas effectu&#233;s : on est donc tent&#233; de marcher pour le d&#233;velopper, surtout qu'&#224; un certain stade, il nous offre des cadeaux puis repart de z&#233;ro (plusieurs types d'animaux &#233;tant disponibles). 
 C'est aussi durant cette p&#233;riode que  l'histoire &#233;volue et que l'on voit les diff&#233;rentes personnages agir pour tenter de se d&#233;p&#234;trer de cette situation  plus ou moins d&#233;sesp&#233;r&#233;e. Cette &#233;volution passe par pas mal de dialogues et m&#232;ne au meurtre suivant : il convient donc d'&#234;tre d&#233;j&#224; attentif &#224; ce qui se passe autour de soi pour rep&#233;rer quelques indices. 
 
 Une fois le meurtre commis et le corps d&#233;couvert, il est temps de jouer les d&#233;tectives : &#233;tudier la sc&#232;ne du crime pour trouver les indices et interroger les suspects  (tous vos camarades) seront essentiels pour rassembler les preuves &#224; utiliser &#224; bon escient lors du proc&#232;s.  Les graphismes utilisent une vue 2.5D , c'est-&#224;-dire qu'il y a un l&#233;ger effet de profondeur permettant de faire l&#233;g&#232;rement bouger la cam&#233;ra pour d&#233;voiler certains c&#244;t&#233; d'une pi&#232;ce : on peut ainsi la d&#233;placer sur le c&#244;t&#233; dans une certaine mesure pour voir ce qui se trouve derri&#232;re un personnage ou un pot de fleur.  
 Les personnages sont d'ailleurs repr&#233;sent&#233;s par des sortes de silhouettes en carton tandis que lorsqu'on leur parle on a droit un joli dessin 2D les montrant avec une expression correspondant &#224; leur parole.&#160;Perso, j'ai accroch&#233; &#224; ce style visuel, certainement parce que c'est tr&#232;s typ&#233; Manga, ce que j'adore mais aussi parce qu'on a quasiment l'impression de se trouver face &#224; un dessin anim&#233;. 
 
 Apr&#232;s un certain temps,  le proc&#232;s commence. Celui-ci consiste en diff&#233;rentes phases que l'on pourrait qualifier d'&#233;preuves ou de mini-jeux . L'importance des indices r&#233;colt&#233;s se fait sentir ici car ils servent d'armes lors de la plupart de ces phases : ils deviennent des  Truth Bullets (Cartouches de V&#233;rit&#233;)  que l'on devra par exemple tirer sur les mensonges de quelqu'un. On aura aussi droit &#224; des &#233;preuves de rythme, une sorte de jeu du pendu ou une bande-dessin&#233;e dont il faudra compl&#233;ter les cases manquantes. 
 
 De nombreuses &#233;preuves diff&#233;rentes se succ&#232;dent donc et correspondent &#224; diff&#233;rentes &#233;tapes du  proc&#232;s qui &#233;volue &#224; un rythme effr&#233;n&#233; et connait son lot de r&#233;v&#233;lations et de retournements de situation  : il n'est pas rare de penser conna&#238;tre le coupable et se retrouver le nez dans l'eau &#224; devoir trouver la v&#233;rit&#233; en plein proc&#232;s alors que les informations d&#233;filent &#224; toute vitesse ne nous laissant quasiment pas de r&#233;pit.  Heureusement, si l'on rate une &#233;preuve, cela n'est pas tr&#232;s p&#233;nalisant  : apr&#232;s s'&#234;tre fait accus&#233; du meurtre, on reprend simplement au d&#233;but de la phase que l'on a rat&#233;e.&#160; 
 
 Cette phase de proc&#232;s tranche donc par son rythme endiabl&#233;e avec les phases pr&#233;c&#233;dentes beaucoup plus calmes. Une fois le "bon" coupable d&#233;sign&#233;, celui-ci est ex&#233;cut&#233; et la vie sur l'&#238;le reprend son cours jusqu'au prochain meurtre, sachant qu'il y en a un tous les jours... 
 Le jeu est int&#233;gralement traduit en anglais mais laisse le choix pour les voix  : Voix anglaises ou japonaises, ce qui est un plus ind&#233;niable.&#160; 
 Conclusion 
 Danganronpa 2 : Goodby Despair  est un excellent jeu. Il arrive &#224; m&#233;langer habillement visual novel et jeu policer, en r&#233;ussissant &#224; proposer des phases de gameplay assez intenses lors des proc&#232;s. 
 Cependant, ce qui m'a le plus plu est son histoire impr&#233;visible et ses retournements de situation abracadabrants, ses personnages aux looks accrocheurs et aux personnalit&#233;s travaill&#233;es et les graphismes au design pile poile dans mes go&#251;ts. 
 Alors, c'est vrai, certains pourront reprocher au jeu d'&#234;tre un peu trop verbeux et de ne pas proposer de version fran&#231;aise (ce qui peut s'av&#233;rer un handicap lors des phases de proc&#232;s), mais il serait dommage de passer &#224; c&#244;t&#233; de ce jeu pour ces raisons. 
 Ma note : 8,5/10 
 &#160;   
 &#160;                                                  
 
 
 
        </text>
</document>
