<document>
	<date>2012-08-31</date>
        <title>[Test] Darksiders 2, quand la mort s'invite dans notre salon</title>
        <author>Quantic</author>
        <tags_set>
                <tag>darksiders 2</tag>
                <tag>darksiders</tag>
                <tag>test</tag>
                <tag>thq</tag>
                <tag>death</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Avant toute chose, sachez que je n&#8217;ai pas jou&#233; &#224; Darksiders, premier du nom. C&#8217;est donc avec un esprit neutre et lib&#233;r&#233; de tout a priori (vous me connaissez ;-) ) que je me suis lanc&#233; dans l&#8217;aventure de Death, cavalier de l&#8217;apocalypse de son &#233;tat. Un sc&#233;nario... mortel, un style visuel qui ne laisse pas indiff&#233;rent. Vous allez voir que Darksiders 2 brille par de nombreux points mais pas par son sc&#233;nario qui est vraiment trop l&#233;ger. On y incarne Death (la Mort) soucieux de mieux comprendre ce que son fr&#232;re War (la Guerre) a fabriqu&#233; pendant le premier &#233;pisode de la s&#233;rie. Pour faire simple, il a&#160; extermin&#233; la race humaine sans le feu vert du patron d&#8217;en-bas.  Et comme Death a la fibre familiale, il est d&#233;termin&#233; &#224; faire ce qu&#8217;il faut pour r&#233;habiliter son fr&#232;re. 
 L&#8217;avantage pour moi, c&#8217;est qu&#8217;il ne s&#8217;agit pas du tout d&#8217;une suite directe, donc j'ai pu me plonger dans l&#8217;aventure sans savoir ce que War a fait comme atrocit&#233;s aux humains.  Pour autant,  la narration reste tr&#232;s brouillonne  avec des personnages dans tous les sens et parfois, on ne sait plus vraiment pourquoi on fait ce que l&#8217;on est en train de faire mais on sait juste qu&#8217;on doit le faire. 
 
 Le style visuel du jeu est unique avec ses environnements tant&#244;t verdoyants, tant&#244;t gothiques. Le Royaume des Morts avec son bateau volant, si&#232;ge du royaume &#233;ternel est mon petit chouchou... Et si les ennemis sont pour la plupart assez classiques,  les combats contre les gigantesques boss restent de grands moments visuels  o&#249; on reste la m&#226;choire ouverte, en ayant une pens&#233;e pour le mod&#233;lisateur qui a du assembler tout &#231;a. 
 Bref, aussi bien visuellement que techniquement, Darkisders 2 est pleinement maitris&#233; et chose rare, &#224; l&#8217;heure actuelle, il ne fait pas honte &#224; la puissance d&#233;pass&#233;e de cette g&#233;n&#233;ration de consoles qui r&#233;ussissent &#224; afficher un jeu beau, soign&#233; et fluide en tout cas pendant la majorit&#233; du temps. Pour une raison inconnue, les derniers donjons subissent de nombreuses saccades qui me laissent penser que l'optimisation du end game laisse un peu &#224; d&#233;sirer. N&#233;anmoins, je dois bien vous avouer que  malgr&#233; la maestria cr&#233;ative de ce titre, j&#8217;ai eu beaucoup de mal &#224; rentrer dans l&#8217;univers du jeu . Pourtant, je suis fan de l&#8217;univers de Diablo, donc le trip cavalier de l&#8217;apocalypse aurait du bien prendre avec moi. Mais un peu comme la saga Gears of War me laisse froid, j&#8217;ai eu un peu de mal &#224; me passionner pour Death. 
 &#160;   
 Sans doute pour deux raisons : la premi&#232;re, c&#8217;est que, malgr&#233; un univers original et plut&#244;t bien pens&#233;, il y a quelques incoh&#233;rences qui m&#8217;emp&#234;che de rentrer dans le r&#244;le. La seconde, c&#8217;est que je ne suis pas un grand fan du style graphique choisi par Vigil Games : les h&#233;ros musculeux, massifs,... ce n&#8217;est pas mon truc et le charisme de Death ne prend pas. Pourtant,  Joe Madureira , le c&#233;l&#232;bre auteur de comics qui a travaill&#233; sur le design de Darksiders est plut&#244;t un auteur dont j'appr&#233;cie le style... 
 Autre probl&#232;me &#224; mes yeux, on incarne un cavalier de l&#8217;apocalypse mais au lieu de nous mettre en sc&#232;ne surpuissant au milieu d&#8217;humains apeur&#233;s (oui, &#231;a m&#8217;excite, je suis comme &#231;a), on se balade dans des environnements pas tr&#232;s accueillants et o&#249; on doit se d&#233;mener pour s&#8217;en sortir... Hormis les combats contre les boss, je n'ai donc pas ressenti un quelconque sentiment de puissance. Dommage quand on incarne la mort, non ? 
 Heureusement, ce sentiment est totalement contrebalanc&#233; par un gameplay de g&#233;nie. 
 
 Un gameplay diaboliquement r&#233;ussi. M&#234;me si son univers ne fera pas l&#8217;unanimit&#233;, Darksiders 2 r&#233;ussit l&#224; o&#249; beaucoup de jeux actuels &#233;chouent, il propose un gameplay aux petits oignons.  Un mix improbable entre Zelda, Tomb Raider et Portal  qui donne tout le temps envie d&#8217;en voir plus, repoussant sans cesse l&#8217;heure d&#8217;aller dans son lit. Plus qu&#8217;un simple beat them all, Darksiders 2 propose un gameplay vari&#233; m&#233;langeant monde ouvert pour ses qu&#234;tes annexes et donjons bourr&#233;s de mini casse-t&#234;te et d&#8217;exploration &#224; tout va. Ainsi, plut&#244;t que de passer son temps &#224; marteler la t&#234;te des ennemis,  on crapahute de salles en salle en essayant de deviner par o&#249; passer  pour d&#233;bloquer une grille derri&#232;re laquelle se cache un coffre et son &#171; phat loot &#187; ou tout simplement la suite du donjon. 
 A la simple exploration s&#8217;ajoute une s&#233;rie d&#8217;&#233;nigme &#224; l&#8217;ancienne consistant &#224; d&#233;placer une &#233;norme boule, &#224; exploser des parties de tunnels ou encore &#224; jouer avec une tonne de leviers et boutons poussoirs en tout genre. Tout cela pour trouver la cl&#233; rouge pour ouvrir la porte rouge et ainsi de suite... 
 
 Cela aurait pu &#234;tre r&#233;p&#233;titif mais  les &#233;nigmes sont sans cesse renouvel&#233;e s. A chaque nouveau donjon ou presque, un petit &#233;l&#233;ment se rajoute pour changer du tout au tout la r&#233;solution des &#233;nigmes. Et pourtant, la solution reste toujours accessible avec un minimum d&#8217;exploration et de jugeote. On est loin du casse-t&#234;te complexe et en g&#233;n&#233;ral, 5 minutes d&#8217;exploration et d&#8217;essais-erreurs suffisent &#224; r&#233;soudre le probl&#232;me... avec en bonus un bon sentiment d&#8217;autosatisfaction. 
 Mon seul regret est le dirigisme extr&#234;me &#224; l&#8217;int&#233;rieur des donjons : Il faut suivre le chemin pr&#233;vu par les d&#233;veloppeurs, faire les choses dans l&#8217;ordre, sauter au bon endroit et ne pas essayer de suivre un autre chemin, cela ne marchera pas.  J&#8217;aurais appr&#233;ci&#233; de pouvoir d&#233;couvrir le donjon &#224; ma fa&#231;on de temps en temps... C&#244;t&#233; combat, c&#8217;est du grand classique entre votre arme principale (une faux, logique pour la mort) et les multiples armes secondaires, mais du "classique" tr&#232;s bien exploit&#233;. Si les combos au d&#233;but du jeu sont tr&#232;s simplistes, on peut facilement en d&#233;bloquer quelques dizaines pour transformer Death en machine &#224; tuer et v&#233;ritablement le modeler pour qu&#8217;il corresponde &#224; notre style de jeu. 
 &#160; 
 C&#8217;est l&#224; qu&#8217;on se rend compte que le c&#244;t&#233; RPG a &#233;t&#233; pouss&#233; assez loin. Plus que seulement esth&#233;tiques, les armures et armes donnent des bonus vari&#233;s (d&#233;g&#226;ts, vie, magie, ...). Quant au levelling, il vous rend non seulement plus puissant mais permet aussi de d&#233;bloquer des pouvoirs sp&#233;ciaux dans  deux arbres de talents . On peut ainsi transformer Death en sp&#233;cialiste du corps &#224; corps ou au contraire le modeler en mini-n&#233;cromancien capable d&#8217;invoquer des cr&#233;atures pour se battre &#224; ses c&#244;t&#233;s. Dommage que lors de certains combats, la cam&#233;ra a un peu du mal &#224; suivre l&#8217;action mais cela reste assez rare. Mais le point le plus impressionnant de ce titre est  sa dur&#233;e de vie qui fait figure d&#8217;&#233;ternit&#233; face &#224; certaines campagnes solo de FPS modernes... La campagne solo principale est incroyablement fournie avec des donjons &#224; ne plus savoir quoi en faire et des boss de plus en plus impressionnants. Et les d&#233;veloppeurs ont d&#251; se dire qu&#8217;il fallait en faire encore plus car ils ont rajout&#233; quelques qu&#234;tes secondaires un peu moins r&#233;ussies, certes, mais qui ont le m&#233;rite d&#8217;encore prolonger l&#8217;exp&#233;rience. Tout compris et pour celui qui veut retourner le jeu dans tous les sens, on approche facilement des 40 heures de jeu. 
 &#160; 
 C&#8217;est devenu tellement rare qu&#8217;un jeu &#171; dirigiste &#187; propose une telle dur&#233;e de vie qu&#8217;on peut m&#234;me se demander combien d&#8217;acheteurs en verront la fin.  On a perdu l&#8217;habitude qu&#8217;un jeu soit si vaste tout en restant &#171; facile &#187;. Enfin, un petit b&#233;mol concernant l&#8217;online pass que THQ a rajout&#233; au titre. Pour un jeu misant tout sur l&#8217;online, on peut encore comprendre son existence mais ici, la partie en ligne ne reprend que la possibilit&#233; d&#8217;envoyer/recevoir des bouts d&#8217;armure entre amis et un pauvre mode multi consistant &#224; repousser des vagues successives d&#8217;ennemis.  Un peu light pour justifier l&#8217;achat de l&#8217;online pass si vous trouvez le jeu en occasion. 
 
 Conclusion Darksiders 2  est largement &#224; la hauteur des attentes. M&#234;me si son univers ne fera pas forc&#233;ment l&#8217;unanimit&#233;, son gameplay fait d&#8217;un savant mix d&#8217;exploration, de mini casse-t&#234;te et de combats remplira de bonheur les nombreux fans de Zelda, Tomb Raider ou m&#234;me Portal. Bien entendu, l&#8217;exp&#233;rience n&#8217;est pas parfaite mais le gameplay de Darksiders 2 est complet, vari&#233; et r&#233;ussit &#224; nous tenir en haleine pendant de tr&#232;s longues heures gr&#226;ce &#224; sa dur&#233;e de vie exemplaire.  Il ne manque plus qu&#8217;&#224; mettre en sc&#232;ne une succube sexy comme h&#233;ro&#239;ne de Darksiders III pour faire de moi le cavalier de l&#8217;apocalypse le plus heureux du monde. Ma note : 8/10 
 
 
 
 
 
        </text>
</document>
