<document>
	<date>2014-03-31</date>
        <title>[Test] Dark Souls 2, par&#233; pour les morts &#224; r&#233;p&#233;tition</title>
        <author>Quantic</author>
        <tags_set>
                <tag>dark souls 2</tag>
                <tag>from software</tag>
                <tag>namco</tag>
                <tag>test</tag>
                <tag>hardcore</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Dark Souls, premier du nom, avait surpris pas mal de monde avec sa  difficult&#233; ultra-hardcore &#224; faire pleurer m&#234;me le plus endurci des r&#244;listes . Eh bien, Dark Souls 2, c'est la m&#234;me recette et c'est m&#234;me encore plus dur... 
                                                  Le premier Dark Souls  est un jeu qui m'avait marqu&#233;. D'abord &#224; cause des cris de haine d'Aelya pour f&#234;ter sa 200&#232;me mort mais surtout, je n'oublierai jamais la pr&#233;sentation &#224; laquelle j'avais assist&#233; o&#249; le d&#233;veloppeur, tout droit venu du Japon essayait p&#233;niblement d'arriver au bout de sa d&#233;mo sans mourir trop souvent... Il faut se mettre en situation,  voil&#224; un monsieur qui connait la d&#233;mo sur le bout des doigts et qui r&#233;ussit quand m&#234;me &#224; mourir 6 ou 7 fois en 20 minutes. C'est &#231;a, l'esprit de Dark Souls. 
 Un v&#233;ritable  jeu de masochiste , je vous dis... mais malgr&#233; cette difficult&#233; parfois un peu trop extr&#234;me pour moi, il s'agit quand m&#234;me d'un sacr&#233; bon RPG. 
 
 Quand on croit que c'est fini, &#231;a ne fait que commencer 
 Le d&#233;but du jeu fait ind&#233;niablement penser &#224; Dark Souls, premier du nom.  On incarne une &#226;me en peine condamn&#233;e &#224; &#234;tre ressuscit&#233;e &#224; l&#8217;infini  au feu de camp le plus proche. Ainsi, les amateurs du premier jeu ne seront pas en terrain inconnu mais le sc&#233;nario peine quand m&#234;me un peu &#224; justifier son "2". Apr&#232;s quelques heures pass&#233;es dans cet univers, l'histoire prend finalement du sens et se montre m&#234;me bien plus claire que dans le premier &#233;pisode o&#249;, il faut bien l'avouer, on se perdait un peu. 
 Une vraie diff&#233;rence avec le premier jeu apparait pourtant tr&#232;s vite,  le level design est tr&#232;s diff&#233;rent . L&#224; o&#249; le premier Dark Souls se jouait presque d'un seul tenant,  ce second &#233;pisode joue beaucoup plus sur la t&#233;l&#233;portation  entre feux de camp et on a donc  un gameplay un peu plus morcel&#233; .  
 
 Ceci dit, cela ne nuit en rien &#224;  l'immensit&#233; du monde que l'on nous propose de d&#233;couvrir de mani&#232;re totalement libre . Ainsi, on peut tout &#224; fait partir dans une zone o&#249; le premier mob de base nous tuera en un coup nous rappelant au passage d'un peu leveler pour esp&#233;rer avoir une chance de survivre... mais juste une chance, hein. 
 Le gameplay, par contre, reste tr&#232;s proche de ce que l'on connaissait d&#233;j&#224;. Autrement dit, on se fait la main sur les ennemis de base qui se montrent d'ailleurs un peu plus r&#233;actifs que par le pass&#233;, tout en restant sacr&#233;ment costauds. Mais ce n'est rien quand on d&#233;couvre les boss que l'on devra affronter et dont il faudra apprendre les routines parfois tr&#232;s complexes ainsi que les hits boxes parfois au millim&#232;tre pr&#232;s.  
 Et bien s&#251;r,  la moindre erreur se payera cash  avec un retour au feu de camp. Pourtant, les boss me sont apparus un peu moins flamboyants, un peu plus "standards" et surtout,  il reste quelques bugs de collision et d'IA qui g&#226;che un peu le plaisir en rendant le jeu un chou&#239;a plus facile.. 
 
 Dark Souls 2 est donc  toujours aussi hardcore mais se montre d'un autre c&#244;t&#233; un peu plus ouvert  avec des feux de camp un peu plus rapproch&#233;s et souvent positionn&#233;s juste apr&#232;s un boss, histoire d'&#233;viter un peu le syndrome du pad coinc&#233; dans la t&#233;l&#233;.  
 Et comble de l&#8217;horreur pour les int&#233;gristes de la s&#233;rie,  le fait de mourir en boucle provoque une baisse "l&#233;g&#232;re" de la difficult&#233;  en retirant quelques ennemis du terrain de jeu. Mais voil&#224; des compromis assez acceptables pour un jeu qui propose  une dur&#233;e de vie absolument gigantesque . A vue de nez, je pense qu'il faut compter une bonne centaine d'heures pour en venir &#224; bout &#224; condition d'aimer fouiner un peu. 
 
 Un v&#233;ritable Action RPG 
 A c&#244;t&#233; de sa difficult&#233; qui fait la l&#233;gende de cette licence, on retrouve aussi  un vrai RPG avec tout ce que cela sous-entend  de PNJ bien retors, de classes nombreuses et vari&#233;es, de points d'attributs toujours aussi d&#233;licats &#224; placer mais aussi d'un &#233;quipement au moins aussi important que son skill ou son niveau. Bref,  Dark Souls 2 r&#233;ussit &#224; trouver un &#233;quilibre d&#233;licat entre ses &#233;l&#233;ments  et se paye le luxe de constituer l'un des meilleurs Action RPG du moment. 
 Techniquement parlant,  le jeu souffre du manque de puissance des consoles Old Gen . Visuellement, il n'est pas vilain du tout m&#234;me si on est loin de certaines d&#233;mos aper&#231;ues sur les salons l'ann&#233;e derni&#232;re mais le plus g&#234;nant est son  framerate vraiment souffreteux  qui doit tourner autour des 20 FPS avec de grosses baisses de performance, parfois au milieu d'un combat hyper tendu avec un boss. On ne peut qu&#8217;esp&#233;rer que la version PC (&#224; sortir prochainement) soit plus r&#233;ussies ou qu'une version Next Gen verra bient&#244;t le jour. 
 
 A noter aussi de vrais probl&#232;me de bugs d'affichage en tout cas sur ma version PS3. J'ai ainsi pass&#233; les deux premi&#232;res heures de jeu &#224; manipuler une &#233;p&#233;e invisible, transformant mon &#226;me en peine en une sorte de combattant ivre. 
 Enfin  impossible de ne pas parler du multijoueur   qui est &#224; l'image de ce jeu : Hardcore . Si c'est souvent un vrai plaisir de croiser d'autres joueurs dans ce monde pour esp&#233;rer mieux s'en sortir, on peut aussi in&#233;vitablement tomber sur le joueur qui ne veut que pourrir votre soir&#233;e en vous tuant en boucle. Cela reste quand m&#234;me assez rare et les d&#233;veloppeurs semblent avoir d&#233;velopp&#233;s des garde-fous assez efficaces.  
 Enfin, m&#234;me en solo, c'est toujours sympa de voir apparaitre les ombres d'autres joueurs ou de lire les conseils laiss&#233;s au sol qui vous aideront ou pas en fonction de l'humeur de celui qui partage son exp&#233;rience de ce qui vous attend. 
 
 Conclusion 
 Dark Souls 2 , &#224; l'image de son pr&#233;d&#233;cesseur, est un jeu binaire : on aime ou on d&#233;teste. Si vous aimez la difficult&#233; et les morts en boucle, vous d&#233;couvrirez un jeu d'une profondeur gigantesque agr&#233;ment&#233; en plus d'un gameplay digne des meilleurs Action RPG. Si vous &#234;tes un joueur qui n'aime pas trop se prendre la t&#234;te, r&#233;fl&#233;chissez bien avant de craquer. Dark Souls 2 est un excellent jeu mais il se montre tr&#232;s exigeant et pourra bien vite vous d&#233;gouter. 
 Ma Note : 8/10 
 Dark Souls 2 est disponible sur PS3, Xbox 360 et bient&#244;t sur PC. 
 &#160;     
                                                  
 
 
 
        </text>
</document>
