<document>
	<date>2012-05-23</date>
        <title>[Test] Datura, un trip psych&#233;d&#233;lique qui tombe &#224; plat</title>
        <author>Quantic</author>
        <tags_set>
                <tag>datura</tag>
                <tag>ps3</tag>
                <tag>psn</tag>
                <tag>ps move</tag>
                <tag>exp&#233;rience</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Datura , surnomm&#233;e la plante du diable, pour ses effets hypnotiques et passablement... toxiques. Voil&#224; le nom du  nouveau titre exclusif PSN  qui rejoint  Journey  ou  Flower  dans la cat&#233;gorie des jeux ind&#233;pendants &#224; vocation "artistique". &#160; Ce genre nous r&#233;serve parfois des titres oniriques &#224; souhait qui proposent un v&#233;ritable voyage dans l'imaginaire via des graphismes originaux et un gameplay totalement innovant... Une exp&#233;rience plus qu'un jeu et une mani&#232;re de jouer que l'on peut adorer ou d&#233;tester mais qui se propose de  rapprocher encore un peu plus notre loisir pr&#233;f&#233;r&#233; de l'art  tout comme le cin&#233;ma ou la bande dessin&#233;e l'ont fait avant lui. &#160; Malheureusement, tout les titres se voulant de cette tendance n'atteignent pas le m&#234;me niveau de qualit&#233; et Datura restera comme une belle tentative plut&#244;t rat&#233;e d'accrocher les t&#233;nors du genre. 
 &#160;  
 Sous le pr&#233;texte que la Datura est une plante aux qualit&#233;s hypnotiques, les d&#233;veloppeurs se sont autoris&#233;s tous les d&#233;lires sans aucun lien entre eux, ce qui nous am&#232;ne &#224; un sc&#233;nario compl&#232;tement d&#233;cousu o&#249; notre r&#233;veil dans un bois sous la forme unique d'une main sert de fil conducteur &#224; une s&#233;rie de sc&#233;nettes sans lien apparent d&#233;bloqu&#233;es au travers de mini-&#233;nigmes que m&#234;me un enfant de 6 ans trouvera trop facile.  Difficile donc de s'attacher &#224; l'histoire puisqu'il ne semble tout simplement pas y en avoir. &#160; Ce ne serait encore qu'un petit d&#233;faut pour un jeu qui se veut "artistique" &#224; condition que le gameplay et l'univers graphique du jeu au sens large soit r&#233;ussi mais l&#224; aussi, on reste un peu sur sa faim. &#160; Ainsi, le jeu a &#233;t&#233; pens&#233; pour le PS Move puisque l'on contr&#244;le une main pouvant interagir &#224; l'&#233;cran tandis qu'un bouton nous permet d'avancer. Au pad classique, le jeu perd un peu de sa jouabilit&#233; mais dans les deux cas,  la maniabilit&#233; de notre fameuse main est catastrophique  et si l'id&#233;e de la main qui caresse les objets, comme pour prouver leur existence, est bonne, la maniabilit&#233; est tellement d&#233;courageante que m&#234;me les bonnes id&#233;es de gameplay finissent pas frustrer. 
 
 Quant &#224; l'univers graphique, m&#234;me s'il est au-dessus de la moyenne, il reste trop commun que pour permettre de s'attacher au jeu et &#224; la succession d'&#233;nigmes sans queue ni t&#234;te. &#160; Enfin, sachez que  je n'ai mis que 1h30 pour en voir le bout , ce qui au taif de 8 euros, fait cher de la minute de jeu. A noter qu'en fonction de vos choix, le jeu se modifiera l&#233;g&#232;rement, ce qui  encourage &#224; la rejouabilit&#233;  m&#234;me s'il faudra vraiment avoir envie de se farcir une deuxi&#232;me fois cette main magique. 
 &#160;  
 Conclusion  &#160; Datura  est un jeu exp&#233;rimental, artistique (pour &#234;tre gentil) mais au contraire d'autre titres plus r&#233;ussis dans ce genre, il ne parvient &#224; attiser notre curiosit&#233; que pendant quelques minutes avant de laisser la place &#224; une  frustration grandissante face &#224; une maniabilit&#233; ex&#233;crable  et &#224; un sc&#233;nario qui a pr&#233;f&#233;r&#233; remplacer la po&#233;sie par des &#233;l&#233;ments hypnothiques sans grand int&#233;r&#234;t. &#160; Sony a d&#233;montr&#233; qu'il pouvait avoir le nez fin dans le genre du jeu artistique avec Journey mais d&#233;montre ici qu'il peut aussi se tromper. 
 Note : 4,5/10 
 
 
 
 
 
        </text>
</document>
