<document>
	<date>2012-11-02</date>
        <title>[Test] Dead or Alive 5, des filles sexy et de la baston, faut-il vraiment vous en dire plus ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>dead or alive</tag>
                <tag>dead or alive 5</tag>
                <tag>test</tag>
                <tag>baston</tag>
                <tag>tecmo</tag>
                <tag>team ninja</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Dead or Alive 5 , c&#8217;est le dernier &#233;pisode d&#8217;une s&#233;rie de jeu de baston devenue mythique. 
 Alors, c&#8217;est vrai que le jeu de baston s&#8217;est un peu perdu en cours de route entre les jeux de Beach Volley et les simili jeux de paparazzi en manque de petite culotte mais cette fois,  c&#8217;est un vrai Dead or Alive qui nous revient . 
 Eh bon, je ne vous le cache pas,  un d&#233;veloppeur qui avoue avoir un module physique&#160; &#171; maison &#187; consacr&#233; &#224; l&#8217;animation des g&#233;n&#233;reuses poitrines de ses h&#233;ro&#239;nes ne peut qu&#8217;avoir toute ma confiance...  Et parfois j&#8217;imagine secr&#232;tement les s&#233;ances de motion capture et me r&#233;veille en sueur ;-) 
 &#160; &#160;  &#160;  
 Bon, tr&#234;ve de r&#234;ves grivois, que vaut donc ce cinqui&#232;me &#233;pisode de Dead or Alive ? 
 Avant toute chose, il faut bien reconnaitre que l&#8217;offre en mati&#232;re de jeux de baston a &#233;t&#233; plut&#244;t bien fournie cette ann&#233;e et que Dead or Alive 5 ne part pas &#224; priori avec le meilleur mod&#232;le de combat. L&#224; o&#249; un Tekken Tag Tournament 2 montre tout son int&#233;r&#234;t entre pro du stick arcade avec une technique pointue et des combos millim&#233;tr&#233;es,  le gameplay de Dead or Alive apparait comme beaucoup plus &#171; libre &#187; .  
 Un bouton pour les coups de poing, un bouton pour les coups de pied, un bouton pour les projections et un bouton pour la garde/prise et on a fait le tour. Pourtant, cette apparente simplicit&#233; permet de r&#233;aliser des combinaisons qui vont vite donner au joueur occasionnel l&#8217;impression d&#8217;assurer. Il suffit de bien basher tous les boutons pour r&#233;aliser pas mal de choses impressionnantes et d&#232;s la premi&#232;re partie, on prend du plaisir&#160; &#224; virevolter dans tous les sens. 
 Moi qui suis plut&#244;t mauvais en jeux de baston, c&#8217;est un vrai point positif.  Au contraire d&#8217;un Tekken et sa difficult&#233; r&#233;barbative au commun des mortels, Dead or Alive 5 se montre imm&#233;diatement accessible. 
 &#160; 
 Cette impression est renforc&#233;e par les tr&#232;s nombreux niveaux de difficult&#233; solo. Au niveau d&#233;butant, l&#8217;IA r&#233;plique &#224; peine et fait plus penser &#224; une poup&#233;e de chiffon balanc&#233;e dans tous les sens alors qu&#8217;au niveau L&#233;gende, attendez-vous &#224; un beau challenge. Mais globalement Dead or Alive 5 m&#8217;est apparu comme un peu plus facile que la moyenne des jeux de baston de ces derniers mois. 
 Dead or Alive reprend &#233;galement son bon vieux syst&#232;me de combat pierre-papier-ciseau, pardon coups-projections-prises&#160; &#224; savoir que chaque coup peut &#234;tre contr&#233; par un autre. Il convient donc de bien apprendre les combinaisons courantes des diff&#233;rents personnages et les habitudes des joueurs pour pouvoir sortir le bon contre au moment opportun et faire mordre la poussi&#232;re &#224; son adversaire.  
 Quand on connait bien son adversaire, c&#8217;est un vrai plaisir mais quand on le d&#233;couvre, l&#8217;issue d&#8217;un combat est donc bien plus hasardeuse que sur d&#8217;autres titres similaires. 
 &#160; &#160;  
 Enfin, Dead or Alive 5 propose de renverser le cours d&#8217;un match &#224; l&#8217;aide du  coup sp&#233;cial , sorte de super coup qui d&#233;clenche une petite s&#233;quence sp&#233;ciale qui pourrait bien vous sauver la vie. 
 Notons &#233;galement que les niveaux sont bourr&#233;s de zones dangereuses parfois tr&#232;s exotiques comme le fait de balancer son adversaire dans les griffes d&#8217;un lion ou de changements de niveaux d&#233;clench&#233;s en balan&#231;ant son adversaire dans un mur ou en bas d&#8217;un b&#226;timent. Voil&#224; qui n&#8217;est pas bien original mais n&#233;anmoins plut&#244;t r&#233;ussi. 
 Des modes de jeu vari&#233;s au programme 
 Dead or Alive 5 propose &#233;galement de multiples modes de jeux pour s&#8217;occuper de longues heures durant et m&#234;me un mode histoire.  Le sc&#233;nario de ce mode histoire est au niveau de la r&#233;putation de Dead or Alive, un grand n&#8217;importe quoi qui nous fait sauter d&#8217;un perso &#224; l&#8217;autre sans v&#233;ritable lien  et passe all&#232;grement de la famille de catcheur au clan Ninja... Si vous trouviez les modes histoires de Soul Calibur ou Mortal Kombat grandguignolesque, pr&#233;parez-vous &#224; &#234;tre &#233;bahi par le niveau de n&#8217;importe quoi pr&#233;sent&#233; ici.  
 Et pourtant, ce mode histoire m&#8217;a finalement bien plu. Il se termine en quelques heures et permet de faire le tour de tous les persos au travers d&#8217;un &#233;norme tutorial qui permet en plus de  d&#233;bloquer 3 persos jouables  suppl&#233;mentaires. 
 &#160; &#160;  &#160;  
 Ensuite, on a les modes solos classiques : Arcade, contre la montre, survie qui peuvent &#224; chaque fois se jouer avec un seul combattant ou deux. Dans le deuxi&#232;me cas, on b&#233;n&#233;ficie de projections et de combos sp&#233;ciales impliquant les deux combattants, un peu comme Tekken Tag Tournament 2 mais en moins pouss&#233;. 
 Et une fois que l&#8217;on a tourn&#233; le solo dans tous les sens, d&#233;bloqu&#233; tous les costumes (et il y a du travail), il reste bien s&#251;r le multi bien &#224; la hauteur m&#234;me si comme d&#8217;habitude, le niveau y est tr&#232;s relev&#233;. J&#8217;ai quand m&#234;me moins souffert que sur un Tekken mais il faut quand m&#234;me bien s&#8217;accrocher. 
 Petite d&#233;ception au niveau technique quand m&#234;me car si les personnages et les d&#233;cors sont grandioses, la fluidit&#233; est un peu &#224; la traine et j'ai eu mon lot de ralentissement. 
 &#160; 
 
 Des personnages mythiques de retour et quelques petits nouveaux 
 Et pour terminer, je garde le meilleur pour la fin : les personnages. Au premier abord, on peut &#234;tre d&#233;&#231;u.  Une vingtaine de combattants , cela fait peu par rapport aux autres jeux de baston qui en proposent bien souvent le double mais c&#8217;est sans compter sur leur charisme et leur plastique sans failles. Bien s&#251;r,  Dead or Alive fait la part belle aux plantureuses jeunes filles mais les m&#226;les ne sont pas en reste !  
 Pour ma part, entre Kasumi, Sarah, Helena, Hitomi,... mon c&#339;ur balance et non, il n&#8217;y a pas que la taille qui compte... Quoique... 
 J&#8217;ai &#233;galement beaucoup ri &#224; la lecture du boitier et de son avertissement tr&#232;s explicite : "Sexe". Soyons s&#233;rieux !  Oui, Dead or Alive met en sc&#232;ne des  h&#233;ro&#239;nes aux formes d&#233;mesur&#233;es . Oui, ces coquines aiment les gros plans sur leurs  d&#233;collet&#233;s emplis de sueurs  lors des d&#233;faites. Oui, on voit les  petites culottes  pendant les combats et 100 fois oui, on se rince l&#8217;&#339;il mais non,  vous ne serez pas choqu&#233;s &#224; condition d&#8217;avoir ouvert un manga dans votre vie ;-) 
 Et cerise sur le g&#226;teau, Tecmo a d&#233;j&#224; annonc&#233;, un peu &#224; l&#8217;image de Tekken Tag Tournament 2,  une s&#233;rie de DLC gratuits  (mais malheureusement aussi payants) proposant des costumes suppl&#233;mentaires. 
 &#160; &#160;  
 Conclusion 
 A ma grande surprise, Dead or Alive 5 m&#8217;a directement accroch&#233;. Son gameplay tr&#232;s accessible le rend imm&#233;diatement fun.  Alors, bien s&#251;r, les pros du stick en auront vite fait le tour et lui pr&#233;f&#232;reront des jeux plus techniques mais voil&#224; bien longtemps qu&#8217;un jeu de baston ne m&#8217;avait pas autant amus&#233;. 
 Des personnages pleins de charisme, des modes de jeu vari&#233;s et une difficult&#233; bien &#233;chelonn&#233;e compensent largement un gameplay parfois un peu h&#233;sitant et qui pourra laisser les plus dou&#233;s d&#8217;entre vous sur leur faim. 
 Et puis franchement, comme voulez-vous que je donne une mauvaise note &#224; un jeu mettant en sc&#232;ne une dizaine de donzelles &#224; la poitrine opulente et &#224; moiti&#233; nues... 
 Ma note : 8/10 
 Dead or Alive 5  est disponible sur PS3 et Xbox 360 
 
 
 
 
 
        </text>
</document>
