<document>
	<date>2013-07-25</date>
        <title>[Test] Deadpool, quand mes multiples personnalit&#233;s s'en m&#232;lent</title>
        <author>Quantic</author>
        <tags_set>
                <tag>deadpool</tag>
                <tag>test</tag>
                <tag>activision</tag>
                <tag>comics</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Deadpool, c&#8217;est le h&#233;ros le plus barge de l&#8217;univers Marvel.  Un peu m&#233;connu, sachez qu&#8217;il a un pouvoir de r&#233;g&#233;n&#233;ration semblable &#224; celui de Wolverine. Mais c&#8217;est le seul point commun entre les deux h&#233;ros. Il faut dire que Deadpool a une histoire bien &#224; lui. Ainsi,  il n&#8217;est pas vraiment un m&#233;chant mais pas vraiment un gentil &#160;  non plus  et dans la mythologie Marvel, il se pr&#233;sente plut&#244;t comme un mercenaire. 
 Mais ce qui le rend unique et si int&#233;ressant, c&#8217;est qu&#8217;il est  schizophr&#232;ne puissance 10  et est constamment en conflit avec lui-m&#234;me et ses personnalit&#233;s alternatives. Ainsi, il entend sans cesse des voix dans sa t&#234;te et nage en permanence au milieu d&#8217; hallucinations remplies de filles &#224; la poitrine opulente et peu v&#234;tues . Et cerise sur le g&#226;teau,  c&#8217;est le seul h&#233;ros qui sait pertinemment qu&#8217;il est dans un comic , il n&#8217;h&#233;site donc pas &#224; interpeller le lecteur et &#224; le prendre &#224; parti. 
 &#160; 
 Une ambiance unique et hilarante. D&#232;s la premi&#232;re sc&#232;ne du jeu, le ton est donn&#233;. Deadpool tra&#238;ne chez lui et on comprend vite qu&#8217; il finance lui-m&#234;me le jeu vid&#233;o qui lui est consacr&#233; . Le concept de l&#8217;ellipse cher au comic est donc repris d&#8217;entr&#233;e de jeu et on incarne un Deadpool parfaitement au courant qu&#8217;il est dans un jeu-vid&#233;o. Ainsi, en plus de nous offrir des sc&#232;nes d&#8217;un comique grandiose de par la personnalit&#233; m&#234;me de Deadpool, les d&#233;veloppeurs de High Moon Studio proposent aussi  un sacr&#233; paquet d&#8217;hommages aux grands classiques du jeu-vid&#233;o  via des petites s&#233;quences r&#233;tro. C&#8217;est difficile &#224; expliquer si vous ne connaissez pas le personnage de Deadpool mais le jeu r&#233;ussit &#224; capturer &#224; merveille l&#8217;ambiance du comic  et on ne peut s&#8217;emp&#234;cher d&#8217;attendre avec impatience la prochaine r&#233;plique salace, le prochain clin d&#8217;&#339;il cin&#233;ma ou jeu vid&#233;o ou, tout simplement, la derni&#232;re id&#233;e d&#233;bile du h&#233;ros le plus d&#233;jant&#233; de tous les temps. 
 
 Un beat them all qui se cherche. Malheureusement, le gameplay propos&#233; r&#233;ussit p&#233;niblement &#224; nous accrocher.  Deadpool est un beat them all pur jus puisque notre h&#233;ros trucide ses adversaires &#224; l&#8217;aide d&#8217;une de ses  3 armes de poing  ou les canarde avec l&#8217;une des  4 armes &#224; distance  disponibles. Rien de bien original jusqu&#8217;ici m&#234;me si les armes de poing donnent souvent naissance &#224; des sc&#232;nes plut&#244;t crues o&#249; le sang gicle dans tous les sens. Je retiendrai quand m&#234;me une petite originalit&#233; dans les armes de jets ou, &#224; c&#244;t&#233;, des tr&#232;s classiques grenades et autres mines, on trouve aussi un pi&#232;ge &#224; loup permettant d&#8217;immobiliser un adversaire. Je vais l&#8217;avouer, j&#8217;ai ador&#233; ;-) Mais plus encore que le manque de vari&#233;t&#233; des armes, c&#8217;est surtout leur exploitation qui pose probl&#232;me.  Au corps &#224; corps, on a en face de nous un sous-Batman  o&#249; il s&#8217;agit juste de basher les boutons dans tous les sens sans vraiment savoir ce que l&#8217;on fait. Et l&#8217;esquive tr&#232;s molle ne vient pas remonter la sauce.  A distance, c&#8217;est encore pire puisque la vis&#233;e s&#8217;av&#232;re tout simplement catastrophique.  Dommage car les armes &#224; distance se montrent plut&#244;t puissantes. 
 &#160;  
 On a donc vite fait d&#8217;encha&#238;ner les combats &#224; la queue leu leu sans vraiment se passionner pour quoi que ce soit.  L&#224; o&#249; les d&#233;veloppeurs montrent tout leur humour, c&#8217;est quand Deadpool les prend directement &#224; parti en leur demandant o&#249; est pass&#233; son budget si c&#8217;est pour produire un jeu aussi mauvais. Gageons que comme la grande majorit&#233; des jeux &#224; licence d&#8217;Activision, High Moon n&#8217;a eu ni l&#8217;argent, ni le temps de se consacrer &#224; fond au h&#233;ros le plus pervers du monde des comics. Dommage car on sent que les d&#233;veloppeurs se sont amus&#233;s comme des petits fous avec cet univers. 
 
 Conclusion Deadpool  est un beat them all tout ce qu&#8217;il y a de classique et propose des m&#233;canismes de gameplay plut&#244;t en-dessous de la moyenne. A ce titre, on ne peut certainement pas dire qu&#8217;il s&#8217;agisse d&#8217;un bon jeu mais heureusement, les d&#233;veloppeurs ont parfaitement cern&#233; la folie du h&#233;ros et ont r&#233;ussi &#224; l&#8217;adapter avec brio en jeu-vid&#233;o. Deadpool reste quand m&#234;me un jeu moyen mais c&#8217;est un immanquable si vous aimez l&#8217;univers de Deadpool ou si, tout simplement, vous appr&#233;ciez l&#8217;humour idiot et les remarques graveleuses. Et on va vous avouer que c'est pour l'ambiance qu'on y a jou&#233;. Ma Note : 6,5/10 
 Deadpool est disponible sur PS3, Xbox 360 et PC 
 
 
 
 
 
        </text>
</document>
