<document>
	<date>2013-12-03</date>
        <title>[Test] Deus Ex : Human Revolution - Director's Cut, encore plus d'augmentations</title>
        <author>Quantic</author>
        <tags_set>
                <tag>deus ex : human revolution</tag>
                <tag>deus ex</tag>
                <tag>director's cut</tag>
                <tag>test</tag>
                <tag>square enix</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Wii U</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  Deus Ex fait partie de mes quelques jeux cultes.  Il faut dire que le premier Deus Ex (sorti en 2000 sur PC) avait tout pour me plaire : de l'infiltration, un sc&#233;nario de science-fiction intelligent et des choix en pagaille. A cette &#233;poque, ce n'&#233;tait pas la r&#233;volution mais presque... 
                                                  Ensuite, on va gentiment oublier le second &#233;pisode en 2002 castr&#233; par les consoles de l'&#233;poque et qui n'avait pas grand-chose &#224; voir avec son illustre pr&#233;d&#233;cesseur. 
 Et ensuite, c'est le vide absolu. Plus rien pendant presque 10 ans jusqu'&#224;  Deus Ex : Human Revolution  dont l'ambition &#233;tait de renouer avec la qualit&#233; du premier &#233;pisode. Et Square Enix qui a r&#233;cup&#233;r&#233; la licence s'en est plut&#244;t bien sorti  r&#233;coltant d'ailleurs notre premier 9/10 &#224; son &#233;poque . 
 
 Et maintenant, Adam Jensen revient envahir nos consoles en  version Director's cut  mais quoi de neuf dans cette version ? 
 Avant toute chose,  je vous invite &#224; relire mon test de l'&#233;poque  car quasiment tout ce que j'avais identifi&#233; comme points forts reste valable. 
 Maintenant rayon nouveaut&#233;, d'abord  l'int&#233;gration du DLC "Cha&#238;non manquant" qui trouve une place plus coh&#233;rente dans cette version . Ensuite  le gros point fort de cette version, c'est la tr&#232;s nette am&#233;lioration du passage des boss.  Si vous vous souvenez, &#224; l'&#233;poque, j'avais failli laisser tomber cet excellent jeu car il &#233;tait impossible pour un joueur ax&#233; infiltration de passer ces fameuses s&#233;quences sans sortir l'artillerie lourde et donc, quand on avait un perso absolument pas pr&#233;par&#233; aux affrontements directs, la crise de nerfs &#233;tait in&#233;vitable. 
 &#160; 
 Dans ce Director's cut, les choses vont un peu mieux puisqu'on peut r&#233;ussir &#224; passer les boss de mani&#232;re d&#233;tourn&#233;e, souvent &#224; coup de mitrailleuse automatique ou de piratage. Bon, ces s&#233;quences restent fondamentalement dispensables dans un jeu de ce type mais au moins, maintenant, elles ne vous forceront plus &#224; recommencer une partie depuis le d&#233;but. 
 Enfin,  Square Enix a d&#233;cid&#233; d'utiliser les fameux seconds &#233;crans tr&#232;s &#224; la mode ces temps-ci . On pourra donc utiliser le gamepad pour la Wii U, la PS Vita pour la PS3 ou une tablette sur Xbox 360 et PC pour afficher diverses informations sur sa partie comme une map des lieux que l'on explore ou faciliter le piratage gr&#226;ce &#224; l'&#233;cran tactile. Une fonctionnalit&#233;, certes pas indispensable, mais qui est plut&#244;t la bienvenue et qui m'a donn&#233; l'occasion de d&#233;couvrir l'utilisation de la PS Vita comme &#233;cran d&#233;port&#233; de la PS3. Une fonctionnalit&#233; qui est devenue standard avec la PS4. 
 &#160; 
 Conclusion 
 Ce Director's cut est l'occasion ou jamais de plonger dans l&#8217;univers de Deus Ex si vous ne l'avez pas fait auparavant. Si le support du second &#233;cran n'est pas "encore" indispensable, la refonte des boss permet de r&#233;ellement profiter &#224; fond d'un titre totalement immanquable. Seul petit b&#233;mol &#224; signaler, le moteur graphique d&#233;j&#224; limite &#224; son &#233;poque fait vraiment grise mine apr&#232;s toutes les p&#233;pites visuelles dont on a &#233;t&#233; gav&#233; cette ann&#233;e, mais voil&#224; bien un d&#233;faut que l'on pourra vite oublier au vu de la qualit&#233; de tout le reste. 
 Et si vous aviez d&#233;j&#224; retourn&#233; Deus Ex : Human Revolution dans tous les sens, demandez-vous si vous avez envie de replonger dans cette aventure, certes excellente, juste pour des boss corrig&#233;s. Pour ma part, c'est un grand oui ! 
 Ma Note : 9/10 
 Attention, &#224; l'heure o&#249; j'&#233;cris ce test, la version Xbox 360 ne supporte toujours pas l'utilisation d'une tablette tandis que la version PC devra faire l'objet d'un futur patch pour supporter les appareils mobiles. Dans le doute, je vous conseille de vous rabattre sur la version Wii U ou PS3 (si vous avez une PS Vita) pour profiter des fameux seconds &#233;crans. 
 Deus Ex : Human Revolution - Director's cut est disponible sur Wii U, PS3, Xbox 360 et PC. 
 &#160; &#160;   
                                                    
 
 
 
        </text>
</document>
