<document>
	<date>2011-09-08</date>
        <title>[Test] Deus Ex : Human revolution, le jeu de l'ann&#233;e ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>deus ex</tag>
                <tag>deus ex : human revolution</tag>
                <tag>eidos</tag>
                <tag>square enix</tag>
                <tag>infiltration</tag>
                <tag>fps</tag>
                <tag>rpg</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Autant &#234;tre tr&#232;s clair, je suis un fan absolu du premier &#233;pisode de la licence  Deus Ex , qui reste &#224; mes yeux, le plus grand jeu de tous les temps. A l'inverse, Deus Ex 2 a sans doute constitu&#233; ma plus grande d&#233;ception de tous les temps ;-)  
 Alors quand ce&#160; Deus Ex : Human revolution a &#233;t&#233; annonc&#233;, je suis longtemps rest&#233; dubitatif sur ce que Eidos Montr&#233;al allait pouvoir produire sans le cr&#233;ateur de g&#233;nie de la licence et du genre Deus Ex :  Warren Spector  ! 
 Parce que, oui, Deus Ex est un genre &#224; lui tout seul : FPS (surtout &#224; cause de sa vue &#224; la 1&#232;re personne), infiltration, RPG, ... Impossible de caser ce jeu dans un genre particulier.  M&#234;me si pour ma part, c'est en infiltration, en ne tuant aucun ennemi et en piratant &#224; tout va que je prends le plus mon pied sur ce jeu, chacun pourra y trouver son compte.  
 Il est ainsi tout &#224; fait possible de se la jouer gros bourrin mais ce n'est pas forc&#233;ment la m&#233;thode la plus simple et en plus, vous passeriez &#224; c&#244;t&#233; de 90% de la finesse du gameplay de Deus Ex. Soyez pr&#233;venu, si vous cherchez un simple FPS, Deus Ex n'est sans doute pas fait pour vous. Ceci dit, les armes sont sympathiques, bien mod&#233;lis&#233;es mais le gameplay FPS n'est pas le plus r&#233;ussi. Mais si vous n'&#234;tes pas aussi int&#233;griste que moi et acceptez de d&#233;clencher quelques alarmes, vous pourrez facilement vous en sortir avec quelques coups de mitrailleuses avant de repartir en mode furtif. 
 &#160;  
 Ca, c'est le Deus Ex que je connaissais d&#233;but 2000, mon jeu culte mais est-ce que ce Deus Ex : Human Revolution a vraiment r&#233;ussi le passage du mill&#233;naire ? 
 Sans h&#233;sitation, je dirai que oui. M&#234;me le gros int&#233;griste de la licence que je suis y a trouv&#233; son compte. Le jeu n'est pas exempt de d&#233;fauts (j'y reviendrai) mais le gameplay est tr&#232;s proche de celui de l'original et Eidos a r&#233;ussi le d&#233;fi ultime, &#224; savoir garder l'&#226;me du gameplay original tout en le saupoudrant d'&#233;l&#233;ments modernes... Ils ont donc &#233;vit&#233; l'&#233;cueil Duke Nukem Forever et son gameplay d'une autre &#233;poque. 
 Par exemple, l'infiltration est toujours aussi jouissive et terminer une mission sans avoir d&#233;clench&#233; la moindre alarme et sans avoir tu&#233; un seul garde est toujours aussi gratifiant. 
 Mais le gameplay n'est pas le seul point positif du jeu, bien loin de l&#224;, le sc&#233;nario est &#233;galement &#224; la hauteur. 
 Pour ceux qui n'ont pas tout suivi, Deus Ex : HR est une prequel des &#233;v&#232;nements de Deus Ex I et II. Les augmentations sont donc moins &#233;volu&#233;es et plus "m&#233;caniques".  
 Vous incarnez  Adam Jensen , chef de la s&#233;curit&#233; chez Sarif Industries, leader dans le domaine naissant des augmentations. Tout se passait pour le mieux (hormis votre traumatisme l&#233;ger puisque vous avez &#233;t&#233; vir&#233; des SWAT's pour avoir refus&#233; d'ex&#233;cuter une ado augment&#233;e) jusqu'a ce qu'une attaque d'inconnus ne vous laisse pour mort vous, votre copine scientifique ainsi que toute son &#233;quipe. Heureusement (ou malheureusement) votre boss vous aime bien et vous sauve la vie, tout en vous greffant quelques gadgets un peu partout sans vraiment vous demander votre avis. Six mois plus tard, vous reprenez le travail, pile poil quand la soci&#233;t&#233; est &#224; nouveau attaqu&#233;e (peut-&#234;tre que vous portez malheur...) mais cette fois, vos augmentations vont vous permettre d'enqu&#234;ter sur ce qui se trame vraiment... 
 &#160;  
 En plus de cet excellent sc&#233;nario, Eidos a r&#233;ussi &#224; cr&#233;er un univers &#224; part, de la bonne science-fiction associ&#233;e &#224; un univers d&#233;bordant de vie et de r&#233;alisme. Vous trouverez ainsi des centaines de livres vous contant en quelques phrases un petit bout de l'univers. Si la trame principale est passionnante, les qu&#234;tes secondaires s'imbriquent &#224; merveille dans le sc&#233;nario et je ne peux que vous conseiller de les d&#233;nicher et de les r&#233;aliser au risque de passer &#224; c&#244;t&#233; d'une bonne partie du superbe sc&#233;nario.  
 L'ambiance est, elle aussi, &#224; la hauteur car m&#234;me si les passants sont un peu statiques et que nous ne sommes certainement pas dans un open world, les villes d&#233;bordent de r&#233;alisme et m'ont v&#233;ritablement prises au pi&#232;ge. Soyez pr&#233;venu,  ce jeu est immersif &#224; souhait  et vous ne verrez pas le jour se lever en vous y plongeant pour une petite partie d'une heure avant d'aller dormir. 
 &#160;  
 Et pourtant tout n'est pas rose dans le monde d'Adam Jensen . Car oui, m&#234;me si j'ai &#233;t&#233; totalement convaincu par ce jeu, il y a quelques &#233;l&#233;ments qui f&#226;chent mais juste un peu, histoire de se r&#233;concilier plus facilement. 
 D'abord, beaucoup ont comment&#233; la faiblesse technique "apparente" du jeu... Pour ma part, cela ne m'a pas g&#234;n&#233;. Les d&#233;veloppeurs ont d&#233;cid&#233; de ne pas faire dans le photor&#233;alisme et pour de la science-fiction, cela n'est pas choquant. Dommage que les cin&#233;matiques ne soient pas plus flamboyantes car en dehors de la s&#233;quence d'intro qui m'a donn&#233; des frissons, on ne retrouve plus par la suite la m&#234;me intensit&#233;. Il est donc vrai que le jeu aurait pu &#234;tre plus beau mais vu la profondeur du gameplay propos&#233; et la qualit&#233; artistique de l'univers, ce n'est certainement pas un point qui m'est apparu comme un r&#233;el d&#233;faut. 
 S'il faut retenir un &#233;l&#233;ment technique vraiment g&#234;nant pour le r&#233;alisme, ce sera sans aucun doute l'IA des ennemis. Alors oui, quand on a plus fait d'infiltration depuis un moment, le d&#233;but du jeu est prometteur... On se fait griller b&#234;tement et on admire les gardes omniscients et puis, petit &#224; petit, les souvenirs reviennent (Deus Ex, c'est comme le v&#233;lo, ca ne s'oublie pas) et on retrouve ses petits "trucs" pour passer &#224; c&#244;t&#233; des gardes et on d&#233;couvre qu'ils sont en fait compl&#232;tement idiots. Oui, ils r&#233;agissent aux portes ouvertes ou aux bruits excessifs mais d'un autre c&#244;t&#233;, ils ne remarquent pas les traces de notre passage (armes, cartons d&#233;plac&#233;s, etc) et on peut tr&#232;s facilement les &#233;viter en restant bien accroupi. Rien de bien emb&#234;tant pour le plaisir brut mais une petite d&#233;ception quand m&#234;me qui nuit &#224; la coh&#233;rence de l'univers. 
 &#160;  
 Enfin, dernier gros d&#233;faut &#224; mes yeux : comme je l'ai dit plus haut, on profite le plus du jeu en mode infiltration et en se fixant soi-m&#234;me ses objectifs comme, par exemple, ne tuer personne. Alors, mettez-vous &#224; ma place... 
  Vous r&#233;ussissez p&#233;niblement, &#224; coup de reload, &#224; terminer l'acte I sans aucune alarme, ni aucun meurtre et voil&#224; qu'un "boss" se pointe et que vous vous retrouvez coinc&#233; dans une pi&#232;ce minuscule, avec un fou furieux qui veut vous tuer... Et l&#224;, pas d'infiltration qui tienne, vous devez vous battre comme dans un FPS mal foutu et &#224; la fin, Adam tue toujours son ennemi, sans vous donner le choix. Non seulement ces "boss" ne sont certainement pas les passages les plus r&#233;ussis mais ils m'ont laiss&#233; un certain arri&#232;re-go&#251;t, un peu comme si Eidos venait de me g&#226;cher ma partie. Dommage ! 
 &#160;  
 Conclusion 
 Deus Ex : Human Revolution , malgr&#233; ses quelques imperfections, est une fabuleuse r&#233;ussite. Un vrai Deus Ex qui ne trahit pas la gen&#232;se de son illustre a&#238;n&#233; avec un gameplay exceptionnel qui, m&#234;me sans sc&#233;nario, parviendrait &#224; me captiver. Alors, si vous rajoutez un sc&#233;nario coh&#233;rent, des choix permanents avec un r&#233;el impact sur la suite de l'histoire et une ambiance futuristique vraiment immersive, vous obtenez peut-&#234;tre le meilleur jeu de l'ann&#233;e.  
 A mes yeux, et malgr&#233; les jeux qui s'annoncent pour fin 2011,  Eidos a peut-&#234;tre bien sign&#233; le jeu le plus original et le plus abouti que j'ai vu depuis longtemps .  
 Une petite perle que tout gamer qui se respecte se soit de poss&#233;der et de retourner dans tous les sens.  
 Mais attention, ce jeu s'adresse aux grands gar&#231;ons (ou aux grandes filles) car il n'est pas d'un abord facile et vous pourriez mettre un certain temps &#224; l'apprivoiser. Mais la satisfaction qu'il apporte vaut largement cet investissement initial. 
 Un must have ! 
 Note : 9/10 
 
 
 
 
        </text>
</document>
