<document>
	<date>2012-07-13</date>
        <title>[Test] Diablo 3, alors enfer ou paradis du gamer ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>diablo 3</tag>
                <tag>blizzard</tag>
                <tag>diablo-like</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 &#160; 
 On l'aura attendu celui-l&#224; ! Depuis l'officialisation du d&#233;veloppement en 2008 et le retour catastrophique des fans sur le nouveau style graphique pas assez sombre, Blizzard aura compl&#232;tement revu sa copie... Entre la refonte quasi-compl&#232;te de l'artistique et les changements de gameplay parfois en derni&#232;re minute (les diff&#233;rences avec  la b&#233;ta test&#233;e il y a un an  et la version finale sont plus qu'anecdotiques), les d&#233;veloppeurs n'auront pas ch&#244;m&#233; pour livrer le jeu le plus attendu de l'ann&#233;e. &#160; Et nous aussi, on l'attendait f&#233;brilement. D'ailleurs,  notre collector  tr&#244;ne fi&#232;rement au milieu d'une centaine de bougies sur un autel "Made in Hell"  garanti contre l'eau b&#233;nite et sans qu'aucun d&#233;mons mineurs n'aient &#233;t&#233; maltrait&#233;s pendant sa construction... Mieux que les usines Apple en Chine...  
 
 Avec l'E3, nous avons eu aussi la chance de commencer le jeu avec deux bonnes semaines de d&#233;calage par rapport &#224; tout le monde, ainsi, nous n'avons jamais rencontr&#233; la fameuse erreur 37 qui a emp&#234;ch&#233; bon nombre d'entre vous d'effectuer vos pri&#232;res quotidiennes... 
 N&#233;anmoins,  nous ne pouvons que condamner l'id&#233;e de "g&#233;nie" consistant &#224; imposer une connexion  m&#234;me pour une partie en solo. On peut comprendre cette id&#233;e quand celle-ci apporte vraiment quelque chose mais l&#224;, on coince un peu sur l'int&#233;r&#234;t pour le joueur solo de devoir &#234;tre connect&#233; en permanence surtout quand les serveurs de Blizzard sont en carton (comme s'ils ne savaient pas que tout le monde essayerait de se connecter en m&#234;me temps...).  
 Impossible &#233;galement pour les vacanciers de s'adonner &#224; leur loisir pr&#233;f&#233;r&#233; loin de toute connexion et vu l'&#233;t&#233; pourri, je connais quelques vacanciers qui auraient pourtant bien aim&#233; pouvoir casser du d&#233;mon. &#160; Bref, pas de soucis techniques pour nous hormis l'une ou l'autre d&#233;connexion toujours aussi &#233;nervante d'ailleurs. 
 &#160;  
 Mais tr&#234;ve de probl&#232;mes de lancement, parlons un peu du jeu et surtout, avons-nous eu raison de patienter ? &#160; Diablo 3 est, comme d'habitude dans les suites de Blizzard, tr&#232;s proche de ses pr&#233;d&#233;cesseurs mais pourtant le fan de la premi&#232;re heure que je suis a &#233;t&#233; un peu choqu&#233; par quelques choix de gameplay assez "tranchants". 
 Le mot d'ordre de Blizzard : Simplification !   
 Ainsi, plus de parchemin d'identification (remplac&#233; par un inutile clic droit qu'on se demande &#224; quoi il sert), plus de parchemin de retour en ville remplac&#233; par un pouvoir permanent accessible apr&#232;s une grosse heure de jeu, plus de Tetris avec son inventaire, tous les objets prennent la m&#234;me place que ce soit une faux g&#233;ante ou une baguette de sorcier,... et j'en passe. 
 L'objectif &#233;tant de ne plus casser le rythme des combats avec des actions inutiles mais &#233;tonnamment, le sac est toujours aussi petit et impose toujours un retour en ville pour vendre son surplus. Pas de mule ou de PNJ qui va vendre vos affaires &#224; votre place. 
 
 Si ces changements sont parfois b&#233;n&#233;fiques, mes premi&#232;res heures de jeu en ont pourtant souffert... D'abord&#160; parce que je suis un  vieux con  (qui a dit " c'est vrai" ? j'ai entendu!) et que je ne reconnaissais plus le jeu qui a hant&#233; mes nuits sans devoir me trimballer 50 parchemins et essayer de faire rentrer toutes mes armes dans mon inventaire, mais surtout parce que le roleplay en prend pour son grade. 
 Soyons honn&#234;te,  Diablo n'a jamais &#233;t&#233; un jeu de r&#244;le  mais un hack &amp; slash pour cliqueur inv&#233;t&#233;r&#233; et collectionneur de loot mais son univers dark fantasy tr&#232;s r&#244;liste a &#233;t&#233; aussi pour beaucoup dans son succ&#232;s, alors voir une &#233;p&#233;e 2 mains plus grande que moi prendre la m&#234;me place dans l'inventaire que le couteau de cuisine, &#231;a me choque. 
 Mais il y a pire... Le syst&#232;me de d&#233;g&#226;ts ! 
 Diablo 3 propose un syst&#232;me de  calcul des d&#233;g&#226;ts ultra simpliste  (ce qui a le m&#233;rite d'&#234;tre accessible &#224; tout le monde - Ca, c'est un troll gratuit, ne me remerciez pas &#231;a me fait plaisir).  Ainsi, les d&#233;g&#226;ts de l'arme (dont le DPS est &#233;crit en police +40) sont boost&#233;s par votre caract&#233;ristique principale : le guerrier voit ses d&#233;g&#226;ts augmenter de 10% par point de force, le chasseur de d&#233;mon par point de dext&#233;rit&#233; et la sorci&#232;re par point d'intelligence (pour ne citer qu'eux). 
 Pas forc&#233;ment tr&#232;s logique mais j'ai d&#233;j&#224; vu des syst&#232;mes encore plus bizarres donc on peut encore l'accepter. Mais l&#224; o&#249; je crie au scandale, c'est que  tous les arch&#233;types peuvent porter toutes les armes  sans aucun malus... Bienvenue donc aux sorci&#232;res avec une &#233;p&#233;e &#224; deux mains plus grosses qu'elles ou aux moines &#224; baguette... 
 &#160; 
 Bien s&#251;r dans la pratique, on a quand m&#234;me naturellement tendance &#224; utiliser les armes destin&#233;es &#224; son arch&#233;type parce que les bonus sont plus adapt&#233;s mais on peut facilement faire tout le jeu en mode normal avec une arme un peu exotique avant de sentir le besoin de passer &#224; des armes plus "logiques". &#160; Tant que j'en suis aux &#233;l&#233;ments qui f&#226;chent,  le loot de ce troisi&#232;me &#233;pisode est vraiment d&#233;cevant ... On loot beaucoup, parfois m&#234;me trop mais surtout on loot tr&#232;s peu d'objets vraiment utiles... Je ne compte plus les haches avec boost d'intelligence ou les baguettes avec boost de force... 
 Et quand on sait que certains loots magiques sont parfois bien meilleurs que des loots l&#233;gendaires, on a tendance &#224; ne regarder le loot que d'un oeil, ce qui est dommage pour un Diablo... Heureusement, tout cela s'arrange "un peu" avec les niveaux de difficult&#233; sup&#233;rieurs. 
 &#160;   
 La difficult&#233; est d'ailleurs un autre sujet de m&#233;contentement puisque le mode normal (qui est obligatoire pour chaque personnage) est d'une simplicit&#233; &#224; faire peur... 
 Bien &#233;videmment, le fait que l'h&#244;tel des ventes mette &#224; votre disposition des objets incroyablement puissants pour quasiment rien contribue beaucoup &#224; rendre ce mode trop facile mais m&#234;me avec le mat&#233;riel d'origine, la difficult&#233; n'est pas insurmontable, loin de l&#224;. 
 On fait donc face &#224;  un tutoriel de 20-25 heures , le temps de terminer le jeu en mode normal avant de passer aux choses s&#233;rieuses avec le mode Cauchemar puis Enfer pour terminer par l'abominable Armageddon sur lequel Blizzard a plac&#233; la barre tr&#232;s haut puisque les rares joueurs &#224; l'avoir termin&#233; ont syst&#233;matiquement &#233;vit&#233; certains boss presqu'invincibles.  
 A noter quand m&#234;me que Blizzard a d&#233;j&#224; abaiss&#233; la difficult&#233; de ce mode lors d'un patch pr&#233;c&#233;dent. Et bien s&#251;r, n'oublions pas le mode extr&#234;me o&#249; l'on ne joue qu'avec une seule vie... De quoi pimenter ses parties ! 
   
 Mais alors pourquoi on y joue ? &#160; Apr&#232;s avoir lu tout &#231;a, vous &#234;tes certains que j'ai d&#233;test&#233; le jeu...  Et bien pas du tout... 
 Le syndrome Blizzard a encore une fois frapp&#233;  puisqu'une fois le jeu lanc&#233;, seuls les premiers rayons de soleil m'annon&#231;ant qu'il est peut-&#234;tre temps d'aller dormir une heure ou deux m'ont fait l&#226;cher la souris et &#224; peine d&#233;connect&#233;, je ne pensais d&#233;j&#224; plus qu'&#224; ma prochaine session....  
 Blizzard est d&#233;finitivement un dealer de talent ! Car c'est bien l&#224;, le miracle de Diablo3... Une simplification du gameplay &#224; outrance afin d'aller &#224; l'essentiel et m&#234;me moi qui suis plut&#244;t un amateur de jeux complexes, j'ai accroch&#233; imm&#233;diatement. Plus rien ne se dresse entre notre avatar et le loot, ce qui reste le nerf de la guerre dans un Diablo. &#160; D'un point de vue technique,  le jeu reste jouable sur une large gamme de configuration  et pourtant, ce ne sont pas les effets qui manquent.  Entre le chasseur de d&#233;mon qui tire ses projectiles aussi vite qu'une mitraillette et le sorcier qui balance ses sorts dans tous les sens, l'&#233;cran devient vite illisible pour le non-initi&#233;. Les effets sonores sortent &#233;galement du lot. Tout dans le jeu est l&#224; pour vous rappeler que vous &#234;tes le h&#233;ros, le sauveur de Tristram et de l'humanit&#233; qui affronte les hordes d&#233;moniaques ! 
 
 L'h&#244;tel des ventes  va diviser la communaut&#233; et si pour ma part, je suis vite devenu accroc &#224; l'h&#244;tel en pi&#232;ces d'or o&#249; on peut s'&#233;quiper pour vraiment pas grand-chose, j'ai plus de doutes sur l'utilit&#233; de l'h&#244;tel en euros.  Blizzard a d'ailleurs eu quelques soucis en Cor&#233;e o&#249; Diablo 3 est maintenant consid&#233;r&#233; comme un jeu d'argent. On peut comprendre le besoin de contr&#244;ler les ventes en argent r&#233;el qui avaient lieu sur des sites externes mais de l&#224; &#224; l'int&#233;grer autant dans le jeu... &#160; Enfin, la question pi&#232;ge, Diablo3 est-il le meilleur Diablo-like du moment ? 
 Question difficile car m&#234;me si j'ai ador&#233; (et adore toujours) jouer au jeu et d&#233;velopper des persos en pagaille, il y a plusieurs &#233;l&#233;ments qui m'ont d&#233;&#231;u (simplification, trop grande facilit&#233; en mode normal, loot un peu faiblard,...).  
 En tant que cr&#233;ateur du genre (m&#234;me si Gauntlet a &#233;t&#233; une grosse source d'inspiration), je pense que, oui, Blizzard signe le meilleur titre du genre mais si vous &#234;tes fans du style cliqueur chasseur de loots, je garderais quand m&#234;me un oeil sur  Torchlight 2  qui semble bien parti pour tenter un putsch contre le roi Diablo mais en attendant, foncez l'acheter, vous ne serez pas d&#233;&#231;u. 
 
 Conclusion &#160; Diablo 3  aurait pu souffrir de sa trop grande simplification et pourtant ce n'est pas le cas.  Tout est plus rapide, tout est plus joli et tout est mieux pens&#233; que chez la concurrence. 
 On se retrouve donc &#224; la t&#234;te d'un h&#233;ros surpuissant &#224; d&#233;gommer des milliers de d&#233;mons dans l'espoir de looter l'objet de nos r&#234;ves et malgr&#233; les d&#233;fauts du jeu, on ne peut pas s'emp&#234;cher de recommencer... &#160; Pourtant, il faudra pour s'amuser  dire adieu aux derniers &#233;l&#233;ments de jeux de r&#244;le  et voir Diablo 3 comme ce qu'il est vraiment,  un hack &amp; slash pour cliqueur fou avide de loot . 
 Dommage que le jeu soit si facile pendant ses premi&#232;res heures et qu'il faille vraiment attendre les niveaux de difficult&#233;s sup&#233;rieurs pour commencer &#224; d&#233;couvrir un vrai Diablo avec un peu de strat&#233;gie pendant les combats surtout en multi. &#160; Note : 8/10 
 
 
 
 
        </text>
</document>
