<document>
	<date>2013-09-19</date>
        <title>[Test] Diablo 3, l&#8217;enfer a conquis aussi les consoles</title>
        <author>Quantic</author>
        <tags_set>
                <tag>diablo 3</tag>
                <tag>ps3</tag>
                <tag>xbox360</tag>
                <tag>test</tag>
                <tag>blizzard</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Avant m&#234;me de commencer &#224; lire ce test, je vous pr&#233;viens.  Je suis un fan absolu de Diablo  et m&#234;me si Diablo 3 dans sa version PC ne m&#8217;avait pas compl&#232;tement s&#233;duit, je reste un v&#233;ritable int&#233;griste de la s&#233;rie. Autant vous dire qu&#8217;&#224; l&#8217;annonce de l&#8217;arriv&#233;e d&#8217;un tel classique sur PS3 et Xbox 360, j&#8217;avais d&#233;j&#224; pr&#233;par&#233; dans ma t&#234;te toutes les m&#233;chancet&#233;s que je pourrais trouver pour vous convaincre que la version PC lui est sup&#233;rieure. Et je me suis vite retrouv&#233; coinc&#233; &#224; court d&#8217;argument. 
 Le meilleur Hack &amp; Slash sur consoles. 
 Tout simplement parce que Diablo 3 dans sa version "simplifi&#233;e pour consoleux" s&#8217;av&#232;re excellente. Je ne vais pas r&#233;p&#233;ter ici ce que j&#8217;ai dit dans  mon test de la version PC que vous pouvez toujours lire  mais dans l&#8217;ensemble tout ce que j&#8217;ai dit &#224; l'&#233;poque reste parfaitement d&#8217;application pour cette version console.  Pour r&#233;sumer, oui, le gameplay a &#233;t&#233; simplifi&#233; &#224; l&#8217;extr&#234;me, sans doute m&#234;me un peu trop mais oui, Diablo 3 reste un hack &amp; slash exceptionnel. 
 
 Mais l&#224; o&#249; cette version console r&#233;ussi l&#8217;exploit, c&#8217;est en conservant les qualit&#233;s naturelles du titre tout en lui apportant de petits changements b&#233;n&#233;fiques.  Oui je l&#8217;ai dit, je pense que cette version console est finalement sup&#233;rieure au titre original.  Ainsi, plus besoin d&#8217;&#234;tre connect&#233; en permanence pour y jouer, plus d&#8217;h&#244;tel des ventes o&#249; l&#8217;on peut &#233;changer du mat&#233;riel d&#8217;exception contre 3 clous rouill&#233;s (et il disparaitra &#233;galement de la version PC en Mars 2014).  
 C&#8217;est d&#8217;ailleurs l&#8217;absence de l&#8217;h&#244;tel des ventes qui permet de r&#233;-&#233;quilibrer un peu le jeu.  Le mode normal reste accessible mais n&#8217;est plus d&#8217;une facilit&#233;&#160; &#224; la port&#233;e du premier amput&#233; des 2 bras venu.  Le fait de ne plus devoir compter que sur son propre loot m&#8217;a rappel&#233; la grande &#233;poque de Diablo I et II et, mon  Dieu  Diablo, qu&#8217;est-ce que &#231;a fait plaisir. Un autre point tr&#232;s positif est la  possibilit&#233; de jouer jusque 4 joueurs sur la m&#234;me console . Bien entendu, la version PC proposait la m&#234;me possibilit&#233; (j'avais d&#8217;ailleurs termin&#233; le jeu en coop avec Aelya) mais ici, le c&#244;t&#233; "bande de potes sur le canap&#233;" donne &#224; Diablo 3 un petit c&#244;t&#233; extr&#234;mement festif. D&#8217;autant plus que les persos pr&#233;sents sur les diff&#233;rents comptes d'une m&#234;me console conserveront leur progression. Bon, dommage que les troph&#233;es restent r&#233;serv&#233;s au propri&#233;taire du compte. Ce n&#8217;est pas nouveau sur PS3 mais il serait vraiment temps que cela cesse. 
 
 Que du positif, me direz-vous ? Non, quand m&#234;me pas. Vous imaginez bien que j&#8217;ai quand m&#234;me coinc&#233; sur quelques &#233;l&#233;ments de l&#8217;adaptation. Ainsi,  visuellement, la petite r&#233;solution et les &#233;crans g&#233;ants nuisent &#224; la lisibilit&#233; du jeu.  Rien de bloquant quand m&#234;me mais la future adaptation sur Next Gen risque bien de se montrer bien plus &#224; la hauteur de ce que l&#8217;on connaissait sur PC.  
 Ensuite, je regrette &#233;norm&#233;ment la  simplification extr&#234;me apport&#233;e &#224; la gestion de son &#233;quipement . L&#224; o&#249; sur PC, je prenais toujours un plaisir maniaque &#224; ranger mon matos dans mon sac, un peu comme un Tetris, autant ici, &#224; chaque fois que j&#8217;ouvre mon inventaire, je verse une petite larme puisqu&#8217;on peut simplement porter 60 objets... Qu&#8217;il s&#8217;agisse d&#8217;une &#233;p&#233;e &#224; deux mains ou d&#8217;un couteau &#224; &#233;plucher les patates ne change rien. Un objet c&#8217;est un objet. Enfin, je regrette toujours autant le fait que le loot de Diablo 3 soit inf&#233;rieur aux pr&#233;c&#233;dents &#233;pisodes. Bien souvent, on peut trucider une arm&#233;e de "m&#233;chants" sans r&#233;cup&#233;rer le moindre loot int&#233;ressant. Et comme dans sa version PC, je ne peux pas m&#8217;emp&#234;cher de pester contre ce syst&#232;me totalement anti-RPG consistant &#224; permettre &#224; un personnage d&#8217;utiliser une arme contre-nature juste pour b&#233;n&#233;ficier des bonus de celle-ci. 
 
 Conclusion Diablo 3  dans sa version PS3/Xbox 360 est une r&#233;ussite quasi-totale. L&#8217;adaptation au pad est excellente et le plaisir de jeu aussi imm&#233;diat que dans sa version PC. Le fait de pouvoir y jouer &#224; plusieurs sur le m&#234;me &#233;cran sans voir l&#8217;&#233;quilibrage du jeu compl&#232;tement g&#226;ch&#233; par un h&#244;tel des ventes nous promet de folles soir&#233;es entre potes. Finalement, Les seuls d&#233;fauts de ce titre sont les m&#234;mes que la version PC : un gameplay un peu trop simplifi&#233; et un loot parfois un peu mou. Rien pour vous emp&#234;cher de foncer sur ce titre si vous n&#8217;y aviez pas d&#233;j&#224; jou&#233; sur PC. Ma Note :&#160; 8,5/10 
  &#160;   
   
 
 
 
 
        </text>
</document>
