<document>
	<date>2011-06-05</date>
        <title>[Test] Dirt 3, &#224; fond sur l'acc&#233;l&#233;rateur</title>
        <author>Quantic</author>
        <tags_set>
                <tag>dirt3</tag>
                <tag>codemasters</tag>
                <tag>jeux de course</tag>
                <tag>ps3</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Apr&#232;s un  Dirt 2 , bien r&#233;alis&#233; et tr&#232;s fun mais dont la portion rallye avait &#233;t&#233; r&#233;duite &#224; peau de chagrin au profit de multiples courses pas toujours tr&#232;s int&#233;ressantes, Codemasters avait bien l'intention de redresser la barre et de remettre son b&#233;b&#233; &#224; sa place, &#224; savoir, la r&#233;f&#233;rence des jeux de rallye. 
 Dirt 3  n'est pas parfait mais les d&#233;veloppeurs ont corrig&#233; beaucoup des d&#233;fauts que je reprochais au pr&#233;c&#233;dent opus.  Adieu une interface gadget qui vous faisait perdre votre temps dans les paddocks, bienvenue &#224; une interface &#233;pur&#233;e, simple &#224; naviguer et qui rassemble l'essentiel.  Adieu les commentaires des pilotes IA en pleine course qui &#233;taient vite r&#233;p&#233;titifs, envahissants et sans aucun int&#233;r&#234;ts, bienvenue &#224; un environnement o&#249; seul votre moteur et votre co-pilote vous accompagneront. Mais les am&#233;liorations ne s'arr&#234;tent pas l&#224;. Dirt 3 n'est certainement pas une simple version am&#233;lior&#233;e de Dirt 2.   Tout change, tout est nouveau ou presque. 
 &#160; &#160;  
 Au niveau technique, le jeu est plus beau que jamais. Les environnements et les voitures sont tout simplement sublimes. La bande son est au niveau du pr&#233;c&#233;dent opus avec des bruits de moteurs ultra-r&#233;alistes. Par contre, l'ambiance musicale est un poil moins p&#232;chue. Sans doute pour souligner que Dirt 3 se veut un jeu plus s&#233;rieux que son pr&#233;d&#233;cesseur. 
 Le mode solo change aussi en profondeur puisque vous serez engag&#233;s dans 4 saisons dont vous d&#233;bloquerez les courses au fur et &#224; mesure de vos r&#233;sultats. A cette "qu&#234;te" principale, se rajoutera au fur et &#224; mesure de votre progression quelques courses suppl&#233;mentaires afin de rajouter encore un peu de challenge. Les habitu&#233;s de la s&#233;rie retrouveront les formats de course habituels : Rally, Rally-cross, Trail Blazer, ... avec quelques nouveaut&#233;s comme les challenges consistant &#224; r&#233;ussir des d&#233;fis tr&#232;s orient&#233;s Drift sur un circuit donn&#233; et le Gymkhana cher &#224; Ken Block, qui est confirm&#233; comme pilote vedette de la licence. 
 &#160; &#160;  
 Le Gymkhana, vraie nouveaut&#233; de cet &#233;pisode est tr&#232;s r&#233;ussi. Apr&#232;s quelques minutes d'entra&#238;nement, les figures s'enchainent avec bonheur et on prend beaucoup de plaisir &#224; effectuer les figures les plus folles dans un environnement ouvert qui vous laisse improviser votre run &#224; votre guise. Une belle r&#233;ussite, qui constitue un bon interlude entre deux courses, plus classiques.  
 Notons d'ailleurs que la quasi-totalit&#233; des circuits sont nouveaux, m&#234;me si leur trac&#233; n'est pas toujours des plus int&#233;ressants. Dommage que tout au long du solo, seuls quelques pays soient visit&#233;s, limitant d'autant la vari&#233;t&#233; des environnements. Malheureusement, cela sent le DLC &#224; plein nez.  
 Toujours au rayon nouveaut&#233;, soulignons encore l'apparition de la pluie et de la neige dont l'effet visuel est plus que convaincant. Enfin, finissons le tour des nouveaut&#233;s avec les voitures tr&#232;s nombreuses et toujours de qualit&#233; faisant la part belles aux historiques puisqu'il est possible de piloter des voitures des ann&#233;es 60 &#224; nos jours. Dommage que la diff&#233;rence de pilotage ne se fait pas vraiment sentir. 
 Le moteur physique de la voiture reste toujours orient&#233; arcade avec l'impression d'une voiture beaucoup trop l&#233;g&#232;re et il faut retirer toutes les aides pour commencer &#224; sentir quelques vraies sensations de pilotage. C'est d'autant plus vrai pour les Rallyes o&#249; les aides vous emp&#234;chent m&#234;me de faire un bon temps.  
 N'oubliez pas non plus de passer les notes en complexe, car le mode simplifi&#233; ne vous apprendra quasiment rien sur le prochain virage. J'ai &#233;galement trouv&#233; que le syst&#232;me de note s'est nettement am&#233;lior&#233; et commence &#224; se rapprocher de la r&#233;alit&#233;. En &#233;tant bien concentr&#233;, on peut r&#233;ussir un bon temps d&#232;s le premier passage sur une sp&#233;ciale. 
 &#160;  
 Regrettons quand m&#234;me que la partie Rallye reste proportionnellement peu repr&#233;sent&#233;e et que les circuits sont beaucoup trop courts et peu techniques. Dirt 3 ne sera pas encore le digne successeur de  Rally Championship 2000  ou de  Richard Burns Rally , les r&#233;f&#233;rences en la mati&#232;re mais il reste certainement le meilleur jeu typ&#233; Rallye &#224; l'heure actuelle. 
 Le multi est &#233;galement mis &#224; l'honneur avec (chose suffisamment rare que pour &#234;tre signal&#233;e) un split screen et une grande vari&#233;t&#233; dans les modes de jeu, depuis les plus s&#233;rieux jusqu'aux plus fun. Soulignons d'ailleurs la cr&#233;ativit&#233; des d&#233;veloppeurs qui se sont arrach&#233;s les cheveux pour nous proposer des modes de jeu fun, qui valent la peine d'&#234;tre essay&#233;s, mais les modes de courses classiques restent excellents. Chacun y trouvera son compte. Dommage que Codemasters ait choisit, comme c'est la mode depuis quelques mois de lier le mode en ligne &#224; un pass, inclus gratuitement pour les acheteurs du jeu neuf, mais payant pour les autres. 
 Enfin, notez que le support des volants est particuli&#232;rement soign&#233;.  Mon Logitech G27  par exemple est support&#233; int&#233;gralement et le retour de force est tout simplement splendide. 
 &#160; &#160;  
 Conclusion 
 Dirt 3 est un excellent jeu, digne successeur de Dirt 2. Les d&#233;fauts de la licence sont corrig&#233;s d'&#233;pisodes en &#233;pisodes et Codemasters propose toujours des nouveaut&#233;s et pas seulement une simple mise &#224; jour de la pr&#233;c&#233;dente &#233;dition. Le gymkhana est tr&#232;s r&#233;ussi et tout le monde pourra s'amuser &#224; faire des burns, des donnuts et autres figures apr&#232;s seulement quelques minutes d'entrainement.  Dommage que Codemasters ne reviennent pas aux origines de la s&#233;rie en centrant son jeu sur le rallye, car cette discipline reste le point fort du titre. A trop vouloir attirer le grand public, Codemasters finira par perdre les pilotes hardcores. Dommage &#233;galement que les courses restent trop courtes et que le mod&#232;le physique reste si &#233;loign&#233;e de la r&#233;alit&#233;.  Mais pour le reste, vous pouvez foncer ! Dirt 3 est ce qui se fait de mieux en mati&#232;re de jeu de rallye &#224; l'heure actuelle. Impossible de passer &#224; c&#244;t&#233;.  Pour Dirt 4, j'ai deux espoirs : encore plus de rallye et l'arr&#234;t de la collaboration avec Ken Block, pi&#232;tre successeur &#224; Colin McRae. 
 Note : 8/10 
 &#160; 
 
 
 
 
        </text>
</document>
