<document>
	<date>2012-08-07</date>
        <title>[Test] Dirt Showdown, il va y avoir de la casse</title>
        <author>Quantic</author>
        <tags_set>
                <tag>dirt</tag>
                <tag>dirt showdown</tag>
                <tag>codemasters</tag>
                <tag>rallye</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Je l&#8217;avoue, je suis fan de  Codemasters . Depuis maintenant de longues ann&#233;es, cet &#233;diteur a d&#233;montr&#233; qu&#8217;il peut produire des simulateurs de course de qualit&#233; tout en restant accessible au plus grand nombre. 
 La s&#233;rie des  F1 2010-2011-2012-...  en est la meilleure preuve. Et m&#234;me si je regrette l&#8217;&#233;poque o&#249; Codemasters faisait de vrais jeux de rallye, je continue &#233;galement &#224; appr&#233;cier la s&#233;rie des DIRT qui propose une simulation de rallye de grande qualit&#233; tout en proposant un jeu accessible et pourtant tr&#232;s pointu.  
 Bon, &#233;videmment, ils pourraient retirer toutes les &#233;preuves de rallye cross pour garder la quintessence du rallye qui reste une &#233;preuve chronom&#233;tr&#233;e mais bon par les temps qui courent, ce serait peut-&#234;tre trop leur demander ;-) 
 
 Bref,  en attendant un Dirt 4  (sans doute l&#8217;ann&#233;e prochaine), nos amis de Codemasters nous proposent un petit ap&#233;ritif avec Dirt Showdown, que l&#8217;on peut imaginer comme  le fils b&#226;tard de S&#233;bastien Loeb (pour l&#8217;excellence de la r&#233;alisation), de Ken Block (pour le spectacle) et de Borat (pour le c&#244;t&#233; un peu b&#234;te) . Comment peut-on r&#233;ussir &#224; proposer un jeu de rallye &#224; la fois irritant et incroyablement fun ? 
 J'ai la r&#233;ponse : En proposant des courses qui ne font absolument pas appel &#224; la moindre qualit&#233; de pilotage ! 
 &#160;   
 Le volant, c'est pour tourner, les p&#233;dales pour acc&#233;l&#233;rer... Dirt Showdown nous propose donc de nous plonger dans la cat&#233;gorie bien beauf des courses de voitures, le stock car. Attention, je ne parle pas ici du Nascar que l&#8217;on confond souvent avec le stock car. L&#224; o&#249; le Nascar peut &#234;tre consid&#233;r&#233; comme un &#233;quivalent un peu viril de la F1, le vrai stock car met aux prises de vieilles carrioles retap&#233;es et renforc&#233;es de partout sur des circuits lents et remplis de croisements avec une seule r&#232;gle : le premier qui passe la ligne a gagn&#233;. Vous pourrez ainsi prendre part &#224;  trois types d&#8217;&#233;preuves  : 
 Courses sur circuit 
 Au volant de voitures bien boost&#233;es, vous prenez le d&#233;part aux c&#244;t&#233;s d&#8217;autres acharn&#233;s sur des circuits tr&#232;s courts, remplis d&#8217;&#233;pingles, de croisements en 8, de pneus au milieu de la route et de tremplins... Bref, tout ce qu&#8217;il faut pour que votre talent de pilote soit le moins mis &#224; contribution au profit de la chance. 
 Pour gagner, il faut donc se frayer un chemin au milieu des d&#233;bris en esp&#233;rant que l&#8217;avance qu&#8217;on a patiemment construite ne soit pas r&#233;duite &#224; n&#233;ant par un adversaire sorti de nulle part lors d&#8217;un croisement &#224; l&#8217;aveugle. 
 Bien entendu, d&#8217;autres modes de jeu sont disponibles comme la course &#224; l&#8217;&#233;limination ou la domination des diff&#233;rentes sections de la course mais dans l&#8217;ensemble, c&#8217;est quand m&#234;me un peu du pareil au m&#234;me. 
 
 Courses en ar&#232;ne 
 Suivre un circuit, c&#8217;est trop difficile, on a mieux pour vous : l&#8217;ar&#232;ne. 
 Vous &#234;tes l&#226;ch&#233;s avec vos petits camarades au volant de voitures renforc&#233;es de partout et m&#234;me si les d&#233;veloppeurs ont eu beaucoup d&#8217;imagination pour nous proposer des variantes originales, l&#8217;objectif final est assez simple : exploser les autres &#224; coups de pare-chocs ! 
 
 Gymkhana 
 Le gymkhana avait fait son apparition dans Dirt 3 et il fait son retour dans Dirt Showdown... 
 Et malheureusement, c&#8217;est la seule mani&#232;re de pouvoir piloter une vraie voiture de rallye. Vous pouvez ainsi directement affronter Ken Block dans des &#233;preuves en 1 contre 1 o&#249; il faudra accumuler les drifts, les donuts et autres figures dans un ordre pr&#233;cis. 
 L&#8217;autre mani&#232;re de profiter de sa voiture est d&#8217;explorer les zones ouvertes sp&#233;cialement con&#231;ues pour le gymkhana en ex&#233;cutant les figures propos&#233;es, exactement comme dans Dirt 3 m&#234;me si j&#8217;ai trouv&#233; les zones propos&#233;es un peu moins int&#233;ressantes. 
   
 Vous l&#8217;aurez compris, le solo se r&#233;sume &#224; une succession d&#8217;&#233;preuves variant entre le "Rentre-dedans" et le "Vas-y que je te pousse", bref, un jeu assez r&#233;p&#233;titif en solo et qui peine &#224; nous motiver &#224; succ&#233;der les courses. 
 Heureusement  le multi vient un peu sauver le jeu  avec des &#233;preuves bien pens&#233;es pour se d&#233;tendre quelques minutes en froissant de la t&#244;le.  
 L&#224; o&#249; le Multi de Dirt 3 avait le don d'&#234;tre &#233;nervant puisqu'il &#233;tait envahi de gros lourds qui vous poussaient hors de la route, ici, il n'y a que des gros lourds, vous y compris, puisque c'est le but du jeu.  Alors, bien s&#251;r, ce multi ne d&#233;borde pas d'originalit&#233; mais au contraire du solo qui est tr&#232;s r&#233;p&#233;titif et ne fait pas beaucoup appel &#224; votre talent de pilotage, le multi est fun et distrayant. Je me suis m&#234;me surpris &#224; relancer une partie comme &#231;a en passant, preuve que  le mode multi est vraiment addictif . 
 
 Conclusion 
 Dirt Showdown  est un titre difficile &#224; classer.  Affligeant pour le peu de pilotage qu'il r&#233;clame et pourtant vraiment fun &#224; jouer avec une bonne bande de potes.  C'est une belle tentative de Codemasters pour rameuter les joueurs amateurs de d&#233;lires et pas toujours friands de pilotage mais le solo reste trop r&#233;p&#233;titif pour vraiment amuser. 
 Au final, on ne garde que les &#233;preuves de gymkhana (dont je ne suis pas trop fan en plus) et le multi qui permet de bien s&#8217;amuser entre potes d&#233;c&#233;r&#233;br&#233;s fou du volant. 
 Mais quel dommage qu&#8217;un jeu dont la r&#233;alisation soit proche de la perfection ne serve qu&#8217;&#224; une grande orgie m&#233;tallique. 
 Vivement Dirt 4 pour rattraper tout &#231;a ! Ma note : 6,5/10 
 
 
 
 
 
        </text>
</document>
