<document>
	<date>2014-09-11</date>
        <title>[Test] Disgaea 4 : A Promise Revisited, le RPG tactique de r&#233;f&#233;rence ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>disgaea 4 a promise revisited</tag>
                <tag>disgaea 4</tag>
                <tag>test</tag>
                <tag>nis america</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 La s&#233;rie des Disgaea est c&#233;l&#232;bre pour son  gameplay de RPG tactique sans concessions . Le quatri&#232;me &#233;pisode de la s&#233;rie, d&#233;j&#224; sorti en 2011 sur PS3 nous revient dans une version boost&#233;e sur PS Vita.  Alors, la magie fonctionne-t-elle toujours ? 
                                                  Pas besoin de vous faire un dessin, la r&#233;ponse &#224; cette question est  un grand "Oui" clam&#233; haut et fort . Il faut dire que la s&#233;rie n&#8217;a pas beaucoup connu d&#8217;&#233;pisodes en demi-teintes et que la sortie de cet &#233;pisode sur PS3 avait d&#233;j&#224; &#233;t&#233; plut&#244;t appr&#233;ci&#233; &#224; son &#233;poque. 
 
 Le sc&#233;nario toujours aussi "dingue". 
 Nous incarnons Valvatorez, un vampire qui coule des jours heureux sans se soucier des al&#233;as de la vie. Malheureusement pour lui (et heureusement pour nous sinon nous n&#8217;aurions pas de raison de jouer),  les prinnies, les c&#233;l&#232;bres "pingouins" de la s&#233;rie se font myst&#233;rieusement enlever , ce qui emp&#234;che Valvatorez de tenir sa promesse de leur offrir un festin de sardines. Ah oui, j&#8217;ai oubli&#233; de vous dire mais les prinnies sont des d&#233;mons, si, si, je vous jure. Bref, notre h&#233;ros vole au secours de ses ouailles et affronte au passage la moiti&#233; de l&#8217;enfer.  C&#8217;est clair, vous suivez, toujours ? Non, pas d&#8217;inqui&#233;tudes, c&#8217;est normal.  Disgaea, fid&#232;le &#224; sa tradition, nous propose  un sc&#233;nario touffu, bourr&#233; d&#8217;humour et de situations plus surr&#233;alistes les unes que les autres . Mais si le sc&#233;nario peut parfois diviser les fans, le syst&#232;me de combat hyper-tactique fait l&#8217;unanimit&#233;. 
 &#160; 
 &#160; Un vrai RPG tactique Ceci dit, autant vous pr&#233;venir que si vous n&#8217;avez jamais jou&#233; &#224; un Disgaea,  il va falloir vous accrocher s&#233;rieusement pendant le tutorial  (long et pas toujours tr&#232;s clair) ainsi que pendant le d&#233;but du jeu, le temps de bien dig&#233;rer les nombreuses m&#233;caniques qui font tout le charme de ce titre. 
 A la base, le syst&#232;me de jeu est assez classique.  On choisit ses h&#233;ros, on les &#233;quipe dans une base et on part en mission . Une fois sur place, on place ses h&#233;ros sur le terrain de jeu quadrill&#233; et &#224; chaque tour, on se d&#233;place et on attaque avant de prier pour que l&#8217;IA ne nous massacre pas pendant son tour. Mais  ce qui fait la force de Disgaea en tant que RPG tactique, c&#8217;est avant tout ses possibilit&#233;s infinies de combinaisons . Ainsi, on peut faire des combos en attaquant plusieurs fois ou encore r&#233;aliser des attaques combin&#233;es avec ses compagnons. 
 &#160; 
 Avec  un Magimorph , on peut combiner un d&#233;mon et un humain pour transformer le d&#233;mon en super arme que l&#8217;humain utilisera. Avec  un Combimorph , on combinera deux d&#233;mons entre eux pour cr&#233;er un super d&#233;mon pour tout casser devant soi. Mais la vraie originalit&#233; de Disgaea, c&#8217;est  la possibilit&#233; de soulever et lancer vos alli&#233;s ou vos ennemis . On peut, par exemple, cr&#233;er une tour avec nos alli&#233;s pour lancer les attaques les plus puissantes. Cela vous semble compliqu&#233; ? Je ne vous le cacherai pas, &#231;a l'est, mais  une fois la strat&#233;gie de base assimil&#233;e, les possibilit&#233;s sont juste &#233;normes  et terminer un mission apporte vraiment une grande satisfaction. Mais le combat n&#8217;est que la partie &#233;merg&#233;e de l&#8217;iceberg puisque en coulisse, on peut &#233;galement influer sur les combats au travers du  QG &#233;lectoral  o&#249; l&#8217;on peut attribuer des gouverneurs aux diff&#233;rentes zones qui nous fourniront des bonus vari&#233;s en combat. Et encore, je ne vous ai m&#234;me pas parl&#233; de l&#8217;influence du terrain qui modifiera, parfois de mani&#232;re drastique, vos performances en combat. 
 
 En bonus, par rapport au jeu PS3,  tous les DLC sont disponibles sur cette version PS Vita . Autrement dit, les possibilit&#233;s sont encore plus &#233;tendues avec  quelques nouveaux personnages, des sorts encore plus puissants et des missions suppl&#233;mentaires . Techniquement,  difficile d&#8217;&#234;tre &#233;bloui par la 2D propos&#233;e mais la finesse des sprites rend particuli&#232;rement bien sur l&#8217;&#233;cran de la PS Vita . A noter que les voix japonaises sont disponibles, ce qui est toujours un plus pour un jeu de ce genre. 
 
 Conclusion Disgaea 4 : A Promise Revisited  est un excellent RPG tactique que je conseille &#224; tous les fans du genre. Profond, hyper complet, avec une dur&#233;e de vie gigantesque, l&#8217;amateur de strat&#233;gie sera juste combl&#233; par les possibilit&#233;s offertes par ce titre. En bonus, le sc&#233;nario surr&#233;aliste et l&#8217;humour compl&#232;tement d&#233;cal&#233; lui apporte une petite touche de fraicheur que j&#8217;ai bien appr&#233;ci&#233;. Mais attention quand m&#234;me, si ce titre se montre hautement int&#233;ressant, il reste difficile d&#8217;acc&#232;s pour le novice et ne renouvelle pas en profondeur le genre. On n&#8217;apprivoise pas les pingouins aussi facilement. Ma Note : 8/10 Disgaea 4 : A Promise Revisited est disponible en exclusivit&#233; sur PS Vita. 
   
                                                  
 
 
 
        </text>
</document>
