<document>
	<date>2012-10-30</date>
        <title>[Test] Dishonored, et si les baleines sauvaient l&#8217;humanit&#233;</title>
        <author>Quantic</author>
        <tags_set>
                <tag>dishonored</tag>
                <tag>test</tag>
                <tag>bethesda</tag>
                <tag>arkane studios</tag>
                <tag>infiltration</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Dishonored est un des titres les plus attendu de cette fin d&#8217;ann&#233;e. Il faut dire que le menu est all&#233;chant : un jeu d&#8217;infiltration dans un univers totalement original de la part d&#8217;Arkane Studios, les g&#233;niaux cr&#233;ateurs d&#8217; Arx Fatalis . Voil&#224; de quoi faire baver ! 
 Peste, assassinat et baleine, cherchez l&#8217;intrus... 
 Et ne cherchez pas trop, c&#8217;est un pi&#232;ge. Il n&#8217;y a pas d&#8217;intrus et c&#8217;est bien l&#224;, la force de l&#8217;univers incroyable qu&#8217;Arkane Studios a cr&#233;&#233;. Imaginez que la renaissance n&#8217;a jamais eu lieu mais que l&#8217;humanit&#233; a suivi une voie parall&#232;le, rajoutez une &#233;pid&#233;mie de peste et saupoudrez l&#233;g&#232;rement le tout de bonnes intrigues politique et vous obtiendrez l&#8217;univers unique de Dishonored. 
 &#160;  
 Dans cet univers, pas de p&#233;trole mais de l&#8217;huile de baleine pour alimenter les moteurs. La baleine est donc devenue un bien de valeur et les chasseurs de baleines, les vrais h&#233;ros des temps modernes. Nous incarnons Corvo, garde du corps de l&#8217;imp&#233;ratrice, envoy&#233; en mission dans les &#238;les pour trouver un rem&#232;de &#224; la peste qui s&#233;vit dans la ville et qui menace l&#8217;empire. Tandis que vous d&#233;barquez, Emily, fille de l&#8217;imp&#233;ratrice vous saute au cou mais les nouvelles que vous ramenez sont mauvaises.  Quelques instants plus tard, de myst&#233;rieux assassins sortent de nulle part, tuent l&#8217;imp&#233;ratrice sous vos yeux et kidnappent Emily. Vous voil&#224; accus&#233; du meurtre de l&#8217;imp&#233;ratrice et sur le point d&#8217;&#234;tre ex&#233;cut&#233;. 
 Mais c&#8217;est sans compter sur de myst&#233;rieux &#171; rebelles &#187; qui parviennent &#224; vous lib&#233;rer. Maintenant, &#224; vous de choisir,  allez-vous faire triompher la justice ou ne penser qu&#8217;&#224; vous venger ? 
 
 Un gameplay complet... peut-&#234;tre trop complet 
 Dishonored se pr&#233;sente comme un jeu d&#8217;infiltration en vue FPS, teint&#233; de quelques &#233;l&#233;ments RPG. Sa filiation avec les r&#233;f&#233;rences du genre que sont  Deus Ex ,  Thief ,  System Shock  ou encore  Bioshock  est donc &#233;vidente mais Dishonored parvient &#224; amener sa petite touche personnelle, d&#8217;abord par son univers mais aussi par  un gameplay adaptatif &#224; l&#8217;extr&#234;me . Je m&#8217;explique. 
 Vous voulez vous la jouer fant&#244;me en ne tuant personne et en ne d&#233;clenchant aucune alerte, c&#8217;est possible. Vous pr&#233;f&#233;rez vous la jouer bourrin en rentrant dans le tas fa&#231;on FPS, c&#8217;est possible. A la r&#233;flexion, vous pr&#233;f&#233;rez tendre des pi&#232;ges &#224; vos ennemis et les regarder mourir dans vos champs &#233;lectriques, c&#8217;est possible aussi. Vous voulez faire un mix des trois... Pas de probl&#232;mes. 
   
 C&#8217;est bien l&#224; que se situe la grande force du gameplay de Dishonored,  chaque joueur peut cr&#233;er son propre gameplay , depuis la pure infiltration jusqu&#8217;au bourrinage total. Et chaque gameplay a ses forces et ses faiblesses mais est globalement assez r&#233;ussi. Ainsi, c&#8217;est &#224; chacun de mener son histoire &#224; son terme et si les d&#233;veloppeurs mettent une tonne d&#8217;outils &#224; la disposition du joueur, c&#8217;est pour mieux lui laisser le choix de ses armes. 
 Cette libert&#233; permet &#224; tout le monde de profiter du titre mais malheureusement,  les joueurs les plus bourrins resteront p&#233;nalis&#233;s car ils rateront une grande partie de l&#8217;aventure . En bourrinage complet, je pense qu&#8217;on peut ex&#233;cuter le titre en moins de 8 heures, alors qu&#8217;il faudra largement plus du triple pour ceux qui visent l&#8217;infiltration totale. Cette dur&#233;e de vie en mode infiltration est bien s&#251;r li&#233;e au rythme plus lent de l&#8217;aventure mais aussi au fait que pr&#232;s de 80% des &#224; cot&#233;s ne se d&#233;couvrent que dans ce mode infiltration. 
  Le jeu d&#233;borde en effet de missions secondaires, de livres cach&#233;s, de notes, de dialogues impromptus, de choix corn&#233;liens,... &#224; c&#244;t&#233; desquels on passe compl&#232;tement si on ne fait que d&#233;clencher des alarmes et tuer des gardes. 
 &#160; 
 Mais parlons un peu matos. 
 Corvo, en bon assassin, dispose d&#8217;une arme de base, son &#233;p&#233;e r&#233;tractible ainsi que d&#8217;une deuxi&#232;me arme au choix parmi une bonne tripot&#233;e de mat&#233;riels reprenant des grands classiques (fl&#233;chettes tranquillisantes, pistolet, grenade, ...) mais aussi quelques petites originalit&#233;s (une mine qui d&#233;coupe vos ennemis comme un saucisson). 
 A c&#244;t&#233; de ces armes &#171; physiques &#187;, Corvo re&#231;oit l&#8217;aide de l&#8217;Outsider, une entit&#233; magique myst&#233;rieuse, divinis&#233;e par une partie de la population et qui conf&#232;re &#224; Corvo  des pouvoirs magiques d&#233;blocables moyennant la d&#233;couverte de runes . Parmi ces pouvoirs, le clignement, une sorte de t&#233;l&#233;portation instantan&#233;e &#224; quelques m&#232;tres sera certainement la plus utile. D&#8217;autres pouvoirs viendront agr&#233;menter le gameplay comme la possession (de rat mais aussi d&#8217;humain), l&#8217;invocation d&#8217;une nu&#233;e de rats, ... 
 Corvo a donc &#224; sa disposition une sacr&#233;e r&#233;serve de ressources pour mener &#224; bien ses missions mais le joueur qui voudra jouer au fant&#244;me n&#8217;en utilisera qu&#8217;une tr&#232;s petite partie, alors que le bourrin devra en permanence fouiller les poubelles &#224; la recherche de rares munitions. 
 Vous l&#8217;aurez compris, libre &#224; nous de d&#233;cider comment mener notre mission &#224; bien ainsi que le niveau de violence que l&#8217;on s&#8217;autorise. Apr&#232;s chaque mission (une petite dizaine au total), un r&#233;sum&#233; nous indique notre niveau de chaos, autrement dit le niveau de bordel que l&#8217;on aura cr&#233;&#233; dans la mission en prenant en compte les assassinats, les alertes d&#233;clench&#233;es, etc.  
 En fonction du chaos g&#233;n&#233;r&#233;, la suite du jeu change, le sc&#233;nario s&#8217;adapte pour aboutir &#224; une fin en accord avec nos actes pendant les missions.  La rejouabilit&#233; est donc exemplaire et le bourrin qui aura ex&#233;cut&#233; une mission en 10 minutes pourra prendre tout autant de plaisir &#224; la r&#233;ussir sans d&#233;clencher d&#8217;alertes apr&#232;s 3 heures d&#8217;efforts. 
 
 Parlons donc encore un peu de ce gameplay d&#8217;inflitration. 
 C&#8217;est tout simplement l&#8217;un des meilleurs jeux d'infiltration auxquels j&#8217;ai pu jouer. Les gardes sont tr&#232;s r&#233;actifs au bruit et &#224; tout ce qui passe dans leur champ de vision mais quasiment aveugle dans l&#8217;axe vertical, il faudra donc en permanence chercher &#224; prendre de la hauteur. Le joueur qui veut terminer une mission en mode fant&#244;me (sans mort et sans alerte) aura un sacr&#233; challenge car en plus des gardes actifs, il faudra &#233;galement prendre soin des gardes neutralis&#233;s. Il ne faudra pas seulement les cacher, il faudra aussi les prot&#233;ger des nu&#233;es de rats en les pla&#231;ant en hauteur, sinon ils risquent de se faire manger tout cru par nos amis poilus. Une brillante id&#233;e qui rajoute encore au challenge. 
 Pourtant, Dishonored, aussi r&#233;ussi soit-il, n&#8217;a pas r&#233;ussi &#224; me convaincre totalement, en tout cas pas autant qu&#8217;un Deus Ex l&#8217;avait fait &#224; son &#233;poque. Ainsi son univers tr&#232;s steampunk n&#8217;aura pas r&#233;ussi &#224; me faire r&#234;ver. Sans doute parce que je ne suis pas un grand amateur du genre ou alors est-ce  la faute &#224; un sc&#233;nario tr&#232;s convenu et sans vraies surprises , un peu comme si les sc&#233;naristes s&#8217;&#233;taient content&#233;s de pondre un univers hyper complet sans lui donner une histoire &#224; sa hauteur. 
 
 Au niveau du gameplay, je regrette beaucoup l&#8217;angle de vue tr&#232;s &#233;triqu&#233; qui rend l&#8217;infiltration parfois hasardeuse, tout comme je regrette l&#8217;orientation tout public. Il faut &#234;tre honn&#234;te,  le titre ne se d&#233;guste que en y jouant en infiltration . Et m&#234;me si d&#233;clencher une alerte n&#8217;est pas dramatique, je d&#233;conseille fortement l&#8217;approche bourrine qui fait passer &#224; c&#244;t&#233; de 80% du jeu. 
 Enfin, reconnaissons que  la technique de ce jeu est digne d&#8217;un autre &#226;ge . C&#8217;est particuli&#232;rement vrai sur console o&#249; Corvo fait peine &#224; voir. Mais il est vrai qu&#8217;on ne joue pas &#224; un jeu d&#8217;infiltration pour la beaut&#233; de ses graphismes. 
 Et pour terminer, la dur&#233;e de vie, m&#234;me quand on essaye de la jouer infiltration, m&#8217;a un peu d&#233;&#231;ue. Les premi&#232;res missions sont incroyablement touffues avec de nombreuses missions annexes et une tonne de choses &#224; faire ou &#224; voir avant de mener sa mission &#224; bien mais vers la moiti&#233; du jeu, on est confront&#233; &#224; des niveaux de moins en moins complexes et de plus en plus &#171; lin&#233;aires &#187;. Un peu comme si la date de sortie approchant, il avait fallu acc&#233;l&#233;rer le rythme pour tenir les d&#233;lais. 
 &#160;   
 Conclusion 
 Dishonored  est un tr&#232;s bon jeu d&#8217;infiltration dans un univers original et r&#233;ussi, offrant au joueur une libert&#233; d&#8217;action presque totale. Les d&#233;veloppeurs d&#8217;Arkane Studios nous ont donn&#233; de beaux jouets et un objectif, &#224; nous de choisir comment remplir notre mission en choisissant notre style et notre niveau de violence. 
 Dishonored est donc l&#8217;arch&#233;type m&#234;me du jeu intelligent qui ne prend pas les joueurs par la main et qui vous laisse fa&#231;e &#224; vos responsabilit&#233;s. Cette sensation est assez &#233;trange au d&#233;but, tellement nous sommes noy&#233;s par des jeux hyper-directifs mais c&#8217;est un vrai plaisir de ne pas &#234;tre pris pour un d&#233;c&#233;r&#233;br&#233; et de pouvoir s&#8217;inventer soi-m&#234;me son propre jeu. 
 Pour autant, Dishonored n&#8217;atteint pas le niveau de finition et de jouissance d&#8217;un Deus Ex, par exemple. Son univers tr&#232;s original, manque d&#8217;atome crochu et nombreux seront ceux qui ne s&#8217;attacheront pas &#224; Corvo, l&#8217;assassin imp&#233;rial.  
 Enfin, malgr&#233; son message libertaire de &#171; jouez comme vous le souhaitez &#187;, il faut quand m&#234;me avouer que ce n&#8217;est qu&#8217;en mode infiltration que le titre s&#8217;av&#232;re vraiment excellent aussi bien par son gameplay que par la profondeur de son histoire. En mode bourrin, vous en ferez le tour trop vite et en passant &#224; c&#244;t&#233; de trop d&#8217;&#233;l&#233;ments essentiels. 
 Ma note : 8,5/10 
 
 
 
 
 
        </text>
</document>
