<document>
	<date>2015-09-15</date>
        <title>[Test] Disney Infinity 3.0, que la Force soit avec nos figurines</title>
        <author>Quantic</author>
        <tags_set>
                <tag>disney infinity 3.0</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>figurines</tag>
                <tag>star wars</tag>
                <tag>vive versa</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Wii U</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Vous devez l&#8217;avoir compris si vous nous suivez depuis un moment,  nous sommes des fans de Disney et des collectionneurs inv&#233;t&#233;r&#233;s . Vous imaginez donc &#224; quel point un jeu comme Disney Infinity peut &#234;tre une ruine pour nos &#233;conomies.  De belles figurines, des licences populaires (Disney, Marvel et maintenant Star Wars) et un jeu qui fait plus que divertir les enfants, voil&#224; la recette miracle derri&#232;re Disney Infinity. Et la troisi&#232;me it&#233;ration de Disney Infinity a enfin d&#233;barqu&#233; chez nous avec  ses nouvelles figurines Disney et Pixar mais aussi toute sa gamme Star Wars . Au total :  28 nouvelles figurines &#224; collectionner  et un jeu avec pas mal d'innovations.  Voici tout ce qu&#8217;il faut savoir sur Disney Infinity 3.0... 
                                                  Avant toute chose, si vous d&#233;barquez ici, n&#8217;h&#233;sitez pas &#224; consulter nos tests de  Disney Infinity  et de  Disney Infinity 2.0 .  En plus de vous pr&#233;senter les jeux en question et de vous donner notre avis, il y a de fortes chances que les questions que vous vous posez sur les interactions entre les jeux et les figurines trouvent leurs r&#233;ponses dans ces tests. Il faut dire que Disney n&#8217;est pas toujours tr&#232;s clair en ce qui concerne la compatibilit&#233; entre figurines, versions du jeu et packs aventures. 
 &#160; 
 Des figurines&#8230; encore plus de figurines. Avant toute chose,  parlons un peu des figurines . Ces objets du diable pour lesquels, nous, collectionneurs et acheteurs impulsifs, craquons sans remords, encore tout traumatis&#233;s par les amiibos et leur disponibilit&#233; limit&#233;e absolument honteuse.  C&#8217;est moins vrai chez Disney mais quand m&#234;me : Collectionneur &#233;chaud&#233; craint la rupture de stock !   Ce troisi&#232;me &#233;pisode  met en vedette Star Wars . Les nouveaux films bien entendu (je parle des nouveaux nouveaux films, pas des anciens nouveaux ni des nouveaux anciens ;-)), m&#234;me si on devra encore un peu attendre pour en savoir plus, mais aussi les anciens avec des figurines plut&#244;t r&#233;ussies  des h&#233;ros les plus populaires comme Yoda, Luke Skywalker, la princesse Leia ou encore Han Solo . Les principaux h&#233;ros des 6 premiers films seront disponibles et Disney n&#8217;a pas oubli&#233; d&#8217;inclure sa s&#233;rie anim&#233;e  Star Wars Rebels  avec quatre h&#233;ros un peu moins connu du grand public.  
 &#160;&#160;&#160;&#160;&#160;&#160;&#160;  
 Le starter pack propose, de son c&#244;t&#233;, le jeu et deux figurines : Anakin et Ahsoka Tano ainsi que le premier des trois packs aventures consacr&#233;s &#224; Star Wars : Twilight of the Republic . Notons quand m&#234;me que Disney se montre moins g&#233;n&#233;reux que dans le pass&#233; puisque seules deux figurines accompagnent le starter pack au lieu de trois auparavant. A c&#244;t&#233; de Star Wars,  les autres univers Disney ne sont pas en reste puisque 5 figurines et une aventure Vice Versa sont disponibles s&#233;par&#233;ment . On retrouvera aussi avec plaisir les univers de Tron, de Mulan ou encore de Frozen ainsi que quelques classiques de Disney comme Mickey et Minnie.  Toutes les figurines disponibles n&#8217;ont pas encore &#233;t&#233; d&#233;voil&#233;es et certaines ne seront disponibles que dans quelques semaines . 
 
 Un gameplay qui gagne en dynamisme. Disney Infinity 3.0 ne bouleverse pas sa recette  et propose des packs aventures vari&#233;s qui r&#233;ussissent &#224; se montrer  aussi int&#233;ressants pour les enfants que pour leurs parents . Le pack aventure fourni avec le Starter Pack est un bel exemple de la  nette progression de la s&#233;rie  en proposant un jeu qui  m&#233;lange agr&#233;ablement jeu d&#8217;action, jeu de course (en pod) et combat spatial . 
 Le plat de r&#233;sistance de ce pack tourne quand m&#234;me autour des tr&#232;s r&#233;ussis combats au sabre laser. Il faut dire qu'on les doit &#224;  Ninja Theory , des experts du beat them all ayant d&#233;j&#224; sign&#233; Heavenly Sword et Devil May Cry. Leur exp&#233;rience a &#233;t&#233; bien exploit&#233;e car  le feeling du combat au sabre laser agr&#233;ment&#233; de l&#8217;utilisation de la Force est vraiment excellent . 
 &#160; 
 Les enfants adoreront car la prise en main est facile et les combos explosent litt&#233;ralement l&#8217;&#233;cran tandis que les joueurs plus aguerris auront l&#8217;agr&#233;able surprise de d&#233;couvrir des possibilit&#233;s insoup&#231;onn&#233;es dans un "jeu pour les enfants".  M&#234;me si on reste dans un jeu relativement simple, parcourir les  18 missions  du pack ainsi que ses nombreuses missions secondaires et collections est un vrai plaisir. La dur&#233;e de vie est assez honn&#234;te aussi puisqu&#8217;on en a facilement pour  7-8 heures de jeu  si l&#8217;on ne rushe pas trop. A c&#244;t&#233; des packs aventures, la Toy Box reste le coeur du jeu . Cette grande plaine de jeux o&#249; l&#8217;on se cr&#233;e son propre univers Disney, m&#233;langeant all&#232;grement les diff&#233;rents univers entre eux&#160; pour cr&#233;er des d&#233;cors parfois surr&#233;alistes et des mini-jeux aux possibilit&#233;s quasi infinies. 
 
 Revers de la m&#233;daille, la Toy Box &#233;tait, &#224; l&#8217;origine du moins, assez brouillonne et chaotique.  Un adulte n&#8217;&#233;tait pas de trop pour aider un enfant un peu jeune &#224; s&#8217;en sortir. Un grand pas en avant avait d&#233;j&#224; &#233;t&#233; effectu&#233; sur Disney Infinity 2.0 et  une nouvelle &#233;tape a &#233;t&#233; franchise dans cette version 3.0 . L&#8217;outil de cr&#233;ation se montre ainsi  bien plus ergonomique et cr&#233;er son monde devient presque accessible &#224; tout le monde.  Je pense quand m&#234;me qu&#8217;un jeune enfant aura encore besoin d&#8217;un peu d&#8217;aide pour s&#8217;en sortir mais  le progr&#232;s d&#8217;une version &#224; l&#8217;autre est &#233;vident . Histoire de remplir la Toy Box avec des jeux un peu plus "aboutis" que les mini-jeux que l&#8217;on connaissait jusque maintenant,  celle-ci s&#8217;enrichit de deux Toy Box Expansion Games  qui constituent presque des jeux &#224; part. Je n&#8217;ai pas eu l&#8217;occasion de tester le premier : Takeover mais  j&#8217;ai pu r&#233;aliser quelques courses sur le second : Speedway, le Mario Kart local .  
 L&#224; aussi, Disney a su s&#8217;entourer des meilleurs puisque  le jeu a &#233;t&#233; r&#233;alis&#233; par Sumo Digital d&#233;j&#224; auteur de l&#8217;excellent  Sonic &amp; All Stars Racing : Transformed . Voil&#224; qui garantit &#224; cette course de kart  le plein de dynamisme et de fun . Seul regret, l&#8217;impression que les karts avancent trop lentement, probablement pour permettre aux plus jeunes de pouvoir jouer.  Attention, ces deux jeux sont, eux-aussi, vendus &#224; part pour environ 15 euros/pi&#232;ce . 
 &#160; 
 Toujours plus de nouveaut&#233;s. Notons encore  deux nouveaut&#233;s suppl&#233;mentaires . D&#8217;abord,  la salle d&#8217;arcade de Flynn , inspir&#233;e bien entendu de Tron qui permet de se lancer dans des parties multijoueurs sur des jeux typ&#233;s arcade. Une chouette id&#233;e qui n&#8217;a pas encore montr&#233; son potentiel puisque j&#8217;ai eu beaucoup de mal &#224; lancer la moindre partie. 
 Et enfin,  le cin&#233;ma El Capitan  que les plus cin&#233;philes connaissent peut-&#234;tre puisqu&#8217;il s&#8217;agit du cin&#233;ma o&#249; les avant-premi&#232;re Disney sont organis&#233;es sur Hollywood Boulevard. Ici, il joue le r&#244;le de Hub rassemblant des vid&#233;os des d&#233;veloppeurs, des bonus divers et permettant d&#8217;&#233;changer des Toy Box avec d&#8217;autres joueurs. 
  &#160; &#160; &#160; &#160; &#160; &#160;&#160; &#160;  
 Compatibilit&#233; et packs. Pour terminer,  un rapide coup d&#8217;&#339;il sur la fameuse compatibilit&#233; des figurines . Comme on pouvait s&#8217;y attendre, toutes les figurines estampill&#233;es Disney Infinity 1.0 et 2.0 sont totalement compatibles avec Disney Infinity 3.0. Mieux, on peut m&#234;me utiliser nos accessoires Star Wars sur les figurines des autres univers.  L&#8217;inverse est bien entendu faux et n&#8217;esp&#233;rez pas utiliser Yoda sur un Disney Infinity 2.0, la migration vers 3.0 sera in&#233;vitable.   
 &#160; 
 M&#234;me chose avec les packs aventures qui restent cloisonn&#233;s dans leur univers.  Ainsi, seules les figurines Star Wars peuvent &#234;tre les h&#233;ros des packs aventure Star Wars (mais chaque figurine Star Wars peut &#234;tre jou&#233;e dans toutes les aventures Star Wars, pas seulement celle o&#249; elle appara&#238;t dans les films/s&#233;ries) ou seules les figurines Vice Versa seront utilisables dans le pack aventure Vice Versa. Du c&#244;t&#233; de la Toy Box heureusement, les choses restent plus simples car toutes les figurines sont utilisables partout. 
 &#160; 
 Conclusion Disney Infinity 3.0  a r&#233;ussi &#224; nous &#233;tonner. Alors que l&#8217;on attendait un jeu un peu convenu et misant tout sur la popularit&#233; de la licence, on d&#233;couvre un titre qui s&#8217;am&#233;liore quasiment partout. Avec l&#8217;aide de d&#233;veloppeurs aguerris comme Ninja Theory ou Sumo Digital, Disney Infinity 3.0 propose des packs aventures de grande qualit&#233; bien plus dynamiques et r&#233;ussis que par le pass&#233;. Et la Toy Box fait encore un grand pas en avant vers plus de simplicit&#233; et d&#8217;ergonomie permettant aux enfants de construire leurs propres univers quasiment sans aide. Bien entendu, les figurines sont toujours aussi belles et on en connait pas mal qui vont encore en acheter sans jamais lancer le jeu. Ce serait pourtant une erreur car avec cette troisi&#232;me it&#233;ration de Disney Infinity, Disney propose un vrai jeu qui int&#233;ressera les enfants tout en n&#8217;abrutissant pas les parents. Bon, apr&#232;s, on peut toujours regretter la vente du jeu en kit entre les figurines, les power discs, les pack aventures, etc. Tout cela fait quand m&#234;me tr&#232;s cher si on veut tout collectionner. Ma Note : 8/10 Disney Infinity 3.0 est disponible sur quasiment toutes les plateformes : PS4, Xbox One, PS3, Xbox 360, Wii U et PC. 
                                                  
 
 
 
        </text>
</document>
