<document>
	<date>2011-05-02</date>
        <title>[Test] Dragon Age 2 : un faux RPG ?</title>
        <author>Aelya</author>
        <tags_set>
                <tag>rpg</tag>
                <tag>dragon age</tag>
                <tag>ea</tag>
                <tag>bioware</tag>
                <tag>suite</tag>
                <tag>ps3</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Je n'ai pas fini  Dragon Age : Origins . C'est &#224; cause de  mon perfectionnisme . J'ai commenc&#233; le jeu, fait une dizaine d'heures, voire plus, et il y a eu un update du PSN qui faisait planter le jeu toutes les 15 minutes. Le temps de r&#233;action d'EA a &#233;t&#233; assez long et je suis pass&#233;e &#224; un autre jeu. 
 Mon exp&#233;rience du premier opus est donc assez limit&#233;e (et lointaine), ce qui fait que lorsque j'ai commenc&#233;  Dragon Age 2 , je ne me suis pas sentie forc&#233;e de le comparer &#224; son ain&#233;. Et c'est peut-&#234;tre pour cette raison que ce jeu ne me d&#233;plait pas tant que &#231;a. 
 En effet, beaucoup reprochent &#224;  Dragon Age 2  des m&#233;canismes simplifi&#233;s, un manque d'envergure, des personnages moins profonds, des combats moins tactiques... tout cela en rapport avec Origins. Si on oublie cette comparaison, le jeu devient tout de suite un peu mieux. Beaucoup de tests p&#233;nalisent le jeu parce qu'il est une suite d&#233;cevante, ce qui est vrai : au lieu d'ajouter des fonctionnalit&#233;s, Bioware en a supprim&#233;es, ainsi que simplifi&#233; le gameplay... 
 Mais est-ce une raison pour diaboliser  Dragon Age 2 ? Ne prend-on vraiment aucun plaisir &#224; y jouer? 
 &#160;  
 Commen&#231;ons par l' histoire . 
 Celle-ci d&#233;bute de fa&#231;on int&#233;ressante dans le sens o&#249; elle est racont&#233;e par Varric, un nain qui s'av&#233;rera &#234;tre un de vos compagnons d'aventures. D'ailleurs, celui-ci a une tendance pour l'exag&#233;ration et le premier combat contre un ogre est jou&#233; de deux mani&#232;re : le preux h&#233;ros qui transpire &#224; peine sous l'effort puis la personne ordinaire qui manque de se faire tuer. Cette dichotomie est tr&#232;s int&#233;ressante, dommage qu'elle ne r&#233;apparaisse pas souvent dans le jeu. 
 Le jeu commence donc par la fuite de votre personnage de son village natal pour aller trouver refuge &#224; Kirkwall. L&#224;-bas, vous allez devoir faire votre place, de simple r&#233;fugi&#233; &#224; H&#233;raut de Kirkwall. 
   
 C&#244;t&#233;  personnalisation , vous pouvez choisir votre classe (mage, guerrier ou voleur) et votre sexe. Ensuite, &#224; chaque niveau, vous gagnez 3 points &#224; d&#233;penser dans des caract&#233;ristiques et 1 point &#224; mettre dans une capacit&#233;. Aux niveaux 7 et 14, vous obtenez un point de sp&#233;cialisation &#224; mettre dans l'une des 3 disponibles. Mon perso est bien entendu une femme. J'ai longtemps h&#233;sit&#233; pour la classe mais ai finalement opt&#233; pour une voleuse. 
 C&#244;t&#233;  fringues   armures , il est possible de ne pas afficher le casque, ce qui est une tr&#232;s bonne nouvelle, ceux-ci &#233;tant vraiment laids... En fait, le look des armures en g&#233;n&#233;ral n'est pas tr&#232;s flatteur pour les persos f&#233;minins. Sinon, l'autre probl&#232;me est que l'on peut looter des armures pour d'autres classes que la n&#244;tre mais que l'on ne peut pas les donner &#224; nos compagnons : ils refusent de porter autre chose que leurs propres v&#234;tements. Un peu frustrant, surtout pour une fille^^. 
 &#160;    
 Parlons de nos  compagnons , justement. 
 C'est nous qui leur attribuons leurs points de caract&#233;ristiques et de capacit&#233;s, m&#234;me si vous pouvez faire un auto-level up. 
 Il est possible de devenir les meilleurs amis du monde avec eux ou d'en faire vos rivaux, l'un et l'autre leur donnant une capacit&#233; sp&#233;ciale. En effet, vos compagnons ont leurs propres caract&#232;res et motivations. A chaque fois que vous prenez une d&#233;cision (s'ils sont dans votre groupe), cela influe sur votre relation. Par exemple, Fenris est un ancien esclave qui a souffert des exp&#233;riences d'un magicien, &#224; chaque fois que vous prenez parti pour un magicien, vous gagnez des points de rivalit&#233; avec lui. 
 Le plus sympa est que l'on peut aussi flirter avec eux et m&#234;me plus, que l'on soit amis ou rivaux. J'avoue avoir eu beaucoup de mal &#224; choisir sur qui jeter mon d&#233;volu : Anders ? S&#233;bastien ? Fenris ? Isabela ? J'ai donc flirt&#233; avec les quatre pour finalement me d&#233;cider pour Fenris... Mais chut, ne dites rien &#224;  Quantic  ;-) 
   
 Chaque personnage a une s&#233;rie de qu&#234;tes qui lui est propre, nous permettant d'en apprendre plus sur eux. Cependant, certaines se r&#233;v&#232;lent assez sommaires au final. 
 C'est d'ailleurs le cas de pas mal de  qu&#234;tes  du jeu. On est assailli de qu&#234;tes de partout, sans trop savoir d'o&#249; elles viennent et au final, on les fait sans trop savoir &#224; quoi elles correspondent. Et pourtant certaines d&#233;coulent de choix faits dans des qu&#234;tes pr&#233;c&#233;dentes (tuer ou laisser en vie untel, aider cette esclave...) car il est possible de r&#233;pondre de fa&#231;ons diff&#233;rentes et de faire des choix qui influencent l'&#233;volution du sc&#233;nario. 
 Il est cependant tr&#232;s rare qu'une qu&#234;te ne finisse pas en combat g&#233;n&#233;ralis&#233;. 
   
 Les  combats  sont d'ailleurs assez vifs. Il est assez difficile de se montrer strat&#233;gique. On d&#233;finit &#224; l'avance les tactiques que les compagnons doivent utiliser et leur r&#244;le (Tank, Healer,...). En g&#233;n&#233;ral, il suffit de bourriner sur un bouton et cela passe tout seul, seuls les boss et combats finaux pouvant poser un peu plus probl&#232;me, et encore... Il est possible de passer d'un personnage &#224; un autre pour leur donner un ordre mais cela n'est pas toujours au point. 
 L' exploration  est quasi inexistante. La ville et ses environs sont divis&#233;s en quartiers et il suffit de choisir sur la carte o&#249; aller pour s'y retrouver, surtout que les qu&#234;tes sont repr&#233;sent&#233;es par une grosse fl&#232;che juste au-dessus. Les grottes, entrep&#244;ts ou autres lieux instanci&#233;s se ressemblent tous (suivant le fameux principe couloir/monstre/tr&#233;sor) et il n'est pas rare de se retrouver dans la m&#234;me grotte que celle &#224; l'autre bout de la carte. 
   
 Conclusion 
 Malgr&#233; tous ses d&#233;fauts, j'avoue prendre un certain plaisir &#224; jouer &#224; Dragon Age 2. En fait, &#224; cause de mon perfectionnisme aigu, j'ai fait toutes les qu&#234;tes annexes de l'acte I, &#224; tel point que le jeu, pensant que j'&#233;tais bloqu&#233;e et qu'il me manquait la somme n&#233;cessaire pour passer &#224; la suite, a cr&#233;&#233; une qu&#234;te pour m'offrir cette somme. C'est d'ailleurs peut-&#234;tre symptomatique du vrai probl&#232;me du jeu : une simplification &#224; outrance, le joueur &#233;tant tenu par la main de bout en bout. 
 En passant outre ce gros d&#233;faut, en jouant sans se prendre la t&#234;te et en sachant que ce n'est pas un RPG,  Dragon Age 2  reste malgr&#233; tout un jeu vraiment sympa &#224; jouer... En fait, j'aurais m&#234;me envie de le recommencer avec une petite mage.... 
 Ma note : 7/10 
 Remarque : Les screenshots de cette note ont &#233;t&#233; pris avec notre appareil photo pendant que je jouais pour que vous puissez voir autre chose que les images officielles (et la t&#234;te de mon perso). N'h&#233;sitez pas &#224; nous dire ce que vous en pensez^^ 
   
 
 
 
 
        </text>
</document>
