<document>
	<date>2015-02-10</date>
        <title>[Test] Dragon Age Inquisition : retour aux Origines ?</title>
        <author>Aelya</author>
        <tags_set>
                <tag>dragon age inquisition</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>bioware</tag>
                <tag>electronic arts</tag>
                <tag>dragon age</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Apr&#232;s avoir enthousiasm&#233; avec Dragon Age Origins puis d&#233;&#231;u avec Dragon Age 2,  Bioware se devait de relever la barre dans le domaine du RPG Fantasy. Les voil&#224; donc de retour avec Dragon Age Inquisition  qui a la lourde t&#226;che de s&#233;duire un public quelque peu &#233;chaud&#233;. Alors  ont-ils r&#233;ussi leur coup ? 
                                                  L'histoire &#160;de Dragon Age Inquisition continue celle des deux pr&#233;c&#233;dents volets  et Bioware a une surprise pour ceux qui y ont jou&#233; :  via  le site web Dragon Age Keep , il est possible de retranscrire les choix que l'on a fait pr&#233;c&#233;demment en uploadant nos troph&#233;es . Mais que ceux qui d&#233;butent l'aventure se rassurent : on peut aussi faire ces choix manuellement, seulement, il vaut mieux s'y prendre avant de jouer et surtout ne pas avoir peur de spoiler les &#233;pisodes pr&#233;c&#233;dents. Sinc&#232;rement, je trouve que c'est  une tr&#232;s bonne id&#233;e  et j'&#233;tais heureuse de pouvoir retrouver un monde que j'avais d&#233;j&#224; influenc&#233; (m&#234;me si j'avoue avoir oubli&#233; pas mal de choses : ma m&#233;moire n'est plus ce qu'elle &#233;tait^^). 
 
 Mais revenons &#224; Inquisition. Les mages et les templiers continuent leur conflit entam&#233; dans les jeux ant&#233;rieurs et un conclave est organis&#233; pour tenter d'y mettre un terme. Malheureusement, tout le monde est tu&#233; et une immense faille crachant des d&#233;mons fait son apparition dans le ciel. Seul survivant : nous.  
 C'est un peu suspect, surtout que 1/ on a perdu la m&#233;moire sur les &#233;v&#233;nements et que 2/on poss&#232;de le pouvoir de fermer les failles... Comme personne ne semble d'accord sur ce qu'il faut faire et que les mages et templiers pr&#233;f&#232;rent continuer &#224; se taper dessus plut&#244;t que de r&#233;soudre le probl&#232;me des d&#233;mons,  Cassandra (une de nos futures alli&#233;es) fonde l'Inquisition et nous intime de l'aider &#224; fermer les failles. C'est ainsi que commence notre aventure. 
 
 Enfin, quasiment puisque l'on passe par la phase cr&#233;ation du personnage. On choisit donc si l'on devient  mage, guerrier ou voleur/archer  puis sa race ( elfe, humain, nain ou Qunari ).  La personnalisation du visage s'av&#232;re tr&#232;s pouss&#233;e  avec de nombreuses options permettant de jouer avec les diff&#233;rents traits pour obtenir quelque chose qui nous pla&#238;t.  Je n'ai que 2 b&#233;mols : les cheveux , Bioware ne proposant que peu de coupes diff&#233;rentes (surtout aucune chevelure longue), et  l'impossibilit&#233; de personnaliser le corps  de son h&#233;ros. Peut-&#234;tre pour Dragon Age 4 ? 
 On ne d&#233;cide pas des points attribu&#233;s aux caract&#233;ristiques de son personnage (ou plut&#244;t ses personnages, vu que le m&#234;me degr&#233; de personnalisation est possible avec tous nos compagnons), tout cela se fait automatiquement suivant sa classe. Pour obtenir ce que l'on souhaite, il faut  jouer avec les statistiques des armures/armes , choisir certains pouvoirs ou encore des "perks" que l'on gagne en augmentant la puissance de l'Inquisition. 
 
 En effet,  en remplissant certaines qu&#234;tes, l'inquisition gagne en importance et on peut d&#233;bloquer des facult&#233;s diverses et vari&#233;es  (inventaire plus grand, meilleur crochetage, options de dialogue suppl&#233;mentaires). Enfin, arriv&#233; &#224; un certain niveau, on pourra  choisir l'une des trois sp&#233;cialisations propres &#224; chaque classe  et qui d&#233;bloque des pouvoirs plut&#244;t sympathiques, pour peu que l'on remplisse la qu&#234;te n&#233;cessaire. Apr&#232;s, il faut arriver &#224; prendre une d&#233;cision : j'avoue avoir longtemps h&#233;sit&#233;^^ 
 
 Le monde semi-ouvert de Dragon Age Inquisition est vaste  : on est loin des couloirs du deuxi&#232;me &#233;pisode ! A vrai dire, on se retrouve vite  noy&#233; sous les objectifs de qu&#234;tes secondaires  que l'on d&#233;couvre aux d&#233;tours d'un chemin ou qui apparaissent carr&#233;ment sur la carte. Ces qu&#234;tes ne sont pas forc&#233;ment tr&#232;s int&#233;ressantes (aller tuer X monstres/bandits, retrouver la bague de mon mari mort, etc.) si ce n'est qu'elles permettent d'augmenter l'influence et le pouvoir de l'Inquisition. 
 De m&#234;me,  certaines qu&#234;tes vont permettre de changer le visage d'une r&#233;gion  : par exemple, en lib&#233;rant un fort, celui-ci deviendra un lieu de commerce et un camp, les bandits deviendront plus rares... Nos actes peuvent donc avoir une vraie r&#233;percussion et cela permet de s'immerger dans le jeu. De plus, si les qu&#234;tes secondaires rappellent un peu les qu&#234;tes Fedex des MMO,  la qu&#234;te principale prend une tournure &#233;pique  qui a t&#244;t fait de nous s&#233;duire et d'augmenter notre immersion dans le jeu.&#160; 
 
 D'ailleurs,  nos relations avec nos compagnons , que ce soit ceux qui combattent &#224; nos c&#244;t&#233;s ou nos conseillers, jouent un grand r&#244;le dans cette immersion. Il est vrai que  certains n'ont pas &#233;t&#233; autant "d&#233;velopp&#233;s" que d'autres,  ce qui est dommage, cependant,  j'adore les entendre parler entre eux lorsqu'on est en route ou simplement discuter avec eux  et r&#233;aliser les qu&#234;tes qui leur sont associ&#233;s.  
 J'ai ainsi tr&#232;s longtemps h&#233;sit&#233; sur ma liaison amoureuse (contrairement &#224; Dragon Age 2 o&#249; j'ai tout de suite eu un coup de coeur pour Fenris - je vous laisse deviner qui j'ai choisi ici^^). Bref, pour peu que l'on aime d&#233;couvrir et parler avec ses alli&#233;s, Dragon Age Inquisition r&#233;pond &#224; l'appel surtout  qu'on retrouve la fameuse roue de r&#233;ponses "Bioware" permettant de moduler ses r&#233;actions . 
 
 Mais venons-en au point qui f&#226;chait le plus dans Dragon Age 2 : la disparition des combats tactiques d'Origins pour des combats beaucoup plus orient&#233;s action. Bioware a tent&#233; de r&#233;parer son erreur tout en laissant la possibilit&#233; de combattre sans avoir &#224; recourir &#224; de multiples pauses. Cela se traduit en fait dans le choix de la difficult&#233;.  En mode normal (ou facile), il est ais&#233; de jouer tout le jeu sans avoir recours &#224; la vue strat&#233;gique et &#224; la pause active, mais d&#232;s que l'on passe en mode Difficile ou plus, l&#224;, cela devient impossible de ne pas les utiliser. 
 Tout cela part d'un bon sentiment et  l'on m&#233;nage ainsi la ch&#232;vre et le chou... Malheureusement, la vue tactique n'est pas exceptionnelle.  Elle bute sur pas mal d'obstacles, y compris de petits rochers, et, pour peu que l'on se trouve &#224; l'int&#233;rieur, on doit se contenter d'un recul de la hauteur du plafond qui permet de ne voir quasiment rien... 
 &#160; 
 De plus,  on ne peut que donner un seul ordre &#224; la fois &#224; chaque personnage  : se d&#233;placer ou effectuer telle action, ce qui revient &#224; dire qu'il est tr&#232;s  dur d'&#233;tablir une v&#233;ritable strat&#233;gie  puisqu'il faudrait alors guider le personnage &#224; chaque changement de direction avant de lui indiquer quelle attaque effectuer (et ce pour chaque personnage)... Bref,  les combats strat&#233;giques sont possibles mais s'av&#232;rent vite frustrants &#224; cause du gameplay , ce qui risque de d&#233;courager les joueurs recherchant ce type de combats et esp&#233;rant retrouver ceux de Dragon Age Origins. 
 L'autre point n&#233;gatif d'Inquisition est l'interface de l'inventaire qui vient, elle aussi, nous compliquer la vie. Retrouver les diverses armes/armures/accessoires est &#160;terriblement fastidieux et comparer ces derniers avec l'&#233;quipement actuel s'av&#232;re peu pratique. 
 
 Heureusement, le reste du jeu s'en sort bien et  les graphismes font honneur &#224; la Next-Gen  (m&#234;me si l'on peut reprocher une certaine raideur dans certains d&#233;placements - sauter, grimper une &#233;chelle ne nous met pas en valeur ;-)).  Les paysages que l'on parcourt s'av&#232;rent vari&#233;s , avec de jolis jeux de lumi&#232;re et comme l'on peut sauter, on peut atteindre des lieux qui semblaient inaccessibles pour mieux r&#233;colter une herbe ou un min&#233;ral que l'on peut utiliser dans  le syst&#232;me d&#8217;artisanat assez pouss&#233; du jeu . En effet, celui-ci permet de  fabriquer arme/armure ou encore am&#233;lioration pour personnaliser un maximum son personnage. 
 
 Conclusion 
 Dragon Age Inquisition propose un univers riche et ambitieux dans un monde semi-ouvert relativement vaste. Le sc&#233;nario ainsi que les relations que l'on peut nouer avec nos compagnons forment les atouts majeurs du jeu. 
 Cependant, on peut regretter que les combats tactiques ne retrouvent pas la qualit&#233; de ceux du premier &#233;pisode, ce qui pourra rebuter certains joueurs friands de ce type de combats. 
 Personnellement, je me suis laiss&#233;e happer par cet univers et j'ai englouti des dizaines et des dizaines d'heures (ce qui explique le retard de ce test), d'autant plus que ce type de RPG (occidental) est malheureusement relativement rare. Donc ne boudez pas votre plaisir : Bioware a fait amende honorable et nous livre ici un RPG qui saura vous entra&#238;ner dans une belle aventure. 
 Dragon Age Inquisition est disponible sur PS4, PS3, PC, Xbox One et Xbox360 en&#160; &#233;dition&#160;simple  ou en  &#233;dition&#160;deluxe . 
 Ma note : 8,5/10 
 &#160; &#160; &#160; 
 &#160; 
                                                  
 
 
 
        </text>
</document>
