<document>
	<date>2015-02-27</date>
        <title>[Test] Dragon Ball Xenoverse, Sangoku ressucite... &#224; nouveau</title>
        <author>Quantic</author>
        <tags_set>
                <tag>dragon ball xenoverse</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>namco</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Dragon Ball, c'est un peu une institution pour les joueurs de ma g&#233;n&#233;ration qui ont grandi devant le club Doroth&#233;e.  Et m&#234;me si j'ai rat&#233; beaucoup d'&#233;pisodes quand j'&#233;tais petit, Dragon Ball fait clairement partie des r&#233;f&#233;rences universelles des geeks. Bandai-Namco a bien compris qu'il pouvait tirer profit de la popularit&#233; gigantesque de cette licence &#224; travers le monde en nous pondant  quasiment un titre par an . Et apr&#232;s quelques ann&#233;es difficiles,  on pla&#231;ait beaucoup d'espoir dans cet &#233;pisode Xenoverse pour r&#233;ussir &#224; redorer le blason d'une licence l&#233;gendaire &#224; plus d'un titre... 
                                                  Je vais &#234;tre honn&#234;te, les Dragon Ball de ces derni&#232;res ann&#233;es me faisaient plus soupirer qu'autre chose, particuli&#232;rement   Battle of Z , l'&#233;pisode 2014 qui r&#233;ussissait &#224; allier une technique d&#233;faillante &#224; un gameplay pas tr&#232;s inspir&#233;  et qui n'aura r&#233;ussi qu'&#224; d&#233;chainer les passions aupr&#232;s des fans les plus hardcores de Goku et compagnie. 
 Et puis Xenoverse a &#233;t&#233; annonc&#233; sur Next Gen : les visuels &#233;taient jolis, les sc&#233;naristes semblaient inspir&#233;s et le producteur du jeu,  Hirano-san que nous avions pu rencontrer &#224; la Japan Expo  semblait cr&#233;dible quand il nous annon&#231;ait avoir pu  enfin r&#233;aliser le Dragon Ball de ses r&#234;ves . Mais maintenant que le jeu est disponible et que nous avons tous deux &#233;puis&#233;s nos doigts sur le pad &#224; coup de Kamehameha, nous pouvons enfin vous dire si les promesses ont &#233;t&#233; tenues... 
 &#160; 
 Dragon Ball au pays des MMO's... light 
 Cette &#233;dition de Dragon Ball nous a surpris &#224; plus d'un titre  et sa principale qualit&#233; est d'avoir eu l'opportunit&#233; de "changer" l'univers Dragon Ball. Ainsi, &#224; la place d'incarner un des h&#233;ros de la s&#233;rie (que l'on peut toujours incarner occasionnellement d'ailleurs), on commence le jeu par la cr&#233;ation de son propre h&#233;ros. 
 On peut choisir entre 5 races (Majins, Saiyens, Humains, Nameks et la race de Freezer). Pour les 3 premi&#232;res races, on peut aussi choisir son sexe. L'outil de cr&#233;ation de personnage ne fera pas date dans l'histoire du jeu vid&#233;o mais est quand m&#234;me assez puissant pour  cr&#233;er un personnage coh&#233;rent dans l'univers Dragon Ball . Vous constaterez d'ailleurs sur le screen du perso d'Aelya son go&#251;t prononc&#233; pour le rose p&#233;tant... 
 &#160; 
 Cette personnalisation de son h&#233;ros ne s'arr&#234;te pas &#224; l'aspect esth&#233;tique  puisqu'au fur et &#224; mesure que vous jouez et que vous gagnez des niveaux, vous pourrez choisir les domaines que vous d&#233;sirez am&#233;liorer jusqu'&#224; devenir surpuissant. Si les combats restent l'&#226;me du jeu,  ce petit c&#244;t&#233; RPG nous a tous deux enthousiasm&#233;s .  Quel plaisir de d&#233;couvrir ainsi l'univers de Dragon Ball &#224; travers les yeux d'un nouveau h&#233;ros : Nous. 
 Mais Dragon Ball Xenoverse en profite aussi pour rajouter  une grosse couche multijoueur  puisque  la ville de Tokitoki joue le r&#244;le de Hub central  o&#249; l'on croisera en permanence d'autres joueurs avec lesquels on pourra se battre ou s'allier en fonction des envies du moment. 
 
 La ville est ainsi d&#233;bordante d'activit&#233;s qui nous permettent  soit de monter en niveau au travers de qu&#234;tes secondaires  peu inspir&#233;es sc&#233;naristiquement mais qui remplissent leur r&#244;le de r&#233;serve d'XP,  soit d'avancer dans la qu&#234;te principale . On peut donc dire que Xenoverse propose  un squelette de MMO assez sympathique &#224; d&#233;couvrir m&#234;me si les possibilit&#233;s d'interactions restent limit&#233;es  et que le nombre de joueurs pr&#233;sents en m&#234;me temps dans notre partie nous a sembl&#233; quand m&#234;me un peu &#233;triqu&#233;... mais il peut aussi simplement s'agir du fait que nous avons test&#233; le jeu avant sa sortie officielle. A confirmer donc dans quelques jours. 
 Un sc&#233;nario qui se montre int&#233;ressant 
 Le sc&#233;nario des jeux Dragon Ball jusqu'ici, c'&#233;tait assez simple : soit il n'y en avait juste pas du tout, soit, il &#233;tait tellement compliqu&#233; qu'un non-initi&#233; l&#226;chait l'affaire apr&#232;s quelques heures. Pour Xenoverse, comme notre h&#233;ros est un nouveau personnage,  les auteurs ont pu se l&#226;cher en proposant une histoire originale qui s'int&#232;gre plut&#244;t harmonieusement dans l'univers Dragon Ball . 
 &#160; 
 Nous int&#233;grons au d&#233;but du jeu la Police du Temps et bien &#233;videmment, on se rend vite compte qu'un grand m&#233;chant essaye de manipuler le temps pour changer l'Histoire. A nous de sauver la situation. Ce sc&#233;nario parait un peu simpliste avec, encore une fois, un jeune h&#233;ros que tout le monde consid&#232;re comme nul et qui va s&#8217;av&#233;rer plus puissant que les plus puissants mais j'avoue que j'ai plut&#244;t bien accroch&#233; &#224; l'id&#233;e de transformer l'histoire originale parfois de mani&#232;re plus que surprenante.  Bref, cela donne un bon coup de pied dans l'histoire de la licence et &#231;a fait du bien. 
 Des combats qui se cherchent... toujours 
 Les combats sont toujours au coeur de cette licence. Rassurez-vous,  Dragon Ball ne s'est pas transform&#233; en J-RPG au tour par tour . On doit toujours mettre des grandes racl&#233;es dans la figure de son adversaire en dashant &#224; tout va dans les airs.  Mais tout cela reste d&#233;sesp&#233;r&#233;ment mou et r&#233;p&#233;titif. 
 
 La situation n'est pas aussi dramatique que dans  Battle of Z  l'ann&#233;e derni&#232;re mais  les combats restent quand m&#234;me le gros point faible de ce jeu . Pourtant, tous les &#233;l&#233;ments cl&#233;s d'un bon Dragon Ball sont bien l&#224; et &#224; condition d'aimer la licence, on s'amuse bien. Les combats sont juste peu inspir&#233;s : on a souvent l'impression de reproduire la m&#234;me combo encore et encore sans grande intelligence tactique. 
 Et la cam&#233;ra, toujours aussi susceptible de se coincer &#224; l'endroit le plus incongru possible, n'est pas l&#224; pour nous aider.  Ce d&#233;faut est d'ailleurs pr&#233;sent depuis plusieurs ann&#233;es et malheureusement, ce n'est pas le passage &#224; la Next Gen qui aura permis de le corriger. 
 
 Du point de vue visuel, Xenoverse continue sur la lanc&#233;e de ses pr&#233;d&#233;cesseurs en  abusant peut-&#234;tre un peu trop du cell shading . Sur PS4 (notre version de test), on ne peut certainement pas dire que les personnages soient vilains mais on pouvait quand m&#234;me esp&#233;rer mieux. M&#234;me constat pour les d&#233;cors, toujours d&#233;sesp&#233;r&#233;ment vides. N e comptez donc pas sur Xenoverse pour vous en mettre plein les yeux.  Au niveau de l'audio, pas grand-chose &#224; dire, c'est du Dragon Ball pur jus.  Un bon point quand m&#234;me pour les voix que l'on peut mettre en japonais. 
 &#160; 
 Enfin, autre probl&#232;me r&#233;current de la licence : son IA.  Ici, j'ai l'impression que les choses vont mieux. Les combats en solo ne ressemblent plus &#224; un punching ball et  nos adversaires ont pas mal de r&#233;pondant, ce qui m'am&#232;ne &#224; constater une difficult&#233; parfois un peu trop cors&#233;e.  Probablement ce que cela est li&#233; &#224; l'aspect MMO du titre qui nous encourage &#224; faire les qu&#234;tes secondaires pour gagner de l'XP et devenir plus puissant. Voil&#224; qui n'est pas un d&#233;faut en soi mais les plus rushers s'arracheront sans doute un peu plus les cheveux que d'habitude. 
 Un dernier mot sur  les possibilit&#233;s multijoueur de Xenoverse , on y retrouve tous les classiques de la s&#233;rie pour se mettre sur la figure entre amis ou au contraire pour s&#8217;entre-aider. A noter que m&#234;me les affrontements multijoueurs se lancent depuis la ville de Tokitoki, ce qui renforce l'impression de MMO mais complique aussi un peu le lancement d'une session multijoueur avec des amis. Enfin, sachez que  m&#234;me si le jeu est pens&#233; pour &#234;tre jou&#233; en ligne, il est tout &#224; fait possible d'y jouer seul sans aucun autre joueur dans Tokitoki . Un bon point pour les asociaux ou les connexions en carton. 
 &#160; 
 Conclusion 
 Dragon Ball Xenoverse  est plut&#244;t une bonne surprise pour nous (on a &#233;crit ce test &#224; 4 mains) qui n'avions jamais accroch&#233; &#224; la licence Dragon Ball. M&#234;me si les combats sont toujours aussi limit&#233;s et brouillons, l'orientation un peu plus RPG de Xenoverse avait tout pour nous combler. 
 En pratique, on d&#233;couvre un simili-MMO un peu simpliste mais diablement efficace dans sa conception qui nous permet d'incarner un vrai h&#233;ros original dans la licence Dragon Ball. Du coup, l'immersion est totale et red&#233;couvrir les grands &#233;v&#233;nements de l'anime est un vrai plaisir... Mais bon, il serait quand m&#234;me temps de corriger les d&#233;fauts du syst&#232;me de combat et les nombreux bugs de cam&#233;ra que l'on connait depuis des ann&#233;es. 
 Ma Note : 7/10 
 Dragon Ball Xenoverse est disponible le 27 F&#233;vrier sur PS4, Xbox One, PS3, Xbox 360 et PC. 
 &#160; 
                                                    
 
 
 
        </text>
</document>
