<document>
	<date>2012-06-09</date>
        <title>Test Drive Ferrari Racing Legends, une preview &#224; pleine vitesse</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test drive</tag>
                <tag>ferrari racing legends</tag>
                <tag>slightly mad studios</tag>
                <tag>preview</tag>
                <tag>big ben</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 La c&#233;l&#232;bre s&#233;rie Test Drive s'&#233;tait un peu &#233;gar&#233;e ces derni&#232;res ann&#233;es avec les deux Unlimited centr&#233;s sur l'online et le concept de courses en mode ouvert  qui n'avaient pas vraiment convaincus . 
 Avec ce  Ferrari Racing Legends ,  Rombax Games  a fait appel aux petits gars de  Slightly Mad Studios  (d&#233;j&#224; responsables des deux Need for Speed Shift) pour redorer le blason Test Drive avec une simulation digne de la prestigieuse licence. 
 Pour la premi&#232;re fois,  Test Drive se concentre ainsi sur une seule marque et quelle marque : Ferrari. 
 A cette occasion, on en revient aux bases en abandonnant&#160; le monde ouvert des derniers Test Drive Unlimited pour des courses sur circuits ferm&#233;s (39 au total) au volant de  51 prestigieuses Ferrari  depuis les mod&#232;les l&#233;gendaires comme la F40 jusqu'aux F1 les plus r&#233;centes en passant par quelques mod&#232;les plus anciens parfois anecdotiques mais qui passionneront &#224; coup sur le tifosi qui sommeille en vous. 
 &#160; &#160;  
 En plus des classiques courses uniques et contre la montre, un mode sc&#233;nario assez complet proposera toute une s&#233;rie de challenges vari&#233;s vous permettant de d&#233;bloquer les voitures et de progresser dans une histoire dont on ne sait pas encore grand-chose. 
 Ce mode a la bonne id&#233;e de se s&#233;parer en  3 &#233;poques distinctes  :  Golden  (1947-1973),  Silver  (1974-1990) et  Modern  (1990-2009) permettant de varier les plaisirs en pilotant des mod&#232;les tr&#232;s anciens tout comme des mod&#232;les modernes et ce, d&#232;s le d&#233;but jeu. En outre, chaque &#233;poque se voit agr&#233;ment&#233;e d'un petit filtre graphique pendant les premi&#232;res secondes de la course (noir et blanc, s&#233;pia, ...) pour se remettre dans le bain de l'&#233;poque. Ce n'est pas r&#233;volutionnaire mais ce sens du d&#233;tail donne un certain cachet au jeu. 
 Au cours des &#233;poques, les mod&#232;les &#233;volueront mais aussi les circuits. Il sera ainsi possible de courir sur les circuits d'Hockenheim ou de Silverstone au gr&#233; de l'&#233;volution de leur tra&#231;&#233;. De quoi se rem&#233;morer quelques circuits mythiques avant qu'ils soient d&#233;figur&#233;s par les chicanes. 
 &#160; 
 Au niveau de la qualit&#233; de la simulation, j'ai pu le tester pendant une petite heure sur un volant Logitech G25 et mon impression a &#233;t&#233; plut&#244;t bonne. En activant quelques aides au pilotage, le jeu pourra s'adapter assez bien au niveau de chacun mais en coupant toutes les aides, on d&#233;couvre  une simulation assez pointue , proche des r&#233;f&#233;rences du genre que sont Forza et GT sur consoles. 
 On n'en attendait pas moins de la part des d&#233;veloppeurs  du projet CARS , projet qui fait fr&#233;mir d'impatience tout pilote virtuel qui se respecte. 
 &#160; &#160;  
 Graphiquement, le jeu s'annonce plut&#244;t bon mais peut-&#234;tre un cran en-dessous des productions les plus r&#233;centes... Ainsi si les voitures sont g&#233;n&#233;ralement bien mod&#233;lis&#233;es, j'ai quand m&#234;me pu voir l'un ou l'autre mod&#232;le coup&#233; &#224; la hache tandis que les circuits paraissent d&#233;sesp&#233;r&#233;ment vide. Qu'on se le dise,  Test Drive Ferrari Racing Legends  ne sera pas forc&#233;ment un jeu fun mais se profile comme une simulation s&#233;rieuse. 
 Voil&#224; donc une simulation que je n'attendais pas du tout mais qui pourrait s'av&#233;rer tr&#232;s surprenante avec un niveau de simulation digne des t&#233;nors du genre et qui pourra aussi bien satisfaire le fan de Ferrari que l'amateur de pilotage r&#233;aliste. 
 Il reste &#224; voir si cette bonne impression se confirmera lors de mon test qui ne tardera pas trop puisque  le jeu est annonc&#233; pour le 29 Juin prochain . 
 
 
 
 
 
        </text>
</document>
