<document>
	<date>2011-07-27</date>
        <title>[Test] Dungeon Siege III : un quatuor tout feu, tout flamme</title>
        <author>Aelya</author>
        <tags_set>
                <tag>test</tag>
                <tag>dungeon siege</tag>
                <tag>dungeon siege 3</tag>
                <tag>square enix</tag>
                <tag>ps3</tag>
                <tag>obsidian entertainment</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Troisi&#232;me opus de la s&#233;rie, Dungeon Siege III raconte l'histoire de quatre descendants de la L&#233;gion, ancien ordre qui prot&#233;geait le Royaume d'Ehb et massacr&#233; par Jeyne Kassinder il y a quelques dizaines d'ann&#233;es. Un des survivants de la L&#233;gion tente de la reformer et, pour cela, appelle &#224; un rassemblement. Votre personnage y r&#233;pond et le voil&#224; embarqu&#233; dans une folle &#233;pop&#233;e pour restaurer la L&#233;gion et sauver le Royaume d'Ehb. Vous pouvez choisir entre les quatre h&#233;ros disponibles (attention copier/coller de notre  teaser  ;-) ) : -  Lucas Montbarron , le gardien qui peut utiliser soit un bouclier et une &#233;p&#233;e, soit une arme &#224; deux mains, bref le guerrier. 
 -  Anjali , l'Archonte. Il s'agit d'un esprit de feu qui peut passer de forme humaine, o&#249; elle combat arm&#233;e d'un b&#226;ton ou d'une lance, &#224; son incarnation du feu &#233;l&#233;mentaire o&#249; elle br&#251;le tout sur son passage. 
 -  Reinhart   Manx , le mage qui avec sa connaissance de la magie des Arcanes utilise une magie entropique pour d&#233;truire ses ennemis. 
 -  Katarina , qui excelle dans le maniement des armes &#224; feu et se sert de la magie en combat rapproch&#233; 
   
 L'histoire change selon le h&#233;ros s&#233;lectionn&#233;. Les trois laiss&#233;s pour compte rejoindront par la suite le groupe, cependant un seul pourra vous accompagner (on peut les &#233;changer &#224; tout moment), sauf en mode multi-joueur o&#249; l&#224;, les quatre personnages peuvent jouer ensemble.  
 En solo, il n'est pas possible de diriger ses compagnons, par contre, on d&#233;cide de leurs comp&#233;tences/talents et de ce qu'ils portent. Leur I.A se r&#233;v&#232;le d'ailleurs assez bonne : il est rare de devoir les aider. Chaque h&#233;ros a deux postures. Ainsi, Lucas peut soit manier une arme &#224; deux main soit passer &#224; l'assortiment arme &#224; une main/bouclier, Katarina quant &#224; elle, utilise une carabine faisant des d&#233;g&#226;ts importants de loin tandis qu'elle sort des pistolets lorsque les ennemis se rapprochent. A ces deux postures, s'en ajoute une autre de d&#233;fense.  
 Enfin, chaque posture a ses propres pouvoirs. Attention, le passage d'une posture &#224; une autre n'est pas automatique et il faudra apprendre &#224; jongler entre elles, cela n'est d'ailleurs pas si &#233;vident et requiert un temps d'adaptation. 
   
 Les combats rev&#234;tent donc un caract&#232;re tactique (quelle posture adopter ? quel compagnon choisir ?) mais celui-ci est g&#226;ch&#233; par l'aspect fouillis de l'&#233;cran. En effet, les deux seuls modes de vue possibles de la cam&#233;ra ne permettent pas une bonne visibilit&#233;, certains ennemis restant invisibles en dehors de l'&#233;cran.  
 De plus, il n'est pas vraiment possible de viser, on oriente le personnage plus ou moins dans la bonne direction et l'ennemi le plus proche est choisi. En multi, il est difficile de rep&#233;rer son personnage parmi les autres et pire, les ennemis. Bref, pas terrible. 
   
 Le c&#244;t&#233; strat&#233;gique est malgr&#233; tout renforc&#233; gr&#226;ce &#224; l'&#233;quipement. En effet, on ne cesse de looter armes et armures, &#224; telle point qu'on se demande si ce n'est pas trop... On se rend n&#233;anmoins vite compte qu'il faut faire des choix parfois douloureux.  
 En effet, chaque pi&#232;ce d'&#233;quipement augmente certaines caract&#233;ristiques mais pas d'autres, il n'est donc pas rare d'en privil&#233;gier certaines au d&#233;triment d'autres. Va-t-on choisir d'augmenter son attaque ou sa magie ? Choix corn&#233;liens ! Heureusement l'inventaire est illimit&#233;, ce qui permet de garder plusieurs sets pour faire face &#224; diverses situations. 
 On regrettera seulement le manque de diff&#233;rences flagrantes entre les diff&#233;rents skins. Il n'est d'ailleurs pas &#233;vident de voir son personnage de pr&#232;s, ce qui est aussi dommage, leur design &#233;tant assez r&#233;ussi. En effet, l'ensemble des d&#233;cors du jeu est sympa, ainsi que ses graphismes. 
   
 Le jeu est assez lin&#233;aire, le personnage &#233;voluant dans une s&#233;rie de couloirs. Cependant, cet aspect est l&#233;g&#232;rement diminu&#233; gr&#226;ce aux choix faits par notre personnage qui ont un impact sur l'histoire ou sur notre influence aupr&#232;s de notre compagnon actuel (toujours en positif, jamais en n&#233;gatif malheureusement).  
 On se sent donc impliqu&#233;. En multi local, le second joueur peut m&#234;me indiquer quelle option il voudrait prendre, apr&#232;s, c'est au joueur principal de d&#233;cider s'il l'&#233;coute ou pas (attention aux disputes !!). 
 Conclusion 
 Dungeon Siege III est un bon jeu, certes pas r&#233;volutionnaire mais qui permet de passer de bons moments derri&#232;re sa manette, avec la possibilit&#233; de jouer &#224; deux en local et &#224; quatre en multijoueur. Il passe agr&#233;ablement le temps (en attendant Diablo III  ?   [Intervention de Quantic en mode Fan Boy: bien s&#251;r que ce sera un bon jeu ! C'est du Diablo !)] . 
 Note : 7/10 
 Le petit mot de Quantic 
 Dungeon Siege 3 est un Hack &amp; Slash assez r&#233;ussi sur console et si vous n'avez jamais exp&#233;riment&#233; ce genre, vous d&#233;couvrirez un bon jeu avec un brin de RPG assez bienvenu. Par contre, si vous l'achetez sur PC, vous serez sans doute d&#233;&#231;u car les r&#233;f&#233;rences du genre sur cette plate-forme sont nombreuses et l'aspect console va vite vous fatiguer. Il faut donc, avant tout, consid&#233;rer ce jeu comme un bon repr&#233;sentant du genre sur console. 
 &#160; 
 Dungeon Siege 3 est un Hack &amp; Slash &#233;dit&#233; par Square Enix, disponible chez Amazon :  - en &#233;dition limit&#233; (avec des bonus in-game) sur  PS3  ,  XBox 360  et  PC  ou   - en &#233;dition simple sur  PS3 ,  Xbox 360  et  PC . 
 
 
 
 
        </text>
</document>
