<document>
	<date>2015-02-23</date>
        <title>[Test] Evolve, il &#233;tait une fois Darwin...</title>
        <author>Quantic</author>
        <tags_set>
                <tag>evolve</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>turtle rock</tag>
                <tag>2k games</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Evolve est un jeu que j&#8217;attendais de pied ferme.  Apr&#232;s  m'avoir fait go&#251;ter en Avril dernier  &#224; une premi&#232;re session de jeu juste inoubliable, 2K s&#8217;est fait un plaisir sadique &#224; me secouer sous le nez des petits bouts d&#8217;Evolve dans diverses preview tout au long de l&#8217;ann&#233;e &#233;coul&#233;e. Et &#224; chaque fois, j&#8217;en suis sorti conquis.  La question est maintenant de savoir si la version finale du jeu est &#224; la hauteur ? 
                                                  Un gameplay asym&#233;trique innovant et efficace... 
 De la part de  Turtle Rock , les g&#233;niaux cr&#233;ateurs de Left 4 Dead, on pouvait esp&#233;rer le meilleur et je n&#8217;ai pas &#233;t&#233; d&#233;&#231;u. Pour faire court,  Evolve est un FPS multijoueur opposant d&#8217;un c&#244;t&#233; 4 chasseurs aux comp&#233;tences tr&#232;s diff&#233;rentes et d&#8217;un autre, un monstre surpuissant capable d&#8217;&#233;voluer en cours de partie.  On retrouve donc &#224; la fois  un gameplay asym&#233;trique rafraichissant  jouant &#224; la fois sur les aspects de coop&#233;ration et sur les diff&#233;rences entre les deux camps tout en int&#233;grant de gros morceaux de shoot FPS nerveux &#224; souhait et une petite cuiller&#233;e d&#8217;infiltration. 
 
 Le sc&#233;nario ne fera pas date puisqu&#8217;on ne peut pas vraiment dire qu&#8217;il y en ait un. On devrait plut&#244;t parler d&#8217;un  univers coh&#233;rent  rempli de chasseurs et de monstres au background assez l&#233;ger. On touche donc d&#8217;entr&#233;e &#224;  un point faible du jeu puisque le solo se montre quasiment inexistant , j&#8217;y reviendrai. Depuis le temps qu'on sait que Turtle Rock peut nous proposer des FPS de qualit&#233;, il serait quand m&#234;me temps que l'&#233;quipe engage un bon sc&#233;nariste pour nous emballer tout &#231;a dans une histoire chatoyante. L&#8217;univers, parlons-en quand m&#234;me, met au prise l&#8217;humanit&#233; en tant que colonisatrice de plan&#232;tes lointaines face &#224; des monstres clairement pas tr&#232;s heureux de voir ainsi leur champ de p&#226;querettes natal &#233;cras&#233;.  R&#233;sultat : une belle bande de chasseurs (12 actuellement) ont pour mission de prot&#233;ger l&#8217;humanit&#233; de ces monstres Aliens (4 pour l&#8217;instant dont 1 en DLC). 
 
 Des modes de jeu vari&#233;s et la chasse commence... Diff&#233;rents modes de jeux sont disponibles allant du tr&#232;s original au plus conventionnel. Je ne vais pas passer trop de temps sur  les modes "Nid"  (o&#249; les chasseurs doivent d&#233;truire des &#339;ufs),  "Sauvetage"  (o&#249; les chasseurs doivent sauver des alli&#233;s bless&#233;s) ou encore  "D&#233;fense"  (le plus classique sans doute puisque les chasseurs doivent simplement prot&#233;ger une zone donn&#233;e d&#8217;une armada de monstres).  Ces modes ne sont pas inint&#233;ressants mais la vraie star du jeu, c&#8217;est le mode "Chasse". Dans ce mode,  le monstre est balanc&#233; sur une map quelques secondes avant les chasseurs. La mission de ces derniers est de le retrouver et de le tuer.  Le monstre doit habilement &#233;viter les chasseurs pour se nourrir et &#233;voluer pour gagner en puissance. Il gagne la partie s&#8217;il tue tous les chasseurs ou s&#8217;il d&#233;truit un objectif donn&#233;, accessible quand il atteint le troisi&#232;me niveau d'&#233;volution.  Ce mode est surtout int&#233;ressant car il fait penser &#224; un jeu du chat et de la souris permanent.   
 
 Pour les chasseurs, retrouver le monstre pendant son premier niveau d&#8217;&#233;volution est capital car ensuite le challenge devient vite tr&#232;s difficile. On se retrouve donc &#224;  courir partout &#224; la recherche de signes du passage de la b&#234;te  (arbres arrach&#233;s, cadavres d&#8217;animaux, traces sur le sol, oiseaux effray&#233;s, etc) jusqu&#8217;&#224; lui tomber dessus.&#160; Et l&#224;, en g&#233;n&#233;ral,  le d&#233;fi est de l&#8217;emp&#234;che de fuir car le coquin est tr&#232;s vif . 
 Heureusement, nos chasseurs disposent d&#8217;une bulle qui, bien manipul&#233;e, emp&#234;chera le monstre de fuir pendant une minute. La plupart du temps, il r&#233;ussira quand m&#234;me &#224; mettre la p&#226;t&#233;e aux chasseurs et &#224; s'&#233;chapper, relan&#231;ant la traque de plus belle.  Certains int&#233;gristes du FPS n&#8217;appr&#233;cieront pas ce mode car c&#8217;est plus le plaisir de jouer en &#233;quipe que le skill qui fait gagner la partie  mais pour ma part,  cette traque constitue le gameplay le plus excitant que j&#8217;ai vu dans un FPS depuis pas mal de temps . 
 
 Des chasseurs charismatiques et des monstres... monstrueux A condition de compter sur une &#233;quipe comp&#233;tente,  les diff&#233;rents r&#244;les des chasseurs (Assaut, Support, M&#233;dic et Trappeur) sont toujours un plaisir &#224; pratiquer  et on prend autant de plaisir &#224; soigner ses &#233;quipiers qu'&#224; tanker le monstre. 
 Alors oui, il faut avouer que je suis tomb&#233; parfois sur  des &#233;quipes un peu catastrophiques , particuli&#232;rement quand le trappeur ne comprenait pas son r&#244;le ou que le support se prenait pour un tank. Il faut rappeler ici que  chaque chasseur dispose de trois armes et d&#8217;une capacit&#233; sp&#233;ciale . 
 L&#8217;assaut est le faiseur de d&#233;g&#226;ts &#224; courte distance, il est charg&#233; de faire mal &#224; la b&#234;te en se battant &#224; proximit&#233; directe. Le Support est un peu la classe bouche-trou capable de faire de gros d&#233;g&#226;ts ou de prot&#233;ger ses &#233;quipiers. Le Trappeur a une double casquette : il doit rep&#233;rer le monstre et diriger l&#8217;&#233;quipe &#224; sa rencontre. Ensuite, lors de l&#8217;affrontement, il pourra ralentir ou contr&#244;ler les mouvements du monstre. Enfin, le m&#233;dic aura la vie de ses cong&#233;n&#232;res entre ses mains. 
 
 Du c&#244;t&#233; du monstre, j&#8217;ai eu l'occasion de pratiquer les trois principaux protagonistes :  Goliath se joue comme un tank . Il crache du feu et lance des gros cailloux tout en se battant au contact.  C&#8217;est le plus facile d&#8217;acc&#232;s pour le d&#233;butant mais aussi le moins vif, le moins roublard .  Kraken est le sorcier de service.  Il fait mal &#224; distance et n&#8217;h&#233;site pas &#224; voler pour s&#8217;enfuir ou &#233;viter les d&#233;g&#226;ts.  Spectre joue, de son c&#244;t&#233;, &#224; l&#8217;assassin.  Il bouge vite, essaie de tromper les chasseurs avec un double et peut faire &#233;norm&#233;ment de d&#233;g&#226;ts en tr&#232;s peu de temps.  Malgr&#233; son apparente fragilit&#233;, c&#8217;est sans doute le monstre le plus puissant si on sait bien le pratiquer. 
 
 Un jeu victime de son marketing ? 
 La force d&#8217;Evolve est justement de proposer deux camps tr&#232;s diff&#233;rents . Si vous n&#8217;avez pas d&#8217;amis, le monstre est un excellent choix puisque vous n&#8217;aurez pas &#224; compter sur des partenaires pas toujours fiables. Mais vous passeriez aussi &#224; c&#244;t&#233; de  l&#8217;excellent syst&#232;me coop&#233;ratif offert par le camp des chasseurs . A condition de jouer avec des amis, on d&#233;couvre un jeu o&#249; chaque classe transcende sa voisine et o&#249; il faut v&#233;ritablement travailler ensemble pour abattre le monstre.  Tuer un monstre Evolution 3 avec une &#233;quipe bien soud&#233;e constitue un plaisir que peu de jeux ont r&#233;ussi &#224; me faire ressentir. Enfin,  un rapide mot sur le dernier mode du jeu, le mode "Evacuation" . Ce mode tente de donner du liant aux diff&#233;rentes missions  en assemblant 5 missions successives entre elles . Selon nos performances, on gagne plus ou moins d&#8217;exp&#233;rience bonus ainsi que  de subtils changements dans les niveaux  en fonction du camp qui l&#8217;a emport&#233; dans la partie pr&#233;c&#233;dente.  Sympathique mais pas forc&#233;ment passionnant, ce mode a la particularit&#233; de pouvoir se jouer en solo avec (ou contre) des bots.  Et ce n&#8217;est pas le point fort du jeu. Les bots ne sont pas mauvais mais la strat&#233;gie est d&#8217;office bien plus limit&#233;e qu'avec des joueurs en chair et en os. 
 
 Vous aurez compris que  j&#8217;ai &#233;t&#233; conquis par le gameplay d&#8217;Evolve . Pourtant, il y a des choses qui f&#226;chent. En premier lieu,  le jeu propose un contenu beaucoup trop limit&#233; pour un jeu vendu &#224; prix plein . Quand on voit le prix hallucinant des skins et autres petits plaisirs en DLC, on en vient &#224; se demander si  les marketeux de 2K n&#8217;ont pas pris la grosse t&#234;te en imaginant tirer un petit peu trop profit de ce titre .  Sachant qu&#8217;Evolve n&#8217;a r&#233;ellement d&#8217;int&#233;r&#234;t qu&#8217;en multi, proposer un jeu &#224; prix plein avec aussi peu de contenu n&#8217;&#233;tait sans doute pas la meilleure id&#233;e.  Surtout que m&#234;me si le gameplay se montre tr&#232;s int&#233;ressant, il a quand m&#234;me  tendance &#224; se r&#233;p&#233;ter . Tr&#232;s vite, on sent quel camp a le dessus et inverser la situation est quasiment mission impossible. Ce manque de vari&#233;t&#233; pourrait bien avoir raison du jeu sur la dur&#233;e car m&#234;me s'il est tr&#232;s agr&#233;able &#224; d&#233;couvrir,  cela m'&#233;tonnerait que les fans de FPS passent des centaines d'heures sur ce titre comme cela a pu &#234;tre le cas sur Left 4 Dead . 
 
 Conclusion 
 Evolve  promettait de r&#233;volutionner le FPS multijoueur et s'il a r&#233;ussi son pari en proposant un gameplay asym&#233;trique nerveux, vari&#233; et franchement passionnant, il paye probablement un peu l'enthousiasme de son &#233;diteur. Assez chiche en contenu, bourr&#233; de DLC vendu &#224; prix d'or, il affiche sans doute un prix de lancement un peu &#233;lev&#233; pour vous encourager &#224; craquer tout de suite. 
 Par contre, si vous avez une bande d'amis enthousiastes, n'h&#233;sitez pas plus longtemps car il s'agit probablement du meilleur FPS coop&#233;ratif auquel il m'ait &#233;t&#233; donn&#233; de jouer. Bref, la th&#233;orie de l'&#233;volution est d&#233;finitivement prouv&#233;e. 
 Ma Note : 8/10 
 Evolve est disponible sur PS4, Xbox One et PC. 
 &#160;    
 
 Notre jeu gratuit de la semaine :  Bubbles Shooter , un clone du classique Puzzle Bobble, toujours aussi ind&#233;modable.                                                   
 
 
 
        </text>
</document>
