<document>
	<date>2012-01-20</date>
        <title>[Test] F1 2011 (3DS), la F1 sur portable a trouv&#233; son ma&#238;tre</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>f1 2011</tag>
                <tag>codemasters</tag>
                <tag>voitures</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 Comme vous le savez sans doute, j'avais &#233;t&#233; bien emball&#233; par la version HD de F1 2011  test&#233;e il y a quelques mois , au point de nommer le titre dans mes coups de coeur de l'ann&#233;e 2011. 
 Et c'est maintenant au tour de sa version 3DS de passer sur le grill.  
 &#160; 
 Pour tout vous avouer, j'avais un peu peur de cette version.  
 Comment les d&#233;veloppeurs allaient-ils adapter un titre aussi abouti sur une portable, certes r&#233;cente mais quand m&#234;me assez peu puissante ?  
 Et bien, j'avais tort,  l'adaptation est tr&#232;s r&#233;ussie et m'a m&#234;me convaincu de ressortir ma 3DS de son tiroir. 
 &#160; 
 F1 2011 3DS mais sans 3D 
  Bon, bien s&#251;r, techniquement, on est &#224; des ann&#233;es lumi&#232;res de la version HD, il faut quand m&#234;me faire quelques concessions pour que le jeu tourne correctement... 
 Mais les graphiques, m&#234;me s'ils sont parfois simplistes sont finalement bien adapt&#233;s au monde du portable et surtout  la fluidit&#233; est au rendez-vous . M&#234;me au milieu de la meute, je n'ai jamais constat&#233; de ralentissement, en dehors de mes adversaires que je doublais... 
 La bande son est &#233;galement au rendez-vous avec un moteur bien vrombissant.  
 Dommage que l'effet 3D soit totalement rat&#233;  puisque non seulement, il n'est pas bien impressionnant mais surtout il a un r&#233;el effet sur la fluidit&#233; et &#224; choisir entre un slide show en 3D et une fluidit&#233; parfaite en 2D, j'ai choisi la 2D. Certains qui ne jurent que par l'effet 3D seront d&#233;&#231;us mais Codemasters d&#233;montre encore une fois qu'on peut sortir un hit 3DS avec un mode 3D vraiment pourri,  preuve que le mode 3D de la console reste un gadget . 
 &#160; &#160;  
 Au niveau de la simulation , il a &#233;galement fallu faire des choix pour all&#233;ger la charge du processeur mais aussi pour s'assurer de la jouabilit&#233; du titre. Ainsi, m&#234;me si l'on conserve la possibilit&#233; de d&#233;sactiver plusieurs aides au pilotage (trajectoires, freinage, acc&#233;l&#233;ration, ...), ce dernier reste quand m&#234;me  tr&#232;s arcade . Nettement plus que son &#233;quivalent HD puisque pour partir en t&#234;te &#224; queue, il faut vraiment le vouloir.  
 Les d&#233;veloppeurs ont aussi compris que les d&#233;passements seraient plus d&#233;licats que sur un grand &#233;cran en all&#233;geant tr&#232;s fortement l'importance des d&#233;g&#226;ts et vu le nombre de touchettes involontaires, c'est tant mieux. Bon, c'est vrai que j'ai r&#226;l&#233; quelques fois en voyant comment des chocs parfois violents entre IA ne portaient pas &#224; cons&#233;quence mais au final, c'est un bien petit d&#233;faut. 
 Le plus impressionnant est de retrouver dans cette version 3DS toutes les possibilit&#233;s de sa version pour console/PC, ce qui est quand m&#234;me assez rare dans des adaptations de ce type o&#249; les versions portables restaient bien souvent en retrait. Ici, ce n'est pas le cas ! 
 &#160; 
 M&#233;t&#233;o, r&#233;glages et toutes les nouveaut&#233;s de F1 2011 sont bien pr&#233;sentes.  
 Mieux, tous les modes de jeu (solo et multi) sont &#233;galement pr&#233;sents, de la course rapide au mode Carri&#232;re complet. C'est toujours ce dernier qui garde ma pr&#233;f&#233;rence car le fait de commencer dans une &#233;curie de fin de grille pour grimper les &#233;chelons petit &#224; petit reste un vrai plaisir. Dommage que celui-ci est limit&#233; &#224; 3 saisons et ne g&#232;re pas les transferts de pilotes, en dehors de vous-m&#234;me (sans doute une question de licence)... 
 Au niveau Multi, vous pourrez affronter vos adversaires en local et par Internet avec plus ou moins de r&#233;ussites en fonction de votre connexion, mais globalement le titre reste vraiment fun et agr&#233;able &#224; condition de piloter aux c&#244;t&#233;s de joueurs pas trop bourrins. 
 &#160; &#160;  
 Conclusion  
 Cet &#233;pisode 3DS de F1 2011  est une bonne surprise  et signe un retour r&#233;ussi de la Formule 1 sur les portables de Nintendo.  
 Pas trop complexe tout en conservant de vrais bouts de simulation, le gameplay est exemplaire pour un jeu de F1 sur portable. 
 On peut regretter  l'absence d'un vrai mode 3D et le manque de cons&#233;quences des accidents  mais si vous aimez la F1 et le jeu sur consoles portables, ce ne sont pas des &#233;l&#233;ments qui vous emp&#234;cheront de vous &#233;clater sur ce titre. 
 Note : 7,5/10 
 
 
 
 
 
        </text>
</document>
