<document>
	<date>2011-10-21</date>
        <title>[Test] F1 2011, vivez la F1 &#224; fond</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>f1 2011</tag>
                <tag>codemasters</tag>
                <tag>jeux de course</tag>
                <tag>licence</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Si le PC a connu une &#233;poque de gloire avec la s&#233;rie des  F1 GP  et les consoles avec la s&#233;rie des  Formula One , cela faisait quelques ann&#233;es que le genre n'&#233;tait plus repr&#233;sent&#233; en jeu vid&#233;o. 
 Codemasters  a fini par livrer un travail de folie avec F1 2010 sorti l'ann&#233;e derni&#232;re. Un jeu d&#233;j&#224; tr&#232;s abouti avec une magnifique mod&#233;lisation des circuits et des voitures mais une version qui p&#233;chait un peu par son manque de r&#233;alisme et ses nombreux bugs.  Cette version 2011 a comme objectif de corriger tout cela. 
 Comme nous l'avions appris &#224; la Gamescom , les d&#233;veloppeurs de Codemasters Birmingham, ont mis &#224; profit l'ann&#233;e &#233;coul&#233;e pour peaufiner leur jeu, le rendre plus abouti que la version 2010. Et c'est pourquoi l'&#233;dition 2011 n'apparaitra aux possesseurs de F1 2010 que comme un gros patch. Pourtant,  les am&#233;liorations sont bien plus nombreuses qu'une simple mise &#224; jour de licence , ce qui rend cette version 2011 indispensable &#224; tout fan. 
 &#160;  
 Je n'ai, en effet, retrouv&#233; que de tr&#232;s rares bugs et globalement l'impression g&#233;n&#233;rale que je retire de mon test est que les d&#233;veloppeurs ont &#233;cout&#233; les hardcore gamers en rendant cette version plus difficile, plus proche de la r&#233;alit&#233;. 
 En plus du gros patch consistant &#224; mettre &#224; jour le jeu &#224; la saison 2011 (circuits revus et l&#233;g&#232;rement corrig&#233;s, nouveaux circuits de 2011 mod&#233;lis&#233;s, voitures 2011, ...). Le plus gros changement est certainement la  pr&#233;sence d'une pace-car . Si vous &#234;tes un fan absolu de F1 et que vous vous essayez aux courses &#224; 100% de la distance, cette pace-car vous transformera le plaisir de jeu rajoutant un r&#233;alisme plus que bienvenu aux incidents de course. 
 A c&#244;t&#233; de cela, l'IA des adversaires s'est fortement am&#233;lior&#233;e. D'abord, les pilotes IA semblent plus prudents (mais pas moins rapides), ainsi ils ne pilent plus sur les freins en entr&#233;e de virage, ils se poussent de la trajectoire s'ils sont plus lents (ce qui rend les qualifications enfin r&#233;alistes) et surtout ils ne trichent plus. Vous pouvez par exemple suivre l'&#233;volution des performances aux qualifications en temps r&#233;el. 
 &#160;  
 C&#244;t&#233; pilotage, on reste quand m&#234;me  en de&#231;&#224; d'une simulation "totale"  comme un Forza, un GT5 ou un GTR peuvent la proposer. M&#234;me en enlevant toutes les aides au pilotage, il faut avouer que dompter un monstre de 800 chevaux s'av&#232;re finalement assez simple pour tout habitu&#233; de simulation auto. Si vous &#234;tes puriste, vous risquez donc d'&#234;tre un peu d&#233;&#231;us mais pour tous les autres, le d&#233;fi s'av&#232;re quand m&#234;me assez relev&#233;. 
 Le d&#233;butant complet pourra laisser brancher les aides et piloter assez ais&#233;ment m&#234;me s'il terminera sans doute en fond de classement, tandis que l'amateur &#233;clair&#233; rencontrera un challenge relev&#233; malgr&#233; un petit c&#244;t&#233; arcade. Bien s&#251;r, il est facile de partir en t&#234;te &#224; queue sur un freinage un peu appuy&#233; ou sur une r&#233;acc&#233;laration un peu enthousiaste mais, on apprend bien vite &#224; doser l'acc&#233;l&#233;ration et on a vite fait de se persuader qu'on est pr&#234;t &#224; remplacer Vettel n'importe quand. 
 &#160;  
 Les modes de jeux restent assez classiques avec un mode carri&#232;re qui reste le mode solo le plus int&#233;ressant puisque vous avez 5 saisons (seulement !) pour grimper de la fin du classement aux podiums et des &#233;curies sans budget aux &#233;curies de pointe. Les modes multi sont plus int&#233;ressants pour vous frotter aux pilotes du monde entier &#224; 16 joueurs + 8 IA pour garantir une grille compl&#232;te. Encore faut-il la chance de tomber sur des joueurs honn&#234;tes et pas sur un des Kevins qui hantent les r&#233;seaux. 
 Plus original encore, le  split screen  fait son apparition dans la s&#233;rie, ce qui est agr&#233;able pour une petite course rapide entre potes. Enfin, notons la possibilit&#233; (uniquement en ligne malheureusement) de r&#233;aliser un championnat complet avec un ami comme co&#233;quipier. Si vous &#234;tes deux passionn&#233;s, ce mode vous occupera pendant des mois ! 
 &#160;  
 Conclusion 
 F1 2011 est un F1 2010++. Non seulement les voitures et les circuits 2011 sont int&#233;gr&#233;s en plus des nouvelles r&#232;gles (pneumatiques, DRS, KERS) mais en plus  le r&#233;alisme re&#231;oit un gros coup de pouce  avec une voiture globalement plus fragile, une IA moins suicidaire et l'apparition d'une pace-car. 
 Dommage que l'aspect simulation a toujours ses limites et que le pilotage reste sensiblement plus facile que ce que l'on est en droit d'attendre d'une vraie simulation mais pour tout le reste, ce F1 2011 s'approche de plus en plus du jeu de F1 id&#233;al. M&#234;me si les am&#233;liorations sont peu nombreuses, elles transforment en profondeur l'exp&#233;rience de course et justifie pleinement l'achat de cette nouvelle version. 
 En fait,  l'impression de participer &#224; une course de F1 est renforc&#233;e &#224; tous les niveaux  et c'est finalement, ce que l'on attend ! Se mettre dans la peau de Vettel ou d'Alonso et s'imaginer piloter dans la meute. Et cela F1 2011 y parvient &#224; la perfection. 
 Note : 8/10 
 
 
 
 
 
        </text>
</document>
