<document>
	<date>2012-10-11</date>
        <title>[Test] F1 2012, la Formule 1 a trouv&#233; son champion</title>
        <author>Quantic</author>
        <tags_set>
                <tag>f1 2012</tag>
                <tag>test</tag>
                <tag>codemasters</tag>
                <tag>jeux de course</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Apr&#232;s plusieurs ann&#233;es d&#8217;absence, la Formule 1 a retrouv&#233; le chemin de nos pads et de nos volants il y a quelques ann&#233;es avec F1 2010. A l&#8217;&#233;poque, cette premi&#232;re mouture de la s&#233;rie avait &#233;t&#233; salu&#233;e par tous malgr&#233; son manque de finition et ses quelques d&#233;fauts. Il faut reconna&#238;tre que mod&#233;liser de z&#233;ro tous les circuits du championnat de Formule 1, toutes les voitures et cr&#233;er un mod&#232;le de simulation &#224; la hauteur n&#8217;est pas une mince affaire.  On comprend donc que Codemasters rentabilise son travail avec une mise &#224; jour de son jeu phare chaque ann&#233;e. 
 Bien plus qu'une nouvelle jaquette 2012. 
 Pourtant, cette mise &#224; jour annuelle est loin du simple patch qui actualise les donn&#233;es... Chaque ann&#233;e, le jeu gagne en profondeur et on sent la passion qui d&#233;gouline de ce titre comme l&#8217;huile d&#8217;un moteur Mercedes.  En 2011, c&#8217;est la Safety Car qui a fait son apparition et la version 2012 n&#8217;est pas avare d&#8217;innovations. 
 &#160;   
 Bien entendu, les bases restent les m&#234;mes. A savoir,  un excellent moteur de simulation  assez permissif avec toutes les aides activ&#233;es et bien plus exigeant une fois celles-ci retir&#233;es. M&#234;me si je continue &#224; penser qu&#8217;une F1 doit quand m&#234;me &#234;tre un poil plus compliqu&#233;e &#224; piloter entour&#233; d&#8217;une vingtaine de furieux.  
 Un &#233;l&#233;ment de simulation qui m&#8217;a particuli&#232;rement frapp&#233; dans cette version, c&#8217;est  la vraie sensation de piloter des voitures diff&#233;rentes  lorsque l&#8217;on change d&#8217;&#233;curie. Piloter une Red Bull ne peut plus se comparer avec une poussive Marussia. Le fait de voir une telle diff&#233;rence de pilotage entre les diff&#233;rentes voitures du plateau contribue encore plus &#224; l&#8217;immersion dans le monde de la F1. 
 Au rayon nouveaut&#233;, bien entendu, nous avons droit &#224; une mise &#224; jour compl&#232;te du championnat de F1 avec le nouveau circuit d&#8217;Austin (USA) et toutes les nouvelles voitures et pilotes du plateau 2012. Les fans s&#8217;en contenteraient presque mais les nouveaut&#233;s ne s&#8217;arr&#234;tent pas l&#224;. 
 &#160; 
 Ainsi, avant le d&#233;but du mode carri&#232;re, nous devons r&#233;aliser un &#171;  young driver test  &#187; pour le compte des &#233;curies les plus prestigieuses. Ce test que l&#8217;on pourra ex&#233;cuter en un bon quart d&#8217;heure permet surtout aux n&#233;ophytes d&#8217;apprendre les bases du pilotage et le fonctionnement parfois subtil du KERS (la fameuse batterie qui donne 80 chevaux de plus) et du DRS (l&#8217;aileron mobile qui augmente la vitesse de pointe).  
 On est tr&#232;s loin des &#233;coles de pilotage d&#8217;un GT5 mais ce mode m&#8217;est apparu comme assez sympathique et j&#8217;esp&#232;re qu&#8217;il sera &#233;toff&#233; dans les prochaines versions. En fonction de vos performances lors de ce test, vous recevrez plusieurs propositions d&#8217;&#233;curies de secondes (voir de troisi&#232;mes) zones.  Pour ma part, j&#8217;ai commenc&#233; ma carri&#232;re dans une Toro Rosso et croyez-moi, cela fait toute la diff&#233;rence avec une HRT. 
 &#160; 
 Seconde grande nouveaut&#233; :  La m&#233;t&#233;o dynamique et &#233;volutive . Cela pourrait paraitre comme un gadget mais une fois qu&#8217;on y a go&#251;t&#233;, on ne peut plus revenir en arri&#232;re.  
 On peut ainsi commencer une course sur le sec, rencontrer une petite pluie puis une accalmie avant de faire face &#224; un d&#233;luge et finalement terminer la course sur le sec. Et bien entendu, l&#8217;apparition de la pluie est progressive puisqu&#8217;elle envahit petit &#224; petit le circuit. Ainsi, certains virages seront encore assez secs tandis que d&#8217;autres seront compl&#232;tement d&#233;tremp&#233;s. Le choix des pneumatiques et le moment o&#249; l&#8217;on choisit de les changer prend donc une importance capitale.  
 Lors d&#8217;une course &#224; la m&#233;t&#233;o agit&#233;e, j&#8217;ai ainsi perdu 8 places au classement car j&#8217;ai choisi de conserver mes pneus pluies sur une piste en cours d&#8217;ass&#232;chement alors qu&#8217;il ne restait plus que deux tours de course. 
 &#160; 
 Des nouveaux modes de jeu plus accessibles. 
 A c&#244;t&#233; de ces deux grandes nouveaut&#233;s, c&#8217;est surtout au niveau des modes de jeu et de l&#8217;emballage graphique que F1 2012 se d&#233;marque de ses pr&#233;d&#233;cesseurs. Les menus ont ainsi &#233;t&#233; compl&#232;tement repens&#233;s et abandonnent le concept du pilote se baladant entre les diff&#233;rents postes de l&#8217;&#233;curie. Moins immersif mais beaucoup plus classe et efficace, surtout avec l&#8217;ambiance musicale qui p&#232;te bien ( Noel Gallagher , ancien d&#8217;Oasis s&#8217;est bien fait plaisir). 
 Plusieurs modes de jeu ont &#233;galement fait leur apparition. M&#234;me si le vrai fan se ruera sur le  mode carri&#232;re  et son championnat de 20 courses par ann&#233;e (sur 5 saisons max) hyper r&#233;aliste mais aussi hyper exigeant (on a vite fait de passer 2 heures par course), on retrouvera &#233;galement quelques modes s&#8217;adressant au pilote press&#233;. 
 Ainsi,  D&#233;fi de Saison  simule un mini championnat de 10 courses (avec juste un tour de qualification et cinq tours de course). De quoi permettre au simple amateur de ressentir le frisson de la F1 dans un mode moins chronophage et surtout moins difficile que le mode carri&#232;re complet. 
 Le  mode Champion  vous mettra de son c&#244;t&#233; aux prises avec l&#8217;un des grands champions du moment au cours de missions sc&#233;naris&#233;es. Il s&#8217;agit ainsi de rattraper R&#228;ikk&#246;nen avec un train de pneus frais ou encore bloquer Hamilton alors que la pluie commence &#224; tomber. De petites missions bien sympathiques m&#234;me si pas &#233;videntes du tout quand on d&#233;couvre le circuit. 
 &#160; &#160;  
 A noter quand m&#234;me la  disparition du mode Grand Prix  qui permettait de courir tout un championnat en incarnant un des pilotes du plateau (sans doute pour des questions de droit) et la  disparition de la conf&#233;rence de presse d&#8217;apr&#232;s course  en mode carri&#232;re. Dommage que cette conf&#233;rence ait &#233;t&#233; jet&#233;e au bac. D&#8217;accord, elle ne servait pas &#224; grand-chose en l&#8217;&#233;tat mais elle rajoutait un &#233;l&#233;ment immersif qui m&#8217;a bien manqu&#233; dans F1 2012. J&#8217;aurais pr&#233;f&#233;r&#233; qu&#8217;elle ait r&#233;ellement une influence sur le jeu plut&#244;t que de la faire disparaitre purement et simplement. Par contre,  la Safety car est toujours bien pr&#233;sente  m&#234;me si sa sortie reste encore bien trop exceptionnelle. 
 Au niveau technique,  le jeu souffre de l&#8217;&#226;ge de nos consoles . Sur la version PS3 que j&#8217;ai test&#233;e, le framerate &#233;tait souvent limite et les freezes n&#8217;&#233;taient pas rares alors que ce qui est affich&#233; &#224; l&#8217;&#233;cran est loin d&#8217;&#234;tre transcendant. Il suffit de jeter un &#339;il &#224; l&#8217;all&#233;e des stands, terriblement vide et sans aucune &#226;me pour comprendre que la puissance commence &#224; manquer. Sur PC, bien entendu le titre ne souffre pas de ces d&#233;fauts mais est encore tir&#233; vers le bas par les versions consoles. 
 Enfin,  mauvais point pour le mode en ligne qui reprend exactement ce que l'on connaissait en 2011 . N'emp&#234;che qu'avec des joueurs s&#233;rieux qui n'essayent pas de vous virer en freinant sur vous, le mode en ligne reste un vrai plaisir. A savourer donc entre personnes s&#233;rieuses et motiv&#233;es. 
 &#160; 
 Conclusion 
 Si le &#171; young driver test &#187; est un gadget sympathique mais dispensable, la m&#233;t&#233;o dynamique transcende v&#233;ritablement le jeu et transforme les longues courses en d&#233;fi de strat&#232;ges. 
 Codemasters signe donc encore une fois un jeu exceptionnel pour le mordu de F1  pr&#234;t &#224; passer des heures &#224; r&#233;gler sa machine pour gagner le petit centi&#232;me de seconde qui lui manque en proposant un mode carri&#232;re tr&#232;s r&#233;aliste et toujours aussi difficile.  
 Pourtant  les n&#233;ophytes peuvent aussi se r&#233;jouir de l&#8217;apparition de modes moins exigeants  en temps et en talent (l&#8217;excellent d&#233;fi de saison) qui permettront aux joueurs de tous les niveaux de se plonger dans le monde de la F1. 
 F1 2012  r&#233;ussit donc un grand &#233;cart parfait en combinant un jeu complexe et exigeant pour mordus de simulation &#224; un jeu accessible au plus grande nombre tout en proposant des nouveaut&#233;s convaincantes.  
 Que demander de plus... Si ce n&#8217;est encore la m&#234;me chose en 2013 ! 
 Ma note : 8,5/10 
 
 
 
 
 
        </text>
</document>
