<document>
	<date>2013-11-11</date>
        <title>[Test] F1 2013, modernit&#233; et r&#233;tro font bon m&#233;nage</title>
        <author>Quantic</author>
        <tags_set>
                <tag>f1 2013</tag>
                <tag>f1</tag>
                <tag>test</tag>
                <tag>codemasters</tag>
                <tag>course</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 En tant qu'amateur de F1, j'attends chaque ann&#233;e la nouvelle fourn&#233;e du jeu officiel de la Formule 1.  Et chaque ann&#233;e Codemasters m'impressionne un peu plus par la qualit&#233; de leur jeu.  Pourtant, maintenant que le rythme annuel est &#233;tabli, on peut se demander si l'achat de ce titre chaque ann&#233;e s'impose r&#233;ellement... 
                                                  Et tout en ne spoilant pas trop la suite de ce test, je vais vous r&#233;pondre de la m&#234;me mani&#232;re que pour n'importe quel jeu de sport &#224; sortie annuelle. Si vous &#234;tes un fan absolu de la F1, oui, achetez cette &#233;dition 2013 les yeux ferm&#233;s, vous serez combl&#233;s. Si, par contre, vous &#234;tes juste un amateur &#233;clair&#233;, la question se pose r&#233;ellement tant  les am&#233;liorations de cette version 2013 sont l&#233;g&#232;res . 
 
 Un mode classique et des pilotes de l&#233;gende. 
 Car la seule vraie nouveaut&#233; de F1 2013, c'est  l'apparition du mode classique  qui permettra de vous rem&#233;morer quelques souvenirs de votre jeunesse (&#224; condition d'&#234;tre un trentenaire croulant dans mon genre). Ainsi  2 packs classiques sont propos&#233;s .  
 Le premier, inclus d'office avec le jeu vous propose  2 circuits classiques (Brands Hacht et Jerez), 5 voitures des ann&#233;es 80 ainsi que 10 pilotes de l&#233;gende  qui ne correspondent d'ailleurs pas forc&#233;ment aux pilotes ayant r&#233;ellement gagn&#233;s des Grands Prix avec ces fameuses voitures. Par exemple, on retrouve Michael Schumacher au volant d'une Ferrari de 1988... Bonjour l'incoh&#233;rence. 
 Le second pack (malheureusement en DLC) propose  2 autres circuits classiques (Imola et Estoril) ainsi que 6 voitures et 7 pilotes des ann&#233;es 90 . 
 &#160; 
 Bien entendu, cela fait quand m&#234;me 4 circuits suppl&#233;mentaires sur lesquels on peut courir aussi bien en mode classique qu'en mode 2013, ce qui est toujours agr&#233;able. Mais d'un autre c&#244;t&#233;, on peut se demander  o&#249; sont pass&#233;s certaines l&#233;gendes comme Ayrton Senna  (par exemple). Bien entendu, la licence du champion br&#233;silien co&#251;te une fortune, ce qui explique son absence dans F1 2013 mais pour un fan de Senna comme moi, la d&#233;ception fut &#224; la hauteur. 
 Au niveau du gameplay, le mode classique est un exemple de simulation. L&#224; o&#249; les Formule 1 de 2013 sont des ordinateurs sur roues d&#233;bordants de KERS et de DRS,  les voitures des ann&#233;es 80 et 90 apparaissent comme de v&#233;ritables caisses &#224; savon dont le pilotage se veut tr&#232;s pointu.  On patine d&#232;s qu'on effleure la p&#233;dale d'acc&#233;l&#233;ration, on freine sur des oeufs, on &#233;vite les vibreurs comme la peste, bref, on pilote vraiment une F1. 
 &#160; 
 Et l'ambiance y est aussi avec des voitures vraiment plus compactes qu'aujourd'hui, des moteurs qui vrombissent dans les aigus, des fonds plats qui font des &#233;tincelles et m&#234;me un petit filtre d'ambiance fa&#231;on Instagram pour se mettre dans l'&#233;poque. 
 Vous l'aurez compris,  ce mode classique est une vraie r&#233;ussite, mais malheureusement, son contenu reste tr&#232;s l&#233;ger  avec seulement quelques sc&#233;narios et des courses uniques. Trop l&#233;ger que pour nous accrocher sur la longueur. 
 &#160; 
 Enfin un jeu o&#249; Vettel ne gagne pas &#224; chaque fois. 
 Le coeur du jeu reste donc bien la F1 moderne avec la saison 2013 enti&#232;rement simul&#233;e. Et on peut compter sur Codemasters pour utiliser la licence officielle de la FIA &#224; fond. Tout parait r&#233;aliste dans F1 2013 et c'est l'un des rares jeux &#224; licence qui r&#233;ussit r&#233;ellement &#224; donner l'impression au joueur d'incarner r&#233;ellement un membre de l'&#233;lite de son sport. 
 Pourtant, les changements op&#233;r&#233;s par rapport &#224; la version 2012 sont hom&#233;opathiques. Ainsi,  le mode carri&#232;re qui simule votre carri&#232;re de pilote de F1 n'a quasiment pas chang&#233; , tout en restant un mode passionnant pour le fan absolu. On peut quand m&#234;me noter l'apparition d'un mode sc&#233;nario &#224; la place du mode Champions de l'&#233;dition 2012 qui est parfait pour le pilote press&#233; puisqu'il faut r&#233;aliser des exploits sur la piste en seulement quelques tours. 
 
 Les changements sont tellement peu nombreux que m&#234;me le test des jeunes pilotes, passage oblig&#233; au d&#233;but du jeu pour &#233;valuer ses performances, est identique &#224; celui de l'&#233;dition 2012. A noter quand m&#234;me qu'en performant bien dans ce mode, l'&#233;curie que l'on pourra rejoindre en d&#233;but de carri&#232;re pourra &#234;tre plut&#244;t bonne. Ainsi, dans cette &#233;dition 2013, on peut directement rejoindre les rangs de Lotus. 
 Si les modes de jeu ne changent que tr&#232;s peu, il en va de m&#234;me du gameplay, toujours aussi fun mais toujours tr&#232;s arcade.  J'ai r&#233;ellement d&#251; retirer toutes les aides pour commencer &#224; trouver un challenge &#224; la hauteur.  A noter quand m&#234;me une  nette am&#233;lioration du c&#244;t&#233; de la gestion des pneus  puisque l'on sent r&#233;ellement le pneu s'user au fil des tours et le besoin de rejoindre les stands est beaucoup plus marqu&#233; que dans l'&#233;dition 2012. On peut donc vraiment construire une strat&#233;gie comme dans la r&#233;alit&#233;. 
 
 Autre point tr&#232;s positif,  les courses sont beaucoup plus anim&#233;es que par le pass&#233; . Si avant, on &#233;tait souvent responsable des crash ou des drapeaux jaunes, maintenant les autres pilotes commettent beaucoup plus d'erreurs entre eux. Rares sont les d&#233;parts sans t&#244;les froiss&#233;es suite &#224; des freinages un peu trop appuy&#233;s du fait de pilotes IA sans que vous y soyez pour quoi que ce soit et cela contribue &#233;norm&#233;ment au r&#233;alisme des courses. 
 Malheureusement,  l'IA des adversaires ne s'est pas vraiment am&#233;lior&#233;e  et ces derniers ont toujours tendance &#224; freiner trop t&#244;t et &#224; tenter des man&#339;uvres un peu muscl&#233;es. 
 Enfin, je regrette toujours que la gestion des d&#233;g&#226;ts de la voiture soit en mode On/Off. Si vous voulez un peu de r&#233;alisme, dans ce domaine, il faudra encore attendre puisque votre aileron avant est toujours en carton et le reste de la voiture en titane renforc&#233; d'acier. 
 
 Conclusion 
 Tout ce que fait de la s&#233;rie des F1 20XX une excellente simulation se retrouve dans cet &#233;pisode 2013. L'immersion exceptionnelle, le mode carri&#232;re (un vrai gouffre &#224; temps libre), un mod&#232;le de simulation accessible mais r&#233;ellement fun &#224; d&#233;couvrir, etc. Tout ce qui a rendu cette licence immanquable &#224; tout pilote virtuel se retrouve dans cette version 2013 mais malheureusement, c'est quasiment tout. 
 Heureusement, la mise &#224; jour de la saison 2013, les courses plus anim&#233;es que par le pass&#233; et le mode classique, passionnant m&#234;me si un peu vide, donnent quand m&#234;me de bons arguments aux fans pour passer encore une fois &#224; la caisse. Pourtant, j'esp&#232;re vraiment que l'&#233;dition 2014 (sur Next Gen sans doute) r&#233;ussira &#224; renouveler le cycle d'innovation, un peu absent dans cette version 2013. 
 Ma Note : 8/10 
 F1 2013 est disponible sur PS3, Xbox 360 et PC. 
  &#160;   
                                                    
 
 
 
        </text>
</document>
