<document>
	<date>2012-04-28</date>
        <title>Concours Cosplay Made in Asia 2012, les r&#233;sultats sont l&#224;</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>cosplay</tag>
                <tag>r&#233;sultats</tag>
                <tag>gagnants</tag>
                <tag>made in asia 2012</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Cosplay</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 Vous avez &#233;t&#233; vraiment tr&#232;s nombreux &#224; voter pour votre cosplay favori de Made in Asia 2012 puisque nous avons compt&#233; plus de 6150 votes tous participants confondus. 
 Si cela ne tenait qu'&#224; nous, nous offririons des cadeaux &#224; tous les participants mais malheureusement, nos moyens sont limit&#233;s et nous remercions au passage nos g&#233;n&#233;reux partenaires qui nous ont soutenus pendant ce salon en nous permettant de vous offrir de magnifiques lots. Un grand merci donc &#224;  Microsoft Xbox, Sony Playstation, Square Enix, Big Ben et Namco . 
 Mais place aux r&#233;sultats. 
 1&#232;re place  : Docteur Zombie de Resident Evil avec 397 votes 
 &#160; 
 2&#232;me place  : Dante &amp; Lady de Devil May Cry avec 357 votes 
 
 3&#232;me place  : Ishigo Vasto Lorde de Bleach avec 287 votes 
 &#160; 
 4&#232;me place  : Captain Harclock (Albator) avec 279 votes 
 
 5&#232;me place  : Lara Croft de Tomb Raider avec 266 votes 
 
 Et en bonus, nous avons d&#233;cid&#233; d'accorder deux prix "coups de coeur" &#224; deux cosplayeurs qui n'ont pas &#233;t&#233; repris dans cette liste de gagnants mais qui nous ont vraiment bien plu... 
 Coup de coeur n&#176;1  (et 6&#232; du classement) : Vegeta Majin de Dragon Ball Z 
 &#160; 
 
 Coup de coeur n&#176;2  : Darth Maul de Star Wars 
 &#160; 
 Les gagnants seront contact&#233;s par nos soins dans les prochains jours mais comme vos emails ne sont pas toujours tr&#232;s lisibles,  n'h&#233;sitez pas &#224; nous contacter directement  (avec l'email que vous nous avez fourni pour &#233;viter les petits tricheurs). 
 Au niveau des lots, tous les cosplayeurs gagnants recevront un cadeau de valeur similaire parmi les cadeaux que nous avons sp&#233;cialement s&#233;lectionn&#233;s pour eux. La place dans le classement nous donnera simplement un ordre de priorit&#233; dans le choix du cadeau... 
 Pour les plus curieux, sachez qu'il y a entre autres un casque Big Ben, une figurine White Knight Chronicles et pleins de jeux r&#233;cents &#224; gagner. 
 Encore merci &#224; toutes et tous pour votre participation sur notre stand Made in Asia et "peut-&#234;tre" &#224; l'ann&#233;e prochaine (&#224; condition que l'organisation veuille bien encore de nous). 
 
 
 
 
        </text>
</document>
