<document>
	<date>2014-10-08</date>
        <title>[Test] Fairy Fencer F, un JRPG qui sent bon le fan service</title>
        <author>Quantic</author>
        <tags_set>
                <tag>fairy fencer f</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>jrpg</tag>
                <tag>nis america</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Fairy Fencer F  se pr&#233;sente sur le papier comme un JRPG plut&#244;t r&#233;ussi.  Tr&#232;s inspir&#233; par les mangas, il met en sc&#232;ne des personnages hauts en couleur  pour nous faire vivre des aventures dignes des grandes r&#233;f&#233;rences du genre. Mais une sortie en exclu sur PS3 sera-t-elle suffisante pour encore nous accrocher au pad. La r&#233;ponse dans notre test... 
                                                  Le sc&#233;nario de Fairy Fencer F est dans la lign&#233;e des grands classiques du genre.  Notre h&#233;ros, Fang, se retrouve par hasard en possession d&#8217;une Fury, une sorte d&#8217;&#233;p&#233;e des dieux. Depuis, il est accompagn&#233; de la f&#233;e Eryn qui habite l&#8217;&#233;p&#233;e et l&#8217;aide &#224; se sortir de toutes les situations scabreuses dans lesquels il se fourre. C&#8217;est donc un peu contre sa volont&#233; qu&#8217;il se retrouve  lanc&#233; &#224; la recherche des 100 furies diss&#233;min&#233;es dans le monde . Heureusement pour lui, il croise la destin&#233;e de Tiara, elle aussi en possession d&#8217;une Fury. Les voil&#224; au d&#233;but d&#8217;une aventure &#233;pique. 
 
 Voil&#224; un sc&#233;nario qui ne brille pas par sa profondeur mais qui est fid&#232;le au genre Manga.  Un h&#233;ros malgr&#233; lui croise la destin&#233;e d&#8217;une jolie h&#233;ro&#239;ne.  Ils s&#8217;allient pour mener &#224; bien leurs qu&#234;tes. Finalement, plus que l&#8217;histoire,  c&#8217;est surtout l&#8217;aventure de nos h&#233;ros qu&#8217;on prend plaisir &#224; suivre .  
 Une aventure dont les ressorts sc&#233;naristiques se montrent extr&#234;mement classiques mais  bourr&#233;s d&#8217;humour typ&#233; manga  et  d&#233;bordant de fan service . Et cette combinaison magique d&#8217;humour idiot, de petites culottes et de d&#233;collet&#233;s plongeant sur des grosses poitrines, chez nous, on aime &#231;a.  Que voulez-vous, nous ne sommes que de faibles mangaphiles (enfin, surtout Aelya)... 
 
 Techniquement,  le jeu m&#233;lange Visual Novel en 2D et Donjons en 3D .  La partie Visual Novel  est utilis&#233;e pour nos p&#233;r&#233;grinations en ville ainsi que pour la majorit&#233; des cin&#233;matiques et elle  est tr&#232;s r&#233;ussie . Artistiquement parlant, le dessin est pr&#233;cis, sympathique et met bien en avant le caract&#232;re parfois "original" de nos h&#233;ros ou m&#234;me de nos ennemis.  Le doublage anglais est un peu in&#233;gal , donc je vous conseille de conserver le doublage japonais qui se montre aussi r&#233;ussi qu&#8217;un bon anime.  
 &#160; 
 A l&#8217;oppos&#233;,  les donjons en 3D ont une g&#233;n&#233;ration visuelle de retard (et je parle bien d&#8217;un jeu PS3) . Les mod&#232;les 3D sont peu d&#233;taill&#233;s, rigides, mal anim&#233;s. La fluidit&#233; s&#8217;effondre au moindre effet visuel, bref, c&#8217;est une catastrophe. Heureusement que nos h&#233;ros sont attachants, que le visual novel motive &#224; avancer et que le gameplay se montre int&#233;ressant, car sinon, il faut reconnaitre qu&#8217;un tel niveau technique &#224; l&#8217;&#233;poque de la PS4, cela aurait pu ruiner les bonnes intentions des d&#233;veloppeurs. Parlons un peu gameplay tant qu&#8217;on y est.  Les combats se d&#233;roulent dans un simili monde ouvert  (remplis de murs invisibles) et dans lequel on affronte nos ennemis au  tour par tour . Il s&#8217;agit donc d&#8217;un JRPG dans tout ce qu&#8217;il y a de plus classique mais  les combats sont &#224; la fois strat&#233;giques et simples, &#224; la fois lents et bourr&#233;s d&#8217;action .  
 Un &#233;quilibre que tous les jeux du genre ne parviennent pas forc&#233;ment &#224; atteindre.  Pourtant, le jeu se montre particuli&#232;rement facile et il faut vraiment chercher &#224; perdre pour bloquer dans ce titre. Mais ce n&#8217;est pas forc&#233;ment d&#233;rangeant tellement on s&#8217;amuse &#224; voir nos h&#233;ros interagir avec tout l&#8217;humour sexy dont ils font preuve tout au long de ce titre. 
 &#160; 
 Enfin, un petit mot sur la profondeur du RPG et de la customisation de nos h&#233;ros. Celle-ci&#160; est tr&#232;s compl&#232;te puisque  les points que l&#8217;on glane dans les combats nous permettent de tout faire ou presque  : d&#233;bloquer des combos ou des mouvements sp&#233;ciaux, booster ses comp&#233;tences de bases ou booster ses pouvoirs secondaires.  
 C&#8217;est une sorte de grand fourre-tout o&#249; l&#8217;on est totalement libre de d&#233;penser ses points comme on l&#8217;entend.  Mais l&#224; o&#249; ce genre de syst&#232;me peut vite mener &#224; la catastrophe si l&#8217;on ne d&#233;pense pas ses points intelligemment, ici,  un peu de jugeote suffit &#224; cr&#233;er un personnage viable . Ainsi, inutile de chercher &#224; cr&#233;er un perso &#233;quilibr&#233;, c&#8217;est impossible car il y a trop de comp&#233;tences. Choisissez donc une sp&#233;cialit&#233; et boostez l&#224; &#224; fond. 
 &#160; 
 Conclusion Je n&#8217;attendais rien de sp&#233;cial de Fairy Fencer F et pourtant derri&#232;re ses airs de JRPG lambda, le travail artistique des d&#233;veloppeurs a port&#233; ses fruits. Les h&#233;ros sont incroyablement attachants, le fan service motive sans arr&#234;t le petit pervers que je suis &#224; toujours aller un peu plus loin, bref, plus que pour son gameplay, on joue &#224; ce titre car il nous rappelle les mangas et animes que l&#8217;on aime tant (mention sp&#233;ciale &#224; la sc&#232;ne de transformation "Fairy").  
 Et il fallait au moins cela pour contrer l&#8217;aspect technique calamiteux des combats 3D. Si vous &#234;tes amateurs de mangas, que vous aimez les JRPG et que vous n&#8217;&#234;tes pas trop regardant sur la qualit&#233; de la 3D, foncez car ce titre vous comblera. Ma Note : 7,5/10 Fairy Fencer F est disponible en exclusivit&#233; sur PS3 (et bient&#244;t sur PS4). 
 
                                                    
 
 
 
        </text>
</document>
