<document>
	<date>2012-12-17</date>
        <title>[Test] Far Cry 3 : Plage, Cocotiers et Cingl&#233;s pour le jeu de l'ann&#233;e ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>far cry 3</tag>
                <tag>far cry</tag>
                <tag>fps</tag>
                <tag>monde ouvert</tag>
                <tag>ubisoft</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Apr&#232;s un Far Cry 2 en demi-teinte,  Ubisoft Montr&#233;al  propose de go&#251;ter encore une fois aux plaisirs insulaires et tropicaux avec un troisi&#232;me &#233;pisode de la licence Far Cry au gout de jeu de l'ann&#233;e... 
 Aura-t-il donc fallu attendre la derni&#232;re grosse sortie de l&#8217;ann&#233;e pour tenir le FPS (et m&#234;me le jeu) de l&#8217;ann&#233;e ? 
 Un sc&#233;nario de folie. 
 Dans Far Cry 3, nous incarnons Jason, jeune am&#233;ricain propre sur lui, f&#234;tard et un peu idiot sur les bords, bref, l&#8217;arch&#233;type m&#234;me du post ado qui hante les campus am&#233;ricains. Jason part quelques jours en vacances avec ses fr&#232;res et copines respectives pour une sorte de Spring Break. Malheureusement, nous faisons la b&#234;tise de tenter un saut en parachute qui nous fait atterrir sur les Iles Rook o&#249; tout notre petit groupe se fait prendre en otage par Vaas et ses pirates sanguinaires.  Leur objectif : Obtenir une belle ran&#231;on de notre famille avant de nous vendre comme esclaves au plus offrant. 
 Apr&#232;s un court tutorial au cours duquel on s&#8217;&#233;chappe miraculeusement du camp de Vaas, nous sommes sauv&#233;s par Dennis qui nous accueille dans un village de r&#233;sistants. Il voit en nous un guerrier en devenir, peut-&#234;tre m&#234;me celui qui les d&#233;barrassera de Vaas et ses pirates. A nous de faire nos preuves si l&#8217;on veut sauver nos amis d&#8217;une mort certaine ! 
 
 A premi&#232;re vue, le sc&#233;nario n&#8217;a pas l&#8217;air bien folichon et pourtant celui-ci, s&#8217;&#233;talant sur une petite quarantaine de missions, rec&#232;le son lot de surprises en n&#8217;h&#233;sitant pas &#224; aborder des sujets s&#233;rieux et en multipliant les sc&#232;nes crues et violentes.  
 Bien plus que la transformation de Jason en super soldat, c&#8217;est sa mani&#232;re d&#8217;aborder l&#8217;amiti&#233; et surtout le mince fil qui s&#233;pare l&#8217;h&#233;ro&#239;sme de la folie qui est au centre de cette histoire franchement passionnante. 
   
 Au fil du jeu, nous croisons des personnages hauts en couleur depuis  le m&#233;decin adepte des champignons hallucinog&#232;nes  jusqu'&#224; Citra,  la belle guerri&#232;re aux courbes g&#233;n&#233;reuses . Et m&#234;me, notre groupe d'amis, a priori un peu superficiels, vont d&#233;montrer au cours du sc&#233;nario qu'ils sont bien plus qu'une bande de jeunes am&#233;ricains sans cervelle. Mais le personnage qui sort du lot,  c'est bien s&#251;r Vaas qui constitue peut-&#234;tre le personnage le plus charismatique d'Ubisoft depuis Ezio . 
 Rarement un sc&#233;nario de FPS (de surcroit en monde ouvert) m&#8217;aura autant scotch&#233; &#224; mon canap&#233; et m&#234;me s'il met un peu de temps &#224; d&#233;marrer, je vous conseille d'insister car les derni&#232;res missions m'ont carr&#233;ment fait monter au plafond avec deux fins coh&#233;rentes et intelligentes.  Bref, le solo de Far Cry 3, c'est tout simplement le bonheur pour tout amateur de sc&#233;nario adulte et intelligent. 
 &#160; 
 Un gameplay nerveux dans un monde libertaire. 
 La licence Far Cry s&#8217;est toujours voulue comme&#160; le chancre du r&#233;alisme m&#234;me si dans la pratique, le r&#233;sultat &#233;tait parfois un peu loin de l&#8217;objectif. Ici, Ubisoft a clairement fait table rase du pass&#233; en proposant  un FPS qui ne cache pas son c&#244;t&#233; arcade  et c&#8217;est tant mieux. 
 Le style du jeu permet ainsi de m&#233;langer all&#232;grement les grandes sc&#232;nes de canardages spectaculaires aux moments d'exploration (et m&#234;me d'infiltration) plus pos&#233;s. Bien entendu, on peut rusher le solo vite fait, bien fait et prendre un plaisir immense mais ce serait passer &#224; c&#244;t&#233; de tout ce que les &#238;les Rook ont &#224; nous offrir comme activit&#233;s. 
 Far Cry 3 est bien un FPS mais les amateurs de Call of Duty ou de Battlefield auront du mal &#224; s&#8217;y retrouver. Bien loin de la lin&#233;arit&#233; des autres FPS &#224; grand spectacle, Far Cry3 nous permet de cr&#233;er notre propre gameplay en autorisant d'utiliser la force bourrine tout comme l'infiltration fine. Les missions du sc&#233;nario sont un peu plus lin&#233;aires mais une fois l&#226;ch&#233; dans les &#238;les, l'impression de pouvoir y faire ce que l'on veut, comme on le veut pr&#233;domine. 
 &#160; 
 La d&#233;couverte de notre terrain de jeu se fait de mani&#232;re assez naturelle. Tout au long de la map sont diss&#233;min&#233;s des  tours de contr&#244;les . Un peu &#224; l&#8217;image d&#8217;Assassin&#8217;s Creed, il faut grimper au sommet de ces tours pour les activer, ce qui &#233;claire la portion de map associ&#233;e et fait apparaitre une s&#233;rie de qu&#234;tes secondaires. 
 Ensuite, le joueur organis&#233; (qui a dit maniaque ?) s&#8217;att&#232;lera au  nettoyage des camps avanc&#233;s . Ces camps se pr&#233;sentent comme de petits villages gard&#233;s par les pirates de Vaas. Il faut nettoyer les camps de pirates soit en tuant tout le monde comme un bourrin, soit en s&#8217;infiltrant en silence et en &#233;vitant qu&#8217;une alarme soit d&#233;clench&#233;e. L&#8217;alarme en question rameutant tout ce que le coin compte d&#8217;ennemis. En capturant le camp, on gagne un magasin mobile pour s&#8217;&#233;quiper, un point de transport rapide mais surtout, on &#233;claire d&#233;finitivement la carte et on &#233;vite de croiser des pirates ennemis toutes les 30 secondes.  Tout joueur d&#233;sireux de se balader un peu librement dans les &#238;les n&#8217;y coupera donc pas. 
   
 Ces &#233;l&#233;ments de gameplay peuvent apparaitre un peu r&#233;p&#233;titifs et ce n&#8217;est pas forc&#233;ment qu&#8217;une impression. Si les tours de contr&#244;les ne brillent pas par leur originalit&#233; et font un peu office de mini-jeu du pauvre, la conqu&#234;te des camps s&#8217;av&#232;re par contre assez vari&#233;e &#224; condition que le joueur s'invente ses propres d&#233;fis. Mon petit plaisir &#233;tant de toujours essayer de liberer l'animal sauvage en cage dans le camp pour que celui-ci d&#233;vore tout le monde sans que j'aie &#224; lever le petit doigt... 
 A c&#244;t&#233; de ces missions r&#233;currentes, une tripot&#233;e de missions secondaires apparaissent au fur et &#224; mesure de la d&#233;couverte de la carte. Depuis la  chasse d&#8217;animaux  bien pr&#233;cis jusqu&#8217;&#224;  l&#8217;ex&#233;cution &#224; la lame d&#8217;une cible donn&#233;e  en passant par des missions d&#8217;aide &#224; la population locale, il y a de quoi faire et chaque mission s&#8217;av&#232;re suffisamment vari&#233;e ou bien sc&#233;naris&#233;e pour conserver notre attention. 
 &#160; 
 Parall&#232;lement, on croisera des missions de course au volant de divers engins, depuis la vieille voiture caboss&#233;e au buggy flambant neuf et m&#234;me des courses de jet ski ou encore des missions de pr&#233;cisions au tir pendant lesquels on r&#233;alisera un v&#233;ritable g&#233;nocide sur les oiseaux de l&#8217;&#238;le. Et monde ouvert oblige, on aura m&#234;me droit &#224; des mini jeux comme le poker ou le lancer de couteaux. 
 Et bien entendu, chacune de ces missions rapportera de l&#8217;argent qui nous permettra de mieux nous &#233;quiper mais aussi de l&#8217;XP. 
 Qui dit XP, dit petite touche RPG  puisque chacune de nos actions rapporte bien de l'exp&#233;rience. A chaque niveau, on aura la possibilit&#233; de d&#233;velopper une comp&#233;tence disponible dans trois branches orient&#233;e Discr&#233;tion, Survie et Combat &#224; distance. Et chaque nouvelle comp&#233;tence nous ornera d&#8217;un tatouage suppl&#233;mentaire du plus bel effet. De quoi vite se transformer en tapisserie vivante. 
 &#160;   
 Et l&#224;, on pourrait d&#233;j&#224; dire que le jeu est ultra complet en termes d&#8217;activit&#233;s et pourtant ce n&#8217;est pas fini ! 
 En effet, Far Cry 3 introduit &#233;galement un  syst&#232;me de confection  bas&#233; sur la r&#233;colte des plantes afin de cr&#233;er des seringues aux usages divers : soin, aptitude &#224; la chasse, r&#233;pulsif d&#8217;animaux et d&#8217;autres recettes moins avouables. La chasse aux animaux permettra, elle, de fabriquer du nouveau matos comme un portefeuille permettant de transporter plus d&#8217;argent ou une plus grande r&#233;serve de munitions. 
 La chasse en elle-m&#234;me est assez classique et m&#8217;a beaucoup fait penser &#224; Red Dead Redemption. Mais quand on ne dispose encore que d'un lance-pierre au tout d&#233;but de l'aventure...  Croyez-moi, partir &#224; la chasse au l&#233;opard peut s&#8217;av&#233;rer dangereux ! 
 Petite anecdote : La chasse au requin peut s&#8217;av&#233;rer assez comique quand vous r&#233;ussissez &#224; mettre le feu &#224; votre proie avec un lance-flamme ;-) 
 &#160; 
 Finalement, comme tous les jeux &#224; monde ouvert, Far Cry 3 propose son lot d&#8217;objets &#224; collectionner qui prennent ici la forme de carte m&#233;moires, d&#8217;artefacts d&#8217;anciennes civilisations ou encore de lettres de soldats japonais morts depuis la seconde guerre mondiale. Rien de bien original ici mais c&#8217;est toujours un plaisir que de fouiller la carte &#224; leur recherche. 
 Vous l&#8217;aurez compris, Far Cry 3 d&#233;borde d&#8217;activit&#233;s et il est impossible de s&#8217;ennuyer sur cette &#238;le.  Le joueur press&#233; pourra rusher le mode solo et d&#233;couvrir un sc&#233;nario exceptionnel tandis que le joueur maniaque (dont je fais partie) pourra d&#233;cortiquer chaque centim&#232;tre carr&#233; &#224; la recherche de quelques chose &#224; y faire. 
 Un monde ouvert aussi complet est d&#233;j&#224; rare en soi mais quand il est support&#233; par un gameplay de FPS de cette qualit&#233;, cela force &#224; l&#8217;admiration. 
 Attention, ce n&#8217;est pas du FPS r&#233;aliste ici, au contraire. On saute dans tous les sens, on court, on tire par petites rafales et on straffe dans tous les sens. Evidemment, Far Cry 3 ne propose pas une action intense comme les FPS sc&#233;naris&#233;s et lin&#233;aires sont capables de le faire mais chaque joueur est libre d'impr&#233;gner son rythme &#224; l&#8217;aventure. 
 Ce qui est magique dans Far Cry 3, c&#8217;est la libert&#233; de faire quasiment tout ce qui nous passe par la t&#234;te. 
   
 Un multi coop et comp&#233;titif en demi-teinte 
 On en arrive enfin au seul point qui peut un peu f&#226;cher. 
 Et oui, soyons exigeants. Le solo est tellement au-dessus du lot qu&#8217;on pouvait attendre des merveilles d&#8217;un mode coop qui permettrait de d&#233;couvrir les &#238;les Rook avec des amis. Les petits gars d'Ubisoft Montr&#233;al ont d&#251; craindre le bordel sans nom qui aurait &#233;t&#233; provoqu&#233; par plusieurs joueurs se baladant librement dans la carte solo et ils ont donc limit&#233; le mode coop &#224; quelques sc&#233;narios ind&#233;pendants du jeu solo mettant en sc&#232;ne de nouveaux personnages. La sauce prend bien et on peut s&#8217;amuser un moment mais  il faut reconnaitre qu&#8217;on en fait vite le tour  pour revenir au solo aussi vite fait. 
 M&#234;me constatation pour le mode multi comp&#233;titif sur lequel je n'ai pas pass&#233; beaucoup de temps... Voil&#224; ce qui arrive quand on signe un solo exceptionnel, le mode multi parait un peu fade. 
 &#160;   
 Conclusion 
 Far Cry 3  finit de d&#233;montrer qu&#8217;Ubisoft Montr&#233;al (d&#233;j&#224; cr&#233;ateur d'Assassin's Creed) est l&#8217;un des studios les plus en vue dans le monde. Ce FPS en monde ouvert constitue sans doute l&#8217;avenir du FPS moderne.  
 Entre un mode sc&#233;naris&#233; tr&#232;s r&#233;ussi &#224; l'ambiance r&#233;solument adulte et un monde ouvert o&#249; on ne compte plus les activit&#233;s, chaque joueur pourra orienter son exp&#233;rience pour profiter au mieux de son jeu. 
 Far Cry 3 est une ode &#224; la libert&#233; et &#224; la cr&#233;ativit&#233; de chacun. L&#8217;exact oppos&#233; des jeux lin&#233;aires et dirigistes qui dominent le march&#233; du FPS actuel. Au vu des dizaines d&#8217;heures que j&#8217;ai pass&#233;es sur ce titre, voil&#224; sans aucun doute le meilleur jeu de l&#8217;ann&#233;e ! 
 Que vous soyez fans de FPS ou pas, je ne peux que vous conseiller de rejoindre Jason Brody pour vivre une aventure unique. 
 Ma Note : 9,5/10 
 
 
 
 
 
        </text>
</document>
