<document>
	<date>2011-07-11</date>
        <title>[Test] Fear 3, Alma prend possession de votre console</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>fear 3</tag>
                <tag>warner</tag>
                <tag>fps</tag>
                <tag>co-op</tag>
                <tag>ps3</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Je n'ai jamais vraiment suivi la s&#233;rie des F.E.A.R et je n'attendais donc pas vraiment ce troisi&#232;me &#233;pisode. Ma surprise fut d'autant plus grande puisque sortant tout juste  du test de Duke Nukem Forever  aussi maniable qu'un 15 tonnes, je d&#233;couvrais un FPS nerveux, bourr&#233; d'actions avec une petite pointe d'horreur qui fait toujours son effet. 
 Dommage que les non-amateurs de la s&#233;rie soient un peu l&#226;ch&#233;s, au milieu du sc&#233;nario, sans beaucoup d'explications car celui-ci &#224; l'air suffisamment profond pour attirer mon attention. Le monde de Fear ne va en tous cas pas tr&#232;s bien suite aux exp&#233;riences psychiques qui ont quelque peu perturb&#233; la population, c'est le moins qu'on puisse dire&#8230; Point Man, que vous incarnez, fils de la c&#233;l&#232;bre Alma, accompagn&#233; de son fr&#232;re d&#233;c&#233;d&#233; (tout est normal ;-) ) s'&#233;vade de prison et tente de d&#233;jouer les plans de sa m&#232;re pas encore tout &#224; fait d&#233;cid&#233;e &#224; rejoindre le royaume des morts. 
 &#160;   
 Ne nous leurrons pas. C'est bien un FPS pure souche que nous avons entre les mains avec des armes tr&#232;s classiques, des explosions de cervelles et pas beaucoup d'humour&#8230;. Pourtant, nous ne sommes pas du tout sur le m&#234;me registre qu'un Call of puisque entre les s&#233;quences de shoots, nous avons droit &#224; des passages horrifiques tr&#232;s efficaces... Et c'est l&#224; que le jeu r&#233;ussit le mieux &#224; vous coller au canap&#233;. L'ambiance est unique et tr&#232;s r&#233;ussie : Musique flippante &#224; souhait, effets sonores efficaces, apparitions d'Alma subtiles mais suffisante pour me glacer le sang, je ne vous cacherai pas qu'en y jouant en pleine nuit, toute lumi&#232;re &#233;teinte, j'ai &#233;t&#233; v&#233;rifi&#233; si la porte &#233;tait bien ferm&#233;e et si le bruit dans la cuisine ne provenait pas d'Alma en train d'accoucher de ses jumeaux derri&#232;re le frigo. Ouf, c'&#233;tait le juste le chat. 
 &#160; &#160;  
 Si on rajoute le design des niveaux d&#233;bordants de cadavres en putr&#233;faction et de murs peints au sang frais, on comprend que le malaise est pr&#233;sent en permanence. Tout le monde n'accrochera pas &#224; cette ambiance mais avec moi, elle a march&#233; &#224; fond ! Le gameplay, de son c&#244;t&#233;, est tr&#232;s (trop ?) classique. Soulignons simplement que l'IA des ennemis est assez convaincante puisqu'ils sont loin de rester sur place en montrant leurs petites t&#234;tes sans r&#233;agir... Au contraire, ils bougent, attaquent, reculent, viennent vous d&#233;busquer &#224; la grenade. Rien que du bon et certains passages s'av&#232;rent m&#234;me particuli&#232;rement ardus. 
 &#160; &#160;  
 Enfin, notons le gros effort consenti sur le multi, particuli&#232;rement le co-op puisqu'il est possible de jouer tout le jeu en interpr&#233;tant Point Man (pour l'h&#244;te de la partie) et Fettel, son fr&#232;re, pour l'invit&#233;. Deux h&#233;ros au gameplay tr&#232;s diff&#233;rent puisque si Point Man rel&#232;ve plus du FPS classique, Fettel, fant&#244;me de son &#233;tat ne peut assister son fr&#232;re que par ses pouvoirs psychiques et poss&#233;der les cadavres des gardes diss&#233;min&#233;s dans les niveaux. Cela rend le gameplay coop&#233;ratif assez fun &#224; jouer et assez original, dans le genre. Et puis surtout, on a beaucoup moins peur &#224; deux que tout seul ;-) 
 &#160; &#160;  
 Conclusion 
 Une belle surprise que ce F.E.A.R 3 qui constitue un &#233;quilibre presque id&#233;al entre FPS et jeu d'ambiance horrifique. Les fanas de FPS sanguinolents tout comme les amateurs qui aiment se faire peur y trouveront leur compte. 
 Le jeu n'est pas exempt de d&#233;fauts et reste au final un simple FPS mais son ambiance a r&#233;ussi &#224; me convaincre !  Dommage qu'une fois la moiti&#233; du jeu atteinte, le c&#244;t&#233; r&#233;p&#233;titif du gameplay commence &#224; se faire sentir. La surprise et l'enthousiasme de d&#233;couvrir cet univers laissant alors la place &#224; une certaine impatience d'en finir. 
 F.E.A.R 3 n'atteint pas le niveau de finition des t&#233;nors du genre mais son ambiance si particuli&#232;re lui donne cette petite touche d'originalit&#233; qui manque &#224; tant de FPS moderne. 
 Note : 7/10 
 &#160; 
 Fear 3 est disponible en version standard pour  PC ,  Xbox360  et  PS3 . 
 Une &#233;dition Collector est encore disponible en version  PC ,  Xbox360  et  PS3 . 
 
 
 
 
        </text>
</document>
