<document>
	<date>2011-08-26</date>
        <title>[Concours] Deus Ex : Human Revolution - Gagnez des Jeux, des dossiers Presse et des t-shirts</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>deus ex</tag>
                <tag>deus ex : human revolution</tag>
                <tag>d&#233;ballage</tag>
                <tag>gagner</tag>
                <tag>t-shirt</tag>
                <tag>dossier presse</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 
 Enorme concours cette semaine puisque nous vous proposons de remporter du lourd, du vrai collector ! 
 Nous tenons d'ailleurs &#224; remercier chaleureusement  Square Enix  de nous permettre de vous offrir des lots aussi exceptionnels pour f&#234;ter la sortie de  Deus Ex : Human Revolution  (et non Deus Ex 3 puisqu'il s'agit d'une prequel se d&#233;roulant 25 ans avant le premier opus). 
 Lot 1 : Deux dossiers de presse officiels de Deus Ex : Human Revolution 
 Un dossier en version PS3 et un dossier en version Xbox 360 sont en jeu.  
 Ce splendide dossier contient : 
 -  le jeu Deus Ex : Human Revolution  dans sa version Xbox360 ou PS3 
 
 -  le roman Deus Ex : Icarus Effect  par James Swallow, auteur du sc&#233;nario de Deus Ex HR 
 
 -  le comic Deus Ex  de DC Comics 
 
 -  le DVD Presse  reprenant les visuels et les trailers 
 
 -  Le livret review guide  d&#233;crivant le jeu 
 
 -  Le livret Press Book  d&#233;taillant l'univers Deus Ex 
 
 Bref, une pi&#232;ce ultra-rare que tout fan de Deus Ex se doit de poss&#233;der ! 
 Pour remporter ce splendide lot , nous avons d&#233;cid&#233; de vous compliquer un peu la t&#226;che ! 
  Il vous faudra donc laisser un commentaire sur le blog en indiquant  :  
 1/   La version souhait&#233;e  : PS3 ou Xbox 360 
 2/  Vous savez sans doute que le h&#233;ros du jeu, Adam Jensen est "augment&#233;", c'est &#224; dire muni d'implants cybern&#233;tiques am&#233;liorant ses qualit&#233;s physiques, intellectuelles ou psychologiques.  Nous vous demandons d'imaginer une Augmentation ORIGINALE dont vous aimeriez &#234;tre &#233;quip&#233;.  Il peut s'agir d'une augmentation tr&#232;s s&#233;rieuse comme la vision nocturne par temps de brouillard ou totalement fantaisiste comme voir &#224; travers les v&#234;tements des filles. 
 A la fin du concours, nous choisirons la meilleure proposition PS3 et la meilleure proposition Xbox360 et leurs auteurs repartiront chacun avec un kit presse complet ! 
 Lot 2 : Six T-shirts Deus Ex : Human Revolution 
 Si vous n'avez pas d'imagination, vous pouvez quand m&#234;me repartir avec  un magnifique T-shirt Deus Ex : Human Revolution . 
 
 Pour participer au tirage au sort , trois modes de participation, comme d'habitude... 
 1. Commentaires sur le blog Postez simplement un commentaire sur le blog pour confirmer votre int&#233;r&#234;t pour ce T-shirt.  
 Les participants pour le dossier presse qui auront imagin&#233; une augmentation seront automatiquement pris en compte pour le tirage au sort T-shirt. 
 2. Facebook Devenez ami de notre page Facebook . Ensuite, retrouvez la news du concours sur notre page Facebook et cliquer sur le "J'aime" ou commentez la news pour confirmer votre participation. 3. Twitter Suivez-nous sur Twitter  et tweetez le message suivant : "   Follow @CoupleofPixels et RT pour gagner des jeux, dossiers presse et T-shirts Deus Ex HR : http://t.co/fWRrpGs  ". Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. Comme d'habitude,  vous pouvez cumuler les trois modes de participation pour multiplier vos chances . 
 
 Ce concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine. Fin du concours  : Vendredi 9 Septembre. Bonne chance &#224; toutes et tous ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
