<document>
	<date>2012-04-20</date>
        <title>[Test] FIFA Football, quand le football envahit la PS Vita</title>
        <author>Quantic</author>
        <tags_set>
                <tag>fifa football</tag>
                <tag>fifa</tag>
                <tag>ps vita</tag>
                <tag>test</tag>
                <tag>electronic arts</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 &#160; 
 EA  ne pouvait pas manquer le lancement de la PS VITA et c'est bien entendu sa licence  FIFA  qui joue le r&#244;le de fer de lance. 
 Me voil&#224; donc, moi qui ne suis absolument pas un sp&#233;cialiste du foot virtuel (ni sur portable, ni sur console de salon), avec ce nouveau titre Vita dans les mains... Paradoxal pour un sport qui se joue avec les pieds... 
 Globalement, mon exp&#233;rience avec les jeux de foot n'a jamais &#233;t&#233; tr&#232;s bonne. Bon, d&#233;j&#224;, c'est vrai que je n'aime pas le football dans la vie r&#233;elle, ce qui conf&#232;re un a priori n&#233;gatif d'entr&#233;e &#224; toute simulation de ce sport de millionnaires. 
 &#160; 
 Pourtant, j'ai pu bien appr&#233;cier les progr&#232;s accompli depuis les premiers FIFA auxquels j'ai jou&#233; (encore sur la Mega Drive) et les derni&#232;res versions des consoles de salon. Ce test ne s'adresse donc certainement pas aux fanas du genre qui cherche  &#224; conna&#238;tre les micro-changements entre chaque version . J'en serais tout bonnement incapable mais par contre, je peux certainement vous dire si le passage &#224; la VITA est r&#233;ussi ou pas. 
 D'abord, il est bon de signaler que  ce FIFA Football est bas&#233; sur le FIFA 11  des consoles de salon, donc pas la derni&#232;re version FIFA 12. Voil&#224; d&#233;j&#224; de quoi d&#233;cevoir les amateurs qui ne peuvent d&#233;j&#224; plus se passer des am&#233;liorations subtiles mais bien pr&#233;sentes de la derni&#232;re &#233;dition de FIFA sur console de salon. 
 Ensuite, la version de test que j'ai re&#231;u d'EA &#233;tait malheureusement bloqu&#233;e en N&#233;erlandais et m&#234;me si je ne suis pas trop mauvais dans notre deuxi&#232;me langue nationale, il m'a quand m&#234;me &#233;t&#233; un peu p&#233;nible de supporter les "merveilleux" commentateurs hollandais. 
 &#160; &#160;  
 Mais stoppons l&#224; tout suspense inutile,  ce FIFA est tr&#232;s r&#233;ussi  et devient sans aucun probl&#232;me le meilleur jeu de football sur console portable. 
 Au niveau des modes de jeu et des fonctionnalit&#233;s, cette version n'a rien &#224; envier &#224; ses grandes soeurs puisque le jeu s'av&#232;re extr&#234;mement complet. 
 Mais une fois que l'on sait qu'on pourra retrouver son &#233;quipe phare, ses joueurs et m&#234;me cr&#233;er sa propre star, on en arrive au sujet qui peut f&#226;cher, celui de la maniabilit&#233;. Car rien de pire qu'une maniabilit&#233; approximative pour g&#226;cher un jeu de foot... 
 Si vous &#234;tes un habitu&#233; de FIFA, le passage &#224; la VITA se fera de mani&#232;re assez naturelle  puisque la prise en main est quasiment identique. Mais EA ne pouvait pas simplement produire un clone de sa version console de salon. 
 C'est ainsi que l'on retrouve des  modes tactiles  pour par exemple faire des passes en touchant simplement la zone cible de l'&#233;cran ou tirer au but en utilisant la zone tactile arri&#232;re. Et pour une fois,  ce n'est pas un gadget, cela fonctionne vraiment  et une fois le coup de main pris, on peut vraiment jouer de cette mani&#232;re m&#234;me si dans mon cas, j'ai toujours eu un peu de mal &#224; tenir la Vita tout en &#233;vitant de laisser mes gros doigts boudin&#233;s sur le pad tactile arri&#232;re, sans risquer de la faire tomber par terre. 
 Donc, m&#234;me si cette maniabilit&#233; tactile fonctionne vraiment, je dois avouer que je suis quand m&#234;me revenu aux contr&#244;les classiques. 
 &#160; 
 Conclusion 
 FIFA Football  est une magnifique adaptation d'une grande licence &#224; la PS VITA.  
 Techniquement quasi infaillible (hormis un ou deux ralentissements), tr&#232;s compl&#232;te et d'une maniabilit&#233; exemplaire, ce jeu ravira tous les fans de foot virtuel qui ont toujours voulu amener avec eux leur &#233;quipe &#224; la plage ou en voiture. 
 Pour les moins passionn&#233;s (comme moi), le jeu reste une vraie r&#233;ussite qui m&#233;rite le coup d'oeil. 
 Ma Note : 7,5/10 
 
 
 
 
        </text>
</document>
