<document>
	<date>2014-11-04</date>
        <title>[Test] Forza Horizon 2, La course en monde ouvert passe &#224; la Next Gen</title>
        <author>Quantic</author>
        <tags_set>
                <tag>forza horizon 2</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>xbox one</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Apr&#232;s un  Forza Horizon, premier du nom,  plut&#244;t r&#233;ussi,  Playground Games et Turn 10 nous proposent un second &#233;pisode &#224; la licence Forza Horizon . L&#8217;ambiance est globalement la m&#234;me mais " la libert&#233; de rouler o&#249; l&#8217;on veut" est scand&#233;e comme un slogan . Alors, peut-on vraiment faire ce que l&#8217;on veut dans le terrain de jeu de Forza Horizon 2 ? 
                                                  En cette fin d&#8217;ann&#233;e, les jeux de voitures se bousculent et Microsoft n&#8217;est pas &#224; la tra&#238;ne avec  Forza Horizon 2 qui s&#8217;av&#232;re &#234;tre un excellent jeu de voitures en monde ouvert . C&#8217;est d&#8217;ailleurs sur cet aspect que Forza Horizon 2 fait le plus la diff&#233;rence par rapport &#224; ses concurrents car hormis  The Crew  qui sort &#224; la fin de l'ann&#233;e,  je ne connais aucun autre jeu que Forza Horizon 2 pour mieux incarner la libert&#233; du pilote assoiff&#233; de vitesse . Rappelez-vous du premier Forza Horizon, un jeu plut&#244;t sympa mais rempli de murs invisibles et de bordures infranchissables qui nous coin&#231;aient d&#233;sesp&#233;r&#233;ment sur les routes. Ici, c&#8217;est tout l&#8217;inverse,  on peut r&#233;ellement passer partout &#224; travers champs, vergers, for&#234;ts, ...  A la limite, le Off road est presque trop facile car le d&#233;faut principal de Forza Horizon 2 est de montrer finalement  assez peu de relief . Mais en dehors de cela, reconnaissons que  le trip : "je roule o&#249; je veux rouler" est assez jouissif pour tout pilote habitu&#233; aux jeux de type couloir. 
 
 Pourtant, visuellement, on ne peut pas dire que l&#8217;on est aveugl&#233; par les effets visuels affich&#233;s &#224; l'&#233;cran. C'est beau mais pas &#224; tomber par terre. Mais,  quand on voit la taille du monde qui nous attend , on est un peu moins exigeant, surtout que Forza Horizon 2 parvient quand m&#234;me &#224; bien nous bluffer avec  plus de 200 voitures tr&#232;s bien mod&#233;lis&#233;es  et proposant une vue int&#233;rieure &#224; la fois belle et jouable. Si les environnements sont un peu en retrait et ont tendance &#224; se r&#233;p&#233;ter, l&#8217;ambiance visuelle est largement compens&#233;e par  un cycle jour/nuit tr&#232;s impressionnant et un syst&#232;me de m&#233;t&#233;o dynamique juste parfait . Ma premi&#232;re course se d&#233;roulant sous un d&#233;but d&#8217;orage restera longtemps dans mes souvenirs tellement le premier coup de tonnerre m&#8217;a fait sursauter. 
 
 Un gameplay plus complet qu&#8217;il n&#8217;y parait. Si vous aviez lu  ma preview , vous savez que j&#8217;&#233;tais assez r&#233;serv&#233; sur ce jeu, particuli&#232;rement sur le mod&#232;le de pilotage. A force de rendre le jeu trop spectaculaire, je craignais que Forza Horizon 2 ne se transforme en une sorte de Need For Speed. La version finale m'a rassur&#233;e car on a acc&#232;s &#224;  une quantit&#233; impressionnante de r&#233;glages  de difficult&#233;s,  on se rend donc compte &#224; quel point Playground Games a bichonn&#233; son b&#233;b&#233; . Ainsi, le novice complet peut tout laisser en standard et s&#8217;amuser quasi instantan&#233;ment. A lui les pointes de vitesse sur les routes de campagne, les raccourcis sauvages &#224; travers vergers sans d&#233;rapages ou presque. Le pilote un peu plus aguerri ou simplement un peu plus attentif au r&#233;alisme pourra tout simplement supprimer quelques aides pour  rajouter un gros morceau de simulation  au pilotage et cette possibilit&#233; transforme v&#233;ritablement l&#8217;exp&#233;rience. 
 
 Le souci du d&#233;tail apport&#233; aux r&#233;glages fait plaisir &#224; voir car en plus de nous donner la main sur les aides au pilotage, Playground Games nous propose m&#234;me d&#8217;activer la  gestion des d&#233;g&#226;ts  (l&#233;gers certes mais croyez-moi, quand vous croiserez un arbre, vous regretterez de l&#8217;avoir activ&#233;e) mais aussi de  r&#233;gler quasi enti&#232;rement notre bolide  (transmission, pression des pneus, ...). Voil&#224; le genre d&#8217;options qu&#8217;on n'a pas l&#8217;habitude de trouver dans un jeu typ&#233; arcade. Un monde bien rempli. Si le pilotage est &#224; la hauteur, on pouvait aussi esp&#233;rer avoir de  multiples activit&#233;s  pour nous occuper et l&#224; aussi, c&#8217;est quasiment carton plein. Contrairement au premier &#233;pisode,  les courses auxquelles nous participons sont maintenant directement d&#233;pendantes de la voiture que l&#8217;on pilote,  sans obligation d&#8217;acheter un v&#233;hicule donn&#233;. On peut piloter une petite voiture ou au contraire une supercar et automatiquement, le syst&#232;me de courses s&#8217;adaptera pour correspondre &#224; nos pr&#233;f&#233;rences. C&#8217;est ainsi que l&#8217;on va d&#233;couvrir l&#8217;ensemble de la carte de Forza Horizon 2 au travers d&#8217;une quinzaine de championnats avant d&#8217;aboutir &#224; la finale.  Rien que ce tronc central va d&#233;j&#224; bien nous occuper mais il y a beaucoup d&#8217;autres activit&#233;s. 
 
 D&#8217;abord, il y a  la simple balade au volant de son bolide  &#224; la recherche des, dor&#233;navant, classiques panneaux &#224; d&#233;truire, granges cach&#233;es et radars &#224; pulv&#233;riser.  Mais l&#8217;activit&#233; qui m&#8217;a le plus accroch&#233;, au point de me rendre presque fou, c&#8217;est la r&#233;alisation des d&#233;fis collectors.  Dans ces d&#233;fis, diss&#233;min&#233;s un peu partout, on prend les commandes d&#8217;une voiture de l&#233;gende pour accomplir un objectif donn&#233; (atteindre un point pr&#233;cis, concours de drift, concours de vitesse, ...). Ces s&#233;quences sont g&#233;n&#233;ralement tr&#232;s bien construites et b&#233;n&#233;ficient d&#8217;une ambiance (musique, luminosit&#233;) qui les rendent uniques. Enfin, un petit mot pour  l&#8217;ambiance g&#233;n&#233;rale de Forza Horizon 2 qui est juste excellente . Le jeu se d&#233;roule au nord de l&#8217;Italie et au Sud de la France, des destinations forc&#233;ment exotiques pour l&#8217;am&#233;ricain moyen mais beaucoup moins pour nous. M&#234;me si j&#8217;appr&#233;cie beaucoup plus l&#8217;ambiance am&#233;ricaine d&#8217;un The Crew (pour ne citer que lui), l&#8217;ambiance petites routes de campagnes au milieu des vergers &#224; la tomb&#233;e de la nuit a son charme.  Dommage quand m&#234;me que les villes semblent un peu mod&#233;lis&#233;es &#224; la va vite, sans r&#233;el trafic ou pi&#233;tons.  Visuellement, c&#8217;est m&#234;me la seule faiblesse de ce titre. 
 
 Mais pour contribuer &#224; l&#8217;ambiance de ce jeu, il faut encore parler des  stations radios  qui atteignent presque le niveau de perfection d&#8217;un GTA. Chaque station a son style musical et piloter sa supercar avec la sono &#224; fond, cela reste quand m&#234;me le pied. Un multi aussi naturel que le solo. The Crew  ou  Driveclub  ont tout mis&#233; sur l&#8217;int&#233;gration totale du multi-joueurs, Forza Horizon 2 conserve des parties solo et multi s&#233;par&#233;es mais le switch entre les deux se fait tr&#232;s naturellement.  D&#8217;abord, m&#234;me en solo, la grande majorit&#233; des pilotes sont bas&#233;s sur des Drivatars, autrement dit, il s&#8217;agit d&#8217;une IA qui mimique les comportements des vrais joueurs. Bon, Microsoft exag&#232;re un peu en disant qu&#8217;il n&#8217;y a plus d&#8217;IA dans le solo mais globalement, il faut reconnaitre que les autres pilotes sont tr&#232;s bien simul&#233;s. 
 
 Dans le multi, on rencontre par contre de vrais pilotes en chair, en os et pad en main, pr&#234;ts &#224; en d&#233;coudre.  Le multi de Forza Horizon 2 est tr&#232;s complet mais le mode multi que je retiendrai le plus est le roadtrip online o&#249; l&#8217;on multiplie les modes de course vari&#233;s tout en changeant constamment et naturellement d&#8217;environnements. Comme en plus on peut rentrer et sortir de ces sessions en quelques secondes, il serait vraiment dommage de passer &#224; c&#244;t&#233; de ce mode online vraiment tr&#232;s r&#233;ussi. Enfin, possesseurs de Xbox 360, attention ! Les retours sur l&#8217;adaptation 360 (que nous n&#8217;avons pas test&#233;e) sont juste catastrophiques. Si Forza Horizon 2 en version Xbox One&#160; est excellent, cela ne semble pas &#234;tre le cas de sa version 360. 
 
 Conclusion Forza Horizon 2  repr&#233;sente presque un aboutissement pour tout fan de voitures qui n&#8217;est pas un int&#233;griste de la simulation. Ici, on peut se balader au volant de sa supercar sans forc&#233;ment soigner son prochain freinage mais juste couper &#224; travers champs, arracher des vergers et foncer &#224; fond la caisse en pleine ville. Le r&#233;alisme n&#8217;est pas forc&#233;ment au centre du jeu et c&#8217;est tant mieux car ce que l&#8217;on veut ici, c&#8217;est s&#8217;amuser. Et cet objectif de fun permanent est merveilleusement bien rempli avec un monde ouvert grand et pour la premi&#232;re fois r&#233;ellement ouvert. Ajoutez &#224; cela un choix &#233;norme de bolides bien mod&#233;lis&#233;s, des activit&#233;s &#224; ne plus savoir o&#249; donner de la t&#234;te et un gameplay qui pourra satisfaire tous les joueurs du d&#233;butant complet au pilote en herbe et l&#8217;on d&#233;couvre l'un des meilleurs jeux de voitures de ces derni&#232;res ann&#233;es. Ma Note : 9/10. Forza Horizon 2 est disponible en exclusivit&#233; sur Xbox One  (nous n&#8217;osons pas citer la version Xbox 360). 
 
 &#160;                                                  
 
 
 
        </text>
</document>
