<document>
	<date>2012-10-25</date>
        <title>[Test] Forza Horizon, l'esprit Forza, le fun en plus</title>
        <author>Quantic</author>
        <tags_set>
                <tag>forza horizon</tag>
                <tag>xbox360</tag>
                <tag>test</tag>
                <tag>jeux de course</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Forza Horizon  est la tentative de Microsoft d&#8217;attirer un public plus large &#224; sa c&#233;l&#232;bre licence Forza. En effet, la r&#233;putation de Forza n&#8217;est plus &#224; faire. Alors que celle-ci courrait derri&#232;re la s&#233;rie des GT du concurrent de toujours, Sony, le dernier Forza a profit&#233; d&#8217;un GT5 en petite forme pour prendre les devants de la simulation automobile s&#233;rieuse, complexe, bref, des jeux pour les fanas de r&#233;alisme. 
 Pourtant, au vu du succ&#232;s, sans cesse renouvel&#233;, de la s&#233;rie des Need for Speed d&#8217;EA, le grand public r&#233;pond beaucoup plus pr&#233;sent quand on lui propose un jeu fun, moins complexe et plus arcade, comme les Need for Speed savent si bien le faire.  Et l&#224;, un marketeux &#171; brillant &#187; a d&#251; se dire : &#171; Mais pourquoi ne pas utiliser la r&#233;putation de Forza pour faire un jeu plus abordable et donc plus vendeur &#187;. 
 Je l&#8217;avoue, quand j&#8217;ai appris la nouvelle, je me suis dit qu&#8217;une fois de plus,  Microsoft allait sacrifier une de ses plus belles licences sur l&#8217;autel du casualisme et du chiffre de ventes .  Eh bien, je me suis tromp&#233;. 
 &#160; 
 L'esprit Forza  reste intact 
 Si la s&#233;rie des Forza Motorsport s&#8217;adressent avant tout aux amateurs de course auto friand de r&#233;alisme, ce Forza Horizon a le ton plus l&#233;ger, moins s&#233;rieux. L&#8217;univers du jeu se d&#233;roule au Colorado lors d&#8217;un grand festival musical. D&#232;s le d&#233;but, on est donc plong&#233; dans une ambiance festive et la tracklist n&#8217;y est pas pour rien. Trois stations radios nous accompagneront au cours de nos courses afin de coller au mieux aux go&#251;ts de chacun et c&#8217;est un plaisir que de prendre le volant. 
 Forza Horizon se pr&#233;sente comme  un Open World &#224; la map gigantesque  que l&#8217;on peut parcourir librement au volant d&#8217;un nombre impressionnant de bolides totalement customizables. Au fur et &#224; mesure de nos balades, on croise des points-course se d&#233;bloquant au fur et &#224; mesure&#160; qui permettent d&#8217;affronter les meilleurs pilotes du coin au volant de voitures de diff&#233;rents types et  sur des surfaces faisant la part belle &#224; l&#8217;asphalte mais proposant de temps en temps un passage sur terre . 
 A c&#244;t&#233; de ces courses qui permettent de progresser dans le sc&#233;nario principal on croise &#233;galement de nombreux events annexes comme les courses de rue ou les d&#233;fis en provenance de rivaux.  Enfin, en se promenant librement entre deux courses, on croise des radars (le jeu consistant &#224; &#234;tre flash&#233; &#224; la vitesse la plus &#233;lev&#233;e possible) ou des pancartes &#224; exploser pour obtenir des r&#233;ductions au garage, pour ne citer qu&#8217;eux. Bref, largement  de quoi bien s&#8217;occuper pendant un bon paquet d'heures . 
 &#160; &#160;  
 Un mod&#232;le de pilotage simplifi&#233; mais tellement r&#233;ussi 
 La plus grande r&#233;ussite de ce titre, c&#8217;est son mod&#232;le de pilotage. On est bien loin du drift &#224; outrance de la concurrence tout comme on est bien loin du pilotage pointu et pr&#233;cis d&#8217;un Forza Motorsport m&#234;me si en enlevant toutes les aides, on retrouve un mod&#232;le de pilotage assez pouss&#233;. 
 Pour faire simple,  Forza Horizon confirme son approche arcade mais l&#8217;impression g&#233;n&#233;rale est qu&#8217;on ne peut pas faire n'importe quoi avec la voiture . Elle a un poids, une adh&#233;rence que l&#8217;on peut perdre brusquement et comme dans la r&#233;alit&#233;, si on veut aller vite, il faut freiner avant de virer et &#233;viter au maximum les d&#233;rapages sous peine de perdre du temps. 
 Les amateurs de drift en seront donc pour leurs frais mais les amateurs de pilotage pointu seront agr&#233;ablement surpris de trouver un mod&#232;le de pilotage aussi agr&#233;able dans un jeu qui se veut plus fun que leur simulation favorite. 
 &#160; 
 Et bien s&#251;r, au niveau technique, c&#8217;est du Forza, donc on approche de la perfection . Une fluidit&#233; quasi parfaite, une magnifique impression de vitesse et des voitures mod&#233;lis&#233;es au millim&#232;tre pr&#232;s. 
 Finalement la seule faiblesse du titre est &#224; lier au radinisme de Microsoft qui r&#233;ussit encore une fois &#224; nous abreuver de jetons payants et m&#234;me de cartes au tr&#233;sor &#224; acheter pour d&#233;couvrir des voitures cach&#233;es. M&#234;me si ce proc&#233;d&#233; commence &#224; se g&#233;n&#233;raliser, je ne peux m&#8217;emp&#234;cher de critiquer cette m&#233;thode pour r&#233;cup&#233;rer encore quelques euros aupr&#232;s des fans qui veulent collectionner toutes les voitures. 
 &#160; 
 Conclusion 
 Pari dangereux pour Microsoft que de d&#233;naturer sa licence Forza en la d&#233;pla&#231;ant dans un monde plus arcade pas forc&#233;ment du go&#251;t des fans. Mais pari totalement r&#233;ussi puisque le mod&#232;le de pilotage, certes simplifi&#233;, garde tout son punch dans un jeu moins aust&#232;re, moins s&#233;rieux que son grand fr&#232;re Motorsport. 
 Forza Horizon  est donc un excellent titre, agr&#233;able en tout point mais qui ne plaira pas forc&#233;ment &#224; l'amateur de jeu d'arcade qui a l'habitude de piloter tout en drift. Par contre, pour ceux qui cherchent une simulation pas trop exigeante dans un univers fun et sympathique, Forza Horizon est un tr&#232;s bon choix. 
 Ma Note : 8,5/10 
 
 
 
 
 
        </text>
</document>
