<document>
	<date>2011-11-11</date>
        <title>[Test] Forza Motorsport 4 , l'&#233;pisode de la cons&#233;cration</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>forza 4</tag>
                <tag>jeux de course</tag>
                <tag>turn 10</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Apr&#232;s la petite d&#233;ception  GT5  l'ann&#233;e derni&#232;re, les amateurs de belles m&#233;caniques mettaient beaucoup d'espoir dans  Forza 4 . 
 &#160; 
 Alors, espoir d&#233;&#231;u ou vraie r&#233;v&#233;lation ? 
 Forza, qui n'&#233;tait &#224; l'origine que la r&#233;ponse de Microsoft &#224; Sony et sa c&#233;l&#232;bre s&#233;rie des Gran Turismo, a commenc&#233; par pomper les bonnes id&#233;es de son a&#238;n&#233; pour aboutir &#224; un Forza 3 qui commen&#231;ait s&#233;rieusement &#224; inqui&#233;ter les japonais. Avec le semi-&#233;chec de GT5, c'&#233;tait maintenant ou jamais pour que les am&#233;ricains de Turn 10 prennent les devants. 
 Et pour la premi&#232;re fois dans la s&#233;rie,  Forza propose vraiment des &#233;l&#233;ments neufs . Des &#233;l&#233;ments qui peuvent attirer les pilotes en herbe vers la Xbox 360 en proposant des choses diff&#233;rentes de la s&#233;rie des GT. 
 Pr&#232;s de  500 voitures , plus de  200 &#233;preuves , une chose est s&#251;re, vous en aurez pour votre argent. Et m&#234;me si le nombre de voitures reste inf&#233;rieur au concurrent de toujours, cela ne se fera sentir qu'apr&#232;s des dizaines d'heures de jeu et encore, uniquement pour les collectionneurs compulsifs.  La dur&#233;e de vie du titre est m&#234;me sa principale qualit&#233;  car il vous faudra br&#251;ler de la gomme &#224; n'en plus pouvoir pour parvenir au bout de l'immense partie solo de ce titre, certainement une centaine d'heures de jeu &#224; vue de nez pour tout terminer. Et l&#224;, vous n'aurez encore rien vu de la partie Multi au moins aussi int&#233;ressante avec ses parties &#224; 16 joueurs, ses championnats et ses &#233;preuves d&#233;cal&#233;es. 
 &#160; &#160;  
 La mod&#233;lisation des v&#233;hicules est &#233;galement tr&#232;s r&#233;ussie et m&#234;me si les circuits sont parfois un peu b&#226;cl&#233;s, cela ne nuit pas &#224; l'excellence du gameplay. Encore une fois, Forza s'adresse aux amoureux de belles voitures, quelque soit leur exp&#233;rience en mati&#232;re de simulation. Au niveau le plus simple, le pilotage est accessible &#224; tous et quasiment sur rail, tandis que le niveau le plus complexe est d'un r&#233;alisme proche des meilleurs simulateurs PC, je pense ici surtout &#224; GTR, ma r&#233;f&#233;rence. 
 Le World Tour, le petit nom du mode carri&#232;re, s'av&#232;re extr&#234;mement r&#233;ussi et tr&#232;s addictif. Vous commencez avec une petite voiture de ville, dans mon cas, une C1 quasiment de s&#233;rie. Le pilotage s'av&#232;re dans ce cas assez facile (m&#234;me en enlevant toutes les aides) et vous permettra de vous faire la main avant de passer aux plus gros bolides que vous d&#233;bloquerez rapidement. Et une fois sur les Ferrari ou sur les Proto, le niveau avanc&#233; de simulation vous fera vite comprendre la diff&#233;rence entre un moteur de 450 chevaux et celui de votre petite citadine des d&#233;buts. Une magnifique mani&#232;re d'apprendre le pilotage en douceur. 
 C'est &#233;galement sur ce mode carri&#232;re que Forza fait la diff&#233;rence avec la s&#233;rie des GT, en proposant de vraies am&#233;liorations. Par exemple, quand vous d&#233;bloquez une voiture, vous pourrez la choisir parmi plusieurs mod&#232;les, vous permettant ainsi de personnaliser votre garage. L'encha&#238;nement des courses se faisant de mani&#232;re tr&#232;s naturelle, il va vous permettre de piloter des bolides sur presque 60 ans de construction automobile. Un r&#234;ve pour le passionn&#233;. 
 &#160; &#160;  
 Pourtant Forza 4 n'est pas exempt de d&#233;fauts... 
 Si les voitures s'ab&#238;ment pendant une course lors des touchettes, cela reste du niveau des griffures et on est encore tr&#232;s loin d'un vrai mod&#232;le de d&#233;g&#226;ts, la faute sans doute aux constructeurs qui n'appr&#233;cieraient pas trop de voir leurs bolides en pi&#232;ces d&#233;tach&#233;es. 
 Le partenariat avec Top Gear, la c&#233;l&#232;bre &#233;mission de la BBC est une bonne id&#233;e bien exploit&#233;e par le mode AutoVista puisque quelques bolides se voient affubl&#233;s d'un commentaire des pr&#233;sentateurs de l'&#233;mission. Dommage que le nombre de mod&#232;les b&#233;n&#233;ficiant de ce mode soit si limit&#233;. 
 Du c&#244;t&#233; du Gameplay, on peut se demander comment cela se fait qu'un jeu de cette qualit&#233; ne propose toujours  pas de mode nocturne . Toujours  aucune trace de m&#233;t&#233;o  non plus. A croire qu'il fait toujours beau dans le monde de Forza ! 
 Enfin, et c'est peut-&#234;tre le plus g&#234;nant,  l'IA est encore une fois &#224; la ramasse . C'&#233;tait d&#233;j&#224; le cas dans GT5, &#231;a l'est &#233;galement sur Forza 4. Les adversaires ne sont pas sur des rails, ils savent que vous &#234;tes l&#224; mais leur comportement parait n&#233;anmoins tr&#232;s peu r&#233;aliste. Ainsi, ils peuvent changer brutalement de trajectoire sans raison ou encore freiner fort &#224; l'entr&#233;e d'une courbe rapide alors que vous &#234;tes &#224; l'aspiration... 
 &#160; &#160;  
 C&#244;t&#233; gadget, le jeu est  compatible Kinect  mais son utilisation reste tr&#232;s anecdotique. Le pilotage en est r&#233;duit &#224; sa plus simple expression et ne vaut vraiment pas la peine d'&#234;tre test&#233;. Le head-tracking, vous permettant de tourner la t&#234;te pour bouger la vue pilote, fonctionne tr&#232;s bien et m&#234;me si c'est une fonctionnalit&#233; qui reste un gadget, je dois reconna&#238;tre qu'il apporte un vrai plus, sutout que, comme Forza est un jeu o&#249; l'on ne bouge pas, Kinect ne perd jamais sa synchronisation. Rien &#224; redire sauf que si vous n'avez pas de Kinect, ce n'est pas Forza 4 qui vous fera craquer. 
 Vous trouverez &#233;galement un  pack Forza 4 avec  le tout nouveau volant sans fil de Microsoft .  
 
 J'ai eu l'occasion de le tester quelques jours et &#224; condition que vous ne soyez pas un int&#233;griste de la simulation, son utilisation s'av&#233;rera tr&#232;s agr&#233;able.  
 Pas trop lourd, tr&#232;s pr&#233;cis, il donne une autre dimension au jeu et peut s'av&#233;rer un bon rempla&#231;ant au pad.  
 Il se pr&#233;sente sous la forme d'un U avec d'un c&#244;t&#233; une croix directionelle et de l'autre les 4 boutons classiques Xbox. Les deux gachettes RT et LT viennent compl&#232;ter ce volant, dommage que les boutons RB et LB manquent cruellement.  
 Il fonctionne avec deux piles et offre un rapport pr&#233;cision/encombrement tout &#224; fait satisfaisant. 
 Vendu en pack avec Forza 4 pour quelques euros de plus que le jeu seul, son achat vaut sans aucune doute la peine.  
 Par contre, mettre 50 euros dans le volant seul n'est pas le meilleur achat du monde. Autant &#233;conomiser son argent durement gagn&#233; et le r&#233;investir dans un volant digne de ce nom (mais attention, pas un Logitech... Voir mon coup de gueule de fin d'article). 
 Si vous n'&#234;tes pas fans de simulation ou que vous n'avez pas envie de vous encombrer d'un "vrai" volant de course, celui-ci pourra tout &#224; fait vous satisfaire, mais il est &#233;vident qu'il n'est pas capable de remplacer un vrai volant &#224; retour de force. 
 &#160;  
 Conclusion  
 Forza 4  s'av&#232;re &#234;tre une grande r&#233;ussite  et un beau successeur au d&#233;j&#224; tr&#232;s bon Forza 3. Tout amateur de belles voitures pourra passer plusieurs centaines d'heures de jeu avant de pouvoir dire qu'il en a fait le tour. Cette &#233;norme dur&#233;e de vie et son adaptation presque infinie au niveau du pilote le rend int&#233;ressant pour tout le monde. 
  Que vous soyez pilote aguerri ou d&#233;butant complet, vous y trouverez votre compte. 
 Dommage pourtant que ni la m&#233;t&#233;o, ni la nuit ne soient encore support&#233;es, ce qui aurait pu donner un peu plus de vari&#233;t&#233;, m&#234;me si le jeu en propose d&#233;j&#224; beaucoup. Finalement, seule l'IA tr&#232;s perfectible g&#226;che un peu le tableau et je vous encourage &#224; vous adonner au mode en ligne o&#249; vous croiserez des pilotes au niveau parfois impressionnant afin de vite oublier les errements de l'IA. Note : 8,5/10 
 &#160; &#160;  
 Mon petit coup de gueule 
 La XBOX 360 ne supporte toujours pas les volants Logitech  et l&#224; je regarde Microsoft avec mes yeux les plus m&#233;chants, mon G27 que j'utilise en permanence sur PC et PS3 avec tous les jeux de course n'&#233;tant toujours pas reconnu. Les amateurs de simulation automobile sur XBOX 360 doivent donc toujours se rabattre sur les volants Fanatec, par ailleurs tr&#232;s bons. Pour ma part, j'ai donc d&#251; tester le jeu au pad, ce qui, je l'avoue, m'a g&#226;ch&#233; une grande partie du plaisir. 
 
 
 
 
        </text>
</document>
