<document>
	<date>2011-09-14</date>
        <title>[Test] From Dust : un bac &#224; sable pour Dieu en devenir</title>
        <author>Aelya</author>
        <tags_set>
                <tag>test</tag>
                <tag>from dust</tag>
                <tag>ubisoft</tag>
                <tag>godgames</tag>
                <tag>pc</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 From Dust est le dernier God Game d&#233;velopp&#233; par le l&#233;gendaire Eric Chahi et &#233;dit&#233; par Ubisoft. 
 Les hommes ont perdu la m&#233;moire de leur pass&#233; et se retrouvent donc d&#233;pourvus dans un monde hostile. Heureusement, ils parviennent &#224; invoquer le souffle, sorte de divinit&#233; serpentesque, qui les aidera &#224; recouvrer leurs souvenirs perdus et surtout &#224; survivre. 
 Le joueur incarne donc ce souffle qui poss&#232;de certains pouvoirs, les principaux &#233;tant de pouvoir d&#233;placer terre, eau et lave. Par la suite, en b&#226;tissant des villages autour de totems sp&#233;cifiques, d'autres capacit&#233;s, telle que figer, &#233;vaporer l'eau ou encore &#233;teindre les incendies seront disponibles. 
 Votre premi&#232;re t&#226;che consiste donc &#224; construire des villages autour de totems. Pour cela, il faut faire en sorte que la zone soit accessible et habitable, ce qui impliquera de parfois d&#233;tourner des rivi&#232;res ou de construire des barrages pour stopper les tsunamis. 
   
 Cependant, chaque action entraine une r&#233;action que l'on n'avait pas forc&#233;ment pr&#233;vue. Ainsi en prenant la terre d'un endroit, on peut sans le vouloir cr&#233;er un petit cours d'eau qui au fur et &#224; mesure se transforme en rivi&#232;re qui pourra inonder votre village ! 
 Une fois un village construit, la v&#233;g&#233;tation se d&#233;veloppera, attirant les animaux mais pouvant aussi d&#233;bloquer certaines m&#233;moires de votre peuple si vous parvenez &#224; recouvrir un certain pourcentage de la carte. 
 Suivant les cartes, il faudra &#233;riger un ou plusieurs villages autour des totems tout en faisant face &#224; certains &#233;l&#233;ments (tsunamis toutes les 3 minutes, incendies...). Une fois cet objectif atteint, votre peuple pourra &#233;migrer vers la prochaine map o&#249; il faudra faire face &#224; de nouveaux challenges. Malgr&#233; les diff&#233;rents pouvoirs ou les diff&#233;rents &#233;l&#233;ments &#224; affronter, le jeu s'av&#232;re donc assez r&#233;p&#233;titif. Heureusement, des d&#233;fis assez sympas diversifient un peu le jeu et rallonge sa dur&#233;e de vie &#224; 5/6 heures. 
 Il est int&#233;ressant et amusant de jouer avec les &#233;l&#233;ments et changer la surface du monde. J'ai vraiment &#233;t&#233; impressionn&#233;e par la gestion de l'eau dans From Dust : on comprend combien elle peut &#234;tre d&#233;vastatrice ! 
   
 Malheureusement, cet aspect bac &#224; sable est g&#226;ch&#233; par une maniabilit&#233; laissant &#224; d&#233;sirer. 
 J'ai test&#233; le jeu sur PC, pr&#233;f&#233;rant la pr&#233;cision d'une souris, mais j'ai d&#233;chant&#233; assez vite puisque celle-ci est tr&#232;s mal g&#233;r&#233;e rendant le jeu presque mieux jouable avec une manette xbox (un comble !). Par exemple,&#160; il est difficile de pr&#233;lever la mati&#232;re voulue ou de viser exactement l'endroit o&#249; l'on d&#233;sire d&#233;poser cette mati&#232;re. Cela s'av&#232;re tr&#232;s frustrant surtout si on tente de cr&#233;er un "pont", la terre coulant et ne pouvant plus &#234;tre r&#233;cup&#233;r&#233;e. 
 Les indig&#232;nes ne sont pas contr&#244;lables directement (comme dans tout bon god game), ce qui ne poserait pas de probl&#232;me s'ils n'&#233;taient pas parfois un peu stupides. Par exemple, on sue sang et eau &#224; leur cr&#233;er un magnifique chemin vers le prochain totem, mais eux d&#233;cident de tout contourner et se retrouvent coinc&#233;s de l'autre c&#244;t&#233; de la map... un peu frustrant. 
 Enfin, les graphismes du jeu jouissent d'une vraie recherche artistique pour retranscrire un univers tribal dont les teintes varient selon l'&#233;l&#233;ment d'un chapitre. Il est par contre dommage que la m&#234;me cin&#233;matique soit utilis&#233;e au d&#233;but de chaque chapitre et surtout qu'on ne puisse pas la passer ! 
   
 Conclusion 
 J'avoue que la magie de ce God Game n'a pas vraiment op&#233;r&#233;e sur moi. 
 J'ai pris plaisir &#224; jouer le souffle divin, &#224; m'amuser avec les diff&#233;rentes mati&#232;res et &#224; voir les effets des unes sur les autres. Cependant, la maniabilit&#233; brouillonne coupl&#233;e &#224; une certaine r&#233;p&#233;titivit&#233; ont rendu mon exp&#233;rience de jeu assez frustrante (je ne suis pas la patience incarn&#233;e^^), m'obligeant &#224; progresser par courtes sessions de jeu. 
 From Dust constitue donc un bon "petit" jeu pour tout amateur de God Games en manque, il faut dire que le genre devient assez rare ces derni&#232;res ann&#233;es. Mais Eric Chahi, fort de son exp&#233;rience, aurait pu signer tellement mieux. Heureusement, le jeu &#233;tant disponible pour seulement une quinzaine d'euros, il sera difficile de regretter son achat. 
 Note : 7/10 
 From Dust est disponible exclusivement en t&#233;l&#233;chargement XBLA, Steam et d&#232;s le 14 Septembre sur le PSN. 
 
 
 
 
        </text>
</document>
