<document>
	<date>2013-06-27</date>
        <title>[Test] Fuse, le travail d'&#233;quipe &#224; l'honneur</title>
        <author>Quantic</author>
        <tags_set>
                <tag>fuse</tag>
                <tag>test</tag>
                <tag>insomniac games</tag>
                <tag>electronic arts</tag>
                <tag>tps</tag>
                <tag>coop</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Fuse  est  la nouvelle licence d&#8217;Insomniac Games , cr&#233;ateurs de  Ratchet &amp; Clank  et de la saga  Resistance . Bref, pas vraiment des amateurs. Avec Fuse, ils ont d&#233;cid&#233; de se lancer dans un genre surrepr&#233;sent&#233; &#224; l&#8217;heure actuelle avec le TPS coop&#233;ratif. Leur imagination d&#233;bordante r&#233;ussira-t-elle &#224; proposer suffisamment de nouveaut&#233;s pour se confronter aux t&#233;nors du genre ? 
 
 Un sc&#233;nario ? Quel Sc&#233;nario ? A chaque fois que j&#8217;apprends qu&#8217;un jeu choisit un univers de Science-fiction, je fr&#233;tille d&#8217;impatience et malheureusement, bien souvent, je retourne dans mon lit pour sangloter un long moment.  Fuse n&#8217;&#233;chappe pas &#224; la r&#232;gle avec un sc&#233;nario dont on se d&#233;sint&#233;resse apr&#232;s quelques minutes &#224; peine.  
 Nous incarnons 4 h&#233;ros (Dalton, Jacob, Naya, Izzy) faisant partie de l&#8217;Overstrike 9, une sorte de Meetic pour les mercenaires que nous sommes. Au cours d&#8217;une de nos missions, nous infiltrons une base ultra secr&#232;te o&#249;, oh surprise, on d&#233;couvre que le gouvernement am&#233;ricain travaille en secret depuis un si&#232;cle sur une substance extraterrestre inconnue nomm&#233; Fuse. Et bien entendu, celle-ci a permis le d&#233;veloppement d&#8217;armes incroyablement puissantes et attise les convoitises des groupes terroristes du monde entier. 
 
 Je vais arr&#234;ter de pleurer sur la b&#234;tise de cette histoire qui cumule les clich&#233;s les uns derri&#232;re les autres pour f&#233;liciter les d&#233;veloppeurs sur un point :  la parfaite parit&#233; entre les sexes . Deux hommes et deux femmes jouables  et en plus celles-ci n&#8217;ont pas un design de camionneuses  (sp&#233;cial d&#233;dicace &#224; Gears of War). Bref, Izzy et Naya se posent comme des femmes fortes et au moins aussi agr&#233;ables &#224; incarner que leurs &#233;quivalents masculins. Bon malheureusement, mes louanges s&#8217;arr&#234;teront l&#224; car ces demoiselles souffrent de la m&#234;me accumulation de clich&#233;s que le reste du jeu. 
 
 Un gameplay coop&#233;ratif efficace mais trop classique La grande originalit&#233; du titre est sans aucune doute les armes propos&#233;es . Il y a bien entendu tout l&#8217;arsenal classique que l&#8217;on connait par c&#339;ur mais  chaque h&#233;ros dispose &#233;galement de son arme signature  qu&#8217;il est le seul &#224; pouvoir utiliser. Et les petits gars d&#8217;Insomniac Games ne sont pas les plus mauvais quand il s&#8217;agit d&#8217;inventer de nouvelles armes sympas. 
 Ainsi,  Dalton  (tank de son &#233;tat) dispose d&#8217;un  &#233;norme g&#233;n&#233;rateur de bouclier  qui booste les tirs alli&#233;s tandis qu&#8217;il renvoie les tirs ennemis.  Jacob  (qui joue le sniper) dispose d&#8217;une plus sage  arbal&#232;te explosive .  Naya  (qui se la joue camouflage) dispose d&#8217;un  super g&#233;n&#233;rateur de singularit&#233;  qui, si l&#8217;on touche suffisamment une cible, la fait se transformer en mini trou-noir qui aspire tout ce qui tra&#238;ne dans le coin. Et enfin,  Izzy  (la medic de service) dispose d&#8217;un  fusil cristalliseur  qui g&#232;le la cible pour ensuite simplement la briser en mille morceaux. Bref, il y a de quoi faire et tester les diff&#233;rentes armes s&#8217;av&#232;re vraiment agr&#233;able. 
 
 Pour le reste,  on sent fortement l&#8217;influence de Gears of War  dans ce titre et tous les &#171; classiques &#187; du TPS coop&#233;ratif sont au programme : couverture, soin des &#233;quipiers, ... On ne peut vraiment pas dire que le jeu s&#8217;av&#232;re original. Les 6 niveaux propos&#233;s ne se montrent d&#8217;ailleurs pas forc&#233;ment tr&#232;s convaincants dans leur structure puisque l&#8217;on progresse tr&#232;s lin&#233;airement en faisant face &#224; des vol&#233;es successives d&#8217;adversaires entrecoup&#233;es de mini-boss pour terminer le niveau sur un gros boss plut&#244;t puissant.  Comptez-quand m&#234;me une petite dizaine d&#8217;heures pour en faire le tour une premi&#232;re fois. Chaque h&#233;ros dispose en plus d&#8217;un arbre de comp&#233;tence que l&#8217;on pourra d&#233;bloquer au fur et &#224; mesure de sa progression en niveaux. En bonus, en ramassant des points Fuse, on pourra d&#233;bloquer des aptitudes qui s&#8217;appliqueront &#224; toute l&#8217;&#233;quipe. Rien de bien original mais ces deux &#233;l&#233;ments donnent un peu de profondeur au gameplay. 
 
 Soyons clairs,  si vous avez l&#8217;intention de parcourir Fuse seul, sans amis pour vous accompagner, ce jeu ne pr&#233;sente que peu d&#8217;int&#233;r&#234;t.  En solo, il est possible de switcher d&#8217;un personnage &#224; l&#8217;autre mais dans la pratique, l&#8217;IA de vos &#233;quipiers est tellement mauvaise que cette exp&#233;rience se transformera vite en cauchemar. 
 A l&#8217;oppos&#233;, il est possible de jouer &#224; deux sur un &#233;cran splitt&#233; et &#224; quatre via r&#233;seaux (ou les deux en m&#234;me temps) et l&#224;, le jeu pr&#233;sente de bons arguments coop&#233;ratifs. Il ne viendra pas concurrencer les t&#233;nors&#160; du genre sur leur territoire mais  il se montre agr&#233;able &#224; parcourir en &#233;quipe avec un v&#233;ritable avantage &#224; travailler ensemble et &#224; combiner la puissance des diff&#233;rentes armes. 
 
 Conclusion Fuse  ne restera certainement pas dans l&#8217;histoire comme la plus grande r&#233;ussite d&#8217;Insomniac Games. Ce TPS coop&#233;ratif qui lorgne &#233;norm&#233;ment du c&#244;t&#233; de Gears of War n&#8217;est ni original, ni inspir&#233; tout en proposant un aspect technique qui, m&#234;me si il n&#8217;est pas rat&#233;, parait tout simplement bien trop vieillot. Pourtant, l&#8217;aspect coop fonctionne bien et si l&#8217;on parcourt les 6 missions avec une bonne bande de copains, on s&#8217;amuse finalement bien tout en le rangeant dans l&#8217;armoire, une fois la trame principale ex&#233;cut&#233;e. 
  Voil&#224; donc un jeu qui constitue une bonne alternative pour les amoureux de Gears of War mais ceux-ci retourneront certainement tr&#232;s vite &#224; leur premier amour. Ma Note : 5,5/10 
 Fuse est disponible sur PS3 et Xbox 360 
 
 
 
 
 
        </text>
</document>
