<document>
	<date>2012-12-19</date>
        <title>[Test] Gardiens de la Terre du Milieu : le premier MOBA sur console</title>
        <author>Aelya</author>
        <tags_set>
                <tag>gardiens de la terre du milieu</tag>
                <tag>test</tag>
                <tag>monolith</tag>
                <tag>seigneur des anneaux</tag>
                <tag>moba</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Lorsqu'on entend parler d'un jeu adapt&#233; d'une licence, on a tendance &#224; se m&#233;fier : une grande partie du budget partant dans la licence, les jeux ne sont pas toujours bons.&#160; 
 Aussi, quand  Gardiens de la Terre du Milieu  a fait son apparition, je me suis montr&#233;e circonspecte vu que cela fait appel &#224; l'univers du Seigneur des Anneaux. Et quand l'on m'a dit qu'il s'agissait d' un MOBA sur console, la premi&#232;re adaptation du genre sur ce support , je me suis demand&#233;e ce que &#231;a allait donner. 
 Cependant, d&#233;j&#224; lors de la preview,  le jeu d&#233;velopp&#233; par Monolith Studio m'avait fait une bonne impression  : j'attendais donc de pouvoir le tester pour voir si cela allait se confirmer. 
 Gardiens de la Terre du Milieu est donc un MOBA (Multiplayer Online Battle Arena). Ce genre a trouv&#233; naissance dans un Mod de Warcraft III appel&#233; Defense of The Ancients (DoTA pour les intimes).  
 Le concept est simple.  Le champ de bataille oppose deux &#233;quipes qui d&#233;butent &#224; deux coins oppos&#233;s d'une carte sym&#233;trique. Ces camps sont reli&#233;s par plusieurs voies (en g&#233;n&#233;ral 3). Des sbires contr&#244;l&#233;s par l'IA apparaissent r&#233;guli&#232;rement pour remonter ces voies et attaquer le camp ennemi. Les joueurs incarnent des h&#233;ros/champions poss&#233;dant des pouvoirs sp&#233;ciaux : il va falloir &#233;pauler nos sbires pour d&#233;truire le camp adverse et gagner la partie. 
 &#160;  
 Gardiens de la Terre du Milieu reprend tout cela en le transposant dans l'univers de Tolkien et sur console. 
 Ainsi, on va pouvoir  incarner Sauron, Galadriel, Gollum, Legolas...  Cependant, je pr&#233;f&#232;re mettre en garde les fans du Seigneurs des Anneaux :  ne cherchez pas la fid&#233;lit&#233; aux &#233;crits , ici Galadriel et Sauron peuvent &#234;tre dans la m&#234;me &#233;quipe. Je regrette juste que seuls deux personnages f&#233;minins soient jouables (Tolkien oblige). On commence le jeu avec  une dizaine de h&#233;ros sur une vingtaine de disponibles  d&#233;blocables avec l'or gagn&#233; au fur et &#224; mesure des parties et/ou via DLC.&#160; 
 Ces h&#233;ros sont vari&#233;s avec des styles de jeu diff&#233;rents.  Il y a en effet&#160;cinq classes diff&#233;rentes (Guerrier, Enchanteur, Tacticien, Attaquant, D&#233;fenseur), ce qui permet de varier les plaisirs.  En plus de son attaque de base, chaque h&#233;ros dispose de  4 pouvoirs &#224; am&#233;liorer  lors d'une partie au fur et &#224; mesure qu'il gagne de l'exp&#233;rience sur le champ de bataille. En outre,  on peut personnaliser son personnage en lui choisissant des potions, commandes (en gros des pouvoirs suppl&#233;mentaires) et surtout reliques serties de gemmes conf&#233;rant certains bonus.  Ainsi, deux h&#233;ros ne seront jamais tout &#224; fait identiques,  ce qui ajoute de l'int&#233;r&#234;t au jeu.  Tout cela s'ach&#232;te via l'or gagn&#233; lors des parties. 
 
 En combat, on peut voir la zone d'effet des attaques de notre h&#233;ros.  Ainsi, par exemple, l'attaque de base de Galadriel (D&#233;fenseur) est un sort &#224; distance : un cercle autour d'elle va montrer jusqu'o&#249; cette attaque va porter, tandis qu'une zone &#233;troite en surbrillance indique que seuls les ennemis dans cette zone seront touch&#233;s. C'est une id&#233;e int&#233;ressante, mais malheureusement, dans la cohue des combats et des facult&#233;s pyrotechniques, cela n'est pas tr&#232;s visible et l'on s'y perd un peu. 
 Les affrontements se d&#233;roulent sur  deux types de cartes  : l'une &#224; une seule voie et l'autre &#224; trois voies. Pour l'instant, le nombre de cartes pour chacune est tr&#232;s (trop) limit&#233;, mais l'on peut penser que des nouvelles feront leur apparition dans de futurs DLC. 
 
 Sur ces maps, des tours d&#233;fensives et des sanctuaires offrant des buffs &#224; l'&#233;quipe les capturant sont diss&#233;min&#233;s. A partir du niveau 6 de notre personnage,  on peut upgrader les tours pour les rendre plus efficaces contre l'ennemi . De m&#234;me, au d&#233;but de chaque voie, il est possible  d'am&#233;liorer une caserne pour upgrader les sbires de cette voie.  Diff&#233;rentes am&#233;liorations se d&#233;bloquent au fur et &#224; mesure de notre gain de niveau.  Ces deux possibilit&#233;s ajoutent un petit c&#244;t&#233; strat&#233;gique au titre  qui, m&#234;me si anecdotiques (les h&#233;ros restent la force qui fera basculer le sens de la bataille), est assez sympathique^^ 
 Gardiens de la Terre du Milieu propose donc un MOBA accessible mais avec suffisamment de profondeur pour plaire &#224; tous.  Malheureusement,  &#224; l'heure actuelle, les serveurs multi-joueurs sont relativement vides , ce qui oblige soit &#224; affronter l'IA soit &#224; attendre patiemment qu'un vrai joueur pointe le bout de son nez, l'autre solution &#233;tant de jouer avec ses amis (les joueurs d'une liste d'amis sont automatiquement group&#233;s ensemble dans une partie).  C'est l&#224; le grand d&#233;faut du jeu : son manque de joueurs. 
 
 Conclusion 
 Monolith Studio a r&#233;ussi le pari de transposer un genre PC, le MOBA, sur console.&#160; 
 Gardiens de la Terre du Milieu devient vite prenant en proposant un gameplay vari&#233;, &#224; la fois accessible et profond gr&#226;ce notamment &#224; la personnalisation de la vingtaine de h&#233;ros disponibles. 
 Son vrai d&#233;faut vient du manque actuel de joueurs, le genre s'appr&#233;ciant nettement plus en multijoueur qu'en Solo. 
 Cependant, le jeu ne coutant qu'une quinzaine d'euros sur le PSN et Xboxlive, il serait vraiment dommage de s'en priver. 
 Note : 7,5/10 
 
 
 
 
        </text>
</document>
