<document>
	<date>2013-11-18</date>
        <title>[Test] Girl Fight, demoiselle sexy cherche partenaire de combat</title>
        <author>Quantic</author>
        <tags_set>
                <tag>girl fight</tag>
                <tag>psn</tag>
                <tag>xbox live</tag>
                <tag>test</tag>
                <tag>microprose</tag>
                <tag>jeu sexy</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Girl Fight est, comme son nom l'indique sans grande subtilit&#233;,  un jeu de baston mettant en sc&#232;ne uniquement des personnages f&#233;minins les plus d&#233;v&#234;tus possibles . Bref, un jeu destin&#233; aux m&#226;les en manque d'affection. Et  le grand fan de Dead or Alive  que je suis ne pouvait bien entendu pas rester indiff&#233;rent &#224; une telle id&#233;e... 
                                                  Pourtant, on se rend vite compte que Microprose ne voulait pas jouer dans la m&#234;me cours que Tecmo. Girl Fight sort ainsi exclusivement en ligne sur le PSN et le Xbox Live pour  un prix tr&#232;s raisonnable de +/- 8 euros . 
 
 Petit prix, certes, mais du coup, il ne faut pas s'attendre &#224; un grand jeu de baston. Ainsi,  seules 8 combattantes  (qui seront toutes &#224; d&#233;bloquer sauf la premi&#232;re) sont disponibles dans un jeu o&#249; tout le budget a &#233;t&#233; attribu&#233; &#224;  la plastique des demoiselles plut&#244;t r&#233;ussies . Visuellement, le jeu abuse un peu du cell shading et m&#234;me si le r&#233;sultat n'est pas fonci&#232;rement moche, on aurait pu esp&#233;rer un peu mieux. 
 Notons &#233;galement que les environnements sont tout ce qu'il y a de plus standard dans le genre et que, m&#234;me si chaque personnage &#224; sa petite histoire perso, on s'en d&#233;sint&#233;resse tr&#232;s vite encha&#238;nant juste les combats &#224; la queue leu leu. 
 
 Au niveau du gameplay, c'est du classique mais du classique efficace avec juste 4 boutons : coup de poing, coup de pied, projection, garde et quand m&#234;me pas mal de latence dans l'ex&#233;cution des combos. En bonus, il y a deux aptitudes sp&#233;ciales &#224; choisir apr&#232;s les avoir d&#233;bloqu&#233;es mais cela ne change fondamentalement pas grand chose. Bref,  un gameplay qui n'est pas rat&#233; mais pas franchement inoubliable non plus . Si, avec un peu de pratique, on arrive &#224; sortir les combos efficacement, j'ai quand m&#234;me eu longtemps la d&#233;sagr&#233;able impression que du bash de boutons dans tous les sens donnait le m&#234;me r&#233;sultat. 
 Mais bien entendu, si l'on joue &#224; ce jeu, c'est que notre petit oeil pervers est attir&#233; par ce d&#233;luge d'images sexy.  Alors, oui, les combattantes sont plut&#244;t avenantes et on leur imagine une vie secr&#232;te o&#249; la baston n'est pas au centre de leur pr&#233;occupation.  Pourtant, on peut sinc&#232;rement se poser la question de l'image de la femme qui est donn&#233;e au travers de ce jeu. 
 
 Si vous nous lisez r&#233;guli&#232;rement, vous savez que je ne suis pas le premier &#224; cracher sur une h&#233;ro&#239;ne sexy ou un beau cosplay d&#233;nud&#233; (j'ai d&#8217;ailleurs toujours incarn&#233; de jolies filles dans les MMO's, demandez &#224; Aelya...) mais le fait de retrouver comme r&#233;compense des images sexy des h&#233;ro&#239;nes, voil&#224; qui fait un peu jeu sexy de bas &#233;tage. Disons que ce jeu a un peu trop tendance &#224; mon go&#251;t &#224; se la jouer sexy pour sexy.  La chair d&#233;nud&#233;e fait vendre mon bon monsieur, voil&#224; tout ! 
 
 Conclusion 
 Girl Fight n'est pas fonci&#232;rement un mauvais jeu de baston surtout pour seulement 8 euros. Mais son petit contenu et son gameplay plus que moyen le condamnait directement &#224; cette case petit prix o&#249; il pourra s&#251;rement trouver sa place aupr&#232;s des amateurs de jeux sexy mais pas trop.  
 Quant &#224; l'image de la femme, au mieux, on pourra se consoler en se disant que les h&#233;ro&#239;nes ne sont pas du genre &#224; se laisser faire, au pire, on devra se rabatte sur la d&#233;sagr&#233;able impression que des filles qui se battent en petite tenue, cela fait vendre aussi du jeu-vid&#233;o. 
 Ma Note : 5/10 
 Girl Fight est disponible sur PSN et Xbox Live contre +/- 8 euros. 
                                                  
 
 
 
        </text>
</document>
