<document>
	<date>2014-12-23</date>
        <title>[Test] Grand Theft Auto 5 version Next Gen, l&#8217;aventure continue &#224; la premi&#232;re personne</title>
        <author>Quantic</author>
        <tags_set>
                <tag>grand theft auto 5</tag>
                <tag>gta 5</tag>
                <tag>gta v</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>next gen</tag>
                <tag>rockstar</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Rockstar est une compagnie particuli&#232;rement au point quand il s&#8217;agit de bien vendre ses jeux. Et comme les jeux en question le m&#233;ritent, difficile de critiquer leur approche. Apr&#232;s la sortie de l&#8217;excellent GTA5 sur PS3 et Xbox 360 l&#8217;ann&#233;e derni&#232;re et avant la sortie de la version PC en d&#233;but d&#8217;ann&#233;e prochaine,  on attendait donc avec impatience la sortie de GTA 5 sur PS4 et Xbox One . Et nous n&#8217;avons pas &#233;t&#233; d&#233;&#231;us... 
                                                  Grand Theft Auto 5 est devenu une r&#233;f&#233;rence du jeu-vid&#233;o.  Un monde ouvert sublime, une histoire tr&#232;s politiquement incorrecte comme on les aime,  des activit&#233;s toutes plus subversives les unes que les autres , ce jeu a r&#233;solument transform&#233; durablement le genre du monde ouvert. Et pourtant, l&#8217;affaire n&#8217;&#233;tait pas gagn&#233;e d&#8217;avance apr&#232;s un GTA 4 sympathique mais qui n&#8217;avait pas &#233;t&#233; &#224; la hauteur de toutes les attentes. 
  Je vous invite, au passage, &#224;  relire mon test de l&#8217;ann&#233;e derni&#232;re  car quasiment tout ce que je dis reste valable pour cette version Next Gen de GTA 5. 
 
 M&#234;me si l&#8217;ossature du jeu (son monde ouvert et son sc&#233;nario) dans sa version Next Gen est strictement identique &#224; la version Old Gen,  Rockstar ne s&#8217;est pas repos&#233; sur ses lauriers en proposant une exp&#233;rience transform&#233;e  qui satisfera m&#234;me les joueurs ayant d&#233;j&#224; retourn&#233; le jeu dans tous les sens dans sa version Old Gen. GTA 5 &#233;tait d&#233;j&#224; tr&#232;s impressionnant sur PS3 ou Xbox 360 mais sur PS4 et Xbox One, c&#8217;est encore mieux.  L&#224; o&#249; l&#8217;on sentait que les anciennes consoles &#233;taient pouss&#233;es dans leurs derniers retranchements, la puissance des nouvelles consoles permet &#224; GTA 5 de prendre ses aises. 
 Le jeu est pass&#233; en 1080p et  se montre beaucoup plus fluide  que la version destin&#233;e aux anciennes consoles. Mais Rockstar ne s&#8217;est pas content&#233; d&#8217;un upscale graphique. La gestion des lumi&#232;res est bien plus travaill&#233;e donnant un aspect parfois photo r&#233;aliste. L&#8217;aliasing des b&#226;timents en ville est aussi beaucoup plus faible tandis que la distance d&#8217;affichage est bien plus grande. A la campagne, c&#8217;est aussi un jeu transform&#233; que l&#8217;on d&#233;couvre avec une v&#233;g&#233;tation bien plus pr&#233;sente et r&#233;aliste ainsi qu&#8217;une faune plus nombreuse. 
 &#160; 
 Mais le grand changement propos&#233; par Rockstar, c&#8217;est la pr&#233;sence d&#8217;une vue &#224; la premi&#232;re personne (FPS).  Grand Theft Auto est sans doute la r&#233;f&#233;rence de la vue &#224; la troisi&#232;me personne (TPS) depuis son troisi&#232;me &#233;pisode,  l&#8217;arriv&#233;e d&#8217;une vue FPS est donc une petite r&#233;volution .  
 Et comme toujours chez Rockstar, on ne fait pas les choses &#224; moiti&#233; puisque l&#8217;on peut passer d&#8217;une vue &#224; l&#8217;autre d&#8217;une simple pression de bouton &#224; n&#8217;importe quel moment.  Cette vue FPS montre tout son int&#233;r&#234;t pendant les s&#233;quences de shoot  o&#249; l&#8217;on red&#233;couvre litt&#233;ralement le jeu. J&#8217;ai un peu plus de mal avec l&#8217;utilisation de cette vue lors des phases de pilotage en voiture car il est encore plus difficile d&#8217;anticiper les croisements fr&#233;quent&#233;s et on heurte souvent des voitures sorties de nulle part.  
 &#160; 
 Par contre, un grand bravo aux &#233;quipes de Rockstar pour la qualit&#233; du mode FPS qui est jouable absolument tout le temps.  Toutes les animations &#224; pied sont excellentes et chaque v&#233;hicule dispose de son propre tableau de bord.  Si le mode TPS garde ma pr&#233;f&#233;rence, c&#8217;est probablement car il fait partie int&#233;grante de la licence GTA et donne &#224; nos diff&#233;rents h&#233;ros une personnalit&#233; qui leur est propre.  
 Le mode FPS contribue &#224; l&#8217;immersion de mani&#232;re spectaculaire  et plus d&#8217;une fois, on souffre avec son h&#233;ros quand celui-ci heurte un mur &#224; moto ou se fait canarder de toutes parts  mais &#224; l&#8217;oppos&#233;, on sent moins la personnalit&#233; tellement travaill&#233;e de chacun des h&#233;ros . Pour ma part, j&#8217;utilise les deux vues et chacun pourra trouver l&#8217;&#233;quilibre entre elles en fonction de ses pr&#233;f&#233;rences et de ses habitudes. 
 
 Conclusion Avec  Grand Theft Auto 5 , Rockstar signe une excellente adaptation Next Gen de l&#8217;un des meilleurs mondes ouverts de la g&#233;n&#233;ration pr&#233;c&#233;dente de consoles. Un jeu impossible &#224; rater si vous n'avez pas encore touch&#233; &#224; sa version PS3/Xbox 360 et qui apporte n&#233;anmoins son lot de nouveaut&#233;s pour le v&#233;t&#233;ran du jeu. Sans oublier la pr&#233;sence de GTA Online qui garantit un jeu &#224; la dur&#233;e de vie quasi infinie.   Ma note : 9/10 Grand Theft Auto 5 est disponible sur PS4 et Xbox One tandis que la version Old Gen est toujours disponible sur PS3 et Xbox 360. 
  &#160; 
                                                  
 
 
 
        </text>
</document>
