<document>
	<date>2015-04-27</date>
        <title>[Test] Grand Theft Auto V, le jeu que tous les Pcistes attendaient</title>
        <author>Quantic</author>
        <tags_set>
                <tag>gta 5</tag>
                <tag>gta v</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>pc</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Les marketeux de Rockstar sont vraiment tr&#232;s malins. En distillant les diff&#233;rentes versions de leur jeu phare sur les diff&#233;rentes plateformes,  ils s&#8217;assurent de ventes juste inimaginable pour la plupart des &#233;diteurs  et je serais curieux de  conna&#238;tre le nombre de joueurs qui ont craqu&#233; pour les 3 versions successives  (Last Gen, Next Gen et maintenant PC) du jeu phare de 2014.  Cette version PC, tous les Pcistes l&#8217;attendaient avec la bave aux l&#232;vres et ils ne seront pas d&#233;&#231;us... 
                                                  Vous le savez d&#233;j&#224;, GTA 5 est un excellent jeu.  Vous pouvez relire  notre test du jeu original sur Last Gen  ou  notre test de sa version remast&#233;ris&#233;e sur Next Gen  pour vous en convaincre. A peu de choses pr&#232;s,  cette version PC reprend avec brio tous les ingr&#233;dients qui font de ce GTA un jeu immanquable . M&#234;me si pour moi, San Andreas gardera toujours une place &#224; part dans mon c&#339;ur de gamer. C&#8217;est surtout au niveau visuel que l&#8217;on attendait beaucoup de cette version PC  et m&#234;me si la qualit&#233; est au rendez-vous,  Rockstar garde quand m&#234;me sa r&#233;putation de mieux tirer parti du hardware des consoles que de celui des PC . 
 
 Ceci dit,  GTA 5 est d&#8217;une beaut&#233; &#224; tomber par terre  et, &#224; condition de disposer d&#8217;une machine pas trop ancienne, assure ais&#233;ment les 60 fps.  Le r&#233;sultat visuel reste quand m&#234;me assez proche de ce que l&#8217;on pouvait d&#233;j&#224; admirer sur PS4 ou Xbox One . Pour les possesseurs des machines les plus puissantes, on pourra quand m&#234;me pousser quelques options pour augmenter la distance de vue ou diminuer l&#8217;aliasing mais je dois avouer avoir conserv&#233; sur ma machine de 2 ans d&#8217;&#226;ge des r&#233;glages moins extr&#234;mes et  le r&#233;sultat est plus que satisfaisant . Cela est d&#8217;autant plus remarquable que les Pcistes se souviennent sans doute du portage plus que moyen observ&#233; &#224; la sortie de GTA IV. Ici, rien de tout &#231;a. Tout tourne &#224; la perfection et m&#234;me le Rockstar Club, autrefois lourd et mal pens&#233;, sait se faire discret. Une r&#233;ussite &#224; tous les niveaux, donc. 
 
 Au rayon nouveaut&#233;s, il faudra par contre ne pas se montrer trop difficile puisque  cette version PC est quasiment identique &#224; 100% &#224; ce qui est d&#233;j&#224; disponible sur consoles . On d&#233;couvre ainsi une superbe aventure solo (jouable en mode TPS ou FPS) et un multijoueur qui reste un exemple en la mati&#232;re et sur lequel les passionn&#233;s vont facilement perdre des centaines d&#8217;heures de sommeil. 
 En bonus pour cette version PC, on d&#233;couvre un &#233;diteur de films-maison assez exemplaire.  Ce n&#8217;est sans doute pas la fonctionnalit&#233; qui va attirer le plus de joueurs mais si votre truc, c&#8217;est de filmer vos exploits pour ensuite les mettre en sc&#232;ne,  l&#8217;outil fourni par Rockstar est juste incroyablement complet . On peut m&#234;me remplacer &#224; la vol&#233;e le h&#233;ros de votre &#339;uvre par les diff&#233;rents mod&#232;les 3D d&#233;bloqu&#233;s.  Voil&#224; qui va s&#251;rement alimenter les vid&#233;os YouTube pour des ann&#233;es. 
 
 Conclusion 
 Grand Theft Auto V  se sera fait attendre dans sa version PC mais le r&#233;sultat comblera de bonheur les Pcistes qui n&#8217;auront pas d&#233;j&#224; craqu&#233; pour une des versions consoles. Si le r&#233;sultat visuel n&#8217;est sans doute pas aussi optimis&#233; que sur d&#8217;autres jeux, la qualit&#233; de l&#8217;affichage et la fluidit&#233; restent exemplaires &#224; condition de disposer d&#8217;une machine pas trop ancienne. Et surtout, quand on se souvient des difficult&#233;s rencontr&#233;es par la version PC de GTA IV, on ne peut que f&#233;liciter Rockstar pour le soin accord&#233; &#224; cette version PC de haut vol. On peut sans doute regretter que la version PC ne propose finalement que la m&#234;me exp&#233;rience d&#233;j&#224; disponible sur consoles mais l&#8217;aventure est tellement r&#233;ussie que ce serait dommage de faire la fine bouche. Ma Note : 9/10 GTA V est disponible sur PC mais aussi sur PS3, PS4, Xbox 360 et Xbox One. 
 
                                                    
 
 
 
        </text>
</document>
