<document>
	<date>2014-01-10</date>
        <title>[Test] Gran Turismo 6, l'ultime exclu de la PS3</title>
        <author>Quantic</author>
        <tags_set>
                <tag>gran turismo 6</tag>
                <tag>test</tag>
                <tag>ps3</tag>
                <tag>course</tag>
                <tag>voitures</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 Gran Turismo, c&#8217;est une des licences cultes de la Playstation. Une licence qui accompagne la marque depuis ses d&#233;buts et qui a &#233;crit quelques-uns de ses plus beaux moments.  Mais apr&#232;s un GT 5 qui a laiss&#233; plus d&#8217;un fan sur sa faim, est-ce que Polyphony Digital a r&#233;ussi &#224; redresser la barre pour un dernier opus PS3 de qualit&#233; ? 
                                                  Gran Turismo,  c&#8217;est un peu le patriarche de la simulation  r&#233;aliste sur console de salon. Le vieux de la vieille, celui qui a initi&#233; le genre et qui lutte pour ne pas se faire d&#233;border par les petits jeunes qui ne veulent qu&#8217;une chose : le voir partir en retraite. Cela lui donne un feeling tr&#232;s particulier m&#233;langeant des  qualit&#233;s exemplaires  &#224; des  d&#233;fauts de vieillesse qui semblent aller de pair avec la s&#233;rie . 
 
 Un vrai jeu symphonie La plus grande qualit&#233; de ce titre, c&#8217;est  l&#8217;&#233;normit&#233; de son contenu . On peut en effet piloter  plus de 1200 v&#233;hicules sur plus de 40 circuits  (et en pratique, m&#234;me plus de 100 pistes diff&#233;rentes avec les variantes). Alors, m&#234;me si tous les v&#233;hicules n&#8217;ont pas le m&#234;me niveau de finition et que certains mod&#232;les sont quasiment des copier/coller grossiers l&#8217;un de l&#8217;autre, cela fait quand m&#234;me  un sacr&#233; paquet de v&#233;hicules &#224; d&#233;couvrir et &#224; collectionner . Gran Turismo 6 se pose donc quasiment comme  une encyclop&#233;die de l&#8217;automobile  qui ne pourra que satisfaire un fan de course automobile. Mais comment d&#233;bloquer toutes ces voitures et se retrouver &#224; la t&#234;te du plus gros garage du coin ? Tout simplement en progressant dans  la carri&#232;re solo qui reprend les grands principes des pr&#233;c&#233;dents &#233;pisodes  tout en lui apportant un peu de fra&#238;cheur.  
 
 Ainsi, la progression solo se fait toujours au travers d&#8217;une  s&#233;rie de championnats et de permis  mais au lieu de cumuler de l&#8217;XP, vous devrez cumuler des &#233;toiles obtenues en fonction de vos performances. Une fois le nombre d&#8217;&#233;toiles requis obtenu, vous pourrez avancer dans le championnat jusqu&#8217;&#224; d&#233;bloquer le permis associ&#233; qui vous mettra le plus souvent au volant d&#8217;un bolide de plus en plus puissant pour un v&#233;ritable cours de pilotage. Ainsi,  la progression de votre apprentissage de pilote se fait de mani&#232;re progressive  et on a toujours l&#8217;impression d&#8217;apprendre quelque chose de nouveau &#224; bord d&#8217;une voiture de plus en plus puissante mais  malheureusement, le d&#233;but du jeu (les 5 premi&#232;res heures surtout) se montre beaucoup trop facile  m&#234;me pour un pilote d&#233;butant et les courses s&#8217;encha&#238;nent donc trop vite sans offrir un v&#233;ritable challenge. Heureusement, par la suite, les choses changent et on se retrouve confront&#233; &#224; des pilotes de plus en plus rapides tandis qu&#8217;on commence &#224; souffrir pour maintenir notre bolide surpuissant sur la piste.  Ce n&#8217;est qu&#8217;&#224; ce moment-l&#224; que la simulation montre toute sa profondeur. 
 
 Car oui, Gran Turismo 6 est r&#233;ellement une simulation. Alors, bien s&#251;r, on peut y jouer en vue ext&#233;rieure, avec toutes les aides activ&#233;es et bien s&#8217;amuser mais c&#8217;est en supprimant les aides, en vue cockpit et avec un bon volant &#224; retour de force que Gran Turismo se montre sous son vrai jour.  Le pilotage au pad reste globalement assez d&#233;cevant  et ne doit donc servir qu&#8217;en dernier recours.  Par contre, au volant, les sensations se montrent vraiment uniques  avec parfois un certain manque de progressivit&#233; dans les r&#233;actions de la voiture. Ainsi, il sera parfois tr&#232;s difficile de la r&#233;cup&#233;rer si celle-ci part en crabe et l&#8217;absence de rewinds rend le jeu r&#233;ellement hardcore. Mais  tout ceci ne se constate que sur les voitures les plus puissantes  ou en tout cas au-dessus des 250 chevaux car si les voitures de s&#233;rie sont &#233;galement simul&#233;es, leur pilotage se montre mou &#224; l&#8217;extr&#234;me. Et cela explique pourquoi  le d&#233;but de la carri&#232;re solo peut d&#233;cevoir &#224; premi&#232;re vue . Mon conseil : abandonnez vite les premi&#232;res voitures et ex&#233;cutez aussi vite que possible les premiers championnats pour passer &#224; ce qui fait le coeur d&#8217;un Gran Turismo : les courses &#224; bords des gros bolides survitamin&#233;s. 
 
 Avec l&#8217;&#226;ge, on ne change plus ses d&#233;fauts A c&#244;t&#233; de ces qualit&#233;s ind&#233;niables qui font de Gran Turismo une s&#233;rie immanquable pour les fans de voitures, la s&#233;rie tra&#238;ne derri&#232;re elle  quelques casseroles qui font quasiment partie d&#8217;elle . A chaque &#233;pisode, on esp&#232;re secr&#232;tement qu&#8217;elles seront corrig&#233;es et &#224; chaque &#233;pisode, on les retrouve encore et toujours comme si les d&#233;veloppeurs avaient d&#233;cid&#233; que, non, il n&#8217;y a pas de probl&#232;me, on ne changera pas... Arr&#234;tez d&#8217;insister. Ainsi,  l&#8217;IA des adversaires est toujours aussi inexistante . Les pilotes adverses sont presque tout le temps sur des rails et font leurs courses comme si vous n&#8217;existiez pas. Ils vont freiner trop t&#244;t quand vous les suivez, trop tard quand vous &#234;tes juste devant eux, vont se rabattre en plein virage sur vous et j&#8217;en passe. Heureusement que les d&#233;g&#226;ts sont inexistants en solo car, sinon, ce comportement aberrant de l&#8217;IA aurait vite fait de d&#233;courager le plus motiv&#233; des apprentis-pilote. 
 
 Au niveau sonore, le jeu montre aussi son aspect vieillot avec  des moteurs qui ne font pas vraiment honneurs aux nombreux cylindres sous le capot  ou avec des bruits de collision entre bolides plus proche du bruit des ongles sur un tableau que de celui de la t&#244;le froiss&#233;e. Heureusement que la musique couvre tout cela car ce n&#8217;est certainement pas le point fort de GT 6, particuli&#232;rement quand on le compare au dynamisme sonore de la concurrence. Visuellement, GT6 est tr&#232;s proche de GT5  tout en proposant une lumi&#232;re un peu plus travaill&#233;e. On sent quand m&#234;me que l&#8217;on touche les limites de la PS3 avec une impression de vitesse parfois un peu juste et m&#234;me des chutes de frame rate. Mais globalement, rien de grave et il faut reconnaitre que ce qui est affich&#233; &#224; l&#8217;&#233;cran reste d&#8217;un excellent niveau. Je suis particuli&#232;rement curieux de voir ce qu&#8217;il sera possible d&#8217;afficher sur une future version PS4. 
 
 Le pilotage dans GT 6 reprend &#233;galement les bases de ce que l&#8217;on connait d&#233;j&#224; dans GT 5.  La simulation est excellente sur les bolides les plus puissants  m&#234;me si on peut clairement ressentir une diff&#233;rence au niveau des suspensions dont l&#8217;effet est plus visible sur ce nouvel &#233;pisode, particuli&#232;rement sur les vibreurs. On peut d&#8217;ailleurs aussi citer  l&#8217;excellence de la simulation sur le mouill&#233; . Je vais vous avouer que l&#8217;effet &#171; pluie &#187; est franchement moche mais par contre, sur la piste, accrochez-vous, c&#8217;est du bonheur. Un dernier mot sur les courses de nuit qui m&#8217;ont v&#233;ritablement impressionn&#233;es par leur difficult&#233;. Il faut r&#233;ellement connaitre la piste sur le bout des doigts. Des micro-transactions... encore A c&#244;t&#233; du syst&#232;me d&#8217;&#233;toiles qui permet de progresser dans la carri&#232;re,  chacune des courses rapporte des cr&#233;dits . Avec ces cr&#233;dits, on peut d&#233;bloquer les diff&#233;rentes voitures disponibles. Et l&#224;, on d&#233;couvre une des grandes diff&#233;rences entre GT5 et GT6. Dans GT6, il est rare de "recevoir" des voitures en r&#233;compense pour ses performances mais par contre, on est vite g&#226;t&#233; par des cr&#233;dits qui nous permettront de les acheter nous-m&#234;mes.  
 
 Ce syst&#232;me n&#8217;est pas forc&#233;ment mauvais car  il permet justement d&#8217;acheter les voitures dont on r&#234;ve  au lieu de se trimbaler des voitures "gratuites" qu&#8217;on ne voulait pas vraiment. D&#8217;un autre c&#244;t&#233;, cet absence de voitures "gratuites" nuit un peu au plaisir de la progression et le jeu manque parfois d&#8217;une carotte pour nous donner envie de gagner cette petite place suppl&#233;mentaire. Maintenant, il s&#8217;agit clairement d&#8217;un choix de Sony afin d'impl&#233;menter un syst&#232;me de micro-transaction payante pour acheter des cr&#233;dits en plus. Pourtant,  je trouve inutile de hurler &#224; l&#8217;arnaque avec ce syst&#232;me  puisqu&#8217;il reste tout &#224; fait possible de se payer les voitures de ses r&#234;ves et de terminer le jeu sans d&#233;penser le moindre euro en plus. Seuls les fanas de collections qui veulent tous les v&#233;hicules du jeu devront sans doute passer &#224; la caisse pour s&#8217;offrir les v&#233;hicules les plus on&#233;reux. Dommage &#233;galement que le multi n'offre que 30 voitures de base et oblige &#224; passer par le solo pour d&#233;bloquer les autres. Toujours au rayon des petites d&#233;ceptions, certains joueurs regretteront la disparition du march&#233; de l&#8217;occasion qui permettait de compl&#233;ter son garage &#224; bon prix ou l&#8217;absence du module B-Spec (que personnellement, je n&#8217;ai jamais regard&#233;). 
 
 Une petite course entre amis A c&#244;t&#233; du mode carri&#232;re en lui-m&#234;me, on trouvera une s&#233;rie de petites &#233;preuves annexes pour passer le temps entre deux championnats et apporter un peu de fraicheur au gameplay plut&#244;t classique de GT6. On pourra donc retrouver les  courses de kartings , de  Nascar  et m&#234;me de  rallye . Des activit&#233;s sympathiques mais  qui montrent quand m&#234;me les limites du mod&#232;le de simulation pour ce type de course. Et puis il y a aussi des mini-d&#233;fis parfois un peu p&#233;nibles, mais parfois bien sympathiques comme  le pilotage du rover lunaire  ou  le d&#233;fi de parvenir &#224; faire la plus longue distance avec un seul et unique litre d&#8217;essence . 
 
 Mais  le gros morceau de ce titre est bien entendu son multi-joueurs . Celui-ci reste un vrai plaisir &#224; pratiquer, particuli&#232;rement avec des amis pr&#234;t &#224; jouer le jeu et qui &#233;viteront de vous sortir au premier virage. Et l&#224;, &#233;tonnement, on trouve des options absentes du solo comme la possibilit&#233; de r&#233;aliser des essais et des vraies grilles de d&#233;part.  Le nombre d&#8217;option de jeu configurables d&#233;passe l&#8217;entendement  et on pourra v&#233;ritablement cr&#233;er la course de ses r&#234;ves.  En ligne, Gran Turismo met v&#233;ritablement en avant toutes ses qualit&#233;s  et gomme les d&#233;fauts d&#8217;un mode carri&#232;re peu innovant. Encore faut-il tomber sur des pilotes aussi passionn&#233;s mais la communaut&#233; n&#8217;en manque pas. 
 
 Conclusion Gran Turismo 6  est un excellent &#233;pisode pour la s&#233;rie. Si GT 5 avait fini par proposer une bonne exp&#233;rience de jeu apr&#232;s de multiples patchs, GT6 y parvient d&#8217;entr&#233;e de jeu, ce qui est le minimum que l&#8217;on pouvait attendre de la s&#233;rie.  
 Avec son pilotage exigeant et son &#233;norme r&#233;serve de voitures et de circuits, GT 6 se pose d&#8217;embl&#233;e comme un excellent jeu pour conclure la vie de la PS3. Si seulement, les d&#233;veloppeurs de Polyphony Digital acceptaient de corriger les quelques casseroles que le titre continue &#224; tra&#238;ner (IA poussive, ambiance sonore d&#8217;une autre &#233;poque,...) et &#233;taient en mesure de nous proposer une carri&#232;re un peu plus dynamique, ils pourraient r&#233;ellement nous proposer la simulation ultime.   Ma Note : 8/10 
 Gran Turismo 6 est disponible en exclusivit&#233; sur PS3. 
 
                                                    
 
 
 
        </text>
</document>
