<document>
	<date>2014-08-06</date>
        <title>[Test] Grid Autosport, un GRID 2 revu et corrig&#233;</title>
        <author>Quantic</author>
        <tags_set>
                <tag>grid autosport</tag>
                <tag>grid</tag>
                <tag>codemasters</tag>
                <tag>cadeaux</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Codemasters est un &#233;diteur qui fait partie de mes chouchous, tout simplement car  ils r&#233;ussissent bien souvent &#224; capturer l'esprit de la course automobile  et &#224; signer des jeux soign&#233;s. Pour preuve, la s&#233;rie des F1 20XX ou des DIRT fait partie de mes licences automobiles pr&#233;f&#233;r&#233;es. Concernant la s&#233;rie des GRID,  j'avais &#233;t&#233; particuli&#232;rement d&#233;&#231;u du second &#233;pisode  sorti l'ann&#233;e derni&#232;re.  Est-ce que ce nouveau GRID Autosport va relancer la machine ? 
                                                  D'abord, j'ai &#233;t&#233; un peu surpris de d&#233;couvrir un autre GRID quasiment un an apr&#232;s le tr&#232;s moyen second &#233;pisode.  Cela sent un peu le d&#233;veloppement en urgence , comme si Codemasters avait ressenti  le besoin de se r&#233;concilier avec son public . 
 Il faut dire que GRID 2, m&#234;me s'il avait ses qualit&#233;s, s'adressait plut&#244;t au public d'un Need For Speed qu'au public un peu plus exigeant en r&#233;alisme automobile que sont les acheteurs fid&#232;les &#224; Codemasters.  Personnellement, j'ai d&#233;test&#233; ce c&#244;t&#233; djeuns et course sauvage. Si Codemasters devenait EA, o&#249; allions-nous ? 
 &#160; 
 Un jeu pos&#233; et vari&#233; 
 Avec Autosport (qui ne s'appelle pas GRID 3, notons-le bien), Codemasters se lance dans un bricolage un peu os&#233; en reprenant de gros morceaux de GRID 2 pour en faire  un jeu un peu plus dirig&#233; vers les fans de courses automobiles s&#233;rieuses . Ainsi, fini l'emballage &#224; grand coup de fausses vid&#233;os YouTube et de fans. Et l&#224;, je m'&#233;crirais presque Bravo, sauf que, non. A la place, on a, certes,  une pr&#233;sentation &#233;pur&#233;e, s&#233;rieuse mais aussi d&#233;sesp&#233;r&#233;ment terne . Pas d'histoire, quasiment pas de menus, un peu comme si le designer des menus &#233;tait rest&#233; enferm&#233; aux toilettes avec une turista pendant le d&#233;veloppement. 
 Bon, alors, c&#8217;est vrai, vous pourriez me dire que je ne sais pas ce que je veux mais avec un DIRT ou un F1 20XX, les petits gars de Codemasters ont montr&#233; qu'ils savaient bien emballer un jeu alors, du coup, ici, on se sent un peu abandonn&#233;. 
 &#160; 
 Heureusement,  GRID Autosport se rattrape sur la vari&#233;t&#233; des cat&#233;gories automobiles propos&#233;es : 5 en tout . 
 Le  Street  ne surprendra personne puisque c'est juste du GRID 2. De m&#234;me, le  Tuner  et son drift ne laissera pas un souvenir imp&#233;rissable. Par contre, j'ai plut&#244;t bien accroch&#233; au  Touring et &#224; l&#8217;Endurance  (identique au Touring sauf qu'il faut g&#233;rer ses pneus) et surtout &#224; l' Open Wheel , sorte de mini F1 qui propose une sensation de vitesse excellente. 
 Bref,  l'id&#233;e de varier le style de pilotage est excellente  et on peut ainsi switcher d'une cat&#233;gorie &#224; l'autre pour ressentir de nouvelles sensations. Les courses peuvent donc &#234;tre rapides et intenses ou au contraire longues et strat&#233;giques. De quoi plaire &#224; tout le monde. 
 &#160; 
 Techniquement, une g&#233;n&#233;ration de retard 
 Mais  l&#224; o&#249; GRID Autosport retombe dans ses d&#233;fauts, c'est au niveau de son IA.  Celle-ci manque franchement de constance. Les autres pilotes semblent ainsi beaucoup trop  mont&#233;s sur rails  tout en &#233;tant  incroyablement agressifs . Je ne compte plus le nombre de freinage sur mes ailes et autres petites g&#226;teries de pilotes IA qui se font un plaisir de ruiner votre course. Et pour compliquer encore la chose,  Codemasters a essay&#233; de nous faire go&#251;ter au plaisir du Team Spirit  en associant certains de nos objectifs aux r&#233;sultats de notre co&#233;quipier qui, il faut le reconnaitre, n'en fait qu'&#224; sa t&#234;te. Frustrant. 
 Techniquement, le r&#233;sultat n'est pas tr&#232;s brillant. Bon, &#233;videmment, le jeu n'est pas sorti sur consoles Next Gen, donc  la version PS3 test&#233;e avait du mal &#224; convaincre  mais pas plus que n'importe quel jeu de course de l'ancienne g&#233;n&#233;ration de consoles. Il faut m&#234;me lui reconna&#238;tre  une bonne sensation de vitesse et une fluidit&#233; assez constante  (m&#234;me si limit&#233;e &#224; 30 images/secondes). Le pilotage reste &#224; l'image de la s&#233;rie :  beaucoup d'arcade avec un brin de simulation  mais la recette prend bien et je dois avouer avoir plut&#244;t bien appr&#233;ci&#233; le mod&#232;le de pilotage propos&#233;. 
 
 Dommage quand m&#234;me de ne pas avoir adapt&#233; le jeu sur PS4/Xbox One, cela aurait pu donner un petit coup de fouet graphique. Et malheureusement, comme F1 2014 a &#233;t&#233; uniquement annonc&#233; sur PS3/Xbox360/PC, le coup de fouet graphique de la Formule 1 ne sera pas non plus pour cette ann&#233;e.  Vivement 2015 pour que Codemasters fasse le grand pas. 
 Pour terminer, je tiens quand m&#234;me &#224; signaler que GRID Autosport propose, en plus du classique multi en ligne, un  mode multi en &#233;cran splitt&#233; , ce qui devient assez rare pour &#234;tre signal&#233;. 
 &#160; 
 Conclusion 
 GRID Autosport  est un jeu de voitures tout &#224; fait honn&#234;te. Il fait juste penser &#224; un &#233;norme patch du d&#233;cevant GRID 2, un peu comme si Codemasters voulait se r&#233;concilier avec son public amateur de course automobile et qui avait &#233;t&#233; d&#233;&#231;u par la tournure un peu djeuns de GRID 2. Et le pari est globalement r&#233;ussi mais sans doute pas &#224; la hauteur d'un vrai nouvel &#233;pisode de GRID. 
 L'IA n'est malheureusement toujours pas &#224; la hauteur et techniquement, nous n&#8217;avons pas &#224; faire &#224; un foudre de guerre mais la vari&#233;t&#233; des cat&#233;gories automobiles propos&#233;es est suffisamment agr&#233;able pour accrocher n'importe quel amateur de pilotage qui recherche un jeu plus pos&#233; que la moyenne. 
 Ma Note : 7/10 
 GRID Autosport est disponible sur PS3, Xbox 360 et PC. 
  &#160;     
                                                  
 
 
 
        </text>
</document>
