<document>
	<date>2013-10-23</date>
        <title>[Test] GTA 5, la nouvelle r&#233;f&#233;rence du monde ouvert</title>
        <author>Quantic</author>
        <tags_set>
                <tag>gta 5</tag>
                <tag>gta v</tag>
                <tag>test</tag>
                <tag>monde ouvert</tag>
                <tag>rockstar</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Tester GTA 5 apr&#232;s tout le monde, voil&#224; une t&#226;che ardue. Car, reconnaissez-le, vous &#234;tes s&#251;rement tr&#232;s nombreux &#224; d&#233;j&#224; jouer au hit interplan&#233;taire de Rockstar. Il faut dire que m&#234;me si le jeu est excellent et sans doute largement sup&#233;rieur &#224; GTA 4,  le marketing sans concession de Rockstar  est d&#233;j&#224; pass&#233; par l&#224; avec une capacit&#233; surr&#233;aliste &#224; contr&#244;ler l'information et &#224; cr&#233;er le buzz. GTA 5, en plus d'&#234;tre un excellent jeu, est donc aussi un r&#233;el exemple de sortie r&#233;ussie... 
                                                  Un terrain de jeu inoubliable. 
 Nous voil&#224; donc  de retour &#224; Los Santos , une ville que l'on avait pu d&#233;couvrir dans le mythique &#233;pisode San Andreas (mon favori) et comme je suis un v&#233;ritable fan de l'Ouest am&#233;ricain, je peux vous assurer que  j'ai pris un plaisir sans nom &#224; parcourir les rues de ce Los Angeles (et ses environs) virtuel . Le plus incroyable, c'est que l'on reconnait vraiment la ville et ses diff&#233;rents quartiers. Depuis Hollywood Boulevard jusqu'aux studios Warner, en passant par Venice Beach, n'importe quel touriste qui connait un peu la ville pourra presque s'y retrouver.  J'ai, par exemple, ador&#233; Downtown qui ressemble &#224; s'y m&#233;prendre au quartier du Convention Center o&#249; se d&#233;roule l'E3 et que je commence &#224; bien connaitre. 
 &#160; 
 Alors, bien s&#251;r, Los Angeles (la vraie) est une ville tentaculaire et Los Santos (la virtuelle) n&#8217;arrive pas &#224; reproduire la ville &#224; l'&#233;chelle 1. Pourtant,  la zone de jeu est, sans aucun doute, la plus grande que j'ai pu arpenter dans un monde ouvert . Entre la ville en elle-m&#234;me et la campagne, on peut rouler des dizaines de minutes sans en avoir fait le tour. Et sans temps de chargement s'il vous plait. 
 L'ambiance est pos&#233;e,  la v&#233;ritable h&#233;ro&#239;ne de ce jeu : c'est la ville elle-m&#234;me . Tellement r&#233;aliste, tellement vivante et tellement d&#233;bordante d'activit&#233;s annexes que j'ai m&#234;me fini par oublier  l'absence de Las Venturas , ma ville pr&#233;f&#233;r&#233;e (mais je l'avoue, j'ai un faible pour Las Vegas). Qui sait, pour un prochain DLC peut-&#234;tre ? 
 &#160; 
 Des h&#233;ros qui en veulent. 
 Mais &#224; c&#244;t&#233; de la ville, n'oublions pas que Rockstar a aussi un talent immense pour  cr&#233;er des h&#233;ros inoubliables . Et  dans GTA 5, c'est comme la promo du mois, 1 h&#233;ros achet&#233;, 2 gratuits.  Nous pourrons donc nous glisser dans les chaussettes de 3 h&#233;ros, chacun incarnant le clich&#233; quasi parfait de sa communaut&#233; et qui constituent un v&#233;ritable exemple dans la cr&#233;ation de personnages :  Franklin , le "black" des mauvais quartiers,  Michael , le braqueur repenti en pleine crise de la quarantaine et  Trevor , le psychopathe en puissance qui incarne le redneck par excellence. 
 Ces trois h&#233;ros ont tous un petit c&#244;t&#233; qui les rendent sympathiques mais pour ma part  j'avouerai avoir un faible pour Michael, car avec la famille qu'il se coltine, on peut comprendre qu'il p&#232;te un c&#226;ble de temps &#224; autres . 
 &#160; 
 La grande nouveaut&#233; de gameplay, c&#8217;est bien s&#251;r  la possibilit&#233; de switcher d'un personnage &#224; l'autre  au cours de certaines missions pour faire appel aux capacit&#233;s plus ou moins marqu&#233;es de chacun. Bon, dans la pratique, si le concept fonctionne bien et donne un bon rythme aux missions, il faut avouer qu'on ne sent pas trop de diff&#233;rence entre les diff&#233;rents personnages.  L&#8217;aspect RPG de GTA reste donc toujours tr&#232;s light. 
 Les missions sc&#233;naris&#233;es gardent pourtant tout leur attrait et restent la marque de fabrique de GTA et &#224; ce niveau-l&#224;, autant vous dire que l'on est parti pour un bon moment. Avec  69 missions principales et plus du double d'activit&#233;s secondaires  (dont un bon morceau sont &#233;galement sc&#233;naris&#233;es), on s'amuse &#233;norm&#233;ment &#224; d&#233;couvrir nos h&#233;ros et la ville de Los Santos dans le cadre de missions parfaitement dans la lign&#233;e de la s&#233;rie des GTA, autrement dit violentes &#224; souhait et bourr&#233;es de second degr&#233;. 
 L&#8217; analyse parodique de la soci&#233;t&#233; am&#233;ricaine  est d&#8217;ailleurs sans cesse renouvel&#233;e tout au long du jeu et croyez-moi,  certaines missions sont des petits bijoux . Je retiendrai surtout (pour ne pas spoiler le reste) la parodie d&#233;licieuse de Facebook (renomm&#233; pour la peine Lifeinvader) et de sa conf&#233;rence de presse "explosive". 
 &#160; 
 Un gameplay traditionnel mais retravaill&#233;. 
 Le gameplay, de son c&#244;t&#233;, reste assez classique pour la s&#233;rie et certaines missions font parfois office de remplissage du type : on vole un v&#233;hicule, on se balade jusqu'&#224; l'objectif et on tue tous les m&#233;chants mais la vari&#233;t&#233; reste suffisante pour que l'on ne s'emb&#234;te jamais, m&#234;me en rushant les missions principales. 
 Le combat &#224; pied commence, par contre, &#224; un peu sentir le vieillot  et la maniabilit&#233; de nos h&#233;ros m'est apparue un peu rigide apr&#232;s tous les Assassin's Creed et autres Far Cry que l'on a mang&#233; ces derni&#232;res ann&#233;es. Par contre,  le pilotage des voitures m'est apparu nettement plus agr&#233;able que dans GTA 4 . Dans ce dernier, Rockstar avait voulu proposer un pilotage un poil trop r&#233;aliste et ici, la barre est parfaitement redress&#233;e en proposant des voitures fun &#224; conduire tout en conservant un certain niveau de technicit&#233;. Le mix quasi-parfait. 
 &#160; 
 Enfin, il faut noter que  les poursuites avec la police ont &#233;t&#233; compl&#232;tement revues . Dor&#233;navant, les patrouilles &#224; votre recherche disposent d'un c&#244;ne de d&#233;tection. Ainsi, apr&#232;s avoir sem&#233; vos poursuivants, ceux-ci se mettent &#224; votre recherche sur toute la carte et il faut alors jouer au chat et &#224; la souris (se cacher sous un pont, dans une petite all&#233;e, ...) jusqu'&#224; ce que les fameuses "&#233;toiles" de recherche disparaissent. Autant vous dire que quand les h&#233;licopt&#232;res rentrent dans la danse, les poursuites se compliquent vraiment. 
 
 Une technique au service du monde ouvert 
 Cette ann&#233;e, nous avons d&#233;couvert que nos consoles vieillissantes en avaient encore sous le capot, particuli&#232;rement sur PS3 avec  The Last of Us  ou plus r&#233;cemment Beyond mais GTA 5 vient encore d&#233;montrer qu'&#224; condition d'avoir des programmeurs de g&#233;nie, on peut faire des miracles sur des consoles au bout du rouleau.  GTA 5 est, sans aucun, doute, le plus beau monde ouvert que j'ai pu admirer . 
 La palette de couleurs, d'abord, est parfaitement adapt&#233;e &#224; la Californie. L'ambiance est chaude et le travail artistique de Rockstar est tout bonnement hallucinant. Et le mieux dans tout &#231;a, c'est que  la fluidit&#233; et la distance d'affichage sont tout bonnement incroyables . Jamais je n'aurais cru voir un monde ouvert atteindre ce niveau de qualit&#233; sur nos consoles actuelles. 
 Bon, bien entendu, il faut parfois faire quelques concessions comme par exemple, un  aliasing particuli&#232;rement marqu&#233;  sur les personnages ou une ville qui va parfois manquer un peu de trafic mais atteindre un tel niveau de qualit&#233; sur un monde ouvert reste exceptionnel. 
 
 Un bac &#224; sable unique. 
 Les missions sc&#233;naris&#233;es ont beau &#234;tre excellentes, ce que je cherche avant tout dans un monde ouvert, ce sont des  activit&#233;s secondaires passionnantes et nombreuses  pour me laisser aller &#224;  mon petit plaisir solitaire : piquer une d&#233;capotable, me promener dans Los Santos sans objectif les cheveux au vent et commettre l'un ou l'autre larcin en cours de route. 
 Et l&#224; aussi, GTA 5 se montre au sommet de la cha&#238;ne alimentaire du monde ouvert. Si les activit&#233;s sportives (tennis, golf, ...) me sont un peu apparues comme inutiles, tout le reste est un bonheur &#224; d&#233;couvrir. Entre les cascades uniques, la collection des plus belles voitures ou notre stage en apprenti paparazzi,  ce sont des dizaines et des dizaines de missions secondaires passionnantes qui nous attendent , sans oublier les nombreuses missions al&#233;atoires qui vous popent sous le nez. Et encore, je ne vous ai pas parl&#233; des missions de braquage, de la possibilit&#233; de boursicoter ou du club de strip-tease (qui satisfera les petits pervers avec ses mini-jeux coquins). 
 &#160; 
 Bref, en plus de proposer un mode sc&#233;naris&#233; d'une excellente facture,  vous n'&#234;tes pas pr&#234;t de faire le tour du gigantesque bac &#224; sable que constitue GTA 5 . Et encore, je n'ai pas encore pu essayer GTA online, mod gratuit pour tout acheteur du jeu, qui risque bien de devenir une v&#233;ritable drogue pour le passionn&#233;. 
 
 Conclusion 
 GTA 5  est sans aucun doute un excellent jeu. Probablement le meilleur monde ouvert auquel j'ai jou&#233;. Un monde gigantesque, un mode sc&#233;naris&#233; intelligent et bourr&#233; de second degr&#233;, un bac &#224; sable quasi interminable, le tout recouvert par une couche technique qui frise la perfection sur des consoles qui accusent pourtant leur &#226;ge. 
 Finalement, les critiques que l'on peut &#233;mettre sont peu nombreuses et tr&#232;s secondaires par rapport au plaisir que l'on a en y jouant. Je reprocherai juste &#224; Rockstar de n'avoir finalement pas propos&#233; quelque chose de plus innovant. GTA 5 est un excellent jeu qui deviendra sans aucun doute la r&#233;f&#233;rence du monde ouvert mais j'aimerais tellement que Rockstar nous mette une &#233;norme baffe dans la figure avec un nouvel univers, un peu comme Red Dead Redemption l'avait fait &#224; son &#233;poque ! 
 Ma Note : 9/10 
 Et si vous aussi, vous vous demandez comment expliquer un tel succ&#232;s commercial,  jetez donc un oeil &#224; notre dossier sp&#233;cial qui vous livrera quelques pistes pour comprendre le succ&#232;s de GTA 5 . 
  &#160; 
                                                    
 
 
 
        </text>
</document>
