<document>
	<date>2012-10-01</date>
        <title>[Test] Guild Wars 2 : Ceci est une r&#233;volution... ou pas !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>guild wars 2</tag>
                <tag>ncsoft</tag>
                <tag>mmo</tag>
                <tag>pc</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>MMO</category>
                <category>PC</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 
 Guild Wars 2  est l'un des MMO les plus attendus de ces derni&#232;res ann&#233;es et le moins que l'on puisse dire, c'est qu'il s'est fait d&#233;sirer. R&#233;v&#233;l&#233; en Mars 2007, il aura fallu attendre le mois d'Aout 2012 pour qu'il sorte enfin. 
 Il faut dire qu'il doit succ&#233;der &#224; Guild Wars premier du nom, tr&#232;s populaire de par son contenu r&#233;solument original et diff&#233;rent mais aussi par son format n'obligeant pas &#224; souscrire &#224; un abonnement mensuel. Il ne fallait donc pas d&#233;cevoir les nombreux fans. 
 Comme beaucoup de MMOs sortant de nos jours,  Guild Wars 2 fut annonc&#233; comme une r&#233;volution qui allait changer la fa&#231;on de jouer . Alors est-ce vraiment le cas ? 
 La  cr&#233;ation du personnage  commence de mani&#232;re classique avec le choix parmi les diff&#233;rentes races jouables : Asura, Sylvari, Humain, Norn et Charr. J'ai &#233;t&#233; un peu d&#233;&#231;u de la personnalisation des personnages qui manque d'options. Le maquillage est ainsi li&#233; &#224; un visage pr&#233;cis, seuls les Norns ont des tatouages qui sont eux li&#233;s &#224; tout le corps, il n'y a pas assez de coiffures diff&#233;rentes et souvent courtes ou sans franges/m&#232;ches devant... 
 
 Par contre,  j'ai appr&#233;ci&#233; le fait de pouvoir &#233;crire notre propre histoire via des choix dans la phase de cr&#233;ation , m&#234;me si certains de ces choix ne sont pas sp&#233;cialement attrayants surtout lorsqu'on sait que ceux-ci auront une incidence sur la trame sc&#233;naristique du jeu. 
 En effet,  Guild Wars 2 prend &#224; contrepied le syst&#232;me de qu&#234;te traditionnel  o&#249; l'on va de PNJ en PNJ ramasser le plus de qu&#234;tes possibles. Ici,  les seules qu&#234;tes disponibles seront li&#233;es &#224; votre histoire personnelle et ne seront pas nombreuses :  une voire deux &#224; chaque niveau, et encore, la suivante peut avoir un niveau trop haut pour vous lorsque vous la r&#233;cup&#233;rez. 
 Ainsi, pour monter de niveau (et dans un sens compenser cette absence de qu&#234;tes), le jeu va proposer deux autres activit&#233;s principales. 
   
 D'une part, il y a  les zones qui vont demander de remplir certains objectifs pour venir en aide aux habitants de cette r&#233;gion (repr&#233;sent&#233;es par des coeurs),  mais sans avoir besoin de leur parler : une jauge apparait vous indiquant ce qu'il faut faire. 
 Il faudra, par exemple, &#233;teindre des incendies, p&#234;cher des crabes, tuer des brigands, ranger des affaires, tester de la bi&#232;re, chercher des truffes en tant que cochon, etc. Une fois ces t&#226;ches effectu&#233;es, on gagne de l'exp&#233;rience, des sous, des points de Karma et le droit d'acheter certains objets au PNJ auquel on a rendu service gr&#226;ce aux points de Karma glan&#233;s. 
 D'autre part,  des &#233;v&#233;nements interactifs vont parfois se d&#233;clencher et demander la participation de plusieurs joueurs pour &#234;tre r&#233;solus.  Ainsi, des bandits vont tenter de faire sauter les conduites d'eau et il faut les en emp&#234;cher, quelqu'un veut faire une tarte aux pommes mais celles-ci se trouvent dans un bois infest&#233;es d'araign&#233;es, un gros monstre va faire son apparition et il va falloir le tuer... 
 
 Suivant son niveau de participation &#224; l'&#233;v&#232;nement, on re&#231;oit une m&#233;daille d'or, d'argent ou de bronze qui octroie plus ou moins d'exp&#233;rience, d'or et de Karma. 
 Alors, est-ce vraiment diff&#233;rent d'un syst&#232;me de qu&#234;tes ? Je n'en suis pas si sure : on a t&#244;t fait de se diriger syst&#233;matiquement vers les lieux proposant des activit&#233;s ou des &#233;v&#232;nements pour gagner de l'XP, de l'or et du Karma et ce sans m&#234;me avoir besoin de parler &#224; un PNJ. On farme donc ces endroits comme on farme les qu&#234;tes dans les autres MMOs. 
 Les &#233;v&#232;nements dynamiques sont quant &#224; eux sympas mais je m'interroge sur ce qu'ils donneront une fois que le "rush" de la sortie sera pass&#233;... 
   
 Guild Wars 2 propose un autre concept int&#233;ressant : le niveau du joueur est constamment adapt&#233; &#224; celui de la zone o&#249; il se trouve.  On aura beau &#234;tre niveau 30, dans une zone niveau 10, on aura la puissance de frappe d'un niveau 10. 
 Gr&#226;ce &#224; cela, le gain d'exp&#233;rience est harmonis&#233; : on gagne quasiment le m&#234;me nombre de points au niveau 1 qu'au niveau 30 et l'on ne g&#234;ne pas un ami lorsqu'on joue avec lui en lui piquant toute son XP. 
 Niveau combat, le jeu tente aussi de se d&#233;marquer.  En effet, cinq pouvoirs sont li&#233;s aux armes utilisables par une classe et d&#233;blocables d&#232;s le d&#233;but du jeu. Par exemple, une arme &#224; deux mains, tel qu'un b&#226;ton, donnera directement 5 pouvoirs tandis qu'une arme &#233;quip&#233;e en main droite (une dague) en donnera 3 et il faudra en &#233;quiper une en main gauche (une torche) pour en avoir 2 autres. 
 
 Etant une maniaque profonde, j'avoue avoir fait en sorte de d&#233;bloquer tous ces pouvoirs le plus vite possible : r&#233;sultat, on a vite fait le tour^^ Il est un peu dommage qu'une fois d&#233;bloqu&#233;s, il n'y ait pas moyen de les modifier quelque peu... 
 Heureusement, un peu de vari&#233;t&#233; s'ajoute par le biais d'autres pouvoirs achetables avec des points de comp&#233;tences (qui s'acqui&#232;rent en montant de niveau ou en r&#233;ussissant des d&#233;fis) et qu'il faudra donc choisir avec soin. 
 L'ajout de  la possibilit&#233; d'esquiver  rend les combats un peu moins statiques m&#234;me si on est loin d'un syst&#232;me dynamique &#224; la Tera o&#249; l'on doit viser : ici on peut se contenter de s&#233;lectionner son ennemi pour l'attaquer. 
 Le jeu r&#233;compense aussi l'exploration  avec des points de vue, pas toujours faciles d'acc&#232;s &#224; d&#233;couvrir : cela fait un peu penser &#224; Assassin's Creed^^  
   
 Question PVP,  cela se passe dans une zone sp&#233;ciale. Notre personnage est automatiquement mont&#233; au niveau maximum avec un &#233;quipement standard. Deux &#233;quipes de cinq joueurs s'opposent sur des cartes assez petites. On remporte des points en prenant des zones et en tuant des ennemis : la premi&#232;re &#233;quipe atteignant les 500 points gagne.  
 Conclusion 
 Guild Wars 2 est un tr&#232;s bon MMO : graphiquement beau, il propose &#233;galement des id&#233;es int&#233;ressantes qui viennent ajouter certains plus au gameplay. 
 N&#233;anmoins,  je dois avouer ne pas l'avoir trouv&#233; si r&#233;volutionnaire que &#231;a  : au final, on retrouve les sensations classiques aux MMORPGs. Je pousserais m&#234;me le vice jusqu'&#224; dire que la partie sc&#233;naris&#233;e est sympa mais ne vaut pas celle de Star Wars The Old Republic ou encore que les combats m&#234;me si vari&#233;s restent moins dynamiques qu'un Tera...  
 Guild Wars ne m'apparait pas comme la r&#233;volution annonc&#233;e mais reste tout de m&#234;me excellent, surtout qu'il n'y a aucun abonnement mensuel &#224; payer ! 
 Ma Note : Un MMO &#233;voluant tr&#232;s vite, pas de note pour Guild Wars 2 mais ma conclusion parle d'elle-m&#234;me^^ 
 
 
 
 
        </text>
</document>
