<document>
	<date>2012-01-03</date>
        <title>[Test] Halo Combat Evolved Anniversary, le Masterchief souffle ses 10 bougies</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>halo</tag>
                <tag>halo combat evolved anniversary</tag>
                <tag>microsoft</tag>
                <tag>xbox360</tag>
                <tag>bungie</tag>
                <tag>343 industries</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Halo , une licence qui fait briller des petites &#233;toiles dans les yeux de la g&#233;n&#233;ration Xbox et parfois un petit ricanement m&#233;chant aupr&#232;s des "vieux" Pcistes... 
 
 Papy Quantic vous raconte une histoire. 
 C'est que cette licence est un peu la figure historique du duel consoleux/Pcistes.  A l'occasion du remake HD du premier &#233;pisode de cette licence cultissime (sorti quand m&#234;me en 2001 sur la premi&#232;re Xbox), profitons-en pour faire un petit cours d'histoire du jeu-vid&#233;o. 
 En 2001, le FPS, c'est l'affaire exclusive des Pcistes, les vrais gamers (de l'&#233;poque) ont des machines qui coutent un rein (au minimum) et laissent les consoleux faire joujou avec leur toute nouvelle PS2 ou leur Xbox (qui fait un peu rire tout pciste qui se respecte avec son architecture de mini-pc) dont on ne connait pas encore les vraies capacit&#233;s. 
 Et oui, &#224; l'&#233;poque le march&#233; PC et consoles est compl&#232;tement cloisonn&#233; et les sorties sur les deux formats sont rares. 
 Microsoft qui veut lancer sa nouvelle console et partir &#224; l'assaut du monstre Sony (qui finissait de dig&#233;rer Sega et avait d&#233;j&#224; un bout de Nintendo en bouche) a besoin d'un hit, d'un jeu jamais-vu sur console et  Halo  est donc le premier FPS &#224; sortir sur console... Bon Ok, ce n'&#233;tait pas r&#233;ellement le premier ( GoldenEye  sur N64 &#233;tait sorti bien avant) mais c'est certainement celui qui a le plus fait parler de lui &#224; l'&#233;poque et qui revendique haut et fort ce titre de pr&#233;curseur. 
 Et comble de la trahison pour les joueurs PC (dont je faisais partie &#224; l'&#233;poque), Microsoft, l'ami du Pciste n'en sortait m&#234;me pas une version PC ! 
 &#160; &#160;  
 Halo est donc un jeu aujourd'hui mythique car il fut celui qui a ouvert la voie aux FPS consoles et regardez le march&#233; aujourd'hui, plus aucun FPS n'oserait ne sortir que sur PC. Je dirais m&#234;me que nous sommes envahis de FPS que nous testons parfois &#224; la limite de l'indigestion. 
 En 10 ans, ce genre est largement devenu le plus populaire sur toutes les consoles modernes. 
 Pour ma part, j'ai &#224; la fois une grande admiration pour cette s&#233;rie qui a &#233;largi et transform&#233; le jeu vid&#233;o et un peu de haine quand m&#234;me car il faut reconnaitre que le passage du FPS sur console n'a pas amen&#233; que du bien au genre&#8230; 
 &#160;  
 Halo Combat Evolved Anniversary, plus qu'un hommage. 
 On peut critiquer la mode des remakes HD mais il faut reconnaitre que cela marche. La fibre nostalgique des joueurs est toujours facile &#224; titiller et l'id&#233;e de retrouver des titres qui vous ont fait vibrer dans un format "regardable" sur nos grands &#233;crans modernes est en fait une tr&#232;s bonne id&#233;e. Quand, en plus les adaptations sont de qualit&#233;, il est difficile de critiquer l'&#233;diteur d'ainsi profiter de notre faiblesse. 
 Sur cet aspect,  Halo Anniversary est exemplaire.  La version HD n'est bien s&#251;r pas &#224; la hauteur des derni&#232;res productions et un Battlefield 3 ou un Rage restent techniquement bien sup&#233;rieurs, mais le travail sur les textures et les effets graphiques reste impressionnant et si vous ne regarderez pas votre &#233;cran la langue pendue, vous ne serez pas non plus transi d'effroi devant la qualit&#233; graphique propos&#233; par ce remake. 
 Par contre, vous le serez peut-&#234;tre en r&#233;activant les graphiques d'&#233;poque, accessibles d'un seul bouton. C'est l&#224; qu' on voit le chemin parcouru en 10 ans et &#231;a pique les yeux  (&#224; gauche, la version originale, &#224; droite le remake HD). 
 &#160;  
 &#160;  
 &#160;  
 Au niveau du gameplay, pas de grandes surprises, rien n'a chang&#233;. Halo avait d&#233;j&#224; un gameplay un peu vieillot pour un FPS &#224; l'&#233;poque de sa sortie et avec le recul, les sauts d'une lenteur affligeante (o&#249; elle est l'apesanteur ?) sont encore plus aga&#231;ants qu'&#224; l'&#233;poque. Il faut donc, comme dans tout remake HD se remettre dans le bain d'un gameplay qui a parfois mal vieilli mais cela n'est pas que n&#233;gatif puisque l'on profite &#233;galement d'une dur&#233;e de vie bien plus cons&#233;quente que celle des titres modernes. 
 Principale nouveaut&#233; de ce titre, le mode multi , tr&#232;s inspir&#233; du dernier &#233;pisode Reach, tire son &#233;pingle du jeu et constitue sans doute le meilleur argument de vente, surtout &#224; petit prix. 
 &#160; 
 Conclusion 
 Halo Combat Evolved Anniversary est un bel hommage au premier &#233;pisode de la s&#233;rie  et se doit donc d'&#234;tre jou&#233; comme tel. Le fan profitera d'un remake HD de grande qualit&#233; qui fait honneur &#224; cette licence l&#233;gendaire ainsi que d'un multi plut&#244;t bien construit  et tout cela &#224; petit prix . 
 De quoi compenser largement le fait que le gameplay a mal vieilli et aurait sans doute m&#233;rit&#233; un peu de modernisation mais on se serait sans doute trop &#233;loign&#233; de l'original. 
 Si vous n'avez pas la nostalgie du jeu original, il est difficile de vous conseiller ce titre les yeux ferm&#233;s mais c'est un argument valable pour presque tous les remakes HD. 
 Par contre, si vous avez &#233;puis&#233; vos pouces sur cet &#233;pisode &#224; l'&#233;poque ou si vous voulez d&#233;couvrir un monument du jeu vid&#233;o, qui a permis &#224; Microsoft d'imposer sa console, n'h&#233;sitez pas plus car cette adaptation est sans doute l'une des plus r&#233;ussies actuellement. 
 Note : 7/10 
 
 
 
 
        </text>
</document>
