<document>
	<date>2011-08-27</date>
        <title>[Test] Harry Potter et les Reliques de la Mort, deuxi&#232;me partie : enfin la fin !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>test</tag>
                <tag>harry potter</tag>
                <tag>electronic arts</tag>
                <tag>ea</tag>
                <tag>action</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Contrairement &#224; la majorit&#233; des fans d'Harry Potter, je ne me suis pas pr&#233;cipit&#233;e au cin&#233;ma pour voir le final tant attendu. Ayant lu les livres, je pr&#233;f&#232;re attendre la sortie Blu-Ray du magnifique int&#233;grale ( dont nous vous parlons ici ) pour tout regarder d'une traite. Bref, tout &#231;a pour dire que, je connais l'histoire mais ne peux pas vraiment comparer le film et le jeu. 
 L'histoire reprend &#224; la fin de Harry Potter et les Reliques de la Mort, premi&#232;re partie : il n'y a aucun r&#233;sum&#233; sur ce qui s'est pass&#233; pr&#233;c&#233;demment et il faut donc vraiment conna&#238;tre la saga Harry Potter pour ne pas &#234;tre perdu. 
   
 Le jeu commence donc quand Harry, Hermione et Ron tentent de s'introduire dans le coffre de Gringotts pour trouver un des Horcruxes suppos&#233; s'y cacher. Il faudra ensuite trouver les suivants, d&#233;fendre Hogwarts et vaincre les Death Eaters pour esp&#233;rer triompher de Voldemort. 
 Pour ce faire, le jeu nous permet d'incarner plusieurs personnages. On sera donc tour &#224; tour Harry, Hermione, Ron, Ginny, Neville, Seamus, professor McGonagall et Molly Weasley. Cependant, les contr&#244;les sont les m&#234;mes pour tous, si ce n'est qu'Harry peut "transplaner" ("apparate" en anglais) &#224; partir d'un certain moment. 
 Le gameplay du jeu est celui d'un Third-person shooter ou les armes sont remplac&#233;es par des baguettes et des sorts. On notera d'ailleurs que ceux-ci sont bien repr&#233;sent&#233;s : il y en a beaucoup et chacun a un effet diff&#233;rent, permettant de jongler entre eux. 
   
 Cependant, malgr&#233; cette vari&#233;t&#233;, le jeu suit quasi toujours la m&#234;me logique : les ennemis arrivent, on s'abrite derri&#232;re quelque chose et on leur tire dessus jusqu'&#224; ce qu'ils arr&#234;tent de popper et soient tous  morts  assomm&#233;s (c'est du Harry Potter, les gentils ne tuent pas les m&#233;chants !). Il y a bien quelques variations comme lorsqu'on joue au sniper sur un pont, mais cela reste tr&#232;s anecdotique. 
 Les graphismes ne sont pas exceptionnels. On reconnait les personnages (les acteurs, plut&#244;t) mais leurs mouvements restent assez raides. 
 Conclusion 
 Harry Potter et les Reliques de la Mort, deuxi&#232;me partie  est un TPS peu convaincant. On s'ennuie assez vite devant la r&#233;p&#233;titivit&#233; des niveaux, sans oublier la dur&#233;e de vie proche d'une longue apr&#232;s-midi. 
 Je ne le conseillerais qu'aux fans absolus de la saga ou aux enfants (malgr&#233; le PEGI 12 peu justifi&#233;) car il constitue un tr&#232;s bon jeu d'apprentissage du genre avant de passer &#224; des poids lourds comme Gears of War. Apr&#232;s tout, un jeu de shoot o&#249; l'on ne fait qu'assommer ses ennemis peut constituer une bonne entr&#233;e en mati&#232;re pour les gamers de demain. 
 Note : 4/10 
 
 
 
 
        </text>
</document>
