<document>
	<date>2013-02-13</date>
        <title>[Test] Hitman HD Trilogy, le tueur frappe toujours 3 fois</title>
        <author>Quantic</author>
        <tags_set>
                <tag>hitman</tag>
                <tag>trilogie hd</tag>
                <tag>test</tag>
                <tag>agent 47</tag>
                <tag>io interactive</tag>
                <tag>square enix</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Depuis quelques ann&#233;es c&#8217;est la mode des adaptations HD des grandes licences et comme Hitman est une des licences majeures de l&#8217;infiltration, il &#233;tait temps de retrouver les aventures les plus anciennes de notre chauve pr&#233;f&#233;r&#233; dans une version HD&#233;ifi&#233;e. 
 Ainsi,  ce pack vendu &#224; prix d&#8217;ami (+/- 30 euros)  nous fait red&#233;couvrir les aventures de l&#8217;agent 47 au travers de 3 jeux devenus des classiques :  Hitman 2 : Silent Assassin  (sorti en 2002), sa suite directe  Hitman : Contracts  (sorti en 2004) et  Hitman : Blood Money  (sorti en 2006) qui &#233;tait d&#233;j&#224; disponible sur Xbox 360 &#224; son &#233;poque. 
 Notons donc imm&#233;diatement que  le premier jeu de la licence ne se retrouve pas dans ce pack HD . Il est probable que Square Enix ait trouv&#233; ce premier &#233;pisode sorti en 2000 compl&#232;tement irr&#233;cup&#233;rable. Il faut dire qu&#8217;on commence &#224; creuser assez loin. 
 &#160; 
 Autant &#234;tre honn&#234;te avec vous, je n&#8217;ai pas rejou&#233; les trois titres dans leur enti&#232;ret&#233; avant d&#8217;&#233;crire ce test. D&#8217;abord parce que je connaissais d&#233;j&#224; bien les trois titres pour y avoir jou&#233; un sacr&#233; paquet d'heures lors de leur premi&#232;re sortie et surtout parce que  cette trilogie offre une dur&#233;e de vie d&#8217;une bonne cinquantaine d&#8217;heures de jeu  et encore en rushant. C&#8217;est d&#8217;ailleurs l&#224; que se situe le point fort de ce pack : sa dur&#233;e de vie est &#233;norme. 
 Sinon, ce trip nostalgique permet surtout de mesurer le chemin r&#233;alis&#233; par IO Interactive depuis Silent Assassin, particuli&#232;rement quand on a appr&#233;ci&#233; autant que moi  le dernier Hitman Absolution . Et je ne parle pas ici de l&#8217;aspect technique mais bien du gameplay. Quand on a us&#233; et abus&#233; du mode Instinct d&#8217;Absolution, les premi&#232;res minutes de Silent Assassin sont rudes. A l&#8217;&#233;poque, l&#8217;infiltration n&#8217;&#233;tait pas assist&#233;e, donc apr&#232;s un briefing minimaliste, on choisissait librement ses armes et on &#233;tait balanc&#233; dans un coin d&#8217;une map avec pour mission d&#8217;aller trucider sa cible &#224; l&#8217;autre coin sans se faire remarquer par les dizaines de gardes qui font leur ronde. 
 &#160; 
 Autant vous dire que  retrouver un gameplay aussi hardcore, c&#8217;est un sacr&#233; choc  m&#234;me pour celui qui a retourn&#233; ces titres dans tous les sens &#224; leur &#233;poque. Et pourtant, apr&#232;s une bonne heure de souffrance, les r&#233;flexes reviennent et on retrouve tout le plaisir que le jeu nous a donn&#233; &#224; son &#233;poque... Y compris les rage quits. 
 C&#8217;est dans ces moments-l&#224; qu&#8217; on se dit que l&#8217;infiltration moderne est vraiment devenue trop assist&#233;e . A croire que les joueurs d&#8217;aujourd&#8217;hui sont des d&#233;c&#233;r&#233;br&#233;s shoot&#233;s au Red Bull. 
 L&#8217;impression est sensiblement la m&#234;me pour Contracts et pour Blood Money. Pour ce dernier, on commence &#224; sentir une volont&#233; de simplification de l&#8217;aventure m&#234;me si en pratique, on est loin du nouveau gameplay plus (oserais-je dire) casual d&#8217;Absolution. 
 Techniquement,  on a clairement affaire &#224; une simple adaptation HD . Ainsi, les mod&#232;les 3D restent terriblement anguleux et on est assez loin d&#8217;un remake comme Halo l&#8217;avait fait avec son premier &#233;pisode il y a peu. Mais ne chicanons pas trop. Les plus anciens jeux de la licence deviennent enfin jouables sur nos gigantesques &#233;crans modernes mais  ne vous attendez pas &#224; un miracle, cela reste particuli&#232;rement moche . Seule exception : Blood Money qui &#233;tait d&#233;j&#224; d&#233;velopp&#233; en HD et qui propose donc un niveau technique nettement au-dessus. 
 &#160; 
 Conclusion 
 Rassembler trois &#233;pisodes de Hitman qui ont un peu v&#233;cu, leur passer une rapide couche HD et  les rassembler dans un pack &#224; petit prix (+/- 30 euros) , voil&#224; une excellente id&#233;e pour permettre &#224; tous les petits jeunes qui ont d&#233;couvert l&#8217;Agent 47 via  le r&#233;cent Absolution  de d&#233;couvrir les premi&#232;res aventures du chauve &#224; la corde &#224; piano.  Excellente nouvelle pour les plus vieux aussi qui vont avoir leur dose de nostalgie (Ahhh le costume de Clown). 
 Dommage quand m&#234;me que la couche HD ait du mal &#224; cacher les 11 ans d'un Silent Assassin. Dommage &#233;galement que les d&#233;veloppeurs n&#8217;en aient pas profit&#233; pour corriger les bugs les plus connus de l&#8217;&#233;poque mais c&#8217;est, semble-t-il, la r&#232;gle dans ce genre d&#8217;adaptation. On nettoie la poussi&#232;re mais on ne touche surtout pas au morceau de carton pli&#233; en 4 qui emp&#234;che le meuble bancal de bouger. 
 A condition de parvenir &#224; se remettre dans le trip d'un gameplay tr&#232;s hardcore comme c&#8217;&#233;tait le cas &#224; l&#8217;&#233;poque de la sortie des titres originaux, on s&#8217;amuse bien et pendant tr&#232;s longtemps. C&#8217;est finalement l&#8217;essentiel. 
 Ma Note : 7/10 
 
 
 
 
 
        </text>
</document>
