<document>
	<date>2011-06-30</date>
        <title>[Test] Hunted : Une grosse brute ou une jolie elfette, qui choisirez-vous ?</title>
        <author>Aelya</author>
        <tags_set>
                <tag>test</tag>
                <tag>hunted</tag>
                <tag>co-op</tag>
                <tag>bethesda</tag>
                <tag>rpg</tag>
                <tag>hack&amp;slash</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
     
 Hunted : The Demon's Forge  est le dernier n&#233; des studios  Bethesda . 
 Quantic  et moi l'attendions car il promettait une exp&#233;rience co-op assez sympathique dans une ambiance M&#233;di&#233;vale Fantastique sombre. Alors tient-il ses promesses ? 
 Ni une, ni deux, nous avons allum&#233; notre PS3 et nous sommes disput&#233;s pour savoir quel compte utiliser car il n'est malheureusement pas possible d'utiliser deux comptes pour jouer... Et j'ai gagn&#233;^^ Ainsi que la seconde dispute quant &#224; qui jouerait E'lara l'elfette sexy. 
 Une fois tout &#231;a mis &#224; plat, on a voulu commencer directement &#224; deux. Malheureusement, si on fait cela, on n'a pas droit au prologue qui explique l'histoire et les commandes... Nous nous sommes donc r&#233;sign&#233;s &#224; le jouer chacun notre tour. Pour un jeu qui met en avant la coop&#233;ration, c'est moyen. 
 Le Prologue nous permet donc de faire connaissance avec les deux h&#233;ros du jeu : on passe de Caddoc, le gros guerrier arachnophobe, &#224; E'lara, l'arch&#232;re t&#234;te br&#251;l&#233;e, pour apprendre les controles de base des deux. 
   
 L'histoire est aussi plant&#233;e : Caddoc r&#234;ve d'une &#233;trange jeune femme depuis plusieurs nuits, celle-ci poss&#232;de des pouvoirs magiques et est en fait la fille du maire de Dyfed. Elle s'est faite enlever et vous demande de l'aide. Il est &#233;vident qu'elle dissimule des informations. Cependant, nos deux mercenaires se d&#233;cident &#224; l'aider. 
 Le Chapitre Un s'ouvre donc sur notre arriv&#233;e &#224; Dyfed et c'est l&#224; que  Quantic  et moi avons pu commencer notre aventure en duo. 
 Dyfed a la particularit&#233; d'&#234;tre sombre. Il faut donc un certain temps pour s'habituer, en particulier avec le splitscreen qui r&#233;duit la taille de l'&#233;cran. 
 Premi&#232;re tentative :  Quantic  et moi fon&#231;ons comme dans un Hack n'Slash. Mauvaise id&#233;e, nous finissons morts en quelques secondes. Il faut vraiment mettre au point une strat&#233;gie, l'un couvrant l'autre, pour esp&#233;rer s'en sortir. La communication devient vite essentielle. 
 Ainsi lorsque l'un meurt, l'autre peut le ressusciter gr&#226;ce &#224; des fioles mais seulement pendant un certain lapse de temps. Il faut donc savoir o&#249; se trouve son partenaire pour le sauver, il ne faut pas partir &#224; l'aventure tout seul sous peine de mourir b&#234;tement et de devoir recommencer toute une section et de perdre la super arme qu'on vient de looter. 
   
 En effet, les armes s'obtiennent via des pr&#233;sentoirs d'armes. Celui qui les casse re&#231;oit une arme pour lui. Il faut donc d&#233;j&#224; se mettre d'accord sur qui casse quoi ou attention aux prises de becs ! Mais surtout, la plupart du temps, les armes sont moins bonnes que celles qu'on a et, comme il n'y a pas d'inventaire (on d&#233;bloque un slot suppl&#233;mentaire mais assez tard dans le jeu), on est oblig&#233; de les abandonner, y compris les armes &#233;piques qui deviennent souvent plus faible que des armes normales une fois leur magie utilis&#233;e. 
 On est donc super content quand une fois de temps en temps on re&#231;oit une arme int&#233;ressante. Et c'est &#224; ce moment-l&#224; qu'on meurt avant le point de sauvegarde... On retrouve le pr&#233;sentoir, on le casse et ... ce n'est plus la m&#234;me arme ! Elle est moins bonne... C'est assez d&#233;courageant. 
 Surtout que le jeu est assez cors&#233; m&#234;me en mode normal, mourir n'est donc pas si rare surtout s'il y a eu des probl&#232;mes de communication. Mais le pire reste le syst&#232;me de sauvegarde. En effet, il n'est pas possible de sauver lorsqu'on le d&#233;sire. Il faut passer des checkpoints plac&#233;s de mani&#232;re assez bizarre : &#224; certains moments ils se succ&#232;dent rapidement alors qu'&#224; d'autres ils se font d&#233;sirer et obligent &#224; refaire un passage super long. 
 On ajoutera le fait que le jeu est divis&#233; en Chapitre (6 en tout) eux-m&#234;mes sectionn&#233;s en sous-chapitres. Si jamais on d&#233;cide de s'arr&#234;ter avant la fin d'un sous-chapitre, il faudra le refaire en entier. 
   
 Le jeu souffre donc de ces d&#233;fauts auxquels on peut ajouter des graphismes pas vraiment transcendants, un c&#244;t&#233; couloir/salle/monstres/tr&#233;sor et un arbre de talents qui laisse &#224; d&#233;sirer. 
 Cependant, malgr&#233; tout &#231;a, je me suis prise au jeu. J'avais envie de continuer l'aventure, en particulier avec  Quantic , le Duo E'lara/Caddoc et leurs petites reparties y &#233;tant aussi pour quelque chose. 
 De plus, le gameplay d'E'lara est assez sympa (j'ai toujours aim&#233; jouer les arch&#232;res ayant moi-m&#234;me fait un peu de tir &#224; l'arc), permettant de faire autre chose que bourriner les touches d'attaques, en particulier associ&#233; aux pouvoirs "magiques" disponibles. 
 Hunted : The Demon's Forge  n'est donc peut-&#234;tre pas le jeu de l'ann&#233;e, mais il permet de passer un bon moment, en particulier si l'on y joue en co-op (attention aux disputes malgr&#233; tout :  Quantic  et moi avons eu quelques &#233;changes assez chauds sur la raison de certaines de nos morts^^). 
 Note : 7/10 
   
 Le petit mot de Quantic 
 Jouer &#224; fond la carte de la co-op est un pari risqu&#233; mais qui peut s'av&#233;rer payant si le jeu parvient &#224; &#234;tre aussi agr&#233;able en solo qu'en multi. Sur ce point,  Hunted  parvient &#224; offrir un jeu solo tr&#232;s &#233;tonnant qui vous permet de passer d'un personnage &#224; l'autre sans que cela nuise &#224; l'immersion et qui r&#233;ussit, gr&#226;ce &#224; sa tr&#232;s bonne IA, &#224; ne pas souffrir du moindre handicap en solo. Au contraire, le jeu s'av&#232;re parfois plus difficile avec un compagnon humain qu'avec l'IA. 
 Le jeu en co-op, de son c&#244;t&#233;, est efficace aussi bien sur deux consoles qu'en &#233;cran splitt&#233;, m&#234;me si cette derni&#232;re option reste assez brouillonne, r&#233;clame une t&#233;l&#233; XXL et demande un temps d'adaptation certain. 
 Ce n'est donc pas sur cette orientation co-op assum&#233;e que le jeu rate sa cible.  Non, l&#224; o&#249; le b&#226;t blesse pour  Hunted , c'est bien au niveau de son gameplay. Trop simpliste pour un RPG, pas assez bourrin pour un Hack &amp; Slash, trop peu de collectionnite pour un Dungeon Crawler, le gampeplay se cherche sans jamais vraiment se trouver. Finalement, on ne sait plus trop &#224; quoi on joue et ce sont les d&#233;fauts du jeu que l'on retient plut&#244;t que ses qualit&#233;s.  Pourtant le jeu reste agr&#233;able &#224; d&#233;couvrir et les amateurs d'heroic fantasy y trouveront largement de quoi combler quelques soir&#233;es. 
 Note : 6/10 
   
 
 
 
 
        </text>
</document>
