<document>
	<date>2014-04-08</date>
        <title>[Test] Infamous Second Son, la PS4 trouve sa premi&#232;re vraie exclu</title>
        <author>Quantic</author>
        <tags_set>
                <tag>infamous second son</tag>
                <tag>infamous</tag>
                <tag>test</tag>
                <tag>ps4</tag>
                <tag>sony</tag>
                <tag>sucker punch</tag>
                <tag>delsin</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS4</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Monde ouvert et super pouvoirs , voil&#224; une combinaison susceptible de nous offrir de grands jeux et  les deux premiers &#233;pisodes d'Infamous sur PS3 avaient plut&#244;t bien r&#233;ussi &#224; nous scotcher &#224; notre manette . Qu'en-est-il de ce troisi&#232;me &#233;pisode qui a la lourde t&#226;che d&#8217;&#234;tre le premier repr&#233;sentant des mondes ouverts sur PS4 ? 
                                                  Ce troisi&#232;me &#233;pisode n'est pourtant pas une suite mais  plut&#244;t un spin off . On y incarne Delsin Rowe,  un jeune indien  (am&#233;ricain hein, c'est pas Bollywood non plus) qui m&#232;ne une vie tranquille dans sa tribu &#224; taguer des immeubles et &#224; essayer d'&#233;viter son sh&#233;rif de fr&#232;re qui ne pense qu'&#224; le mettre en prison pour vandalisme. Ah la la la, la famille... 
 Mais un beau jour, il croise la route d'un convoi de bioterroristes, vous savez ces gens munis de super pouvoirs &#233;tranges que le DUP, la police sp&#233;ciale, traque sans rel&#226;che. On dit m&#234;me qu'ils seraient dangereux...  Apr&#232;s tout, on les appelle "terroristes", ils doivent &#234;tre vraiment m&#233;chants.   
 Et manque de bol, le convoi a un accident et Delsin est dans le coin. Il d&#233;couvre alors son super pouvoir, celui d'absorber les pouvoirs des autres surhumains. Le voil&#224; donc bioterroriste lui aussi ce qui fait de lui une cible de choix pour la DUP et sa chef intraitable, l'ignoble Augustine Brooke. Cette derni&#232;re n'h&#233;site pas &#224; torturer toute la tribu et voil&#224; Delsin et son fr&#232;re, enfin surtout Delsin en route pour la charmante ville de Seattle avec  un seul objectif : se venger...  et sauver sa grand-m&#232;re aussi... un peu. 
 &#160; 
 Pour le sc&#233;nario, on repassera 
 Le sc&#233;nario de Second Son est sans aucun doute le  point faible du jeu . Autant vous le dire, c'est difficile de se passionner pour Delsin et sa tribu. Les diff&#233;rents rebondissements sont peu int&#233;ressants, les personnages sont sous-d&#233;velopp&#233;s ou carr&#233;ment inutiles et  Delsin est une v&#233;ritable t&#234;te &#224; claque . Peut-&#234;tre que je vieillis mais incarner un tagueur qui se prend pour un artiste et a un s&#233;rieux probl&#232;me avec l'autorit&#233;, c'est peut-&#234;tre super cool pour les ados mais moi, je passe mon tour. 
 Mais comme c'est souvent le cas dans les jeux &#224; monde ouvert,  c'est surtout l'ambiance, l'univers que l'on d&#233;couvre et la qualit&#233; du gameplay qui rendent un jeu de ce genre r&#233;ussi . L'histoire est finalement secondaire et on a m&#234;me le plaisir de d&#233;couvrir un Delsin un peu plus mature en progressant dans l'intrigue. Je me suis m&#234;me surpris &#224; sourire &#224; quelques-unes de ces blagues qui font pourtant peur au d&#233;but du jeu. 
 
 La ville de Seattle , qui n'est pourtant pas la ville la plus passionnante du monde dans la vraie vie,  est plut&#244;t r&#233;ussie . Elle n'est pas exceptionnelle dans le sens o&#249; elle semble assez commune. Peu de chance de reconna&#238;tre la vraie ville dans cette mod&#233;lisation mais elle se montre assez coh&#233;rente en proposant des quartiers &#224; la fois suffisamment diff&#233;rents pour ne pas se perdre sans arr&#234;t tout en formant  un tout coh&#233;rent . A noter d'ailleurs que la deuxi&#232;me &#238;le se montre visuellement tr&#232;s r&#233;ussie. 
 Mais ce qui rend la ville si int&#233;ressante, c'est qu' elle s&#8217;int&#232;gre &#224; merveille &#224; la verticalit&#233; du gameplay . Il faut dire que nos pouvoirs de d&#233;placement font la part belle aux toits des immeubles et on d&#233;couvre bien souvent la ville d'en haut. Si cette derni&#232;re montre donc des faiblesses au ras du sol, elle gagne &#224; se d&#233;couvrir en vol... et croyez-moi, vous allez voler ;-) 
 
 Un gameplay toujours aussi fun 
 D&#233;j&#224; dans les deux premiers &#233;pisodes d'Infamous et dans une moindre mesure  dans Prototype , le gameplay &#224; base de super pouvoirs, reconnaissons-le,  c'&#233;tait tout simplement g&#233;nial ... Et c'est toujours le cas dans Second Son. 
 Ici, on pourra d&#233;couvrir au cours de notre aventure,  trois pouvoirs diff&#233;rents : La fum&#233;e, le n&#233;on et la vid&#233;o . Trois pouvoirs au  th&#232;me assez original  qui suivent le m&#234;me sch&#233;ma de base mais qui conf&#232;rent &#224; Delsin un gameplay plut&#244;t vari&#233;. Ainsi  la fum&#233;e est un peu le pouvoir des brutes  tout en conf&#233;rant une capacit&#233; &#224; faire tousser ses adversaires (attention au tabagisme passif ;-)).  Le n&#233;on propose un chouette pouvoir de mouvement acc&#233;l&#233;r&#233;  mais se montre un peu faiblard c&#244;t&#233; puissance de frappe. Enfin  la vid&#233;o est un pouvoir un peu hybride  &#224; base de grandes envol&#233;es et de flux vid&#233;o tueur. 
 
 Mais le plus gros avantage, c'est que  chaque pouvoir permettra d'adapter le style de Delsin &#224; son propre style de jeu  et chaque joueur y trouvera donc son compte. Et si les premi&#232;res minutes se montrent un peu perturbantes, la fum&#233;e &#233;tant en plus un pouvoir pas toujours &#233;vident pour se d&#233;placer, on finit vite par trouver le rythme et &#224; batailler avec les forces du DUP. 
 Il faut d'ailleurs reconna&#238;tre que ces derni&#232;res ne sont pas bien malines.  L'IA n'est clairement pas le point fort du jeu  mais je ne peux pas dire que cela m'ait choqu&#233;. D'ailleurs, si globalement la difficult&#233; n'est pas bien relev&#233;e, il faudra quand m&#234;me  &#233;viter de foncer trop dans le tas  et apprendre &#224; r&#233;aliser un repli strat&#233;gique quand cela s'impose. Si l'on se montre un tant soit peu intelligent, le jeu se parcourt sans grande difficult&#233; mais avec un challenge toujours pr&#233;sent. 
 &#160; 
 Gentil ou m&#233;chant, tel est notre choix 
 L'autre grande caract&#233;ristique de la s&#233;rie des Infamous, c'est  l'impact r&#233;el de nos actes sur notre alignement . Ainsi, en cours d'histoire, il faudra choisir quelques missions pour le bien ou le mal mais c&#8217;est surtout nos actes au jour le jour qui vont profiler notre morale. 
 Soigner des civils bless&#233;s, &#233;pargner des ennemis qui se rendent, &#233;liminer des trafiquants de drogue, voil&#224; des actions qui vous feront plonger du c&#244;t&#233; du bien. A l'inverse, tuer des civils, ex&#233;cuter des ennemis de sang-froid, frapper des musiciens de rue nous feront basculer du c&#244;t&#233; du mal. 
 Les cons&#233;quences de ces choix ne sont pas &#233;videntes &#224; comprendre et  jouer un gentil ou un m&#233;chant est avant tout un choix personnel  mais sachez quand m&#234;me que les habitants de Seattle r&#233;agiront diff&#233;remment &#224; votre pr&#233;sence selon votre alignement et que choisir un good ou un bad guy permettra &#233;galement de  d&#233;bloquer des pouvoir sp&#233;ciaux  ainsi que l' une des deux fins du jeu . 
 &#160; 
 On reste encore loin du jeu o&#249; notre alignement a r&#233;ellement un sens profond mais cela reste une bonne id&#233;e et on choisit rapidement une ligne de comportement &#224; laquelle on se tient pendant tout le jeu. Pour ma part, je suis naturellement un gentil m&#234;me si je vous avoue que quelques missions du c&#244;t&#233; des m&#233;chants m'ont vraiment fait de l'oeil : Ah le plaisir de frapper des manifestants ou des chanteurs de rue...  On n&#8217;imagine pas l'attractivit&#233; des petits plaisirs des super-vilains. 
 Un monde ouvert r&#233;ussi mais peut-&#234;tre un peu petit 
 Techniquement, Second Son avait la lourde t&#226;che de  lancer la valse des mondes ouverts sur PS4 ... et il se d&#233;brouille plut&#244;t bien pour un jeu sorti aussi t&#244;t dans cette g&#233;n&#233;ration de consoles. Le jeu se montre  toujours fluide  et  les effets visuels des pouvoirs sont tr&#232;s r&#233;ussis . Sans oublier la profondeur de vue qui n'a plus rien &#224; voir avec de la PS3.  Sans &#234;tre incroyablement beau, Second Son pose un premier jalon dans ce que l'on peut esp&#233;rer voir comme monde ouvert de qualit&#233; dans le futur de cette g&#233;n&#233;ration. 
 
 Mais &#224; c&#244;t&#233; du gameplay tr&#232;s r&#233;ussi de ce jeu, on peut quand m&#234;me lui  reprocher un certain manque de contenu . M&#234;me s'il y a beaucoup &#224; faire pour d&#233;bloquer les diff&#233;rents quartiers et leurs activit&#233;s,  il n'y a pas, &#224; proprement parler, de missions secondaires . Juste le sc&#233;nario principal et les activit&#233;s typiques des mondes ouverts : assaut des bases du DUP, lib&#233;ration de quartiers, collectionnites, ... Ainsi,  terminer le jeu &#224; 100% peut se faire en une grosse quinzaine d'heure.  Ce qui reste quand m&#234;me peu pour un monde ouvert. &#201;videmment,  on peut aussi recommencer le jeu pour d&#233;couvrir l'autre c&#244;t&#233; de la morale  mais les r&#233;p&#233;titions se font quand m&#234;me un peu sentir. 
 &#160; 
 Conclusion 
 Infamous Second Son  avait la lourde t&#226;che d'inaugurer le genre du monde ouvert sur PS4 et il s'en sort d'une main de ma&#238;tre. Techniquement tr&#232;s abouti, proposant un gameplay vari&#233; et agr&#233;able, on prend vraiment un plaisir fou &#224; parcourir Seattle en long, en large et en altitude. Et m&#234;me si Second Son n'&#233;vite pas les &#233;cueils des personnages un peu caricaturaux et d'une histoire pas super top, la qualit&#233; du gameplay de nos pouvoirs font d'Infamous Second Son la premi&#232;re exclu PS4 qui m'aura fait vraiment vibrer. 
 Ma Note : 8/10 
 Infamous Second Son est disponible en exclusivit&#233; sur PS4. 
 
                                                    
 
 
 
        </text>
</document>
