<document>
	<date>2013-05-10</date>
        <title>[Test] Injustice Gods Among Us : Le Kombat des Super-H&#233;ros DC</title>
        <author>Aelya</author>
        <tags_set>
                <tag>test</tag>
                <tag>injustice</tag>
                <tag>injustice gods among us</tag>
                <tag>nether realm</tag>
                <tag>warner</tag>
                <tag>dc comics</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Wii U</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Injustice Gods among Us  (Les dieux sont parmi nous en fran&#231;ais) d&#233;velopp&#233; par  NetherRealm , le studio responsable de Mortal Kombat, me faisait les yeux doux depuis que j'avais vu les artworks &#224; l'E3 l'ann&#233;e derni&#232;re, ce qui a d'ailleurs men&#233; &#224; diverses craquages : le  collector  (vous pouvez dailleurs encore tenter d'en gagner un via  notre concours ^^) et le  guide  qui comprend une trentaine de pages d'artwork... 
 Mais cet enthousiasme &#233;tait-il justifi&#233; ? La r&#233;ponse dans ce test... 
 Injustice est donc  un jeu de combat reprenant les h&#233;ros embl&#233;matiques de l'univers DC Comics.  Il y en a ainsi une vingtaine, chacun ayant au moins  deux costumes bien distincts . NetherRealm a choisi de m&#233;langer des h&#233;ros tr&#232;s connus (Superman, Batman, Wonder Woman) &#224; d'autres un peu plus obscurs (Shazam, Black Adam, Killer Frost), permettant ainsi de d&#233;couvrir un peu mieux certains personnages. 
     
 Je regrette cependant  la disproportion entre le nombre de personnages masculins et f&#233;minins (plus de 15 contre 5) ... Enfin, il y a de tr&#232;s fortes chances de voir leur nombre augmenter via de multiples  DLC  pour ajouter des personnages ou des costumes...&#160; 
 Le jeu dispose d'un mode histoire tr&#232;s sympathique.  En effet, on va incarner successivement plusieurs personnages au cours de 12 chapitres relatant une histoire qui est entrecoup&#233;e de cin&#233;matiques et de mini jeux. L'histoire en elle-m&#234;me ne vole pas bien haut. Cependant, on se laisse prendre au jeu malgr&#233; tout^^ 
 Dans une dimension parall&#232;le, le Joker a r&#233;ussi &#224; manipuler Superman et &#224; lui faire tuer Lois Lane, enceinte, et &#224; d&#233;truire M&#233;tropolis. Rendu fou, Superman d&#233;cide que les humains doivent &#234;tre "guid&#233;s" et il met donc en place une dictature, for&#231;ant les autres h&#233;ros &#224; se joindre &#224; lui. Les rebelles sont men&#233;s par Batman qui parvient &#224; transporter dans cette dimension les h&#233;ros DC de notre univers pour lui venir en aide. 
 
 C'est donc une histoire assez tarabiscot&#233;e, voire tr&#232;s clich&#233;e, mais elle se laisse d&#233;couvrir gr&#226;ce &#224; ses cin&#233;matiques  qui viennent l'agr&#233;menter de fa&#231;on positive avec quelques r&#233;pliques bien senties et  gr&#226;ce &#224; des mini-jeux  entre diff&#233;rents combats qui vont influencer la barre de vie des protagonistes. Par exemple, il faut esquiver les fl&#232;ches de Green Arrow via un Quick time Event.&#160; 
 En plus de  ce mode histoire qui va nous occuper durant 6 heures de jeu, Injustice propose d'autres modes solo . 
 Ainsi, il y a  le classique mode battle  o&#249; l'on encha&#238;ne une dizaine de combat avec un m&#234;me personnage. Diverses options (&#224; d&#233;bloquer au fur et &#224; mesure) sont possibles : commencer le combat avec de la vie en moins, en &#233;tant empoisonn&#233;... 
 Le  mode entrainement  reste classique mais assez fourni en proposant diverses options. 
 
 Le mode S.T.A.R. Lab quant &#224; lui nous entraine dans diff&#233;rentes s&#233;ries de missions  qui vont nous permettre de suivre une mini-histoire (tr&#232;s anecdotique) et de mieux connaitre les personnages. Ainsi,  chaque h&#233;ros/vilain a une s&#233;rie de dix missions &#224; accomplir , ce qui fait un total d'environ 240 mini-missions, de quoi bien nous occuper ! Cependant,  on ne peut pas vraiment choisir l'ordre  : il faut les enchainer comme elle se pr&#233;sente, ainsi si on n'aime pas jouer avec tel personnage, on peut se sentir un peu frustr&#233;e^^ 
 En plus du solo,  Injustice r&#233;serve une bonne place au multi-joueurs, donc en plus du traditionnel mode versus o&#249; l'on peut jouer ensemble sur une m&#234;me console, NetherRealm a d&#233;velopp&#233; un certain nombre de modes en ligne. 
 
 Il y a deux grosses possibilit&#233;s : le  Matchmaking  o&#249; l'on suit une s&#233;rie de r&#232;gles pr&#233;d&#233;termin&#233;es ou le  match priv&#233;  o&#249; l'on &#233;dicte nos propres r&#232;gles. Ensuite, ces deux modes se r&#233;partissent en trois sous-modes identiques :&#160; -  Versus , o&#249; l'on affronte un adversaire -  King of the Hill (Roi de la colline)  o&#249; plusieurs joueurs sont rassembl&#233;s. Les matchs se font en un contre un, les autres &#233;tant de simples spectateurs. Le gagnant re&#231;oit le titre de Roi de la colline mais est susceptible de le perdre d&#232;s qu'il est battu par un autre joueur qui devient alors le roi &#224; sa place. -  Survivant , c'est un peu la m&#234;me chose que le Roi de la Colline, sauf que lorsqu'on perd, on est &#233;ject&#233; du groupe : il ne peut en rester qu'un ! 
 Bref, il y a beaucoup de possibilit&#233;s de jeu, mais est-ce que le gameplay r&#233;ussit &#224; nous donner envie de jouer ? 
 La premi&#232;re chose &#224; comprendre, c'est qu 'Injustice se veut accessible &#160;: &#160;il cherche &#224; toucher le public fan de DC comics en plus des gamers, et cela se ressent.  En effet, les commandes sont faciles &#224; aborder : les coups sp&#233;ciaux propres &#224; chaque personnage se d&#233;clenchent d'une simple touche, les attaques ultimes, bien spectaculaires au passage, s'ex&#233;cutent en pressant les deux g&#226;chettes... Bref,  m&#234;me les pas dou&#233;s du pad pourront les r&#233;aliser facilement.&#160; 
 
 Le deuxi&#232;me &#233;l&#233;ment, qui vient lui aussi renforcer cette accessibilit&#233;, est  l'interaction avec les d&#233;cors . En effet,  ceux-ci regorgent d'objets &#224; fracasser contre son adversaire, sur lesquels rebondir et cela se fait avec une tr&#232;s grande facilit&#233;  (une simple pression de la g&#226;chette). De plus,  les ar&#232;nes sont souvent compos&#233;es de plusieurs niveaux  et l'on passe de l'un &#224; l'autre via un gros coup pied &#224; son adversaire qui traverse alors diff&#233;rents d&#233;cors lors d'une mini-cin&#233;matique o&#249; l'on voit parfois des cam&#233;o d'autres personnages (par exemple le pingouin ou l'&#233;pouvantail &#224; Arkham). 
 C'est assez jouissif  : appuyer sur le gros bouton rouge pour d&#233;clencher les missiles de la batmobile pour blesser son ennemi, l'envoyer voler &#224; travers les murs ou encore se balancer au lustre pour le prendre par derri&#232;re (sic) donnent lieu &#224; des combats encore plus spectaculaires...  mais d'un autre c&#244;t&#233;, cela rend le jeu nettement moins technique et peut entra&#238;ner des renversements de situations assez frustrants, surtout que l'&#233;quilibrage des personnages n'est pas exceptionnel. 
 
 Personnellement, n'&#233;tant pas une super dou&#233;e du pad, ce type de gameplay ne m'a pas sp&#233;cialement d&#233;rang&#233;, cependant il pourra &#233;nerver les techniciens du pad^^ 
 Enfin,  petit mot sur l'aspect visuel. J'aime beaucoup l'univers DC cr&#233;&#233; par NetherRealm  : je trouve leur vision des personnages et des d&#233;cors vraiment sympathiques et leurs artworks magnifiques.&#160; Cependant, des  faiblesses graphiques  se font parfois sentir lors des cin&#233;matiques ou des gros plans sur les personnages.  
 De plus, on retrouve le probl&#232;me r&#233;current au studio quant &#224;  la rigidit&#233; des animations et aux personnages f&#233;minins,  comme par exemple des &#233;paules trop larges et des cheveux peu esth&#233;tiques, Wonder Woman &#233;tant celle qui en souffre le plus. Autre petit b&#233;mol, lors de la s&#233;lection du personnage, il n'est pas possible de voir l'aspect du second costume.  Malgr&#233; ces quelques petits d&#233;fauts, je reste s&#233;duite par l'univers graphique du jeu. 
   &#160; 
 Conclusion 
 Injustice Gods Among Us reprend l'univers DC comics dans un jeu de combat de fa&#231;on assez r&#233;ussie. 
 Il propose une dur&#233;e de vie non n&#233;gligeable avec des nombreux modes diff&#233;rents, tant solo avec son mode histoire bien fourni (m&#234;me si quelque peu tarabiscot&#233;) que multi.&#160; 
 Le c&#244;t&#233; spectaculaire du jeu rentre bien dans l'univers super-h&#233;ro&#239;que des h&#233;ros/vilains DC, ce qui est vraiment appr&#233;ciable, mais cela a un prix : le gameplay peut &#234;tre ressenti comme trop accessible par les fans de jeux de combat. Et finalement l'Ultra-Violence d'un Mortal Kombat manque cruellement &#224; donner au jeu son style propre. 
 Injustice est sorti sur  PS3, Xbox360 et Wii U . 
 Ma note : 7,5/10 
 
 
 
 
        </text>
</document>
