<document>
	<date>2014-12-17</date>
        <title>[Test] Just Dance 2015, La danse ne s&#8217;arr&#234;tera jamais</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>just dance 2015</tag>
                <tag>just dance</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>ubisoft</tag>
                <tag>danse</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Wii</category>
                <category>Wii U</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Just Dance est devenu avec le temps une des derni&#232;res grandes licences "Casual".  Et Ubisoft a bien l&#8217;intention de continuer &#224; fournir aux danseurs du monde entier le jeu de danse id&#233;al.  Un jeu qui continue &#224; animer les salons du monde entier avec ses chor&#233;graphies originales et souvent d&#233;cal&#233;es.  Mais quoi de neuf &#224; se mettre sous la dent cette ann&#233;e ? 
                                                  Pour &#234;tre honn&#234;te, pas grand-chose.  Et pourtant, Just Dance conserve toute sa capacit&#233; &#224; transformer votre soir&#233;e qui commen&#231;ait doucement &#224; s&#8217;&#233;teindre en crise de fous rires  et finalement, c&#8217;est encore cela le plus important. 
 
 Just Dance 2015 nous propose quand m&#234;me  40 nouveaux titres reprenant les grands succ&#232;s de l&#8217;ann&#233;e  : Pharrel Williams, Katy Perry, Stromae ou encore l&#8217;in&#233;vitable Let it Go de Frozen (La Reine des Neiges), ... Mais on trouvera aussi de grands classiques de la chanson pop comme la Macarena ou Only You . Difficile donc de ne pas trouver quelques titres qui contribueront &#224; vous faire bouger vos fesses hors de votre fauteuil m&#234;me si,  comme chaque ann&#233;e, les titres &#224; tendance rock se font toujours un peu plus rares . Bon, ce n&#8217;est pas Rock Band non plus. Un autre grand point fort de Just Dance, ce sont ses chor&#233;graphies &#224; deux ou &#224; quatre joueurs.  Souvent tr&#232;s dr&#244;les, elles sont &#233;galement assez inventives et d&#233;bordent d&#8217;interactions entre les joueurs. Cette version de Just Dance 2015 est un peu moins convaincante que par le pass&#233; sur ce point. Pas que les chor&#233;graphies de groupe aient disparues, loin de l&#224;, mais on ressent moins le fun des pr&#233;c&#233;dentes versions. 
 
 On peut toujours aussi critiquer  la relative "facilit&#233;" du jeu avec sa reconnaissance de mouvement un peu trop indulgente (surtout sur Wii U) . Mais vu la catastrophe que je repr&#233;sente dans un jeu de danse, je vais vous avouer que  cette indulgence n&#8217;est pas faite pour me d&#233;plaire . Au contraire, cela contribue au fun imm&#233;diat qu&#8217;un d&#233;butant peut ressentir face &#224; ce jeu. Alors oui, les danseurs pros vont sans doute encore r&#226;ler mais les autres seront toujours aussi heureux de faire des scores &#233;lev&#233;s sans pour autant &#234;tre de grands danseurs. 
 
 A c&#244;t&#233; de la nouvelle playlist,  Ubisoft propose quand m&#234;me quelques nouveaut&#233;s.  Le  Dance Challenge  va donner un peu de compagnie au danseur solitaire puisque l&#8217;id&#233;e est d&#8217;affronter des fant&#244;mes d&#8217;autres danseurs. Ce n&#8217;est pas une r&#233;volution mais plut&#244;t que d&#8217;affronter une chanson seul face &#224; son &#233;cran, la pr&#233;sence des autres joueurs est plut&#244;t encourageante et permet de comparer les scores et d&#8217; apporter une petite touche de sociabilit&#233; suppl&#233;mentaire . Cette version propose aussi le  Community remix  qui utilise la cam&#233;ra pour faire un clip de votre performance (ce qui n&#8217;est pas franchement nouveau) que vous pourrez uploader.  L&#8217;id&#233;e est que les clips les plus appr&#233;ci&#233;s par la communaut&#233; seront utilis&#233;s par Ubisoft pour cr&#233;er des vid&#233;os de promotion du jeu . L&#8217;id&#233;al donc si vous voulez vous ridiculiser devant la plan&#232;te enti&#232;re ou devenir une star plan&#233;taire... selon les points de vue de chacun. 
 
 Finalement,  la vraie nouveaut&#233; de Just Dance 2015, c&#8217;est la possibilit&#233; d&#8217;utiliser son smartphone comme contr&#244;leur.  Pour cela, il faut installer  l&#8217;application Just Dance 2015  et connecter la console et le smartphone sur le m&#234;me r&#233;seau wifi. Cela permet de jouer jusque 6 joueurs sur Xbox One et jusque 4 joueurs sur PS4. Et la Wii U, me direz-vous ? C&#8217;est simple, cela n&#8217;est pas pr&#233;vu. 
 Comme nous avons test&#233; la version Wii U, difficile donc de vous donner un retour sur la stabilit&#233; de ce contr&#244;leur improvis&#233; mais d&#8217;apr&#232;s les&#160; retours que nous avons eus, cela marche plut&#244;t bien si on oublie une certaine injustice latente. Eh oui, le jeu se montre bien plus permissif avec un smartphone que pour un joueur utilisant le p&#233;riph&#233;rique "normal"... mais si on jouait &#224; Just Dance pour gagner, cela se saurait. 
 
 J&#8217;en profite pour vous parler &#233;galement d&#8217; une autre application pour smartphone (&#224; ne pas confondre avec la pr&#233;c&#233;dente) : Just Dance Now . Celle-ci transforme &#233;galement votre smartphone en contr&#244;leur mais cette fois,  le nombre de joueurs est virtuellement illimit&#233; . L&#8217;id&#233;e est de trouver un &#233;cran qui peut &#234;tre une t&#233;l&#233;vision connect&#233;e, une tablette ou tout autre &#233;cran visible par tous les joueurs. Ensuite, on joue ensemble sur la m&#234;me danse avec son smartphone et voil&#224; le travail. 
 Je serais curieux de voir ce concept en fonctionnement avec plusieurs milliers de danseurs  (dans un stade de foot par exemple). En tout cas, cette application (ind&#233;pendante de Just Dance 2015) risque d&#8217;avoir son succ&#232;s dans les conventions. 
 
 Conclusion Just Dance 2015  reste un excellent repr&#233;sentant du jeu de danse m&#234;me si j&#8217;ai parfois l&#8217;impression que ce genre est petit &#224; petit en train de s&#8217;essouffler. Finalement, ces jeux vont peut-&#234;tre connaitre le m&#234;me sort que les jeux &#224; base d&#8217;instruments en plastique d&#8217;il y a quelques ann&#233;es, la mode est peut-&#234;tre en train de passer. Ceci dit, si vous cherchez un jeu de danse fun &#224; pratiquer, suffisamment simple pour toute la famille et qui garantit son lot de fous rires, Just Dance 2015 est un excellent candidat. Ma Note : 7,5/10 Just Dance 2015 est disponible sur Wii, Wii U, PS3, PS4, Xbox 360 et Xbox One. 
 &#160;     
     
                                                    
 
 
 
        </text>
</document>
