<document>
	<date>2013-10-04</date>
        <title>[Test] Killer is Dead, la t&#234;te dans la Lune</title>
        <author>Quantic</author>
        <tags_set>
                <tag>killer is dead</tag>
                <tag>test</tag>
                <tag>jessica nigri</tag>
                <tag>suda51</tag>
                <tag>deep silver</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 K iller is Dead est la nouvelle production de  Suda51 , c&#233;l&#232;bre cr&#233;ateur japonais surtout connu pour les petites merveilles que sont  No More Heroes  ou  Killer 7 , m&#234;me si en ce qui me concerne, c&#8217;est le sympathique (mais sans plus)  Lollipop Chainsaw  qui a marqu&#233; mon esprit... 
                                                  Ou alors  c&#8217;est la faute de  Jessica Nigri  en tenue de cheerleader (ci-dessous avec son "papa": Suda 51 lors de l'E3 2012). 
 &#160; 
 Dans Killer is Dead, on quitte l&#8217;univers sucr&#233; de Lollipop pour un jeu au sc&#233;nario qui tourne vite au n&#8217;importe quoi. Nous incarnons Mondo, un "ex&#233;cuteur" travaillant pour une organisation traquant les Wires, des &#234;tres surnaturels li&#233;s &#224; la puissance de la face cach&#233;e de la Lune. Oui, exactement l&#224; o&#249; le grand Strat&#233;guerre a install&#233; sa base secr&#232;te pour venir &#224; bout de Goldorak.  
 Tr&#232;s vite, le sc&#233;nario part dans tous les sens et il est difficile de se passionner pour la destin&#233;e de Mondo ou de ses comparses. Et il faut dire que l&#8217;on n&#8217;est pas aid&#233; par des cin&#233;matiques interminablement longues et bavardes &#224; souhait. Dans mon cas, Le charme a vraiment eu du mal &#224; prendre. Pourtant, individuellement,  les 12 niveaux du sc&#233;nario principal d&#233;gagent une certaine ambiance , un "mood" difficile &#224; expliquer mais qui marche. Il faut dire que les niveaux&#160; sont tr&#232;s vari&#233;s depuis la chasse au vampire &#224; la course poursuite d&#8217;une locomotive devenue folle.  L&#8217;autre grand point fort du jeu est son style visuel tr&#232;s particulier , &#224; base de contrastes tr&#232;s marqu&#233;s et de couleurs criardes. Le jeu se reconnait ainsi du premier coup d&#8217;&#339;il et il compense son manque de fond par une forme tr&#232;s avenante. 
 
 Au niveau du gameplay,  on reste dans le beat them all tout ce qu&#8217;il y a de classique  puisque Mondo a le choix entre trucider ses adversaires avec son sabre ou les tirer &#224; distance avec les 4 armes disponibles dans son bras m&#233;canique. Pendant les premi&#232;res minutes, l&#8217;habitu&#233; du genre devra quand m&#234;me s&#8217;accrocher car  la lenteur des enchainements se fait vraiment sentir  et demande un v&#233;ritable apprentissage du bon timing pour r&#233;aliser des combos en chaine. 
 On se retrouve quand m&#234;me tr&#232;s vite &#224; combiner coups de sabre, esquive au dernier moment et utilisation de son arme &#224; distance. Je regrette quand m&#234;me l&#8217;absence de saut qui aurait pu donner un peu de vari&#233;t&#233; aux combos. Ici,  m&#234;me si le gameplay est plus int&#233;ressant qu&#8217;il n&#8217;y parait, on a quand m&#234;me vite l&#8217;impression de refaire toujours les m&#234;mes combos . 
 Plus emb&#234;tant encore, l&#8217;&#233;quipe de Suda51 n&#8217;a toujours pas r&#233;solu  les probl&#232;mes de cam&#233;ra  qui se retrouvent dans chacun de leurs jeux depuis des ann&#233;es. Il serait vraiment temps de faire quelque chose. Enfin, il faut noter que l&#8217;aspect visuel si original du titre est particuli&#232;rement nuisible &#224; sa lisibilit&#233;. 
 &#160; 
 Ainsi,  &#224; condition de jouer dans une pi&#232;ce un peu trop &#233;clair&#233;e, vous n&#8217;y verrez quasiment rien.  Entre le contraste pouss&#233; &#224; l&#8217;extr&#234;me et les nombreux effets visuels criards, on a m&#234;me parfois du mal &#224; identifier le cycle d&#8217;attaque des boss. Bon, il est vrai qu&#8217;apr&#232;s quelques heures, notre &#339;il, compl&#232;tement br&#251;l&#233; commence &#224; prendre ses habitudes mais cela reste un vrai d&#233;faut. A c&#244;t&#233; du sc&#233;nario principal, une petite quinzaine de missions annexes sont propos&#233;es. Celles-ci sont g&#233;n&#233;ralement tr&#232;s courtes mais permettent d&#8217;allonger la dur&#233;e de vie d'une petite dizaine d&#8217;heure pour le sc&#233;nario principal et se montrent assez originales. 
 &#160; 
 Mais, ce qui intriguait tous les joueurs,  c&#8217;est le fameux mode Gigolo ...  qui s&#8217;av&#232;re &#234;tre la plus grosse d&#233;ception du jeu.  Mondo se pr&#233;sente comme un Playboy avide de conqu&#234;te f&#233;minine. Aussi, on le retrouve au bar pour draguer. 
 Et Mondo a une technique infaillible de s&#233;duction. En effet,  il faut "mater" le corps de l&#8217;&#233;lue de son c&#339;ur sans que celle-ci ne le voie trop.  Ensuite, quand Mondo est chaud, il offre un cadeau (d&#233;bloqu&#233; avec l&#8217;argent des missions) &#224; sa "victime". Si celle-ci l&#8217;appr&#233;cie, son niveau d'excitation monte. Sinon, le cupidon est renvoy&#233; dans sa chambre. En cas de r&#233;ussite, on peut y gagner des armes sp&#233;ciales, des bonus et une mini-cin&#233;matique aussi &#233;rotique qu&#8217;un film pakistanais censur&#233;.  Bref, un mode de jeu sans int&#233;r&#234;t. 
 
 Conclusion Killer is Dead est un Beat Them All typique des productions Suda51. Un univers original, un aspect visuel unique pour un beat them all tout ce qu&#8217;il y a de classique.  
 Killer is Dead est un titre qui s&#8217;appr&#233;cie en y jouant. Ainsi le premier contact est tr&#232;s abrupt mais apr&#232;s quelques heures, on prend vraiment du plaisir &#224;&#160;encha&#238;ner&#160;combo sur combo. Dommage que les nombreux d&#233;fauts techniques plombent un peu un jeu qui s&#8217;apparente &#224; un grand fourre-tout de qualit&#233; diverse. 
 Pour ma part, je vais vous avouer qu&#8217;apr&#232;s avoir connu Juliet Starling, le retour &#224; Mondo le t&#233;n&#233;breux a &#233;t&#233; un peu difficile. Encore la faute &#224;  Jessica Nigri  tout &#231;a... 
 Ma Note : 7/10 (pour le jeu) mais un 10/10 facile pour Jessica. 
 &#160; &#160;  
 Killer is Dead  est disponible sur PS3 et Xbox 360. 
 &#160;  
                                                  
 
 
 
        </text>
</document>
