<document>
	<date>2012-04-17</date>
        <title>[Test] Kinect H&#233;ros : une &#233;chapp&#233;e dans l'univers Disney-Pixar</title>
        <author>Aelya</author>
        <tags_set>
                <tag>test</tag>
                <tag>kinect heros</tag>
                <tag>xbox360</tag>
                <tag>kinect</tag>
                <tag>microsoft</tag>
                <tag>disney</tag>
                <tag>pixar</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Kinect H&#233;ros : une Aventure Disney-Pixar,  sous ce titre anodin se cache en fait un jeu qui m'a donn&#233; de sacr&#233;es courbatures (ah, la vieillerie ! ou le manque de sport ;-)) 
 On commence le jeu de fa&#231;on innocente : on cr&#233;e un personnage &#224; son image gr&#226;ce &#224; Kinect (la ressemblance n'est pas sensationnelle et on ne peut pas modifier grand-chose, mais cela plaira aux plus jeunes) et nous voil&#224; transport&#233; dans un parc d'attraction d&#233;di&#233; &#224; diff&#233;rents univers Pixar. 
 &#160;   
 On retrouve ainsi  Les Indestructibles, Ratatouille, Toy Story, Cars et L&#224;-Haut . Chaque monde va proposer plusieurs &#233;preuves li&#233;es &#224; son univers.  
 Dans celui des Indestructibles, on devient ainsi un super-h&#233;ros aux c&#244;t&#233;s des personnages du film, dans celui de L&#224;-Haut, un boy-scout/girl-scout, dans Cars, une voiture, dans Ratatouille, un rat, dans Toy Story, un jouet. 
 Bref, le jeu offre la possibilit&#233; de  vivre des aventures aux c&#244;t&#233;s de ses h&#233;ros pr&#233;f&#233;r&#233;s  dans des d&#233;cors relativement fid&#232;les &#224; ceux des films. 
 &#160; 
 Cependant, on a fait le tour de ces mondes assez vite et une certaine r&#233;p&#233;titivit&#233; se fait sentir : on aurait pu esp&#233;rer un peu plus de diversit&#233;. 
 Mais, d'un autre c&#244;t&#233;, le jeu demande beaucoup d'efforts physiques, ce qui fait qu'on privil&#233;giera les sessions courtes. 
 En effet,  Kinect H&#233;ros : une Aventure Disney-Pixar utilise la technologie Kinect et a fait le choix de la simulation des mouvements. 
 Par cela j'entends que pour se d&#233;placer dans le jeu,  il va falloir bouger  !  
 &#160;   
 Ainsi, pour avancer, il faut bouger les bras d'avant en arri&#232;re, pour courir, il faut acc&#233;l&#233;rer ce mouvement (mes pauvres bras &#224; peine remis de Fruit Ninja ont bien souffert ;-)), pour sauter, il faut vraiment sauter et bien haut (je plains mes voisins du dessous^^) ! 
 Bref, on bouge beaucoup. D'ailleurs, qu'un d&#233;tracteur des jeux vid&#233;o viennent se plaindre que les enfants restent affal&#233;s sur le canap&#233; lorsqu'il joue &#224; la console et je vais l'obliger &#224; jouer &#224; jouer &#224; Kinect H&#233;ros pendant 2h00 d'affil&#233; : on verra ce qu'il en dit apr&#232;s^^ 
 Par contre, l&#224; o&#249; le b&#226;t blesse, c'est que  la reconnaissance de Kinect n'est pas excellente  : il est parfois difficile de bien se placer et recommencer cinq fois le m&#234;me saut est fatiguant moralement et physiquement. 
 &#160; 
 Conclusion 
 Kinect H&#233;ros : une aventure Disney-Pixar  est un jeu que je recommande pour les plus jeunes. 
 Ceux-ci aimeront retrouver leurs h&#233;ros favoris, vivre des aventures &#224; leurs c&#244;t&#233;s dans l'univers magique de Disney-Pixar. Les parents seront contents de les regarder d&#233;penser leur &#233;nergie (chouette, on va &#234;tre tranquille apr&#232;s^^). 
 On ajoutera qu'il est possible de jouer &#224; deux. 
 Cependant, le jeu reste limit&#233; et j'avoue qu'il m'a tu&#233; en quelques minutes et que j'ai d&#251; &#233;taler les s&#233;ances de jeu pour ne pas mourir (il faut vraiment que je fasse du sport :-p). 
 Note : 5,5/10   
 
 
 
 
        </text>
</document>
