<document>
	<date>2015-06-04</date>
        <title>[Test] Kirby et le pinceau arc-en-ciel : un h&#233;ros tout choupi et du tactile au programme</title>
        <author>Quantic</author>
        <tags_set>
                <tag>kirby et le pinceau arc en ciel</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Test</category>
                <category>Wii U</category>
        </categories_set>
        <text>
 
 
                                                  
 Kirby fait partie de la longue liste de personnages iconiques de Nintendo , n&#233;anmoins la petite boule rose toute mimi ne fait pas vraiment partie du "Hall of Fame" de la marque japonaise qui lui pr&#233;f&#232;re bien souvent Mario, Yoshi, Link ou Samus pour ne citer qu'eux.  Pourtant, les titres estampill&#233;s Kirby se sont souvent av&#233;r&#233;s &#234;tre de beaux exemples de cr&#233;ativit&#233; de la part des d&#233;veloppeurs de Nintendo.  Alors, est-ce que l&#8217;arc-en-ciel sauvera notre petit ami rose ? 
                                                  L&#8217;univers de Kirby est traditionnellement gentil, mignon et - il faut bien quelqu&#8217;un pour le dire - un peu gnangnan.  Cet &#233;pisode n&#8217;&#233;chappe pas aux bons sentiments et &#224; l&#8217;histoire d&#8217;une simplicit&#233; &#224; faire fuir toute personne allergique au  d&#233;goulinement de guimauve . Pourtant, quelque chose est pourri dans l&#8217;univers de Kirby puisqu&#8217;un m&#233;chant esprit s&#8217;est empar&#233; des couleurs du monde et seuls Kirby et ses copains Waddle Dees (3 joueurs pouvant participer &#224; la partie au c&#244;t&#233; de Kirby) ont r&#233;chapp&#233; au massacre. Voil&#224; Kirby muni d&#8217;une baguette magique qu&#8217;il devra manipuler avec intelligence pour  sauver le monde . 
 &#160; 
 Un sc&#233;nario simpliste n&#8217;est pas forc&#233;ment synonyme de gameplay basique et Kirby le d&#233;montre une fois de plus.  La grande particularit&#233; de ce titre est le fait que l&#8217; on ne contr&#244;le pas directement Kirby  (&#224; part le fait de pouvoir un peu l&#8217;exciter en lui tapotant dessus), il faut en effet  tracer sur l&#8217;&#233;cran du gamepad de grands arcs-en-ciel afin de faire avancer Kirby dans le niveau . C'est donc notre dext&#233;rit&#233; &#224; tracer efficacement un chemin au travers des obstacles et des adversaires qui permettront &#224; Kirby de redonner des couleurs &#224; son monde. Et croyez-moi, ce n'est pas aussi simple que cela en a l'air. Le probl&#232;me, c&#8217;est qu'avec ce concept 100% tactile,  le jeu manque quelque peu de nervosit&#233; et de vitesse.  M&#234;me s'il est int&#233;ressant de bien planifier nos actions &#224; l'avance, on a quand m&#234;me l'impression de jouer sous calmants. D'autant plus que les quelques "&#233;nigmes" qui se posent &#224; nous sont g&#233;n&#233;ralement assez simples, ce qui oriente clairement le jeu vers un public assez jeune. 
 &#160; 
 Si l&#8217;id&#233;e de faire un jeu de plate-forme tactile est plut&#244;t sympathique, on peut se demander pourquoi Nintendo a choisi d'en faire un jeu Wii U, alors que  la 3DS semblait un support naturellement plus appropri&#233; . Finalement, on passe son temps, les yeux braqu&#233;s sur son gamepad &#224; tracer nos lignes arcs-en-ciel. N&#8217;imaginez donc pas profiter de l'aventure sur votre grand &#233;cran flambant neuf, il sera juste l&#224; pour d&#233;corer et &#233;ventuellement distraire vos compagnons d&#8217;aventures (les Waddle Dees) qui vous vous accompagneraient dans un mode multijoueur pas vraiment inoubliable. Artistiquement parlant, par contre, Kirby se montre vraiment r&#233;ussi avec son aspect p&#226;te &#224; modeler qui s&#8217;int&#232;gre parfaitement &#224; l'univers de notre ami tout rose.&#160;   
 &#160; 
 Conclusion Kirby et le pinceau Arc-en-ciel  ne sera sans doute pas le jeu qui vous fera craquer pour une Wii U. On ne peut pas dire qu&#8217;il s&#8217;agisse d&#8217;un mauvais titre puisque le gameplay est bien &#233;quilibr&#233; et les 28 niveaux sont intelligemment construits.  Certes, on peut critiquer le manque de r&#233;activit&#233; de notre petite boule rose mais c&#8217;est le concept du contr&#244;le tactile qui veut cela. On aime ou n&#8217;aime pas. 
 Non, le vrai d&#233;faut de ce titre, c&#8217;est de proposer un type de jeu clairement orient&#233; 3DS sur une Wii U. Notre grand &#233;cran ne sert presque &#224; rien et on peut se demander pourquoi Nintendo recycle ainsi un gameplay qui a plut&#244;t sa place dans un jeu destin&#233; aux tablettes. Kirby et le pinceau arc-en-ciel s'apparente donc plut&#244;t &#224; une tentative peu aboutie d&#8217;adapter un gameplay 100% tactile sur Wii U. Ma Note : 6,5/10 Kirby et le Pinceau Arc-en-ciel est disponible en exclusivit&#233; sur Wii U. 
                                                      
 
 
 
        </text>
</document>
