<document>
	<date>2014-03-04</date>
        <title>[Test] Knack, l'autre exclusivit&#233; de la PS4</title>
        <author>Quantic</author>
        <tags_set>
                <tag>knack</tag>
                <tag>ps4</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS4</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 Knack constituait avec Killzone Shadow Fall,  "l&#8217;autre" exclusivit&#233; Sony du lancement de la Playstation 4 . "L&#8217;autre" parce qu&#8217;il faut avouer que Sony l&#8217;a un peu abandonn&#233; en cours de route au profit d&#8217;un marketing enti&#232;rement concentr&#233; sur Killzone. Avec un peu de retard, voici notre avis sur ce jeu peut-&#234;tre incompris... 
                                                  Knack n&#8217;a  pas vraiment le profil d&#8217;un jeu de lancement d&#8217;une nouvelle console  mais aussi bien chez Sony que chez Microsoft, la pauvret&#233; du lineup de lancement aura permis de mettre en avant des jeux un peu plus "originaux". Ainsi, Knack se pr&#233;sente comme  un jeu moiti&#233; beat them all moiti&#233; plateforme  qui m&#234;me s&#8217;il est plut&#244;t agr&#233;able &#224; jouer a malgr&#233; tout un peu de mal &#224; justifier sa place sur PS4. Nous incarnons donc Knack,  une sorte de golem combattant aux c&#244;t&#233;s des humains  contre une invasion (enfin une contre-invasion pour &#234;tre exact) des Gobelins. Notre force, c&#8217;est d&#8217;&#234;tre enti&#232;rement constitu&#233; d&#8217;artefacts magiques, les m&#234;mes que ceux qui pullulent dans le royaume et qui sont &#224; l&#8217;origine du fonctionnement de toute machine. Ainsi, on peut "avaler" des artefacts pour grossir et gagner en puissance ou au contraire, se d&#233;barrasser des artefacts en trop pour rapetisser et se faufiler partout. 
 
 Le gameplay se montre pourtant extr&#234;mement simple  : une touche pour frapper, une touche pour un saut double, une touche pour une attaque bonus et les sticks pour se d&#233;placer et esquiver. Cette apparente simplicit&#233; est trompeuse car le jeu, pourtant d&#8217;apparence enfantine,  se montre particuli&#232;rement difficile et exigeant . Les ennemis peuvent ainsi r&#233;guli&#232;rement vous tuer en un seul coup et comme les points de sauvegarde sont assez &#233;loign&#233;s, on frise rapidement la crise de nerfs et le Rage Quit qui va avec. Au vu du design g&#233;n&#233;ral du jeu qui se veut tr&#232;s cartoon avec un humour qui lorgne de c&#244;t&#233; de la s&#233;rie des Lego, on ne s&#8217;attendrait pas vraiment &#224; cela et  on se demande quand m&#234;me si les concepteurs n&#8217;ont pas un peu rat&#233; leur cible . 
 
 Et malheureusement, ce n&#8217;est pas le seul d&#233;faut de Knack. Le syst&#232;me d'artefacts aurait pu donner un jeu &#224; tendance libertaire o&#249; l&#8217;on collectionne les artefacts comme Sonic les anneaux mais ce n&#8217;est m&#234;me pas le cas. Au contraire,  le jeu est ultra dirigiste  avec un seul chemin &#224; suivre et notre h&#233;ros ne grossit ou ne rapetisse que quand le jeu l&#8217;a d&#233;cid&#233;.  Enfin, quand on sait que Mark Cerny, l&#8217;un des papas concepteurs de la PS4 est derri&#232;re ce jeu, on aurait pu s&#8217;attendre &#224; un d&#233;lire d&#8217;effets sp&#233;ciaux &#224; m&#234;me de montrer la puissance de la nouvelle machine de Sony. Mais l&#224; aussi, rien d&#8217;&#233;blouissant. En dehors de Knack et de son design r&#233;ussi,  rien ne sort vraiment de l&#8217;ordinaire et on se dit que Knack aurait presque pu tourner sur une PS3. 
 
 Conclusion Knack  n&#8217;&#233;tait pas attendu comme une killer app mais la d&#233;ception g&#233;n&#233;rale autour de ce jeu reste quand m&#234;me importante. Il aurait pu constituer un jeu d&#8217;action-plateforme au design mignon mais son extr&#234;me lin&#233;arit&#233; et sa difficult&#233; r&#233;barbative le rendent particuli&#232;rement dur pour nos petits nerfs de joueurs. Pourtant, son univers est attachant et on regrette d&#8217;autant plus de s&#8217;&#233;nerver aussi vite sur ce gameplay mal &#233;quilibr&#233;. Un coup dans l&#8217;eau du jeu familial mais on suppose qu&#8217;un Little Big Planet viendra rapidement prendre le relais sur la nouvelle machine de Sony. Ma Note : 6/10 
 Knack est disponible en exclusivit&#233; sur PS4. 
 
                                                    
 
 
 
        </text>
</document>
