<document>
	<date>2011-03-27</date>
        <title>[Anniversaire] Les cadeaux d'une Gamer Girl</title>
        <author>Aelya</author>
        <tags_set>
                <tag>anniversaire</tag>
                <tag>cadeaux</tag>
                <tag>aelya</tag>
        </tags_set>
        <categories_set>
                <category>Hors Sujet</category>
        </categories_set>
        <text>
 
 
  Mon anniversaire &#233;tait le 10 Mars dernier (oui, je sais, cela fait d&#233;j&#224; un certain temps^^) et j'ai &#233;t&#233; &#233;norm&#233;ment g&#226;t&#233;e cette ann&#233;e! 
 Voici donc sans plus attendre tous les cadeaux que j'ai re&#231;us et vous allez voir, ce sont des cadeaux plut&#244;t geeks^^ 
 
 Et en plus d&#233;taill&#233;... 
 La Xbox 360 a enfin rejoint notre foyer, la version incluant Kinect et un disque dur de 250GB. 
 Pour aller avec,  Quantic  a rajout&#233; une manette suppl&#233;mentaire (on est un couple, c'est une n&#233;cessit&#233;) et 2 jeux :  Fable III &#233;dition Collector  (trop jolie l'imitation grimoire!) et  Kinectimals  avec la peluche du Roi Cheetah (trop mimi! Et oui, c'est mon c&#244;t&#233; girly qui ressort, j'aime les trucs mimis et les f&#233;lins...) 
     
 Ma m&#232;re m'avait command&#233; 2 figurines de  K-on!  mais, &#224; son grand d&#233;sespoir ne les avait pas re&#231;ues &#224; temps. Il y a donc mes deux perso pr&#233;f&#233;r&#233;s :  Mio  et  Azusa , toutes les 2 r&#233;alis&#233;es par Alter. 
 &#160;  
 J'ai aussi re&#231;u 3 coffrets DVDs : 
 -  Slayers , l'Int&#233;gral Collector. Cette s&#233;rie est un vrai plaisir &#224; regarder, il s'agit d'une parodie d'H&#233;roic Fantasy avec une h&#233;ro&#239;ne au mauvais caract&#232;re, Lina Inverse, qui pour sauver un village le d&#233;truira par erreur, le preux chevalier Gourry &#224; l'intelligence limit&#233; et toute une flop&#233;e de personnages du m&#234;me acabit. Perso, j'adore. Attention, le dessin a pas mal vieilli et l'animation n'&#233;tait pas de premi&#232;re qualit&#233; m&#234;me &#224; l'&#233;poque! 
 -  Gigi , Saison 1, &#233;dition Kaz&#233;. Une des s&#233;ries de Magical Girls de mon enfance. J'adorais m&#234;me si je trouvais qu'une fois transform&#233;e en adulte, elle aurait d&#251; avoir les cheveux longs plus souvent!  
 -  Jem et les hologrammes , saison 3. Une autre s&#233;rie nostalgique. Perso, j'adorais (j'aime les s&#233;ries musicales) et j'ai m&#234;me demand&#233; &#224; mon p&#232;re de me faire les m&#234;mes boucles d'oreilles pour pouvoir me transformer. Quelle d&#233;sillusion quand il m'a dit que cela n'&#233;tait pas possible ;-) 
 &#160; &#160;  
 Un livre,  The Art of the Little Mermaid , qui, comme les figurines, n'est pas encore arriv&#233; : 
 
 Dernier objet geek : F&#233;anor, le chat perturb&#233; de  Maliki . Trop mimi!! 
 
 J'ai &#233;galement re&#231;u des cadeaux moins geeks (pas beaucoup, ma famille compatit &#224; ma geekitude) : 
 - Des verres &#224; vins de chez Zara Home 
 - Des boucles d'oreilles Swarosvki 
 
 
 
 
        </text>
</document>
