<document>
	<date>2015-06-29</date>
        <title>[Test] Lego Jurassic World, un dinosaure peut en cacher un autre</title>
        <author>Quantic</author>
        <tags_set>
                <tag>lego jurasssic world</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>lego</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 Jurassic Park, un film qui a berc&#233; mon enfance et qui fait encore partie aujourd'hui des chouchous d'Aelya.  D'ailleurs, pour la petite histoire, lors de notre visite des studios Universal &#224; Los Angeles il y a quelques ann&#233;es, Aelya a insist&#233; pour faire 6 fois (oui, 6 fois !) d'affil&#233;e l'attraction Jurassic Park. Cela vous donne une id&#233;e de son amour pour les dinosaures... Pfff, m&#234;me pas jaloux. Mais je m'&#233;gare un peu alors que je n'ai m&#234;me pas encore d&#233;pass&#233; l'introduction. 
 Bref, en bon geek que vous &#234;tes, vous connaissez la licence Jurassic Park et vous connaissez s&#251;rement les jeux Lego dont Warner nous abreuve &#224; coup de 3 &#224; 4 &#233;pisodes par an.  La combinaison d'une licence culte et d'une s&#233;rie de jeux tr&#232;s populaire fera-t-elle un carton ? 
                                                  Avant toute chose, je veux insister d'embl&#233;e sur l' absence totale d'originalit&#233; de gameplay dans ce nouveau jeu Lego . Si vous avez touch&#233; &#224; un jeu Lego ces derni&#232;res ann&#233;es, vous saurez directement de quoi je parle.  Il s'agit donc bien d'un &#233;pisode de simple "portage de licence", ce qui n'enl&#232;ve rien &#224; la qualit&#233; globale des jeux Lego mais cela fait quand m&#234;me quelques &#233;pisodes que l'on esp&#232;re de la nouveaut&#233;. 
 Ceci dit, j'ai eu l'occasion d'essayer  Lego Dimensions  &#224; l'E3 (je vous en parle en d&#233;tails bient&#244;t) et nos d&#233;sirs d'innovation pour la licence Lego risquent bien d'&#234;tre bient&#244;t combl&#233;s. 
 &#160; 
 Lego Jurassic World reprend donc tout ce que l'on aime dans la licence Lego mais conserve aussi tous ses d&#233;fauts.  Nous aurons donc l'occasion de  red&#233;couvrir les 4 films de la s&#233;rie  en revivant les sc&#232;nes cl&#233;s des diff&#233;rents films. Et c'est bien s&#251;r ici que le fan de base de Jurassic Park peut se r&#233;veiller car  les sc&#232;nes en question sont v&#233;ritablement cultes . Envie de fouiller dans la bouse d'un Triceratops ou de revivre la mythique sc&#232;ne du T-Rex au d&#233;but du premier Jurassic Park, c'est possible et c'est vraiment tr&#232;s sympa. 
 Car, non seulement, on red&#233;couvre en Lego des sc&#232;nes cultes de notre jeunesse mais en plus  la touche d'humour Lego est toujours bien pr&#233;sente . J'avais dit dans  mes tests des pr&#233;c&#233;dents jeux  que l'humour des jeux Lego commen&#231;ait &#224; se perdre. Dans le cas pr&#233;sent, et m&#234;me s'il n'est pas toujours tr&#232;s r&#233;ussis,  je me suis surpris &#224; sourire &#224; certaines situations qui mettent le doigt dans le mille . 
 
 Le probl&#232;me, c'est que cette nostalgie, qui nous prend aux tripes en revivant des sc&#232;nes cl&#233;s de films cultes, ne marche qu'avec les films cultes justement...  Si le jeu est tr&#232;s accrocheur avec son &#233;pisode Jurassic Park, l'attraction est moins forte avec les autres &#233;pisodes plus moyens, comme les autres films justement. 
 Fid&#232;le &#224; sa recette, Warner nous met dans la peau d' une centaine de h&#233;ros  tir&#233;s de l'univers Jurassic World. On peut donc  interpr&#233;ter notre personnage favori m&#234;me s'il ne s'agit que d'un sombre 15&#232;me r&#244;le .  Mais la cerise sur le g&#226;teau, c'est de pouvoir aussi "interpr&#233;ter" les dinosaures.  Et l&#224;, je dis bravo car m&#234;me s'ils n'apportent pas grand-chose au gameplay, le seul fait d'incarner un T-rex ou un velociraptor suffit &#224; m&#8217;enthousiasmer. 
 &#160; 
 Lego Jurassic World est donc typiquement un jeu Lego et &#224; ce titre,  on pourra le parcourir en mode histoire  avec des personnages impos&#233;s et 5 niveaux par films (comptez une grosse dizaine d'heures de jeu)  ou en mode Monde Libre  o&#249; vous pourrez reparcourir les niveaux de l'histoire avec vos personnages favoris et d&#233;bloquer au passage un bon paquet de bonus. Comme toujours dans la s&#233;rie, il faudra de la patience aux chasseurs du 100% pour en voir le bout. 
 &#160; 
 Conclusion 
 Lego Jurassic World  est plut&#244;t une bonne cuv&#233;e pour la licence Lego. Toutes les qualit&#233;s d'un bon jeu Lego sont bien pr&#233;sentes : humour, nombreux personnages, rejouabilit&#233;, etc. On peut juste regretter le fait que rien de nouveau ne soit propos&#233; aux amateurs de la licence. Il reste quand m&#234;me &#224; d&#233;couvrir une licence culte qui ravira certainement les fans de dinosaures m&#234;me si une fois les sc&#232;nes du premier film pass&#233;es, l&#8217;enthousiasme retombe bien vite. 
 Ma Note : 6,5/10 
 Lego Jurassic World est disponible sur PS4, Xbox One, PC, PS3, Xbox 360, Wii U, 3DS et PS Vita. 
 &#160;     
 
 Notre jeu gratuit de la semaine :  Plants Vs Zombies , un classique de chez classique &#224; essayer de toute urgence.                                                  
 
 
 
        </text>
</document>
