<document>
	<date>2014-05-05</date>
        <title>[Test] Lego, le Hobbit, un &#233;pisode (un peu trop) classique</title>
        <author>Quantic</author>
        <tags_set>
                <tag>lego hobbit</tag>
                <tag>lego</tag>
                <tag>test</tag>
                <tag>warner</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Les jeux Lego s&#8217;encha&#238;nent  &#224; une vitesse impressionnante, au risque de finir par lasser m&#234;me les plus grands fans de la s&#233;rie. I l y a fort heureusement l&#8217;univers de Tolkien et le gameplay au micro poil de la s&#233;rie pour continuer &#224; nous scotcher &#224; notre pad , mais cela suffira-t-il &#224; &#233;viter l&#8217;indigestion ? 
                                                  Lego est une licence de jeu-vid&#233;o &#224; succ&#232;s et il faut reconnaitre que  voir certains des univers favoris des geeks  ( Marvel , Star Wars, Batman, ...)  pass&#233;s &#224; la moulinette des petits personnages danois a son charme . La combinaison miracle entre un gameplay d&#8217;action/coop&#233;ration r&#233;ussi et des licences fortes pass&#233;es au crible de sc&#233;naristes plein d&#8217;humour donne aux titres Lego un charme tr&#232;s particulier.  
 Malheureusement, cette recette commence doucement &#224; s&#8217;&#233;puiser et si les derniers &#233;pisodes ( Marvel Super Heroes ,  Lego La Grande Aventure ) r&#233;ussissaient encore &#224; sortir leur &#233;pingle du jeu,  le Hobbit montre des faiblesses inconnues jusqu&#8217;ici . 
 
 Il faut dire que l&#8217;univers de Tolkien avait d&#233;j&#224; &#233;t&#233; trait&#233; avec brio dans  Lego, Le seigneur des Anneaux  et que, du coup,  dans le Hobbit, la redite n&#8217;est pas absente . Ainsi, le sc&#233;nario de ce titre se montre assez faible. En premier lieu parce que le jeu se limite aux deux premiers films et donc que le jeu se termine un peu sans une v&#233;ritable fin. On nous promet qu&#8217;un DLC sortira en m&#234;me temps que le 3&#232;me film mais alors,  pourquoi ne pas avoir attendu que les 3 films ne soient disponibles ? &#160;Une affaire de gros sous certainement. 
 Mais m&#234;me en dehors de ce d&#233;bat "3&#232;me film ou pas" la mani&#232;re dont les sc&#232;nes cl&#233;s du Hobbit sont trait&#233;es se montre aussi un peu faiblarde avec  une action parfois brouillonne, un manque &#233;tonnant de rythme mais surtout un humour un peu trop discret  pour un jeu Lego. 
 
 Heureusement,  le gameplay bien r&#244;d&#233; de la s&#233;rie se montre toujours efficace  et le syst&#232;me de coop&#233;ration entre les diff&#233;rents personnages est toujours aussi agr&#233;able. Si vous &#234;tes fans de la licence, vous vous sentirez en terrain connu car  &#224; peu de choses pr&#232;s, on retrouve exactement le gameplay des pr&#233;c&#233;dents &#233;pisodes . Quelques rares nouveaut&#233;s tentent d&#8217;apporter un peu de fra&#238;cheur comme la possibilit&#233; d&#8217;unir deux personnages pour taper plus fort mais globalement, on sent que le gameplay de ce titre commence &#224; un peu se r&#233;p&#233;ter &#224; l&#8217;infini. Retenons quand m&#234;me encore  le plaisir de parcourir ce titre &#224; deux en &#233;cran splitt&#233; dynamique . Cette fonctionnalit&#233; continue, dans notre cas, &#224; faire gagner quelques points au jeu. Enfin, les fans de Tolkien appr&#233;cieront les  80 personnages &#224; d&#233;bloquer  et l&#8217;aventure qui permet de revivre les films. 
 
 Conclusion Lego le Hobbit est un titre Lego tr&#232;s (trop) classique. L&#8217;univers du Hobbit (d&#233;j&#224; pas g&#233;nial &#224; la base mais l&#224;, je fais du troll gratuit&#8230;) est assez mal exploit&#233; et les jeux Lego perdent &#233;pisode apr&#232;s &#233;pisode l&#8217;humour tellement caract&#233;ristique qui plaisait tant au fan.  
 Il nous reste donc un jeu &#224; licence tout propre sur lui, assez bien fini mais beaucoup trop classique pour tout joueur ayant d&#233;j&#224; touch&#233; &#224; un jeu Lego dans sa vie.  
 Esp&#233;rons maintenant que le flux ininterrompu de jeux Lego (3 en moins d&#8217;un an) se tarisse un peu afin de redonner &#224; la s&#233;rie un peu d&#8217;&#233;nergie, d&#8217;humour et d&#8217;innovation. C&#8217;est tout ce que l&#8217;on souhaite &#224; une licence qui nous a tant apport&#233;e. Ma Note : 6/10 
 Lego, le Hobbit est disponible sur toutes les consoles et sur PC. 
   
                                                  
 
 
 
        </text>
</document>
