<document>
	<date>2013-12-26</date>
        <title>[Test] Lego Marvel Super Heroes, les petites briques sauveront le monde</title>
        <author>Quantic</author>
        <tags_set>
                <tag>lego marvel super heroes</tag>
                <tag>test</tag>
                <tag>lego</tag>
                <tag>marvel</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Wii U</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Lego et le jeu vid&#233;o, c'est une histoire qui marche plut&#244;t bien depuis quelques ann&#233;es maintenant. Et les licences restantes &#224; exploiter en Lego commencent m&#234;me &#224; se faire rare. C'est d'ailleurs  &#233;tonnant que l'univers Marvel ne se retrouve adapt&#233; que maintenant... 
                                                  Commen&#231;ons par le commencement avec  le sc&#233;nario de ce nouveau titre qui n'est finalement qu'un pr&#233;texte pour rassembler un maximum de h&#233;ros  (gentils et m&#233;chants) dans le m&#234;me jeu. L'histoire d&#233;marre sur le surfeur d'argent qui se fait gentiment exploser en plein vol et voit son surf r&#233;duit en miettes. Ces miettes se retrouvent perdues un peu partout et le m&#233;chant Dr. Fatalis y voit l'occasion de rassembler les &#233;l&#233;ments n&#233;cessaires pour fabriquer son rayon fatal de fatalit&#233;. Mais c'est sans compter les Avengers et leurs amis. 
 &#160; 
 Et si Lego Marvel a vraiment une qualit&#233;, c'est bien celle de  nous faire plonger dans l'univers Marvel jusqu'au cou . On peut en effet incarner  plus de 150 personnages  de cet univers tr&#232;s riche et avouons-le, c'est un pur plaisir si vous &#234;tes un minimum fan de comics. Ainsi, les personnages sont cat&#233;goris&#233;s en classes du genre les gros costauds comme  Hulk , les intellos comme  Mr Fantastique , les psychiques comme  Jean Grey  ou encore les classiques super h&#233;ros du genre de  Spiderman, Ironman ou Captain America  qui combinent le combat rapproch&#233; et quelques pouvoirs &#224; distance. 
 Le jeu en lui-m&#234;me se pr&#233;sente comme une  combinaison entre un monde ouvert  assez light quand m&#234;me  et une partie sc&#233;naris&#233;e  d'une quinzaine de niveaux pas toujours tr&#232;s passionnants constitu&#233;s de s&#233;quences de Beat Them All entrecoup&#233;es par des mini-&#233;nigmes o&#249; il ne faudra jamais r&#233;fl&#233;chir trop longtemps mais faire appel aux pouvoirs des bons h&#233;ros pour s'en sortir. Bref,  un gameplay hyper-classique pour la s&#233;rie  qui ne vous surprendra pas vraiment si vous avez d&#233;j&#224; jou&#233; &#224; un jeu Lego. 
 &#160; 
 Pourtant, la recette prend toujours bien et finalement,  on encha&#238;ne les missions sans vraiment s'en rendre compte . Il faut dire que l'univers est particuli&#232;rement r&#233;ussi et incarner autant de personnages cultes dans des lieux tout aussi cultes, cela donne envie de toujours en voir un peu plus. 
 Dommage quand m&#234;me qu'on a l'impression que  le sc&#233;nario a du mal &#224; jongler entre le s&#233;rieux des situations et l'humour typique de la s&#233;rie . Reconnaissons-le, le fait d'incarner un Lego aurait du mal &#224; coexister avec un traitement super s&#233;rieux des &#233;v&#233;nements et la s&#233;rie des Lego a toujours beaucoup jou&#233; sur son humour parfois un peu lourd mais qui donnait &#224; la s&#233;rie sa marque de fabrique. Ce n'est pas le cas dans ce jeu o&#249; bien souvent l'humour tombe &#224; plat et, finalement, on a du mal &#224; retrouver la touche Lego. C&#8217;est d'autant plus dommage que les films Marvel ont souvent beaucoup d'humour &#224; proposer. 
 &#160; 
 Enfin, remarquons que  le jeu est toujours aussi agr&#233;able &#224; jouer &#224; deux en &#233;cran splitt&#233; , m&#234;me si le dynamisme de ce dernier peut parfois donner un peu la naus&#233;e. A noter quand m&#234;me que la lisibilit&#233; &#224; l'&#233;cran est souvent limite et qu'on a parfois un peu de mal &#224; comprendre ce qu'il faut faire. Dommage aussi que les d&#233;veloppeurs se soient montr&#233;s si paresseux car, alors que la PS4 offre la possibilit&#233; &#224; deux joueurs de se loguer et de remporter les troph&#233;es sur leurs comptes respectifs, ce ne sera pas le cas ici. 
 Voil&#224; qui illustre bien  le peu de travail consacr&#233; aux versions next gen  qui restent quand m&#234;me bien plus belles et fluides que leurs homologues current gen mais ne montrent certainement pas la puissance r&#233;elle de nos nouvelles machines. 
 
 Conclusion 
 Lego Marvel Super Heroes  est un classique de la s&#233;rie Lego. Incroyablement complet, sympa &#224; jouer que vous ayez 10, 30 ou 50 ans si vous &#234;tes fans de comics, mais il p&#232;che par manque &#233;vident d'originalit&#233;. La formule Lego semble vraiment appliqu&#233;e &#224; la lettre sans lui apporter une r&#233;elle nouveaut&#233;. Bien que l'humour soit moins cinglant que pour d'autres adaptations, Lego Marvel se montre malgr&#233; tout suffisamment r&#233;ussi que pour passionner les fans de comics ou tout simplement les fans des jeux Lego. 
 Ma Note : 7/10 
 Lego Marvel Super Heroes est disponible sur PS3/Xbox360 , PS4/Xbox One et PC. 
 &#160;     
                                                    
 
 
 
        </text>
</document>
