<document>
	<date>2015-04-07</date>
        <title>[Test] Lego Ninjago : L&#8217;ombre de Ronin, les ninjas sont sur le retour</title>
        <author>Quantic</author>
        <tags_set>
                <tag>lego</tag>
                <tag>ninjago</tag>
                <tag>l'ombre de ronin</tag>
                <tag>test</tag>
                <tag>avis</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 La s&#233;rie anim&#233;e Ninjago est un gros hit aupr&#232;s des enfants  mais je dois vous avouer que nous ne la connaissions tout simplement pas avant de nous lancer dans ce jeu.  
 Probablement que quand notre fille, Liara, va un peu grandir, nous serons plus au courant des s&#233;ries &#224; la mode dans les cours de r&#233;cr&#233;ation. Ceci dit, si on doit tester un jour un jeu  "La Maison de Mickey"  ou  "Sheriff Callie" , sachez que nous avons une sp&#233;cialiste &#224; la maison pour vous en parler dans tous les d&#233;tails... 
 Bref, c&#8217;est avec curiosit&#233; que nous nous sommes lanc&#233;s dans  ce nouvel opus Lego, uniquement destin&#233; aux consoles portables,  et c&#8217;est sur PS Vita que nous avons eu le plaisir de d&#233;couvrir l&#8217;univers de Ninjago. Ceci dit, on sait que les jeux destin&#233;s en priorit&#233; aux enfants sont d'une qualit&#233; parfois tr&#232;s relative.  L'excellente r&#233;putation de la licence Lego sera-t-elle donc &#224; la hauteur ? 
                                                  Apr&#232;s avoir un peu &#233;tudi&#233; le sujet, on se rend vite compte que Ninjago, c&#8217;est  une s&#233;rie typique destin&#233;e aux enfants  comme on en connaissait des tonnes quand nous &#233;tions nous-m&#234;mes petits. Je vous avoue ne pas avoir men&#233; des recherches trop pouss&#233;es sur le sujet mais c &#8217;est le bon vieux concept de l&#8217;&#233;quipe de jeunes guerriers aux qualit&#233;s diverses qui s&#8217;unissent pour combattre le mal qui est mis en avant . 
 
 Un petit c&#244;t&#233; Tortue Ninja assez agr&#233;able. 
 L&#8217;histoire de l&#8217;ombre de Ronin a le m&#233;rit&#233; d&#8217;&#234;tre originale puisqu&#8217; elle ne s&#8217;inspire pas d&#8217;un &#233;pisode d&#233;j&#224; pass&#233; &#224; la t&#233;l&#233;vision  mais elle s&#8217;int&#232;gre parfaitement dans l&#8217;univers de Ninjago. Les amateurs de la s&#233;rie seront donc aux anges de retrouver leurs h&#233;ros favoris et je suis pr&#234;t &#224; parier que  ce simple fait suffira &#224; la grande majorit&#233; des enfants pour s&#8217;amuser comme des petits fous avec ce jeu .  
 Moi-m&#234;me, &#233;tant enfant, je me souviens avoir achet&#233; pas mal de jeux juste parce que j&#8217;aimais bien la jaquette ou qu&#8217;elle faisait r&#233;f&#233;rence &#224; un dessin anim&#233; ou &#224; un film que j&#8217;appr&#233;ciais. Et j&#8217;aurais presque encore tendance &#224; faire de m&#234;me aujourd&#8217;hui... 
 
 L&#8217;histoire met donc en sc&#232;ne une bonne tripot&#233;e des h&#233;ros de la s&#233;rie (qui se d&#233;bloquent au fur et &#224; mesure) qui combattent  Ronin, le grand m&#233;chant qui n&#8217;h&#233;site pas &#224; capturer la m&#233;moire des gentils &#224; l'aide d'un glaive d'obsidienne . Bon, je vous ai fait la pr&#233;sentation en version un peu ironique mais on n'est pas loin de la r&#233;alit&#233;.  L&#8217;histoire ne fera certainement pas date dans le jeu vid&#233;o mais j&#8217;ai trouv&#233; qu&#8217;elle &#233;tait plut&#244;t amusante &#224; suivre et certainement dans le ton de la s&#233;rie anim&#233;e. 
 Un jeu pens&#233; pour les enfants. 
 Au niveau du gameplay, il y a pas mal de bonne surprises dans ce titre  puisque la recette des jeux Lego disponibles sur console de salon est reprise quasiment &#224; l&#8217;identique.&#160; Les niveaux ressemblent donc &#224;  un mix entre jeu de plate-forme, action et r&#233;solution d&#8217;&#233;nigme . Bref, la routine propos&#233;e par tous les jeux Lego depuis pas mal d&#8217;ann&#233;es. Mais si  les jeux destin&#233;s aux plus grands ont tendance &#224; un peu s&#8217;essouffler ces derniers mois  avec un gameplay qui se cherche un peu d&#8217;air frais, ici, la recette passe plut&#244;t bien. 
 
 Ninjago est une licence destin&#233;e aux enfants et les d&#233;veloppeurs ont donc l&#233;g&#232;rement adapt&#233; leur jeu &#224; leur public cible. Ainsi,  les niveaux sont assez courts (une dizaine de minutes) , les combats restent faciles et les &#233;nigmes ne demanderont pas trop de prise de t&#234;te.  
 Au pire, les enfants pourront demander de l&#8217;aide &#224; leurs parents pour l&#8217;un ou l&#8217;autre passage plus d&#233;licat mais  le jeu reste tr&#232;s facile et pas du tout frustrant . A c&#244;t&#233; des niveaux "classiques" pour la s&#233;rie,  on nous propose &#233;galement des mini-jeux &#224; base de v&#233;hicules divers pour se changer les id&#233;es entre deux plateformes . 
 
 Techniquement parlant,  la PS Vita est plut&#244;t bien exploit&#233;e  (nous n&#8217;avons pas test&#233; la version 3DS) avec tr&#232;s peu de latence et une bonne r&#233;activit&#233; de la console. Visuellement, nos h&#233;ros sont plut&#244;t jolis et &#233;voluent dans des d&#233;cors vari&#233;s.  Bref, l&#224; aussi, la qualit&#233; g&#233;n&#233;ralement constat&#233;e dans les jeux LEGO est au rendez-vous.  De plus,  l'ensemble du jeu peut se manipuler &#224; l&#8217;aide des fonctionnalit&#233;s tactiles , ce qui fait que  m&#234;me d&#8217;assez jeunes enfants peuvent se lancer dans l&#8217;aventure  mais attention l&#8217;inverse n&#8217;est pas vrai : on peut utiliser les boutons de la console mais certains passages devront obligatoire utiliser le tactile. 
 
 Conclusion 
 LEGO Ninjago : l&#8217;ombre de Ronin  est globalement une belle r&#233;ussite &#224; condition de bien le destiner aux enfants d&#233;j&#224; fans de la s&#233;rie. Simple &#224; prendre en main, jamais frustrant, ce jeu r&#233;ussit l&#8217;exploit &#224; ne pas prendre les enfants pour de simples objets marketing.  
 Trop souvent, les jeux destin&#233;s aux plus jeunes sont passables au mieux et bien souvent abominablement mauvais. Ici, ce n&#8217;est pas le cas : le jeu et son th&#232;me restent simples et ne se destinent certainement pas aux adultes mais la qualit&#233; globale du jeu le rendra amusant m&#234;me pour quelqu&#8217;un qui ne connait rien &#224; la s&#233;rie d'origine. 
 Ainsi, papa ou maman pourront m&#234;me s&#8217;amuser avec le petit ou la petite geek(ette) sans s&#8217;horrifier de la qualit&#233; du produit. Attention quand m&#234;me &#224; la dur&#233;e de vie, difficile &#224; juger bien s&#251;r, car avec mes 30 ans de jeu vid&#233;o derri&#232;re moi, je n&#8217;ai pas le m&#234;me temps d&#8217;apprentissage qu&#8217;un jeune enfant partant &#224; la d&#233;couverte du jeu vid&#233;o mais je pense qu&#8217;en 4-5 heures de jeu, il est possible d&#8217;en venir &#224; bout. Ceci dit, voil&#224; un titre que je mets de c&#244;t&#233; dans mon tiroir "futurs jeux pour initier Liara aux jeux vid&#233;o" car j&#8217;ai &#233;t&#233; agr&#233;ablement surpris par sa qualit&#233;. 
 Ma Note : 7/10 Difficile de noter ce jeu&#160; car m&#234;me s'il s'agit d'un excellent titre pour les moins de 10 ans, il ne montre pas vraiment d&#8217;int&#233;r&#234;t pour les adultes et risque m&#234;me de d&#233;cevoir les enfants un peu plus &#226;g&#233;s. Vivement que notre fille grandisse que nous pussions lui faire tester ce genre de titre. Et oui, sachez-le, dans la famille Pixels, on fait travailler les enfants... 
 Lego Ninajo : l&#8217;ombre de Ronin est disponible sur PS Vita et 2DS/3DS. 
  &#160;   
                                                  
 
 
 
        </text>
</document>
