<document>
	<date>2014-10-10</date>
        <title>[Test] Les Sims 4, l&#8217;&#233;motion au coeur du jeu</title>
        <author>Quantic</author>
        <tags_set>
                <tag>sims 4</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>maxis</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Les Sims, c&#8217;est une licence cl&#233; pour Electronic Arts.  Le jeu et ses multiples add-ons se retrouvent quasi en permanence dans le classement des meilleures ventes. Alors quand un nouvel &#233;pisode est lanc&#233;, on s&#8217;attend &#224; une petite r&#233;volution pour ne se retrouver bien souvent qu&#8217;avec une grosse d&#233;ception &#224; l&#8217;arriv&#233;e. Eh oui, quand l&#8217;attente est forte, difficile d&#8217;&#234;tre &#224; la hauteur.  Les Sims 4 va-t-il r&#233;ussir &#224; &#233;viter cet &#233;cueil ? 
                                                  Les Sims, c&#8217;est un jeu difficile &#224; classer.  Pour les gamers, les vrais, ceux avec des poils aux pieds, c&#8217;est le jeu casual par excellence , celui qu&#8217;ils ach&#232;tent pour leur copine en pensant tr&#232;s fort : "Cool, elle va faire coucher ses personnages entre eux dans tous les sens et moi, pendant ce temps, je vais roxxer sur Call of sans l&#8217;avoir sur le dos".  
 &#160; 
 Et il faut avouer que  certaines demoiselles (et certains gar&#231;ons aussi) d&#233;veloppent en effet une passion un peu difficile &#224; comprendre &#160;pour ce jeu. Mais je connais pas mal de ces gamers pour qui cette excuse ne cache qu&#8217;une seule chose : garder leur r&#233;putation saine et sauve afin de  passer leurs nuits &#224; red&#233;corer leur int&#233;rieur virtuel . Et je ne dis pas &#231;a pour moi. Non, non, je vous jure... Toujours est-il que  les Sims 3 &#233;tait arriv&#233; en bout de course  apr&#232;s la multitude d&#8217;add-ons qui en a fait  le simulateur de vie parfait ou presque . Avec les Sims 4, on efface tout et on recommence &#224; z&#233;ro. C&#8217;est d&#8217;ailleurs ce qui choque le plus quand on lance sa premi&#232;re partie,  cette impression d&#8217;avoir un jeu un peu vide car priv&#233; de ses add-ons . Mais bon, on oublie cela vite et on se lance dans un sc&#233;nario comme nos esprits les plus fous en ont le secret. 
 &#160; 
 Il &#233;tait une fois deux gamers amoureux 
 Pour moi, cela consistait &#224; recr&#233;er Aelya et moi, avant notre coup de foudre.  J&#8217;ai donc commenc&#233; par cr&#233;er deux petites maisons de c&#233;libataires et apr&#232;s m&#8217;avoir cr&#233;&#233; beau, brillant, intelligent, ambitieux et s&#251;r de moi avec les femmes (c&#8217;est tout moi), j&#8217;ai cr&#233;&#233; Aelya, distraite, bord&#233;lique et r&#234;veuse (d&#233;sol&#233;e ch&#233;rie, si tu veux le beau r&#244;le, il faudra &#233;crire le prochain test), bref tout ce qui fait que je l&#8217;aime. Et pour une fois, j&#8217;ai bien fait les choses car nos deux avatars se sont vite rapproch&#233;s sans que j&#8217;aie beaucoup &#224; insister... et  la demande en mariage a vite suivi . Dans Les Sims 3 j'ai su&#233; sang et eau pour  emp&#234;cher l&#8217;avatar d&#8217;Aelya de succomber aux autres m&#226;les  (je vous jure que j&#8217;ai failli virer les autres hommes &#224; part moi) tandis que  je devais botter les fesses de mon avatar pour qu&#8217;il quitte son ordinateur  (v&#233;ridique) mais ici, tout s&#8217;est parfaitement goupill&#233;, c&#8217;&#233;tait juste magique. 
 &#160; 
 Bon, ceci dit, je n&#8217;irai pas tirer une conclusion h&#226;tive sur le syst&#232;me de relations. Du coup,  une fois mari&#233;s, j&#8217;ai compliqu&#233; ma vie en introduisant quelques donzelles &#224; forte poitrine   et les ai lanc&#233; &#224; mon assaut  (comment &#231;a, c&#8217;est un phantasme). Et l&#224;, mon Quantic virtuel s&#8217;est un peu &#233;teint. Trop de femmes pour lui dans ce monde et comme dans les pr&#233;c&#233;dents &#233;pisodes, il s&#8217;est renferm&#233; sur lui-m&#234;me, terroris&#233; par tant d&#8217;hormones f&#233;minines tandis que l&#8217;Aelya virtuelle en est venue aux mains plus d&#8217;une fois avec cette population un peu envahissante.  Eh oui, les Sims, c&#8217;est presque plus une exp&#233;rience sociologique qu&#8217;un jeu. 
 Des nouveaut&#233;s discr&#232;tes 
 Parlons un peu du titre en lui-m&#234;me qui s&#8217;av&#232;re finalement  assez d&#233;cevant . Dans les points positifs, on peut retenir  l&#8217;excellent module de cr&#233;ation d&#8217;un Sim . Tout se fait maintenant en drag and drop en cliquant directement sur les parties du corps &#224; modifier. C&#8217;est rapide et pr&#233;cis, rien &#224; redire. 
 &#160; 
 De m&#234;me,  le module de cr&#233;ation des maisons a fait un grand pas en avant.  On peut choisir une pi&#232;ce meubl&#233;e automatiquement et si on se trompe dans les dimensions d&#8217;une pi&#232;ce d&#233;j&#224; construite, il suffit de l&#8217;&#233;tirer ou de la r&#233;tr&#233;cir pour que tous ses &#233;l&#233;ments se r&#233;arrangent le plus harmonieusement possible. On peut m&#234;me faire un  copier/coller d&#8217;une maison compl&#232;te . Bref, le module architectural est devenu tr&#232;s facile d&#8217;utilisation, ce qui devrait r&#233;jouir tous les fans des Sims.  Autre grande nouveaut&#233; sur laquelle EA a beaucoup communiqu&#233; :  le nouveau syst&#232;me d&#8217;&#233;motion . Au final, il ne s&#8217;av&#232;re pas si nouveau que cela puisque c&#8217;est une  extension du syst&#232;me d&#233;j&#224; existant dans les Sims 3 . Ainsi, en fonction des &#233;v&#232;nements, notre sim r&#233;agit d&#8217;une certaine mani&#232;re, cette humeur du moment cr&#233;e de nouvelles interactions avec des effets plus importants qu&#8217;en situation normale. 
 &#160; 
 La grande diff&#233;rence dans les Sims 4, c&#8217;est que  ces effets s'activent beaucoup plus souvent et peuvent se montrer extr&#234;mes  et m&#234;me parfois avoir des cons&#233;quences d&#233;finitives. Notre personnage peut &#234;tre malheureux au point de mourir (oui, c&#8217;est presque comme si le suicide avait &#233;t&#233; impl&#233;ment&#233;). Il peut aussi, sous l&#8217;effet de la col&#232;re, se brouiller avec tout son voisinage et bonne chance pour r&#233;cup&#233;rer la situation apr&#232;s coup.  Ce nouveau syst&#232;me d&#8217;&#233;motion ne se montre donc pas r&#233;ellement innovant mais apporte un petit zeste de stress qui devrait encourager tout le monde &#224; faire plus de sauvegardes. 
 Autre illustration de ce syst&#232;me d'&#233;motion, dans une seconde partie,  j'ai cr&#233;&#233; un Quantic "morose" et une Aelya "proche de la famille" . Deux caract&#233;ristiques qui nous ressemblent assez bien dans la vraie vie. Eh bien du coup,  Quantic passait son temps &#224; avoir des coups de blues et &#224; s'enfuir dans la chambre pour pleurer  tandis qu' Aelya devenait instantan&#233;ment enj&#244;leuse &#224; la vue de Quantic et ne pensait plus qu'&#224; faire crac crac ... Alors imaginez un instant faire coexister un Quantic en pleurs avec une Aelya chaude comme la braise. 
 
 Des r&#233;gressions trop nombreuses Mais plus que les nouveaut&#233;s discr&#232;tes de cet &#233;pisode, ce sont toutes les disparitions de fonctionnalit&#233;s qui choquent.  Maxis justifie l&#8217;absence d&#8217;une s&#233;rie d&#8217;&#233;l&#233;ments par le besoin de donner priorit&#233; aux nouveaut&#233;s du jeu, particuli&#232;rement, le syst&#232;me d&#8217;&#233;motion. Je n&#8217;y crois qu&#8217;&#224; moiti&#233;, je pense qu&#8217;il y a aussi  le d&#233;sir de modifier le gameplay, de le rendre plus imm&#233;diat au risque de le rendre moins r&#233;aliste  et de se mettre &#224; dos les fans de longue date. Par exemple, il n&#8217;y a  ni piscines, ni jacuzzi  (et donc  pas de maillots de bain ), activit&#233;s pourtant tr&#232;s appr&#233;ci&#233;es des fans et qui feront s&#251;rement l&#8217;objet d&#8217;un add on sp&#233;cial.  Plus de stade Bambin non plus puisque seuls des enfants pourront &#234;tre cr&#233;&#233;s.  Je n&#8217;ai donc pas pu cr&#233;er Liara, notre fille et je vous avoue que cela ne m&#8217;a pas fait tr&#232;s plaisir. Par contre,  quand on a un b&#233;b&#233; dans le jeu, il y a bien un b&#233;b&#233; qui&#160;appara&#238;t&#160;mais qui reste plut&#244;t une sorte d'objet bibelot avec lequel on peut vaguement interagir &#160;avant de d&#233;cider de le faire &#233;voluer vers le stade enfant. 
 
 Plus grave encore, on note l&#8217;absence de tout une s&#233;rie d&#8217;accessoires ou de m&#233;caniques de gameplay. Par exemple, Il n&#8217;y a plus de voiture, on se t&#233;l&#233;porte au travail. Il n&#8217;y a plus de lave-vaisselle donc soit, on envoie notre sim faire la vaisselle &#224; la main, soit il jette carr&#233;ment son assiette &#224; la poubelle.  Ce sont des d&#233;tails bien s&#251;r, mais cela montre &#224; quel point des &#233;l&#233;ments de la vie de tous les jours sont absents de ce 4&#232;me &#233;pisode alors qu&#8217;ils &#233;taient pr&#233;sents dans les Sims 3. M&#234;me constat concernant les d&#233;placements de nos avatars. Les Sims 3 se pr&#233;sentait comme un mini monde ouvert, tout cela est fini dans les Sims 4. Pour aller &#224; la salle de fitness, on doit d&#8217;abord charger la carte du quartier et ensuite charger la salle de fitness. L&#224;,  on parle vraiment d&#8217;une r&#233;gression technique . C&#8217;est bien simple, les d&#233;placements sont tellement p&#233;nibles qu&#8217;on se terre dans notre quartier au risque de se transformer bien vite en geek isol&#233; qui ne sort plus de chez lui. Ou alors Maxis veut nous envoyer un message subliminal afin de r&#233;fl&#233;chir &#224; notre vie... 
 
 Conclusion Les Sims 4 s&#8217;av&#232;re &#234;tre une relative d&#233;ception. Apr&#232;s un Sim City agr&#233;able mais manquant de profondeur, on esp&#233;rait que l&#8217;autre licence cl&#233; de Maxis b&#233;n&#233;ficierait de toute leur attention mais une s&#233;rie de choix &#233;tonnant font que ce 4&#232;me &#233;pisode des Sims est moins r&#233;ussi que le pr&#233;c&#233;dent. Difficile de vous conseiller de sauter le pas si vous avez d&#233;j&#224; les Sims 3 et tous ses add ons. Ceci dit, visuellement, l&#8217;upgrade est assez visible et les modules de personnalisation se montrent r&#233;ellement innovants. Le jeu reste d'ailleurs toujours autant addictif, ce qui reste quand m&#234;me une vraie qualit&#233;. 
 Pourtant, on attendait plus de nouveaut&#233;s (qui pense aussi fort que moi &#224; une simulation du travail ?) et surtout moins de r&#233;gression. Je terminerai sur une note un peu plus positive car je pense que Maxis a bien re&#231;u le message et on peut esp&#233;rer voir pas mal d&#8217;add ons gratuits dans les prochains mois. Cela a d&#233;j&#224; commenc&#233; avec un premier add on gratuit proposant le retour des fant&#244;mes. Ma Note : 6,5/10 Les Sims 4 est disponible en exclusivit&#233; sur PC. 
 
 &#160;                                                  
 
 
 
        </text>
</document>
