<document>
	<date>2011-06-16</date>
        <title>[Test] Les Sims Medieval : red&#233;couvrez le Moyen Age !</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>les sims</tag>
                <tag>les sims medieval</tag>
                <tag>electronic arts</tag>
                <tag>ea</tag>
                <tag>pc</tag>
                <tag>casual</tag>
        </tags_set>
        <categories_set>
                <category>Casual</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 
 Pour P&#226;que, j&#8217;ai re&#231;u l&#8217;&#233;dition Collector du jeu PC  Les Sims Medieval  (oui, cela fait d&#233;j&#224; un petit temps^^). Le boitier ne donne pas vraiment d&#8217;info sur le contenu de ce collector : on a juste droit &#224; &#171; Contenu Exclusif de l&#8217;Edition Collector et du contenu suppl&#233;mentaire t&#233;l&#233;chargeable pour votre jeu &#187;. Il contient en fait ceci : 
 
 Boitier Cartonn&#233; 
 Un poster A4 
 Un&#160; prisme vert &#224; d&#233;couper et monter 
 Un Artbook de 20 pages 
 CD des musiques du jeu 
 2 "Sceaux" (Logo sims en relief autocollant, en forme de sceau &#224; la cire) 
 4 tenues &#224; t&#233;l&#233;charger 
 
 &#160; 
   
 On trouve aussi un code pour d&#233;bloquer les objets de l&#8217;&#233;dition limit&#233;e : 
 
 Trois nouvelles salles du tr&#244;ne sur les th&#232;mes Barbare, Magie noire et Princesse. 
 Deux s&#233;ries de tenues exclusives : la s&#233;rie Souverain comprenant une parure de roi et de reine et la s&#233;rie Bourreau proposant un tablier de cuir et une inqui&#233;tante capuche noire. 
 
 Dans  les Sims M&#233;dieval , le but n&#8217;est plus de g&#233;rer son sim mais de g&#233;rer son royaume par l&#8217;interm&#233;diaire de h&#233;ros. On commence donc le jeu en choisissant une ambition pour le royaume. Au d&#233;but, il n&#8217;y en a qu&#8217;une mais les autres se d&#233;bloquent au fur et &#224; mesure. 
 Ensuite, on cr&#233;e son souverain, seul perso &#171; jouable &#187; pour commencer, il faut construire des b&#226;timents sp&#233;cifiques pour avoir acc&#232;s aux autres personnages (clinique pour le m&#233;decin, march&#233; pour le marchand, caserne pour le chevalier&#8230;). 
 La cr&#233;ation du personnage est fid&#232;le aux Sims classiques : on d&#233;cide de son visage, sa peau, ses v&#234;tements, ses deux traits et de sa faiblesse. Ensuite en route pour gouverner ! 
   
 Pour faire prosp&#233;rer votre royaume, vous devez faire des qu&#234;tes, une &#224; la fois, qui impliquent un ou plusieurs de vos h&#233;ros. Ainsi au d&#233;but, le seul h&#233;ros disponible est le souverain, mais au fur et &#224; mesure que vous r&#233;ussissez vos qu&#234;tes, vous obtenez des points de royaume que vous pouvez d&#233;penser pour construire les b&#226;timents n&#233;cessaires &#224; l'obtention des autres h&#233;ros. Il y a souvent plusieurs fa&#231;ons de faire une qu&#234;te, suivant le ou les h&#233;ros choisis. 
 Par exemple, une femme proteste contre les conditions de vente du march&#233;. Le souverain devra r&#233;primer cette manifestation, par contre le barde devra motiver le peuple &#224; prendre part &#224; cette manifestation pour ouvrir les yeux du roi. Cependant, cela implique que vous devez avoir d&#233;bloqu&#233; le barde... 
 Il vous faudra donc faire attention &#224; bien choisir quel b&#226;timent vous d&#233;bloquerez en premier, tout en sachant que ceux-ci influencent aussi les aspects du royaume que sont la s&#233;curit&#233;, le bien-&#234;tre, la connaissance et la culture. Ce n'est pas toujours &#233;vident de choisir! 
   
 Lorsque l'on fait une qu&#234;te, on ne peut interagir qu'avec les h&#233;ros prenant part &#224; celle-ci et il n'y a qu'eux qui vont gagner de l'exp&#233;rience. Les autres sont g&#233;r&#233;s par l'ordinateur et n'&#233;voluent donc pas. Cependant, on est dans les Sims, et en plus de la qu&#234;te en cours, il faudra g&#233;rer les besoins du/des sims et leurs obligations quotidiennes. Pour nous rendre la t&#226;che plus facile,  EA  a r&#233;duit les besoins au strict minimum : les Sims doivent juste dormir et manger. Par contre, le Sim garde ses diff&#233;rents &#233;tats d'esprit qui influencent sa concentration qui influence elle-m&#234;me la r&#233;ussite de la qu&#234;te. Les qu&#234;tes ont donc plusieurs niveaux de r&#233;ussite (bronze, argent, or ou platine) et vos r&#233;compenses varieront en fonction de votre r&#233;ussite. 
 Les obligations quotidiennes sont assez classiques et d&#233;pendent du h&#233;ros : le chevalier devra s'entrainer deux heures, la reine &#233;crire des &#233;dits, le m&#233;decin r&#233;colter des sangsues pour soigner les malades, le barde chercher l'inspiration... Il y a deux obligations par jour par h&#233;ros, les r&#233;ussir boostera votre concentration tandis que les rater vous en fera perdre. 
 Il faut donc bien s'organiser surtout que si l'on d&#233;laisse la qu&#234;te en cours plus d'un certain temps (1 jour), on re&#231;oit un malus de concentration. 
   
 Bref on est moins libre que dans un Sims normal : on est oblig&#233; de suivre une certaine voie. Cependant, comme nous choisissons nous-m&#234;mes les qu&#234;tes et la fa&#231;on de les r&#233;soudre, on garde malgr&#233; tout une certaine libert&#233;. 
 Le temps rev&#234;t donc une certaine importance mais pour compenser vos sims ne vieillissent pas, ils peuvent mourir mais ne prennent plus une ride. Ainsi vos enfants resteront jeunes &#233;ternellement. 
 L'ambiance du jeu est sympa, mais tr&#232;s kitch : ce n'est pas du m&#233;di&#233;val fantastique mais plut&#244;t du m&#233;di&#233;val hollywoodien qui sent le carton-p&#226;te. Tout est tr&#232;s color&#233;, st&#233;r&#233;otyp&#233;, tr&#232;s "Sims" en fait^^ Les qu&#234;tes sont du m&#234;me acabit et en g&#233;n&#233;ral plut&#244;t humoristiques. 
 En conclusion, je dirais donc que  Les Sims Medieval  plaira aux fans des Sims en g&#233;n&#233;ral. Par contre, si vous esp&#233;riez un jeu de gestion moyen&#226;geux,  les Sims Medieval  n'est pas fait pour vous : passez votre chemin. 
 La note d'Aelya : 6/10 
   
 
 
 
 
        </text>
</document>
