<document>
	<date>2014-03-10</date>
        <title>[Test] Lightning Returns Final Fantasy XIII : un final attendu</title>
        <author>Aelya</author>
        <tags_set>
                <tag>lightning returns</tag>
                <tag>final fantasy xiii</tag>
                <tag>final fantasy 13</tag>
                <tag>test</tag>
                <tag>square enix</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Lightning Returns Final Fantasy XIII &#160;est le final de la trilogie Final Fantasy de cette g&#233;n&#233;ration de console (en ne comptant pas l'&#233;pisode online). 
 Le premier Opus se sera fait attendre, aura beaucoup fait parler de lui et aura divis&#233; &#224; sa sortie avec un c&#244;t&#233; couloir qui rebuta les fans historiques de la licence.&#160; Final Fantasy XIII-2  chercha donc &#224; se racheter une conduite en se montrant un peu plus ouvert.&#160; Ligthning Returns tente d'achever cette transformation et de reconqu&#233;rir son public en augmentant le niveau de difficult&#233; du titre...   
                                                  L'histoire  de ce volet reprend plusieurs centaines d'ann&#233;es apr&#232;s la fin du pr&#233;c&#233;dent : le chaos a envahi le monde et celui-ci va &#234;tre d&#233;truit d'ici quelques jours. Bhunivelze, Dieu de la Lumi&#232;re, a d&#233;sign&#233; Lightning pour devenir la Sauveuse/Lib&#233;ratrice (Savior en anglais, ce qui sonne toujours mieux... pourquoi est-ce que les mots anglais semblent toujours plus sympas ? C'est bizarre car la langue fran&#231;aise regorge de mot vraiment beaux... il faut dire que dans ce cas, on rencontre le probl&#232;me du masculin/f&#233;minin pas toujours glorieux... mais je m'&#233;gare^^).  
 Notre h&#233;ro&#239;ne doit donc non pas sauver le monde, mais les &#226;mes du plus de personnes possibles pour les conduire dans un nouveau monde. Et elle ne dispose que de 13 jours au maximum pour le faire. 
 
 Et c'est l&#224; que Square Enix rel&#232;ve le niveau de difficult&#233; sacr&#233;ment haut : Ligthning Returns est limit&#233; dans le temps  (un peu comme l'&#233;tait Majora's Mask &#224; son &#233;poque) et si on ne parvient pas &#224; r&#233;ussir nos missions et prolonger la vie de la terre jusqu'au treizi&#232;me jour, on a perdu et on doit recommencer. Et autant le dire tout de suite,  &#224; moins de suivre un guide, il est impossible de finir le jeu du premier coup.&#160; 
 En effet, les minutes s'&#233;gr&#232;nent plus vite qu'il n'y parait et  certains lieux, certaines qu&#234;tes ne sont disponibles qu'&#224; des moments particuliers de la journ&#233;e,  chose qu'on ne peut pas savoir la premi&#232;re fois et qui nous fait perdre un temps pr&#233;cieux. Car il faut  s'organiser, choisir dans quelles qu&#234;tes s'investir pour r&#233;colter assez d'&#226;mes/&#233;nergie pour prolonger la vie du monde  : va-t-on encha&#238;ner plein de petites missions faciles mais rapportant peu ou s'essayer &#224; une plus grosse demandant plus de temps et d'investissements mais rapportant plus ? 
 
 Vous me connaissez, partir &#224; gauche, &#224; droite, c'est ce que je fais de mieux, or ici, ce n'est pas possible ou l'on est puni par un Game Over.  On est libre de nos choix mais il faut savoir comment les optimiser &#224; l'avance . J'avoue donc ne pas &#234;tre emball&#233;e par cette limite temporelle, mais c'est li&#233; &#224; mon style de jeu.  
 Du coup, l'exploration passe un peu &#224; la trappe de m&#234;me que l'exp&#233;rimentation niveau combat : on n'a pas le temps pour &#231;a , et il faut reconna&#238;tre que c'est assez dommage surtout que le syst&#232;me de combat est plut&#244;t sympathique si l'on prend le temps de l'&#233;tudier un peu (un comble ;-)). 
 
 En effet,  Lightning joue ici les reines de la mode et se pare de nombreuses tenues pour partir affronter ses adversaires.  Chacune d'entre elles dispose de caract&#233;ristiques propres la destinant plus sp&#233;cifiquement &#224; un style de jeu (magie, attaque ou d&#233;fense). A cela on ajoute une arme et un bouclier eux aussi poss&#233;dant des pouvoirs sp&#233;ciaux, et enfin, cerise sur le g&#226;teau, c'est nous qui d&#233;cidons quels pouvoirs cette tenue pourra utiliser en les liant aux boutons de notre manette (et je ne parle m&#234;me pas de la possibilit&#233; de customiser la couleur de chaque tenue/arme/bouclier).  
 On arrive donc &#224;  un style de combat hautement personnalisable , surtout que seules trois tenues sont accessibles et &#233;changeables &#224; la vol&#233;e durant les affrontements. 
 
 Il faut donc faire des choix strat&#233;giques d'autant plus que les combats se d&#233;roulent en solo  et que les seuls soins disponibles sont des potions. Bon, certains types de d&#233;fense, en parant au dernier moment, peuvent &#233;galement rendre un peu de vie mais sont plus utiles pour &#233;tourdir les ennemis. 
 Autre nouveaut&#233;,  Lightning ne gagne pas de niveaux . Ses caract&#233;ristiques augmentent en remplissant des qu&#234;tes tandis que ses pouvoirs peuvent fusionner (deux attaques niveau 1 fusionnent pour donner une meilleure attaque niveau 1) jusqu'&#224; atteindre un certain palier, alors on pourra utiliser l'&#233;l&#233;vation pour le passer Niveau 2. Comme c'est nous qui choisissons quels pouvoirs sont attribu&#233;s &#224; une tenue, cela rajoute &#224; la personnalisation de Ligthning et &#224; sa fa&#231;on de combattre.&#160; 
 
 Toutes ces possibilit&#233;s sont vraiment int&#233;ressantes,  malheureusement comme on court apr&#232;s le temps, on se retrouve un peu frustr&#233; de ne pas pouvoir correctement exp&#233;rimenter mais devoir se consacrer aux qu&#234;tes n&#233;cessaires pour &#233;viter une fin pr&#233;matur&#233;e... et quasi in&#233;luctable la premi&#232;re fois. 
 Alors oui,  on peut recommencer le jeu en gardant toutes les tenues, armes et pouvoirs gagn&#233;s pr&#233;c&#233;demment mais je trouve cela relativement frustrant.  J'aurais pr&#233;f&#233;r&#233; pouvoir prendre mon temps, faire les choses &#224; ma fa&#231;on. Car, attention, je n'ai rien contre les timers (un tr&#232;s bon exemple est leur utilisation stressante &#224; souhait mais tr&#232;s r&#233;ussie dans The Walking Dead), mais ici, cette &#233;p&#233;e de Damocl&#232;s au-dessus de ma t&#234;te m'a plus &#233;nerv&#233; qu'autre chose, surtout dans un RPG (J'avais d&#233;j&#224; ressenti la m&#234;me chose avec Majora's Mask).  Mais il s'agit l&#224; de mon opinion : d'autres vont se r&#233;jouir et adorer cette difficult&#233; cors&#233;e et cette limite de temps. 
 
 Conclusion 
 Lightning Returns Final Fantasy XIII  cl&#244;t la s&#233;rie des FF sur cette g&#233;n&#233;ration de console comme FFXIII l'avait entam&#233; : de fa&#231;on l&#233;g&#232;rement controvers&#233;e. 
 Le jeu propose un syst&#232;me de combats et de personnalisation de Lightning tr&#232;s int&#233;ressant. Le monde se veut ouvert, proposant de nombreuses qu&#234;tes que l'on peut d&#233;cider de faire ou non. 
 Cependant, Square Enix fait le choix d'augmenter la difficult&#233; en limitant le temps de jeu, or cette limite de temps se r&#233;v&#232;le si contraignante qu'il en devient quasi impossible de finir le jeu sans avoir une solution &#224; c&#244;t&#233; de soi. 
 Certains adoreront, se rappelant les jeux d'antan qu'il fallait conna&#238;tre sur le bout des doigts pour r&#233;ussir, d'autres se sentiront frustr&#233;s de se voir quelque peu museler par ce timer ne leur permettant pas d'explorer ce monde ouvert &#224; leur convenance. Moi, je me retrouve clairement dans cette seconde cat&#233;gorie. 
 Ma note : 7/10 
 &#160;   
 &#160;                                                  
 
 
 
        </text>
</document>
