<document>
	<date>2014-09-17</date>
        <title>[Test] Madden NFL 15, quand le football am&#233;ricain envahit le salon</title>
        <author>Quantic</author>
        <tags_set>
                <tag>madden nfl 15</tag>
                <tag>nfl</tag>
                <tag>ea sports</tag>
                <tag>test</tag>
                <tag>avis</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Madden NFL, c'est comme les hirondelles en p&#233;riode migratoire, chaque ann&#233;e, on sait qu'elles reviennent. Et comme la saison de foot US vient de red&#233;marrer au pays de l'oncle Sam, c'est donc naturel de  voir d&#233;barquer la nouvelle mouture d'une des plus c&#233;l&#232;bres licences sportives du jeu vid&#233;o . Et cette ann&#233;e, le r&#233;sultat s'av&#232;re tr&#232;s satisfaisant... 
                                                  Madden NFL, c'est l'&#233;quivalent de FIFA aux &#201;tats-Unis,  une licence hyper populaire , tr&#232;s r&#233;mun&#233;ratrice pour Electronic Arts mais qui, bien souvent  ne progresse qu'&#224; doses hom&#233;opathiques .  L'&#233;pisode de l'ann&#233;e derni&#232;re  (qui f&#234;tait les 25 ans de la s&#233;rie) &#233;tait le premier sur consoles Next-Gen. Autrement dit, il &#233;tait tr&#232;s beau mais les d&#233;veloppeurs ont pass&#233; 90% de leur temps sur le d&#233;fi technique, laissant derri&#232;re eux une version sans grande nouveaut&#233; de gameplay. 
 Or Madden NFL 15 (les dieux du marketing m&#8217;expliqueront un jour les myst&#232;res derri&#232;re la num&#233;rotation des jeux) propose cette ann&#233;e son lot de nouveaut&#233;s et, une fois n'est pas coutume, elles sont nombreuses et int&#233;ressantes. 
 &#160; 
 Un jeu qui vous apprend &#224; jouer au foot US. 
 D'abord,  le "skill trainer" , une sorte de gros tutorial, a encore une fois &#233;t&#233; revu de fond en comble. D&#233;j&#224; les ann&#233;es pr&#233;c&#233;dentes, il offrait suffisamment d'entrainement pour mieux comprendre le fonctionnement du jeu mais aussi pour aborder dans le calme le foot US (qui n'est quand m&#234;me pas le sport le plus simple &#224; comprendre pour un novice). Mais cette ann&#233;e,  ce module est juste immanquable si vous d&#233;sirez comprendre les finesses de ce sport . 
 En plus de juste nous apprendre sur quels boutons appuyer,  on a droit &#224; un vrai cours avanc&#233; en football am&#233;ricain . Ainsi, ce module nous forme &#224; reconnaitre les formations d&#233;fensives, &#224; comprendre les points faibles de celles-ci et &#224; construire un syst&#232;me de passe pour contrer la d&#233;fense. 
 &#160; 
 U ne autre am&#233;lioration majeure est la  refonte totale de l'interface du choix de la strat&#233;gie . Avec les ann&#233;es et le nombre de strat&#233;gies disponibles qui a explos&#233;, cette interface ressemblait de plus en plus &#224; une encyclop&#233;die et s'y retrouver n'avait plus rien d'intuitif. Il est toujours possible de filtrer les strat&#233;gies pour retrouver celle que l'on cherche mais vous pouvez aussi tout simplement  prendre la strat&#233;gie sugg&#233;r&#233;e  et l'appliquer directement. 
 Cela ne parait pas tr&#232;s r&#233;volutionnaire mais pour la premi&#232;re fois,  la strat&#233;gie propos&#233;e par d&#233;faut correspond assez bien &#224; la situation dans laquelle on se trouve  et la grande majorit&#233; des joueurs pourront s'en contenter. Mieux, Madden justifie son choix.  
 Par exemple - attention termes techniques en approche - il sait qu'en premier down, les Chiefs jouent souvent un Cover 1 en d&#233;fense et propose un jeu appropri&#233; &#224; l'attaque. Ensuite, avec tout ce que vous aurez appris dans le "skill trainer", vous pourrez reconnaitre la formation d&#233;fensive effectivement utilis&#233;e et modifier votre strat&#233;gie &#224; la vol&#233;e.  Pour la premi&#232;re fois, Madden m'a r&#233;ellement appris &#224; jouer au football am&#233;ricain. 
 &#160; 
 Toujours avant la mise en jeu, on a acc&#232;s maintenant &#224; ce que je traduirais par  la roue du coach . Un menu accessible avec le stick droit qui propose une  comparaison simple entre les joueurs qui se font face . On peut ainsi d&#233;terminer les receveurs qui ont un r&#233;el avantage sur leur d&#233;fenseur par exemple en termes de vitesse et se donner d&#233;j&#224; une id&#233;e de quel receveur aura une chance de se d&#233;marquer. M&#234;me chose en d&#233;fense o&#249; cette roue permet d&#8217;identifier un point faible dans la formation et adapter sa strat&#233;gie en cons&#233;quence. 
 &#160; 
 La d&#233;fense revue de fond en comble. 
 Le secteur du jeu o&#249; les am&#233;liorations sont les plus nombreuses, c'est en d&#233;fense . Avant, la cam&#233;ra &#233;loign&#233;e et le manque d'implication du joueur dans l'action rendaient les phases de d&#233;fense souvent longues et peu motivantes. EA Sports propose donc une  nouvelle cam&#233;ra d&#233;fensive pour booster l'action . Celle-ci zoome sur un joueur de votre choix et vous permet de le contr&#244;ler pendant l'action. On se sent donc beaucoup plus au c&#339;ur du match et un plaquage dans ces conditions apporte une r&#233;elle satisfaction. 
 Seul d&#233;faut, vous ne pouvez plus changer de joueurs apr&#232;s le snap de la balle, sauf si le quarterback lance une passe. A ce moment-l&#224;, la cam&#233;ra se t&#233;l&#233;porte sur votre joueur le plus proche du receveur vis&#233;. Cette nouvelle cam&#233;ra d&#233;fensive aura ses d&#233;tracteurs car elle est parfois un peu trop proche de l'action mais  elle a r&#233;ellement transform&#233; mon feeling du jeu d&#233;fensif qui est devenu enfin agr&#233;able &#224; jouer . 
 &#160; 
 Toujours en d&#233;fense, notons encore l'apparition d'un r&#233;ticule sous vos joueurs qui vont vous aider &#224; d&#233;terminer si vous &#234;tes &#224; bonne distance pour r&#233;ussir un tacle ainsi que la multiplication de boutons d'assistance au-dessus des joueurs d&#233;fensifs. On connaissait d&#233;j&#224; cette fonctionnalit&#233; pour l'attaque mais cette fois, on a vraiment l'impression de servir &#224; quelque chose en d&#233;fense simplement car le jeu nous aide &#224; d&#233;terminer quelle action r&#233;aliser. 
 Pas mal de nouveaut&#233;s en d&#233;fense, mais du coup, le reste du jeu reste un peu trop sur ses acquis.  Visuellement, Madden NFL 15 est tr&#232;s beau  et les animations des joueurs ont encore &#233;t&#233; am&#233;lior&#233;es m&#234;me si je les trouve encore un peu raide &#224; mon go&#251;t. 
 
 Les modes de jeu restent aussi tr&#232;s classiques puisque  les deux principaux modes restent la Franchise Connect&#233;e et l'Ultimate Team.  
 Dans la Franchise Connect&#233;e,  on peut incarner un joueur, un coach ou un manager seul ou &#224; plusieurs et revivre l'univers de la NFL sur plusieurs saisons. Ce mode garde ma pr&#233;f&#233;rence car il permet de se plonger r&#233;ellement dans l'univers du football am&#233;ricain. 
 L'Utimate Team est le second mode et permet de construire une &#233;quipe de z&#233;ro  en piochant des joueurs dans des paquets de cartes jusqu'&#224; cr&#233;er son &#233;quipe id&#233;ale. L'avantage, c'est qu'on peut r&#233;ellement cr&#233;er l'&#233;quipe de ses r&#234;ves puisque m&#234;mes des joueurs "l&#233;gendaires" sont disponibles. Plus complexe, ce mode reste &#224; r&#233;server &#224; ceux d'entre vous qui connaissent le mieux la NFL.  Et puis n'oublions pas que ce mode d&#233;borde d'achats digitaux pour essayer d'am&#233;liorer son &#233;quipe, ce qui peut devenir rapidement on&#233;reux. 
 &#160; 
 Enfin, impossible de ne pas parler de l'emballage de ce jeu. Le Football Am&#233;ricain est un spectacle &#224; part enti&#232;re et, croyez-en mon exp&#233;rience,  aller voir un match en live, c'est avant tout assister &#224; un show incroyable . Eh bien,  Madden NFL 15 transporte ce show dans votre salon . A peine le jeu d&#233;marr&#233;, on vous lance sur le terrain dans une ambiance de folie et on y croit tout simplement. 
 &#160; 
 &#160; Conclusion 
 Je pourrais encore vous parler du mode en ligne hyper complet, des statistiques super d&#233;taill&#233;es ou du merveilleux bug du joueur &#224; la taille de schtroumpf (qu'EA Sports &#224; joliment r&#233;cup&#233;r&#233; avec son concept du Tiny Titan) mais il est temps de conclure.  
 Madden NFL 15  est tout simplement  le meilleur Madden depuis 5-6 ans . Tr&#232;s r&#233;ussi techniquement parlant, profond, bourr&#233; de statistiques, les nouveaut&#233;s de cette &#233;dition le rendent immanquable m&#234;me si vous aviez d&#233;j&#224; l'&#233;dition 25&#232; anniversaire de l'ann&#233;e derni&#232;re. La d&#233;fense est devenue jouable et se montre passionnante et surtout, pour la premi&#232;re fois, j'ai r&#233;ellement appris &#224; jouer au football am&#233;ricain, &#224; mieux comprendre la strat&#233;gie, &#224; ne plus simplement appuyer l&#224; o&#249; l'on me demandait d'appuyer, bref, voil&#224; un jeu EA Sports o&#249; l'on am&#233;liore ses comp&#233;tences tactiques dans le monde r&#233;el. 
 Ma Note : 8,5/10 
 Madden NFL 15 est disponible sur PS4, Xbox One, PS3 et Xbox 360. 
 &#160;  &#160; 
  &#160; 
 &#160;                                                  
 
 
 
        </text>
</document>
