<document>
	<date>2012-03-02</date>
        <title>[Test] Mario Kart 7, le plombier moustachu est toujours un pilote d'&#233;lite</title>
        <author>Quantic</author>
        <tags_set>
                <tag>mario kart 7</tag>
                <tag>mario kart</tag>
                <tag>3ds</tag>
                <tag>nintendo</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Avant l'avalanche de test Vita &#224; venir, voici encore un petit test 3DS et m&#234;me si le jeu est sorti depuis bien longtemps, voici quand m&#234;me notre avis sur ce grand classique Nintendo. 
 Chaque console de Nintendo a eu droit &#224; son Mario Kart et ce n'est pas la 3DS qui allait d&#233;roger &#224; cette r&#232;gle.  M&#234;me si certains &#233;pisodes se sont av&#233;r&#233;s un peu moins r&#233;ussis que la moyenne (Double Dash sur la GameCube par exemple), il faut reconnaitre que  la s&#233;rie des Mario Kart est en g&#233;n&#233;ral gage de qualit&#233;  et ce n'est pas pour rien que ce titre est l'un des plus vendus sur les consoles Nintendo. 
 Chaque &#233;pisode reprend le concept de base en l'enrichissant d'un &#233;l&#233;ment qui le rend diff&#233;rent de ses pr&#233;d&#233;cesseurs mais m&#234;me si vous n'avez plus touch&#233; &#224; un Mario Kart depuis la Super Nes, il y a des chances que vous ne vous sentiez pas trop perdu. 
 Le vrai g&#233;nie du jeu est de faire se battre les h&#233;ros de l'univers Mario  entre eux &#224; bord de kart de poids et de puissances diff&#233;rentes tout en parsemant le circuit de pi&#232;ges, de raccourcis et de bonus destructeurs. Soyons bien clairs, ici,  c'est rarement le meilleur pilote qui l'emporte  mais plut&#244;t celui qui r&#233;ussira &#224; bien g&#233;rer les bonus et &#224; les ass&#233;ner &#224; ses adversaires de la mani&#232;re la plus sadique possible. 
 &#160; &#160;  
 Les nouveaut&#233;s de Mario Kart 7 
 Bien s&#251;r, la nouveaut&#233; la plus &#233;vidente pour un jeu 3DS est l'effet 3D... et bien encore une fois et m&#234;me provenant d'un jeu Nintendo, celui-ci est d&#233;cevant. Pas qu'il ait la moindre influence sur la fluidit&#233; mais surtout parce qu'il n'apporte strictement rien et rend finalement l'action plus confuse... Pour ma part, je l'ai retir&#233; quasi imm&#233;diatement et  le jeu ne souffre absolument pas de ce mode 3D rat&#233; , son gameplay au poil suffit amplement pour assurer sa r&#233;ussite. 
 Pour autant, cet &#233;pisode 3DS se distingue vraiment de son pr&#233;d&#233;cesseur DS car&#160; la qualit&#233; visuelle du titre est bien au rendez-vous et on sent la puissance qui se cache derri&#232;re la nouvelle console de Big N... C'est bien simple, j'ai presque eu le m&#234;me ressenti visuel que sur une Wii. 
 Mais heureusement, il y a d'autres nouveaut&#233;s comme  la possibilit&#233; de planer dans les airs ou de flotter dans l'eau . Si le gameplay dans les airs apporte un peu de fra&#238;cheur et de strat&#233;gie &#224; un gameplay ultra-classique, celui dans l'eau est beaucoup plus conventionnel &#224; base de glissades et de turbo. Ces deux am&#233;liorations sont donc bienvenues mais ne survivront sans doute pas dans Mario Kart 8, au profit d'autres changements. 
 &#160; &#160;  
 Enfin, il est &#233;galement possible de r&#233;aliser de  nouvelles combinaisons de karts  pour encore plus l'adapter &#224; son style de pilotage : L&#233;ger et rapide comme l'&#233;clair ou lourd et lent comme un Bowser apr&#232;s un repas de r&#233;veillon, tout est possible. Sympathique mais pas r&#233;ellement innovant non plus. 
 Non,  ce qui est int&#233;ressant, ce qui fait le coeur du gameplay, ce sont les circuits   et l&#224;, on est g&#226;t&#233; . Les nouveaux circuits sont souvent tr&#232;s cr&#233;atifs avec une utilisation agr&#233;able des nouvelles fonctionnalit&#233;s et des raccourcis &#224; tout va tandis que les anciens circuits ont &#233;t&#233; plut&#244;t bien choisis et &#233;galement adapt&#233;s pour que certains passages prennent en compte le planeur ou le pilotage sous l'eau, ce qui fait qu'on les red&#233;couvre avec plaisir. 
 Le solo, passage oblig&#233; de tous les fans s'av&#232;re toujours aussi simple et oui, l'IA triche toujours &#224; tout va mais on a l'habitude. 
 En Multi, le street pass permet de t&#233;l&#233;charger des fant&#244;mes tandis qu'il est toujours possible de s'affronter en local ou via wifi pour des courses endiabl&#233;es. Ce mode multi est d'ailleurs totalement indispensable tellement Mario Kart s'appr&#233;cie &#224; plusieurs, si possible dans la m&#234;me pi&#232;ce (pour que les insultes fusent plus facilement). 
 &#160;  
 Conclusion  
 Mario Kart 7 est un vrai Mario Kart,  proche de la perfection en terme de gameplay  et qui procure quasi imm&#233;diatement un plaisir au joueur quel que soit son niveau.  On peut lui reprocher la r&#233;p&#233;tition &#233;ternelle de la m&#234;me recette encore et encore, jeu apr&#232;s jeu, mais celle-ci est tellement bonne qu'on ne peut pas s'emp&#234;cher d'encha&#238;ner les courses. 
 Ce jeu est une drogue, sachez-le ! 
 Note : 8,5/10 
 
 
 
 
        </text>
</document>
