<document>
	<date>2015-04-09</date>
        <title>[Test] Mario Party 10, la guerre du canap&#233; aura bien lieu</title>
        <author>Quantic</author>
        <tags_set>
                <tag>mario party 10</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>party game</tag>
                <tag>nintendo</tag>
                <tag>amiibo</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Test</category>
                <category>Wii U</category>
        </categories_set>
        <text>
 
 
                                                  
 Mario Party est devenu avec le temps  une r&#233;f&#233;rence en mati&#232;re de party game  et chaque console Nintendo se doit d&#8217;avoir son Mario Party afin de bien pourrir la vie &#224; nos meilleurs amis. Et c&#8217;est maintenant au tour de la Wii U de nous proposer son it&#233;ration de cette licence... 
                                                  Avec les excellents jeux sortis sur la Wii U ces derniers mois ( Mario Kart 8 ,  Bayonetta 2  ou encore  Super Smash Bros. For Wii U ) et  le fameux gamepad qui se pr&#234;te assez bien&#160; au concept du mini-jeu ,  on esp&#233;rait un Mario Party 10 d&#8217;exception . En pratique, c&#8217;est presque r&#233;ussi... mais presque seulement Beaucoup d&#8217;originalit&#233; mais un vrai manque de rythme Depuis le 9&#232;me &#233;pisode, le concept de Mario Party avait un peu &#233;volu&#233; en mettant tous les participants dans le m&#234;me bain.  Les diff&#233;rents joueurs prennent donc toujours place dans une voiture unique  et au gr&#233; des jets de d&#233;s,  ils parcourent un plateau de jeu parsem&#233; de mini-jeux, de boss et d&#8217;&#233;toiles &#224; collecter . La partie "jeu de plateau" de Mario Party 10 reste tr&#232;s proche de ce que l&#8217;on connaissait jusqu&#8217;ici puisqu&#8217;il faut toujours bien compter ses jets de d&#233;s (&#233;ventuellement pip&#233;s) pour tomber sur les cases les plus avantageuses, sachant que  les diff&#233;rents joueurs devront souvent se concurrencer dans des mini-jeux mais aussi parfois collaborer pour venir &#224; bout d&#8217;un boss . 
 &#160; 
 Ainsi, les in&#233;vitables disputes de canap&#233; se mettront naturellement en pause lors d&#8217;un mini-jeu imposant &#224; tous les participants de coop&#233;rer sous peine de tuer tout le monde.  C&#8217;est toujours &#231;a de pris pour la paix dans les familles nombreuses. Le  mode "classique" : Mario Party met toujours aux prises jusque 4 joueurs  (uniquement en local, pas de jeu en ligne possible) dans un m&#233;lange de jeu de plateau et de mini-jeux d&#8217;une  qualit&#233; toujours aussi inconstante . En bref, on y trouve du tr&#232;s chouette et du franchement mauvais mais avec une petite soixantaine de jeux diff&#233;rents, il y a peu de r&#233;p&#233;tition et m&#234;me si un mauvais jeu arrive de temps en temps, on ne peut pas dire que l&#8217;on s&#8217;emb&#234;te &#224; condition d&#8217;adh&#233;rer au  concept de base qui mise quand m&#234;me beaucoup sur le hasard pour d&#233;signer le vainqueur . A noter que  dans ce mode, le gamepad n&#8217;apporte pas grand-chose. 
 &#160; 
 Le mode star de cette version est le mode Bowser Party  qui apporte pas mal de nouveaut&#233;s mais tra&#238;ne aussi derri&#232;re lui son lot de d&#233;fauts. Ici,  on peut jouer jusque 5 joueurs  : 4 h&#233;ros qui prennent place dans la voiture et 1 m&#233;chant Bowser, charg&#233; de rattraper la dite voiture. Les premi&#232;res parties en tant que Bowser sont assez amusantes car  ce dernier est pr&#234;t &#224; tout pour rattraper la voiture et il est possible de tricher &#224; tout va . Une fois la voiture rattrap&#233;e, un mini-jeu opposant Bowser aux h&#233;ros commence.  Le gamepad est, cette fois, bien exploit&#233; puisque le concept de jeu asym&#233;trique cher &#224; la Wii U est exploit&#233; &#224; fond  : Bowser joue au gamepad et son gameplay est vraiment diff&#233;rent de celui des autres joueurs. A noter que si un h&#233;ros perd toute sa vie, il est &#233;limin&#233; du jeu mais que seul un h&#233;ros parvenant au bout du plateau suffit pour que l'&#233;quipe remporte la partie. Il faudra donc jouer en &#233;quipe pour vaincre Bowser. 
 
 Malheureusement,  seule une dizaine de mini-jeux sont pens&#233;s pour ce mode, ce qui le rend vite r&#233;p&#233;titif.  Dommage car il aurait pu devenir un vrai classique.  Cette r&#233;p&#233;tition associ&#233;e &#224; des chargements nombreux et un peu long n&#8217;aide pas Mario Party 10 &#224; sortir de l&#8217;&#233;cueil connu de la s&#233;rie : un manque de rythme qui ne pousse pas les joueurs &#224; se lancer dans des parties &#224; rallonge. Des amiibos, encore des amiibos Enfin, Nintendo se devait d&#8217;inclure ses fameux amiibos dans ce titre en leur consacrant un mode sp&#233;cial.  Celui-ci n&#8217;est accessible qu&#8217;en synchronisant au moins un amiibo. Dans la pratique, chaque figurine a son propre plateau de jeu personnalis&#233; pour son univers et si plusieurs joueurs utilisent leur amiibo, des m&#233;langes entre plateau et bonus vont se produire pendant la partie, la rendant &#224; la fois unique&#160; mais aussi parfois un peu brouillonne. 
 &#160; 
 Notons aussi que ce mode "Amiibo Party" fait appel &#224; des  plateaux de jeux &#224; l&#8217;ancienne , sans toutes les nouveaut&#233;s introduites dans les derniers &#233;pisodes. Ce serait plut&#244;t une bonne nouvelle sauf qu&#8217; ils sont vraiment petits et pas toujours bien pens&#233;s . Enfin, n&#8217;oubliez pas que pour acc&#233;der &#224; ce mode, il vous faudra un des amiibos compatibles (voir la liste &#224; la fin du test). A c&#244;t&#233; de ces 3 modes majeurs, Nintendo propose &#233;galement de  jouer directement aux mini-jeux . Pratique quand on veut s&#8217;entrainer ou ne pas se lancer dans une partie compl&#232;te (m&#234;me si elle se termine assez vite). On peut aussi  d&#233;bloquer rapidement un bon paquet de bonus, personnages suppl&#233;mentaires, etc . On n&#8217;atteint pas la profondeur d&#8217;un Super Smash Bros. mais les plus jeunes joueurs devraient quand m&#234;me passer pas mal de temps &#224; tout d&#233;bloquer. 
 
 Conclusion Mario Party 10  souffle un peu le chaud et le froid avec de bonnes id&#233;es mais un gamepad sous exploit&#233; et un gameplay qui manque diablement de rythme. Le nouveau mode Bowser est original et exploite bien le gamepad, ce qui apporte quand m&#234;me du fun aux parties locales o&#249; l&#8217;on peut encore plus se pourrir les uns les autres. Dommage que le jeu en ligne soit toujours aux abonn&#233;s absents alors qu&#8217;il aurait &#233;t&#233; de bon ton de pouvoir compl&#233;ter sa partie ou m&#234;me faire des parties endiabl&#233;es canap&#233; contre canap&#233;. 
 Enfin, le mode Amiibo exploite les figurines de Nintendo de mani&#232;re originale mais se pr&#233;sente un peu trop comme un appel &#224; l&#8217;achat &#224; mon go&#251;t. Il a le m&#233;rite d&#8217;exister mais ne risque pas d&#8217;enflammer le salon. Au final, Mario Party 10 est &#224; l&#8217;image de cette s&#233;rie : un bon passe-temps qui se destine avant tout aux plus jeunes. Papa et maman pourront sans probl&#232;me se lancer dans une partie mais entre adultes, apr&#232;s quelques parties de d&#233;couverte, on se rend vite compte des limitations du jeu.   Ma Note : 7/10 Mario Party 10 est disponible en exclusivit&#233; sur Wii U (et l&#8217;utilisation d&#8217;au moins un Amiibo est fortement conseill&#233;e) 
 
 
 Compatibilit&#233; des amiibos pour Mario Party 10 En bonus, voici la liste des amiibos compatible avec Mario Party 10. Comme Nintendo aime faire dans le compliqu&#233;, voici ce que vous pouvez faire dans ce jeu avec votre collection d&#8217;amiibo : Les amiibos suivants sont compatibles avec Mario Party 10, ce  qui veut dire qu&#8217;ils sont utilisables dans le mode Amiibo party :  Mario, Luigi, Peach, Yoshi, Bowser, Toad, Donkey Kong, Rosalina et Wario. A noter que la collection (socle noir pour Super Smash Bros., socle rouge pour Super Mario) n'a aucune influence sur la compatibilit&#233;. Tous les autres amiibos ne pourront pas &#234;tre utilis&#233;s dans le mode Amiibo party mais leur synchronisation permettra de gagner des tickets &#224; gratter pour d&#233;bloquer des bonus dans le jeu.                                                  
 
 
 
        </text>
</document>
