<document>
	<date>2011-02-27</date>
        <title>[TEST] Marvel VS Capcom 3</title>
        <author>Aelya</author>
        <tags_set>
                <tag>marvel vs capcom</tag>
                <tag>marvel vs capcom 3</tag>
                <tag>marvel</tag>
                <tag>test</tag>
                <tag>combat</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 J'attendais ce jeu depuis longtemps : Je n'ai jamais &#233;t&#233; dou&#233;e ou passionn&#233;e par les jeux de&#160; combats, mais je suis fan de Marvel et les personnages de Capcom m'ont fait passer de longues heures devant mon &#233;cran d'ordi (Ah Dante...) Premier constat  : oulala je suis nulle!!  Je devrais peut-&#234;tre lire le mode d'emploi finalement... Sauter sur le jeu en revenant du spectacle de  Florence Foresti  n'&#233;tait peut-&#234;tre pas une si bonne id&#233;e... Deuxi&#232;me constat  : Lire le mode d'emploi n'apporte pas grand-chose en plus... Je vais essayer l'entrainement! Troisi&#232;me constat  : le mode d'entrainement n'est pas vraiment bien pens&#233;... Le combat est lanc&#233; et on doit se d&#233;brouiller tout seul. On a acc&#232;s &#224; la liste des coups mais c'est plus ou moins tout. Pas de d&#233;monstration sur comment faire des combos de la mort qui tue. Le mode mission (r&#233;ussir tel coup ou s&#233;rie de coup) peut m&#234;me &#234;tre plus adapt&#233; car dans l'objectif on nous indique comment faire le coup/combo. Quatri&#232;me constat  : plus je m'entra&#238;ne, plus je suis nulle!!! Bon je m'arr&#234;te l&#224; ;-) Tout &#231;a pour dire que Marvel VS Capcom 3 n'est pas un jeu si &#233;vident que &#231;a. Pour certains, dou&#233;s aux jeux de combats, jouant comme des Dieux &#224;  Street Fighter 4 , il doit m&#234;me sembler facile.  En effet, il est nettement plus abordable que son ain&#233; car nettement moins technique.  Cependant, pour moi qui n'ait jamais &#233;t&#233; tr&#232;s dou&#233;e aux jeux de combat (m&#234;me jeune je me prenais des racl&#233;es face &#224; mon cousin), je dois avouer que ce n'est pas si &#233;vident &#224; ma&#238;triser. J'ai r&#233;ussi &#224; comprendre comment faire fonctionner les attaques sp&#233;ciales, je connais plus au moins les enchainements et sais quoi faire pour m'en sortir. Je suis parvenue &#224; finir le niveau de Difficult&#233; tr&#232;s facile ( Humain ) et facile ( Mutant ), mais impossible de passer le stage 6 du mode de Difficult&#233; Normale ( Super ).  
 J'ai pour l'instant renonc&#233; et  J'ai honte!!! Malgr&#233; tout, j'accroche bien au jeu.  Les graphismes sont vraiment beaux et collent bien &#224; l'atmosph&#232;re. Certains persos ont une classe folle (Phoenix, Dante, Trish...) tandis que d'autres sont compl&#232;tement d&#233;jant&#233;s (Deadpool, Super Skrull...), ce qui permet de varier les plaisirs. Certaines r&#233;pliques sont excellentes (il faut savoir trouver la bonne combinaison de persos pour les d&#233;clencher), et les voix aussi.  La possibilit&#233; de choisir l'anglais ou le japonais est un vrai plus, surtout que le choix ne se limite pas &#224; l'un ou l'autre mais &#224; plusieurs m&#233;langes possibles. Le jeu r&#233;serve beaucoup d'heures de jeu si on veut esp&#233;rer le finir  dans tous les modes et voir toutes les fins. Petit conseil : quand vous finissez le Boss, tuer le avec un personnage de votre &#233;quipe dont vous n'avez pas encore vu le final autrement vous aurez droit &#224; une redite (je me suis fait avoir : j'ai vu la fin de Trish deux fois de suite...) 
 Le multi rajoute encore un challenge et des heures de jeu en plus. J'avoue ne pas encore avoir os&#233; y mettre les pieds de peur d'&#234;tre compl&#232;tement ridiculis&#233;e en 3 secondes et d&#233;gout&#233;e : je dois encore m'entra&#238;ner un peu. Les pouvoirs des personnages sont vari&#233;s m&#234;me si je trouve que les filles ont dans l'ensemble des pouvoirs moins sympas que les gar&#231;ons. Mais c'est juste mon impression ;-) Je suis par exemple d&#233;&#231;ue par ceux de Phoenix qui sont un peu trop "combat &#224; distance" &#224; mon go&#251;t. 
 Conclusion 
 Marvel VS Capcom 3  est un jeu qui peut s&#233;duire de nombreuses personnes : les fans de Capcom, de Marvel, de jeux de combats. Aussi Capcom a essay&#233; de faire plaisir &#224; tout le monde. Il a gard&#233; un c&#244;t&#233; assez technique  pour plaire aux fans de jeux de combats mais l'a simplifi&#233; un peu pour le rendre plus accessible. Le souci du jeu vient peut-&#234;tre de l&#224; : en voulant faire plaisir &#224; tout le monde, on se met tout le monde &#224; dos! L'expert en jeu de combat finira le jeu tr&#232;s vite et le trouvera beaucoup trop facile, tandis que le n&#233;ophyte ou le pas dou&#233; le&#160; trouvera malgr&#233; tout assez complexe. Perso, j'ai l'impression que dans ce jeu il est plus facile de faire des Hypers Combos que certaines attaques dites de bases, ce qui me semble un peu &#233;trange. Cependant, l'ambiance du jeu arrive &#224; me faire oublier ce d&#233;faut.  J'aime jouer avec ces personnages et suis pr&#234;te &#224; m'entrainer un tant soit peu pour bien les ma&#238;triser! En tous cas ceux qui me plaisent ;-) Note : 7/10 
 Le petit mot de Quantic 
 Je n'ai jamais &#233;t&#233; un grand fan des jeux de baston. Hormis M ortal Kombat  sur la MegaDrive et plus r&#233;cemment  SoulCalibur 4  sur PS3, je n'ai jamais vraiment jou&#233; &#224; ce type de jeu. 
 Ce MVC3 m'intriguait pourtant beaucoup par son univers et n'ayant jamais jou&#233; aux pr&#233;c&#233;dentes versions, j'&#233;tais curieux de voir ce que ce m&#233;lange pouvait donner. Au niveau de l'ambiance, rien &#224; redire, elle est bien l&#224; et on prend tr&#232;s vite plaisir &#224; encha&#238;ner les combats et &#224; d&#233;couvrir les nombreux personnages.  
 Au niveau gameplay, la situation est moins rose... Le gameplay est un peu batard entre une simplification un peu trop forte des combats d'un c&#244;t&#233; et une complexit&#233; quand m&#234;me toujours bien pr&#233;sente d'un autre c&#244;t&#233;. Difficile donc de conseiller ce jeu de baston aux pros du pad. Par contre, pour une soir&#233;e entre "amateurs", il y a de quoi bien s'amuser. 
 Note : 7/10 
 
 
 
 
        </text>
</document>
