<document>
	<date>2012-04-30</date>
        <title>[Test] Mass Effect 3, la conclusion de la trilogie Shepard</title>
        <author>Quantic</author>
        <tags_set>
                <tag>mass effect 3</tag>
                <tag>mass effect</tag>
                <tag>test</tag>
                <tag>bioware</tag>
                <tag>rpg</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Me revoil&#224; dans les chaussettes du commandant Shepard pour la conclusion de la Trilogie Mass Effect entam&#233;e en 2007 sur Xbox 360. De bonnes chaussettes bien confortables et que j'appr&#233;cie depuis plusieurs ann&#233;es m&#234;me si un petit lavage serait peut-&#234;tre n&#233;cessaire. 
 Un peu de recyclage 
 Mass Effect 3 nous revient donc de plus belle apr&#232;s un second &#233;pisode que j'avais particuli&#232;rement bien aim&#233;. Les fans du commandant Shepard attendaient donc de cet &#233;pisode son lot de r&#233;v&#233;lations, une conclusion h&#233;ro&#239;que et une tonne de nouveaut&#233;s... Mais  Bioware a d&#233;cid&#233; de se la jouer "s&#233;curit&#233;" . 
 Ainsi,  les nouveaut&#233;s se comptent sur les doigts d'une main...  C'est bien simple, j'ai &#233;norm&#233;ment de mal &#224; distinguer Mass Effect 2 de Mass Effect 3. Le Normandy est presque un copier/coller de ME2 et la Citadelle ne s'av&#232;re vraiment pas d&#233;bordante de r&#233;novations. 
 &#160;  
 Heureusement que le sc&#233;nario vient &#224; la rescousse pour nous conter l'ultime bataille du commandant Shepard. 
 Ainsi, apr&#232;s avoir vaincu les r&#233;colteurs dans ME 2, le commandant Shepard quitte Cerberus (une organisation pro-humaine) pour remettre le Normandy r&#233;-arm&#233; par Cerberus &#224; l'Alliance... Et devinez comment on vous r&#233;compense quand vous sauvez le monde ? Et oui, on vous suspend pour collusion avec l'ennemi ! 
 Vous reprenez donc l'histoire quelques mois apr&#232;s la conclusion de ME 2, alors que les moissonneurs sont sur le point de d&#233;truire toutes les races vivantes, fid&#232;les &#224; leur cycle de 50.000 ans. Vous &#234;tes r&#233;int&#233;gr&#233; en catastrophe comme commandant du Normandy alors que l'humanit&#233; et de nombreuses autres races sont menac&#233;es d'extinction. 
 Le sc&#233;nario de ce Mass Effect est, comme d'habitude chez Bioware, de tr&#232;s bonne qualit&#233;, m&#233;langeant habilement  intrigues politiques, coups d'&#233;clats h&#233;ro&#239;ques, amourettes avec l'&#233;quipage ,... Mais Bioware a voulu se la jouer un peu trop hollywoodien, usant et abusant des musiques "pleurnichantes" et de clich&#233;s tr&#232;s am&#233;ricains pour faire monter les &#233;motions. A petite dose, cela passe bien mais &#224; force, on finit par comprendre le truc. 
 &#160; 
 Une technique parfois &#224; la traine 
 Au niveau de la technique, celle-ci est bien exploit&#233;e m&#234;me si j'ai quand m&#234;me &#233;t&#233; confront&#233; &#224; quelques beaux bugs (blocage du personnage, disparition des commandos alli&#233;s, plantage,...) mais ce qui m'a le plus &#233;nerv&#233;,  ce sont les temps de chargement tout simplement inacceptables sur PS3 . 
 Passer d'un &#233;tage &#224; l'autre de la citadelle, changer de pont dans le Normandy : 20 bonnes secondes de load... Pire, parfois, il y a m&#234;me un load (plus court) au beau milieu d'une zone. Pourquoi ne pas proposer une installation sur disque dur pour r&#233;duire ces temps de chargement que l'on va se manger &#224; longueur de jeu ? 
 L&#224;, j'en suis &#224; plus de 50 heures de jeu dont certainement 5 heures de load... 
 &#160; &#160;  
 Un RPG Light 
 Le gameplay reste fid&#232;le aux fondamentaux de la licence et ne perturbera donc pas les habitu&#233;s. 
 On peut distinguer 3 phases bien diff&#233;rentes : 
 - Normandy/Citadelle 
 o&#249; vous vous promenez &#224; poil (sans armes) et tentez de sauver l'univers via des phases de dialogues d&#233;bordant de choix pas toujours manich&#233;ens et qui restent absolument passionnantes tandis que vous r&#233;coltez et validez vos qu&#234;tes secondaires et faites vos emplettes aupr&#232;s des marchands. 
 Le fait que  certaines d&#233;cisions aient r&#233;ellement un impact moral est &#233;galement tr&#232;s appr&#233;ciable.. . Vais-je mentir &#224; untel pour qu'un autre me fournisse une flotte, sachant que les hommes du premier seront condamn&#233;s &#224; une mort certaine ou alors vais-je conserver les quelques hommes du premier et perdre une belle possibilit&#233; d'alliance ? 
 Ce jeu mettra &#224; jour votre vraie personnalit&#233; de  sadique assoiff&#233; de pouvoir  ou au contraire de  fleur bleue qui collectionne les marguerites . 
 &#160; 
 - Carte galactique 
 o&#249; vous contr&#244;lez le Normandy dans ses p&#233;r&#233;grinations au milieu d'un univers envahi par les moissonneurs. Vous pouvez ainsi vous limiter &#224; diriger votre vaisseau dans les zones o&#249; une qu&#234;te est disponible mais vous pouvez aussi simplement vous promener pour d&#233;couvrir &#224; coup de Scanner les artefacts perdus tout en &#233;vitant habilement la horde de moissonneurs qui r&#233;agiront bien vite &#224; votre pr&#233;sence. 
 Cette partie du jeu n'est certainement pas la plus impressionnante mais elle apporte un peu de vari&#233;t&#233; entre deux missions. 
 - Mission 
 o&#249; cette fois, ce sera le combat qui sera au coeur du gameplay puisque accompagn&#233;s de deux de vos acolytes, vous devrez mettre les mains dans le cambouis en remplissant votre mission dans un Third Person Shooter fortement teint&#233; d'&#233;l&#233;ments RPG. 
 La grande force du jeu &#233;tant de permettre &#224; chacun de r&#233;soudre les combats &#224; sa mani&#232;re. En combat &#224; l'arme lourde pour le gros bourrin ou au contraire en faisant appel &#224; ses pouvoirs biotiques pour un massacre tout en finesse. 
 Ce Mass Effect 3 est donc assez classique dans sa forme et m&#234;me dans son fond mais le plaisir d'incarner Shepard et de sauver l'univers est bien toujours intact. 
 &#160; &#160;  
 Le multi pour sauver une fin boiteuse 
 Seule nouveaut&#233; majeure du titre, un mode multi limit&#233; bien entendu aux missions et o&#249; vous pouvez d&#233;velopper un perso original comme dans le jeu solo au travers de s&#233;quences sp&#233;cialement con&#231;ue pour le coop multi. 
 Ce mode multi, quoique tr&#232;s classique, s'av&#232;re assez r&#233;ussi m&#234;me si le solo conserve quand m&#234;me ma pr&#233;f&#233;rence et continuera &#224; occuper les joueurs pendant de nombreuses heures... Comptez 50 bonnes heures de jeu pour le retourner sous toutes les coutures dont une bonne vingtaine d'heures pour la qu&#234;te principale. 
 Enfin, qu'en est-t-il de la fin tant d&#233;cri&#233;e ? Pour ma part, je l'ai trouv&#233;e un peu molle, un peu impersonnelle quand on pense au nombre d'heures pass&#233;es dans les bottes du commandant Shepard. N&#233;anmoins, elle ne m'a pas particuli&#232;rement d&#233;&#231;u. Par contre, je suis curieux de voir les fins alternatives que Bioware nous pr&#233;pare en DLC suite aux r&#233;actions des joueurs d&#233;&#231;us. 
 &#160; 
 Conclusion 
 Mass Effect 3  a &#233;t&#233; une  petite d&#233;ception  car je m'attendais &#224; plus de nouveaut&#233;s et &#224; un sc&#233;nario plus flamboyant. 
 Cela ne m'a pourtant pas emp&#234;ch&#233; d'engloutir 50 heures de jeu dans cet excellent RPG SF. 
 M&#234;me si Bioware semble avoir pr&#233;f&#233;r&#233; faire des choix conservateurs plut&#244;t que de proposer des nouveaut&#233;s,  incarner le commandant Shepard n'a jamais &#233;t&#233; aussi prenant . 
 On peut trouver &#224;  ce jeu de tr&#232;s nombreux d&#233;fauts  (technique limite, vague de m&#233;chants pas tr&#232;s intelligents, sc&#233;nario un peu classique, ...) et pourtant  quand on fait le d&#233;compte, c'est bien le plaisir qu'on a pris et le nombre d'heures englouties &#224; sauver l'univers qui compte et de ce point de vue-l&#224;, Mass Effect 3 est une pleine r&#233;ussite. 
 Ma note : 8/10 
 &#160; 
 L'avis d'Aelya 
 Je suis plus fantasy que science-fiction (j'attends avec impatience une annonce sur Dragon Age 3... Allez Messieurs Bioware, soyez gentils^^), cependant l'histoire de Mass Effect est tellement prenante que j'ai pass&#233; des heures et des heures dessus^^ 
 Mon avis rejoignant celui de Quantic , je vais aborder un sujet dont il ne parle pas mais qui f&#226;che :  le Shepard f&#233;minin. 
 Pour cet ultime &#233;pisode,  Bioware a pour une fois promu la version f&#233;minine du commandant Shepard . Cependant, lorsqu'on d&#233;cide de jouer avec elle, on d&#233;couvre avec effroi qu'il s'agit vraiment juste d'une adaptation esth&#233;tique de son corps. 
 En effet, tous ses mouvements sont les m&#234;mes (ou extr&#234;mement proches) de ceux de la version masculine, r&#233;sultat  lorsqu'on incarne Shepard en femme, on a l'impression d'incarner une camionneuse  : il n'y a qu'&#224; voir sa fa&#231;on de se d&#233;placer, en particulier en civil, cela fait mal aux yeux ! Elle descend les escaliers les jambes arqu&#233;es (aurait-elle &#233;t&#233; championne d'&#233;quitation dans sa jeunesse ?) et lorsqu'elle s'assoit, elle &#233;carte bien les jambes pour montrer sa culotte (fan service ?) et je ne parle m&#234;me pas de sa fa&#231;on de croiser les jambes... 
 &#160; 
 Franchement, un effort aurait d&#251; &#234;tre fourni de ce c&#244;t&#233;-l&#224; !  J'avoue en plus ne pas aimer la voix anglaise que je trouve trop masculine &#233;galement...  Bref, grosse d&#233;ception  : j'aurais mieux fait de ne pas tester cette version f&#233;minine et de jouer Shepard homme beaucoup plus charismatique... 
 J'aurais bien aim&#233; pouvoir changer de coupe de cheveux &#233;galement au cours de l'aventure, comme cela &#233;tait possible dans Dragon Age, mais cela n'est malheureusement pas le cas. 
 Malgr&#233; ces d&#233;sagr&#233;ments, comme le dit Quantic,  Mass Effect  est un tr&#232;s bon RPG devant lequel j'aurais encore pass&#233; des tonnes d'heures ! 
 Ma Note : 8/10 
 
 
 
 
 
        </text>
</document>
