<document>
	<date>2014-02-25</date>
        <title>[Test Matos] La Samsung SmartTV UE65ES8000, notre avis sur notre nouvelle t&#233;l&#233;vision</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>t&#233;l&#233;vision</tag>
                <tag>samsung</tag>
                <tag>smarttv</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Geek</category>
                <category>P&#233;riph&#233;riques</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Ce n'est pas trop dans nos habitudes que de vous proposer du test hardware pointu. D'autres sites bien connus pourront vous d&#233;tailler tous les aspects techniques de cette t&#233;l&#233; mais voici quand m&#234;me notre avis de gamers sur ce superbe objet... 
                                                  La t&#233;l&#233;vision est devenue un objet central du salon  et pour des gamers, le choix d'une t&#233;l&#233;vision est presque aussi important que celui de la console qui l'accompagne. Tr&#232;s satisfait de notre pr&#233;c&#233;dente t&#233;l&#233;vision Samsung, on ne s'est m&#234;me pas pos&#233; la question et nous nous sommes assez naturellement dirig&#233;s vers une nouvelle t&#233;l&#233;vision de la marque cor&#233;enne.  
 Finalement, nous avons jet&#233; notre d&#233;volu sur la  T&#233;l&#233;vision led 65 pouces  UE65ES8000 et apr&#232;s quelques mois d'utilisation, on peut vous dire qu'on est tr&#232;s content de cette t&#233;l&#233;vision.  Pourtant, en sortie de bo&#238;te et comme c'est souvent le cas avec Samsung, le r&#233;sultat n'&#233;tait pas incroyablement impressionnant . Il ne faut pas h&#233;siter &#224; fouiner sur le web &#224; la recherche de r&#233;glages maisons afin de trouver le bon &#233;quilibre de couleurs/saturation et  bien &#233;videmment couper la tonne de filtres  qui transforment n'importe quel film en vid&#233;o bon march&#233;. 
 
 Mais une fois qu'on a trouv&#233; son r&#233;glage perso, on d&#233;couvre une t&#233;l&#233;vision quasi parfaite pour le jeu-vid&#233;o et dont la taille permet de r&#233;ellement profiter d'un split screen jouable. Pour une utilisation du type Home Cinema, nous serons un peu plus critique car  le clouding se montre particuli&#232;rement pr&#233;sent  et il faut vraiment conserver une source de lumi&#232;re dans la pi&#232;ce pour ne pas &#234;tre g&#234;n&#233; par les spots lumineux de ce ph&#233;nom&#232;ne, ce qui au prix de l'&#233;cran n'est pas vraiment excusable. 
 Ceci dit, une fois que l'on a configur&#233; la t&#233;l&#233;vision &#224; son go&#251;t et pris l'habitude de l'utiliser dans des conditions qui lui permettent d'exprimer son potentiel,  le r&#233;sultat est plus que satisfaisan t. 
 Notons aussi que la 3D propos&#233;e par Samsung est plut&#244;t de bonne qualit&#233; et est particuli&#232;rement impressionnante sur les jeux.  Deux paires de lunettes sont livr&#233;es avec la t&#233;l&#233;vision, ce qui permet de s'y plonger directement, sans frais suppl&#233;mentaires. 
 Regrettons quand m&#234;me que comme pour toutes les t&#233;l&#233;visions ultra fines, la qualit&#233; sonore est en net retrait et  il faudra obligatoirement passer par l'achat d'une barre de son pour profiter d'un son de qualit&#233; . 
 &#160; 
 Enfin, la mode actuelle est &#224; la SmartTV... 
 Le plus gros avantage de la SmartTV, c'est que cette t&#233;l&#233;vision est  directement connectable sur le r&#233;seau  et peut donc facilement se mettre &#224; jour. L'utilisation de ce que chacun fera des petits programmes disponibles (youtube, skype, browser,...) est tr&#232;s d&#233;pendante de vos propres habitudes. Pour notre part, nous n'avons jamais utilis&#233; ces fonctionnalit&#233;s en ligne de la t&#233;l&#233; car nous avons acc&#232;s aux m&#234;mes en mieux sur le PC portable connect&#233; &#224; la t&#233;l&#233;vision ou via la PS3/PS4/Xbox 360.  
 Enfin, Samsung a succomb&#233; aux sir&#232;nes du Marketing en incluant une cam&#233;ra (plut&#244;t utile pour un skype vite fait) capable de reconnaitre les mouvements... Croyez-moi,  la premi&#232;re chose que vous ferez, c'est supprimer vite fait l'option de reconnaissance des mouvements et des sons . L'id&#233;e est sympathique mais dans la pratique, cela fonctionne encore plus mal que Kinect, ce qui n'est pas peu dire. 
 Bref, beaucoup de marketing autour du concept de SmartTV mais peu de vraies nouveaut&#233;s si vous &#234;tes d&#233;j&#224; un geek bien &#233;quip&#233;. 
 Pour conclure, nous sommes tr&#232;s satisfaits de cette t&#233;l&#233;vision m&#234;me si ses quelques d&#233;fauts (Clouding, SmartTV inutile) ont tendance &#224; rendre la facture un peu on&#233;reuse par rapport &#224; la concurrence.                                                  
 
 
 
        </text>
</document>
