<document>
	<date>2014-06-26</date>
        <title>[Concours] Gagnez 2 jeux Sniper Elite 3</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>sniper elite 3</tag>
                <tag>gagner</tag>
                <tag>cadeaux</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160; 
 Cette semaine,  nous vous proposons de remporter deux exemplaires de Sniper Elite 3 , histoire d'un peu travailler vos talents de sniper de l'impossible... 
                                                                                                  Et c'est la Playstation qui est &#224; l'honneur puisque nous vous proposons de remporter  un exemplaire sur PS3 et un exemplaire sur PS4 . 
 Sniper Elite 3  nous propose de rentrer dans les bottines d'un sniper  en pleine bataille Nord-Africaine pendant la Seconde Guerre Mondiale . Nous n'avons pas encore test&#233; le jeu mais &#224; notre humble avis, l'avenir du monde libre d&#233;pendra s&#251;rement d'une balle sortant de notre fusil. Et bien entendu, n'oublions pas la marque de fabrique de la s&#233;rie avec sa fameuse killcam X-Ray qui d&#233;taille, avec de jolis effets visuels, les d&#233;g&#226;ts de notre balle sur le fragile corps de notre cible. Ouch ! 
 
 Pour participer au tirage au sort, toujours  4 m&#233;thodes de participation  : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous en r&#233;pondant &#224; la question suivante pour confirmer votre participation.  Et n'oubliez pas d'indiquer pour quelle version vous jouez (PS3 ou PS4) ! 
 Dans Sniper Elite 3, sur quel continent combattons-nous ? 
 2. Facebook Devenez fan de  notre page Facebook . Ensuite, retrouvez la news du concours dans notre timeline, aimez-l&#224; &#160; et/ou laissez un commentaire pour confirmer votre participation.  Et n'oubliez pas d'indiquer pour quelle version vous jouez (PS3 ou PS4) ! 
 Vous pouvez aussi simplement utiliser le module ci-dessous qui vous permet de directement aimer notre Page ainsi que l'article Concours. 
 
 &#160; 
 // &amp;lt;![CDATA[
(function(d, s, id) { var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) return; js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk'));
// ]]&amp;gt; 
 
 Message sur le mur  by  Couple of Pixels . 
 
 
 3. Twitter Suivez-nous sur Twitter &#160;et&#160;tweetez  le ou les messages suivants votre console  : 
 Follow @CoupleofPixels et RT pour gagner un jeu Sniper Elite 3 pour PS3 : http://t.co/kFqH6eSSIi 
 ou vous pouvez directement nous suivre et retweeter les message gr&#226;ce au module ci-dessous. 
 
 
 Follow  @CoupleofPixels  et RT pour gagner un jeu Sniper Elite 3 pour PS3 :  http://t.co/kFqH6eSSIi 
&#8212; Couple of Pixels (@CoupleofPixels)  26 Juin 2014 
 
 
 Follow @CoupleofPixels et RT pour gagner un jeu Sniper Elite 3 pour PS4 :http://t.co/kFqH6eSSIi 
 ou vous pouvez directement nous suivre et retweeter les message gr&#226;ce au module ci-dessous. 
 
 
 Follow  @CoupleofPixels  et RT pour gagner un jeu Sniper Elite 3 pour PS4 : http://t.co/kFqH6eSSIi 
&#8212; Couple of Pixels (@CoupleofPixels)  26 Juin 2014 
 
 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 4. Google+ Vous pouvez &#233;galement  participer via votre compte Google+ . Faites simplement un +1 et laissez un commentaire pour confirmer votre participation dans le module ci-dessous.  Et n'oubliez pas d'indiquer pour quelle version vous jouez (PS3 ou PS4) ! 
 
 &#160; 
 
  Petit Bloc Horizontal    
 // &amp;lt;![CDATA[
(adsbygoogle = window.adsbygoogle || []).push({});
// ]]&amp;gt; 
 
 Comme d'habitude,&#160; vous pouvez cumuler les quatre modes de participation pour multiplier vos chances . 
 Ce concours est r&#233;serv&#233; &#224; la Belgique et &#224; la France M&#233;tropolitaine. 
 En participant, vous acceptez  le r&#232;glement de nos concours . Fin du concours &#160;: Dimanche 20 Juillet 2014 
 Bonne chance &#224; toutes et tous  !                                                  
                                             
                                         
                                     
        </text>
</document>
