<document>
	<date>2013-03-18</date>
        <title>[Test] Metal Gear Rising Revengeance : &#231;a va d&#233;couper dur !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>konami</tag>
                <tag>metal gear rising : revengeance</tag>
                <tag>metal gear</tag>
                <tag>test</tag>
                <tag>platinum games</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Metal Gear Rising Revengeance  est un spin-off de la c&#233;l&#232;bre licence Metal Gear.&#160; 
 Apr&#232;s plusieurs p&#233;rip&#233;ties,  Konami  a fini par confier le d&#233;veloppement &#224;  Platinum Games , vous savez ceux qui ont fait un petit titre comme  Bayonetta ...  Bref, j'&#233;tais assez curieuse de d&#233;couvrir ce titre :  serait-il plus proche d'un Bayonetta ou d'un vrai Metal Gear ? 
 Ce spin-off est centr&#233; sur le personnage de  Raiden , d&#233;j&#224; pr&#233;sent dans Sons of Liberty. Il travaille pour une soci&#233;t&#233; militaire priv&#233;e et se voit donc engag&#233; pour diverses misions p&#233;rilleuses telles que prot&#233;ger un pr&#233;sident, mettre fin &#224; une menace terroriste...  Les r&#233;f&#233;rences aux pr&#233;c&#233;dents opus de la licence pars&#232;ment le jeu (le fameux carton par exemple^^) et l'on y retrouve les th&#232;mes chers &#224; la s&#233;rie. 
 
 La premi&#232;re mission ainsi qu'une partie de la deuxi&#232;me servent de tutorial au jeu : on y d&#233;couvre les capacit&#233;s de Raiden et il faut avouer que  le gameplay s'av&#232;re vite tr&#232;s sympathique. 
 L'arme principale de notre h&#233;ros est un katana l&#233;g&#232;rement modifi&#233; pour permettre de profiter pleinement de ses capacit&#233;s de cyborg . Ainsi, tant que l'on dispose d'assez d'&#233;nergie, on peut passer en mode Lame ou  "Blade Mode" o&#249; l'on utilise les deux sticks analogiques pour orienter sa lame et trancher ce qui se trouve sur notre chemin ou certains membres/&#233;l&#233;ments vitaux de nos ennemis.&#160; 
 C'est d'ailleurs dans ce Blade mode que l'on peut d&#233;clencher  le Zandatsu  : cette technique, utilis&#233;e &#224; bonne escient et lorsque l'ennemi est suffisamment affaibli, permet d'arracher la colonne vert&#233;brale de son adversaire pour l'absorber et regagner toute sa vie et sa jauge d'&#233;nergie.  Le zandatsu en plus d'&#234;tre assez jouissif et d'augmenter votre score de combat se r&#233;v&#232;le donc bien utile ! 
 
 En dehors du Blade mode qui reste l'un des &#233;l&#233;ments les plus sympathiques, les combats se font via des  enchainements de coups cr&#233;ant des combos . Raiden a deux attaques de base : l'une faible et l'autre puissante mais en les enchainant, il peut r&#233;aliser de jolis combos qui font bien mal.  
 Le syst&#232;me de contre-attaque requiert un petit temps d'adaptation,  car il demande d'orienter le stick analogique vers l'ennemi et d'appuyer au bon moment sur le bouton d'attaque, mais, une fois maitris&#233;, il r&#233;alise des contre attaques qui affaiblissent bien l'adversaire ! 
 On trouve  diverses armes secondaires et surtout il est possible d'am&#233;liorer les capacit&#233; et les performances de Raiden  : on peut ainsi d&#233;cider d'augmenter sa r&#233;sistance ou pr&#233;f&#233;rer d&#233;bloquer un nouveau combo, ce qui permet de personnaliser un tant soit peu son style de jeu. 
 
 Enfin,  Raiden dispose d'une facult&#233; de course automatique un peu &#224; la Assassin's Creed . On peut la combiner &#224; certaines attaques ce qui fait bien mal, mais elle reste plus impressionnante lorsqu'elle permet &#224; Raiden de  sauter de missiles en missiles pour atteindre sa cible  ! 
 Bref,  Metal Gear Rising Revengeance fait la part belle aux combats tr&#232;s spectaculaires et esth&#233;tiques !  Et en effet, certaines phases tentent de se la jouer infiltration mais l'on a vite fait de reprendre son sabre, les r&#233;compenses &#233;tant souvent plus int&#233;ressantes lorsque l'on combat.  On peut cependant regretter quelques errements de la cam&#233;ra qui ne se place pas toujours bien. 
 Le jeu s'av&#232;re assez lin&#233;aire et les d&#233;cors pas toujours inspir&#233;s  : certains font quand m&#234;me assez couloirs, surtout qu'une comp&#233;tence de Raiden lui permet de faire appara&#238;tre tous les &#233;l&#233;ments int&#233;ressants (ennemis, objets...) et ce m&#234;me &#224; travers les murs, c'est un peu dommage. 
 
 En dehors de l'histoire solo qui se finit en 7 -8 heures,  des missions VR viennent s'ajouter pour rallonger la dur&#233;e de vie du titre.  Ces missions proposent diff&#233;rents types de d&#233;fis et ne sont pas toujours &#233;videntes ! 
 Conclusion 
 Metal Gear Rising Revengeance  est un tr&#232;s chouette Beat Them All : on reconnait la touche Platinum Games.  
 Les combats sont spectaculaires et tr&#232;s d&#233;foulants donnant une impression de puissance assez grisante qui donne envie de continuer. Il est par contre dommage que l'histoire reste peu originale, de m&#234;me que les d&#233;cors : j'aurais aim&#233; que le jeu soit un peu moins lin&#233;aire. 
 Metal Gear Rising Revengeance est donc un tr&#232;s bon spin-off de Metal Gear que je vous invite &#224; d&#233;couvrir si vous aimez la s&#233;rie mais aussi le type de jeu d&#233;velopp&#233; par Platinum Games. Et puis, j'avoue avoir une faiblesse pour les hommes qui savent manier le sabre ;-) 
 Ma note : 7,5/10 
 
 
 
 
        </text>
</document>
