<document>
	<date>2013-06-21</date>
        <title>[Test] Metro Last Light un mix entre FPS et Survival qui marche</title>
        <author>Quantic</author>
        <tags_set>
                <tag>metro last light</tag>
                <tag>metro</tag>
                <tag>4a games</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 4A Games  est un petit d&#233;veloppeur Ukrainien assez talentueux mais sans le sous. Il faut dire que la chute de THQ a bien failli faire sombrer la licence Metro dans l&#8217;oubli. Heureusement Deep Silver a r&#233;cup&#233;r&#233; le b&#233;b&#233; juste &#224; temps et n&#8217;aura finalement contribu&#233; au jeu qu&#8217;en apposant son logo et surtout en lui permettant d&#8217;atteindre les rayons des magasins dans de bonnes conditions. Et m&#234;me si ce n&#8217;est pas le FPS du si&#232;cle, il aurait vraiment &#233;t&#233; dommage que cette suite de Metro 2033 ne re&#231;oive pas sa chance. 
 En 2010, Metro 2033 nous faisait ainsi d&#233;couvrir l&#8217;univers du roman de Dmitri Gloukhovski. Un univers plut&#244;t sombre puisque l&#8217;on suivait les aventures des survivants d&#8217;une apocalypse nucl&#233;aire qui ont trouv&#233; refuge dans le m&#233;tro moscovite tandis que la surface est envahie par d&#8217;inqui&#233;tants mutants difformes. 
 &#160; 
 L'ambiance avant tout. 
 Metro Last Light  nous propose de reprendre l&#8217;histoire exactement &#224; la fin du premier &#233;pisode mais cette fois les guerres intestines entre les diff&#233;rentes factions humaines sont encore plus mises en avant. Et  c&#8217;est bien par son univers que le jeu marque avant tout les esprits.  Les diff&#233;rentes factions &#233;tir&#233;es entre Nazis et Communistes donnent une image ultra violente au jeu. Et on ne manquera pas de croiser nombre de sc&#232;nes choquantes qui vous mettront directement dans la peau d&#8217;un survivant (ex&#233;cutions sommaires, tortures, viols, ...). 
 Mais la force du jeu est de ne pas encha&#238;ner cette violence gratuitement. Non,  on nous place au c&#339;ur de l&#8217;histoire et dans la plupart des cas, &#224; nous de d&#233;cider si on intervient ou si on laisse les choses se faire.  C&#8217;est d&#8217;ailleurs le seul r&#233;el &#233;l&#233;ment de libert&#233; car dans sa structure, Metro last Light est aussi lin&#233;aire que n&#8217;importe quel FPS d&#8217;Activision ou d&#8217;EA. 
 &#160;  
 Heureusement, entre deux s&#233;quences de shoot, on croise des niveaux dont le seul objectif est de nous raconter une histoire. Libre &#224; chacun de tracer ou au contraire d&#8217;&#233;couter les conversations (tr&#232;s nombreuses), d&#8217;interagir avec les r&#233;fugi&#233;s ou tout simplement d&#8217;assister &#224; un somptueux spectacle de cabaret tellement mauvais qu&#8217;il en devient impossible de ne pas le regarder : 10 minutes de bonheur pour tout joueur qui aime s&#8217;impr&#233;gner du monde dans lequel il &#233;volue. 
 Malheureusement,  le gameplay n&#8217;est pas toujours &#224; la hauteur . Les armes manquent de punch et les d&#233;placements rendent les s&#233;quences de shoot FPS classiques peu int&#233;ressantes. Par rapport &#224; Metro 2033, on peut, par contre, noter un vrai progr&#232;s dans les s&#233;quences d&#8217;infiltration qui sont vraiment jouables dor&#233;navant.  
 
 Dommage &#233;galement que  le jeu manque de finition  car j'ai &#233;t&#233; confront&#233; &#224; de nombreux bugs sur la version PS3 test&#233;e. Ainsi, &#224; plusieurs reprises, j'ai d&#251; relancer le jeu simplement car j'&#233;tais bloqu&#233; sur l'&#233;cran titre ou pire, j'ai m&#234;me &#233;t&#233; bloqu&#233; dans une mission car mon co-&#233;quipier avait d&#233;cid&#233; de ne plus bouger et ne d&#233;clenchait donc pas le script correspondant. 
 Mais le point fort du jeu reste son ambiance et son univers ultra d&#233;taill&#233; m&#234;me si le sc&#233;nario perd un peu de son charme dans son dernier tiers. Je voulais aussi encore insister sur  l'image d&#233;plorable de la femme  qui est repr&#233;sent&#233;e soit comme une faible cr&#233;ature martyris&#233;e ou viol&#233;e qu'il faut d&#233;fendre, soit comme une d&#233;prav&#233;e compl&#232;te qui use de ses charmes pour survivre et manipuler les hommes. Et ce n'est pas notre consoeur guerri&#232;re, Anna, qui rattrapera le tableau (mais je ne vais rien spoiler ici) 
 
 Enfin,  j'adore l'id&#233;e des deux fins alternatives  et pour une fois, on ne sait m&#234;me pas trop comment les deux fins se d&#233;clenchent si ce n'est qu'il semble que r&#233;aliser de bonnes actions ou encore &#233;couter les r&#233;fugi&#233;s et d&#233;couvrir le monde permet de d&#233;clencher la fin dite "bonne". Dommage par contre que les deux cin&#233;matiques de fins soient un peu exp&#233;di&#233;es rapidement mais cela vaut quand m&#234;me le coup de les d&#233;couvrir toutes les deux. 
 &#160;  
 Conclusion 
 Metro Last Light  est un FPS lin&#233;aire mais d'une profondeur sc&#233;naristique rare.  
 Son ambiance ultra violente,&#160; son univers glauque &#224; souhait et son sc&#233;nario complexe font de ce FPS un jeu plus qu'agr&#233;able &#224; parcourir.  
 Malheureusement, son gameplay assez moyen pour le genre le r&#233;serve d'avantage aux amateurs de bonnes histoires et d'univers int&#233;ressants qu'aux vrais passionn&#233;s de FPS.  
 Et quel dommage que le mode Ranger ne soit disponible qu'en DLC car c'est dans ce format que le jeu prend tout son int&#233;r&#234;t. 
 Ma Note : 7/10 
 
 
 
 
 
        </text>
</document>
