<document>
	<date>2014-09-19</date>
        <title>[Test] Metro Redux , le retour en beaut&#233; du FPS apocalyptique</title>
        <author>Quantic</author>
        <tags_set>
                <tag>metro redux</tag>
                <tag>metro last light</tag>
                <tag>metro 2033</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>adaptation</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 La mode est &#224; l&#8217;adaptation Next Gen des grands titres de l&#8217;&#232;re PS3/Xbox 360.  Apr&#232;s  Tomb Raider  et  The Last of Us  et avant Sleeping Dogs et  Saints Row 4 , c&#8217;est  la s&#233;rie des Metro qui se laisse d&#233;couvrir dans une &#233;dition Next Gen . Faut-il pour autant retourner hanter le m&#233;tro moscovite ? 
                                                  Metro Redux est l&#8217; adaptation Next Gen des deux titres PS3/Xbox360 de la s&#233;rie des Metro  : Metro 2033 en 2010 et Metro last light en 2013 que nous avions d&#8217;ailleurs d&#233;j&#224; test&#233;.  Je vous invite d&#8217;ailleurs &#224;  relire mon test de Metro Last Light  qui r&#233;sume assez bien l&#8217;exp&#233;rience ressentie face &#224; cette licence. 
 &#160; 
 J'ai surv&#233;cu &#224; l'apocalypse nucl&#233;aire. 
 Pour ceux d&#8217;entre vous qui ne connaissent pas Metro, nous incarnons  Artyom, jeune survivant de l&#8217;apocalypse nucl&#233;aire qui a frapp&#233; le monde . A Moscou, les survivants se sont r&#233;fugi&#233;s dans le m&#233;tro et passent leur vie &#224; &#233;viter les radiations de la surface. Mais bien &#233;videmment, tout le monde ne vit pas en paix et  chaque ancienne station de m&#233;tro a sa propre orientation politique . 
 On croisera ainsi des communistes, des n&#233;o-nazies mais aussi de simples r&#233;fugi&#233;s ne cherchant rien d&#8217;autre qu&#8217;un peu de bonheur dans un monde empli de chaos. Et pour compliquer le tout, il faudra aussi &#233;viter les horribles b&#234;tes mutantes qui rodent &#224; la surface et qui ont pris possession de certains tunnels et se m&#233;fier de cr&#233;atures myst&#233;rieuses nomm&#233;es les Sombres qui tuent qui que ce soit qui tente de les approcher.  Bref, un bel univers apocalyptique et d&#233;pressif &#224; souhait. 
 
 Et le gameplay de ce FPS est &#224; la hauteur de son ambiance.  Son aspect FPS "classique" pourrait laisser penser qu&#8217;il s&#8217;adresse aux plus bourrins d&#8217;entre nous mais si cette approche est viable (&#224; condition de garder un brin de jugeote quand m&#234;me), elle se montre beaucoup plus difficile que l&#8217;approche plus survivaliste et/ou infiltrationiste. Ainsi,  tout est fait dans le jeu pour ne pas vous g&#226;ter . Les munitions sont rares ou tr&#232;s ch&#232;res, le masque &#224; gaz est indispensable en surface sous peine de suffoquer rapidement et en sous-sol, la lampe torche est la seule chose qui vous s&#233;parera de la folie. 
 
 &#160; Si on m'avait dit que la STIB pourrait me sauver la vie* 
 *STIB = m&#233;tro bruxellois Le gameplay des deux titres n&#8217;a pas boug&#233; d&#8217;un pouce si ce n&#8217;est que Metro Last Light a &#233;t&#233; un peu retravaill&#233; pour se rapprocher de l&#8217;approche plus survivaliste de Metro 2033. A noter quand m&#234;me que  le choix de la difficult&#233; est un param&#232;tre particuli&#232;rement important  en d&#233;but de partie puisque l&#8217;on doit choisir parmi 4 modes de difficult&#233;s : Normal, Difficile, Ranger, Ranger Hard ainsi que deux approches : Survie et Spartiate. 
  Les diff&#233;rences entre ces modes de jeu ne sont pas forc&#233;ment &#233;videntes mais pour r&#233;sumer : l&#8217;approche Survie est plut&#244;t orient&#233;e infiltration tandis que l&#8217;approche Spartiate se destine plut&#244;t aux joueurs de FPS classiques. Au niveau de la difficult&#233;, plus encore que la r&#233;sistance de nos ennemis, c&#8217;est surtout la quantit&#233; de munitions disponibles et les aides &#224; l&#8217;&#233;cran qui se r&#233;duisent progressivement &#224; n&#233;ant. 
 &#160; 
 Et m&#234;me si je vous conseille de jouer au minimum en Ranger/Survie pour profiter du gameplay tr&#232;s exigeant de ce jeu, il est important de signaler que m&#234;me en mode FPS classique, on profite vraiment des qualit&#233;s du jeu, &#224; savoir une ambiance apocalyptique oppressante &#224; souhait et  des s&#233;quences narratives  immersives  dans les stations qui vont m&#234;me vous serrer le c&#339;ur &#224; l&#8217;occasion .  Une fois n&#8217;est pas coutume,  cette adaptation est de tr&#232;s bonne qualit&#233; puisque le saut graphique est tr&#232;s visible surtout sur le vieillissant Metro 2033 . Les effets de lumi&#232;re ont &#233;t&#233; compl&#232;tement retravaill&#233;s, les textures n&#8217;ont plus rien &#224; voir avec l&#8217;ancienne &#233;dition et globalement, Metro 2033 se voit compl&#232;tement transform&#233; visuellement parlant.  C&#8217;est un peu moins le cas de Metro Last Light sur lequel je vais vous avouer ne pas avoir trop vu la diff&#233;rence hormis la nouvelle r&#233;solution. Enfin, sachez que  tous les DLC sortis pour les deux titres sont tous disponibles dans cette r&#233;&#233;dition. 
 &#160; 
 Conclusion Metro Redux  s&#8217;av&#232;re plut&#244;t une bonne affaire pour ceux qui n&#8217;ont pas encore go&#251;t&#233; &#224; l&#8217;ambiance apocalyptique et d&#233;pressive &#224; souhait de la licence Metro. Les deux jeux se compl&#232;tent bien et assurent une dur&#233;e de vie tout &#224; fait honorable (une quinzaine d&#8217;heures de jeu chacun). Techniquement, Metro 2033 est compl&#232;tement remis au gout du jour tandis que Metro Last Light se pr&#233;sente plus comme une simple mise &#224; niveau.  
 Dans tous les cas, difficile de ne pas vous conseiller l&#8217;achat du bundle si vous ne connaissiez pas ces titres et que vous aimez les ambiances oppressantes d&#8217;un jeu survivaliste. Par contre, comme toujours sur les adaptations Next Gen, difficile de le conseiller &#224; ceux qui l&#8217;ont d&#233;j&#224; retourn&#233; dans tous les sens sur l&#8217;ancienne g&#233;n&#233;ration. Ma Note : 8/10 Metro Redux est disponible sur PS4, Xbox One et PC. 
 &#160;     
                                                  
 
 
 
        </text>
</document>
