<document>
	<date>2013-01-22</date>
        <title>[Test] Midway Arcade Origins, du bonheur pour les nostalgiques</title>
        <author>Quantic</author>
        <tags_set>
                <tag>midway arcade origins</tag>
                <tag>midway</tag>
                <tag>test</tag>
                <tag>warner</tag>
                <tag>retrogaming</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Midway , un nom qui rappellera des souvenirs aux plus vieux, ceux qui ont hant&#233; &#224; une certaine &#233;poque les salles d&#8217;arcade (ou les Luna Parks comme je les connaissais en Belgique). Et bien que Midway ait &#233;t&#233; d&#233;soss&#233; il y a quelques ann&#233;es maintenant,  ce nom reste associ&#233; &#224; des classiques intemporels  qui continueront encore &#224; hanter les gaming rooms des retro gamers pour des dizaines d&#8217;ann&#233;es. 
 Pour tous les autres, Warner (qui a rachet&#233; le catalogue Midway) a pens&#233; &#224; eux puisque  Midway Arcade Origins  propose  une trentaine de classiques  dans une compilation comme toujours pas tr&#232;s bien &#233;quilibr&#233;e mais plus int&#233;ressante qu&#8217;il n&#8217;y parait. 
 Ainsi, Warner a eu la bonne id&#233;e de compl&#233;ter les quelques "classiques" de Midway par d'autres c&#233;l&#232;bres jeux d'arcade des ann&#233;es 70-80. 
 &#160; 
 Alors bien s&#251;r, celui qui n&#8217;a jamais connu cette &#233;poque pourra &#234;tre horrifi&#233; &#224; la vue de qui est affich&#233; &#224; l&#8217;&#233;cran ou du gameplay d&#233;pass&#233; depuis tr&#232;s longtemps. Mais  celui qui a go&#251;t&#233; &#224; ces titres pendant son enfance/adolescence aura enfin une nouvelle occasion de se dire qu&#8217;il a pris un sacr&#233; coup de vieux . 
 Dans la liste de titre, c&#8217;est particuli&#232;rement  Rampage  qui m&#8217;aura le plus fait office de madeleine de Proust. Avant tout parce que je connaissais ce titre suite &#224; sa version Master System. Le concept du monstre g&#233;ant qui d&#233;truit les gratte-ciels et mange les habitants n&#8217;a rien perdu de son charme.  J&#8217;avais juste oubli&#233; &#224; quel point il &#233;tait difficile de passer plus de 3 niveaux sans mourir.  A quand une adaptation moderne de ce concept intemporel ? 
 Dans le lot je retiens &#233;galement  Gauntlet , le c&#233;l&#232;bre anc&#234;tre de Diablo qui  lui aussi m&#8217;a rappel&#233; &#224; quel point les titres de cette &#233;poque &#233;taient difficiles.  Il faut dire qu&#8217;il valait mieux qu&#8217;ils ne se terminent pas trop vite sinon on arr&#234;tait de mettre des pi&#232;ces dans le monnayeur... Pour autant, quand on a go&#251;t&#233; &#224; Diablo 3 et sa facilit&#233; d&#233;concertante, red&#233;couvrir son anc&#234;tre, &#231;a fait un choc ! 
 Petite larme &#233;galement &#224; la vue de  Pit-Fighter, Rampart, Defender  ou encore  Super Off Road . 
 &#160; 
 A c&#244;t&#233; de ces grands classiques, on retrouve aussi  un bon paquet de sombres bouses  (m&#234;me &#224; leur &#233;poque) comme  Super Sprint  que je trouve toujours aussi injouable ou  Tournament Cyberball 2072 , semblant de simulation de foot am&#233;ricain qui n&#8217;int&#233;ressera m&#234;me pas les passionn&#233;s mais  c&#8217;est un peu la r&#232;gle du jeu dans des compilations de ce type : Il y a du bon et du vraiment tr&#232;s mauvais. 
   
 Conclusion 
 Vendu &#224; prix d&#8217;ami (20-25 euros en fonction des revendeurs) sur PS3 et Xbox 360,  Midway Arcade Origins  propose un prix de revient d&#8217;environ 1 euro par jeu. Et m&#234;me si dans l&#8217;ensemble, seule une dizaine de jeux sont &#224; sauver, cela reste un tarif tout &#224; fait raisonnable pour le papy gamer ou pour le p'tit jeune qui veut d&#233;couvrir une &#233;poque du jeu vid&#233;o maintenant r&#233;volue depuis longtemps. 
 Y jouer nous a en tout cas rappel&#233; pas mal de bons souvenirs et aura certainement encore augment&#233; notre envie d&#8217;avoir notre propre borne d&#8217;arcade. Et oui, m&#234;me mort depuis des ann&#233;es, Midway nous fait encore d&#233;penser de l&#8217;argent ;-) 
 Ma Note : 7/10 
 
 Pour terminer, voici la  liste des jeux  disponibles dans cette compilation : 
 720&#176;, A.P.B, Arch Rivals, Bubbles, Championship Sprint, Tournament Cyberball 2072, Defender, Defender II, Gauntlet, Gauntlet II, Joust, Joust 2, Marble Madness, Pit-Fighter, Rampage, Rampart, Robotron 2084, Root Beer Tapper, Satan&#8217;s Hollow, Sinistar, Smash TV, Spy Hunter, Spy Hunter II, Super Off Road, Super Sprint, Toobin&#8217;, Total Carnage, Vindicators Part II, Wizard of Wor, Xenophobe, XYbots 
 
 
 
 
        </text>
</document>
