<document>
	<date>2013-04-05</date>
        <title>[Test] MLB 13  The Show, une r&#233;f&#233;rence pour les fans de baseball</title>
        <author>Quantic</author>
        <tags_set>
                <tag>mlb 13 the show</tag>
                <tag>baseball</tag>
                <tag>psn</tag>
                <tag>sony</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 
 Le sport est un genre bien repr&#233;sent&#233; sur nos consoles et PC. Il suffit de regarder le succ&#232;s annuel d&#8217;un FIFA pour se rendre compte de la popularit&#233; des licences sportives. A ce titre,  les sports nord-am&#233;ricains sont aussi plut&#244;t bien repr&#233;sent&#233;s . Electronic Arts prenant m&#234;me le risque de distribuer chaque ann&#233;e en Europe le nouveau Madden, r&#233;f&#233;rence absolue en mati&#232;re de football am&#233;ricain. Et ce n&#8217;est pas le fan qui sommeille au fond de moi qui s&#8217;en plaindra. 
 Le Baseball, pourtant plus populaire en Europe, n&#8217;est pas forc&#233;ment le plus g&#226;t&#233; des sports nord-am&#233;ricains puisque hormis des simulations souvent tr&#232;s confidentielles, il n&#8217;est pas &#233;vident pour le fan d&#8217;assouvir sa passion. Heureusement,  Sony est propri&#233;taire de la licence MLB (Major League Baseball)  et a bien d&#233;cid&#233; d&#8217;en faire profiter les pauvres europ&#233;ens que nous sommes.  
 
 Ceci dit, ils ont opt&#233; pour le format tout &#233;lectronique (sans doute pour limiter les co&#251;ts de distribution d&#8217;un titre qui n&#8217;attirera jamais les foules de ce c&#244;t&#233; de l'Atlantique).  MLB 13 The Show est donc uniquement disponible sur le PSN  (et  en exclu PS3 &#8211; PS Vita ). Accrochez-vous d&#8217;ailleurs pour le download puisque la version PS3 du jeu prend quand m&#234;me 23 GB d&#8217;espace disque. 
 Au lancement, MLB 13 pr&#233;sente un &#233;cran tr&#232;s &#171; classique &#187; pour un jeu de sport avec les formats traditionnels du genre. On peut donc jouer un match rapide, une saison compl&#232;te, juste les playoffs ou encore essayer de mener un joueur d&#233;butant &#224; la gloire. Rajoutez &#224; cela les mini-jeux et les entrainements qui vont avec et vous avez  une proposition plut&#244;t compl&#232;te qui ravira les fans de baseball US . 
 &#160; 
 En match, les choses se pr&#233;sentent plut&#244;t bien &#233;galement avec  une tr&#232;s grosse base de donn&#233;es  de joueurs mod&#233;lis&#233;s individuellement. Mieux encore, les mimiques des joueurs les plus connus ont &#233;t&#233; anim&#233;es, ce qui conf&#232;re encore plus de r&#233;alisme &#224; ce qui est affich&#233; &#224; l&#8217;&#233;cran.  
 Je me dois d'ailleurs de noter que  le travail technique sur ce titre est vraiment tr&#232;s impressionnant . C&#8217;est une chose que d&#8217;avoir des cut scenes r&#233;alistes, c&#8217;en est une autre d&#8217;avoir d&#8217;aussi belles animations de&#160; glissades, de lancers en mouvement, etc. Visuellement, MLB 13 est une grande r&#233;ussite. 
 Le gameplay n&#8217;est d&#8217;ailleurs pas en reste avec pas mal de possibilit&#233;s et  un contr&#244;le plus ou moins accru ou pr&#233;cis en fonction de l&#8217;exp&#233;rience du joueur . Ainsi, si vous d&#233;butez, vous n&#8217;aurez qu&#8217;&#224; choisir le type de balle et &#224; appuyer sur un unique bouton pour voir votre pitcher effectuer son lancer. A la batte, il faudra juste travailler sa synchronisation tout en choisissant le type de contact que l&#8217;on d&#233;sire. Et tout le reste sera automatique, la d&#233;fense se faisant sans vous. Une fois les bases du jeu acquises, il sera possible de prendre un vrai contr&#244;le de la d&#233;fense en choisissant quelle base d&#233;fendre tandis que le lancer pourra se contr&#244;ler de mani&#232;re plus fine avec le stick analogique. Chacun pourra donc y trouver son compte. 
 
 Les commandes sont donc flexibles mais l&#8217;action propos&#233;e &#224; l&#8217;&#233;cran impressionne par son r&#233;alisme. Bon, bien s&#251;r, si l&#8217;on choisit deux &#233;quipes de niveaux tr&#232;s diff&#233;rents, on enchainera rapidement les strikes et les home runs mais m&#234;me ainsi,  les joueurs ne sont jamais parfaits  et les erreurs sont nombreuses. Il est par exemple courant qu&#8217;un d&#233;fenseur livre une balle mal dos&#233;e ou qu&#8217;un attaquant un peu enthousiaste se trouve totalement d&#233;pass&#233; par les &#233;v&#232;nements.  Tout cela conf&#232;re &#224; ce titre un vrai sentiment de r&#233;alisme. 
 Evidemment pour s'amuser avec ce titre, il faudra au minimum appr&#233;cier le baseball.  Si vous n&#8217;arrivez pas &#224; regarder plus de 10 minutes de ce sport &#224; la t&#233;l&#233;, faites une croix sur ce titre. Je vous l&#8217;avoue, d&#8217;ailleurs, je ne porte pas le baseball dans mon c&#339;ur. Une fois de temps en temps, pourquoi pas mais vous me verrez beaucoup plus facilement devant un match des Chargers de San Diego (Foot US) ou des Kings de Los Angeles (Hockey sur glace). Oui, je sais, je suis tr&#232;s West Coast... 
 
 Mais le plus difficile dans ce titre, c&#8217;est son approche tr&#232;s herm&#233;tique . Le baseball est un  sport de statistiques  et &#224; ce titre, celles-ci sont fondamentales pour cr&#233;er la meilleure &#233;quipe possible en fonction de son adversaire. Et il faut avouer que c&#8217;est tr&#232;s difficile pour le non-initi&#233; de s&#8217;en sortir tout seul.  Aucune aide ne sera fournie dans le jeu pour expliquer la signification des interminables statistiques de chaque joueur  et il faudra donc prendre son courage &#224; deux mains et fouiller sur Internet pour tout comprendre. 
 Enfin, si j&#8217;ai beaucoup insist&#233; sur la finition technique absolument excellente de ce titre, j&#8217;ai quand m&#234;me &#233;t&#233; confront&#233; &#224; quelques bugs g&#234;nants o&#249; toute la d&#233;fense regarde b&#234;tement la balle par terre sans faire absolument rien tandis que les attaquants marquent gaiement les points au marquoir. C&#8217;est rare mais cela reste frustrant. 
 &#160; 
 Conclusion 
 MLB 13 The Show  est sans aucun doute le meilleur titre de baseball actuel. Son niveau de finition technique est impressionnant de r&#233;alisme et on a vraiment l&#8217;impression d&#8217;&#234;tre sur le terrain aux c&#244;t&#233;s des plus grands. L&#8217;amateur de Baseball sera donc enchant&#233; de voir Sony proposer ce titre sur le PSN Europ&#233;en. 
 Bien que ce titre soit une excellente simulation, j&#8217;aurai quand m&#234;me du mal &#224; le conseiller &#224; celui qui ne connait rien au Baseball. L&#224; o&#249; un Madden peut &#234;tre tr&#232;s didactique pour l&#8217;apprentissage du foot US, MLB 13 The Show reste &#224; r&#233;server aux connaisseurs par sa quantit&#233; incroyable de statistiques sans aucune explication.  
 Sony tient donc une excellente licence sportive qui fera certainement sa place aux USA. Il reste maintenant &#224; lui ajouter une petite couche didactique pour convaincre le reste du monde. 
 Ma Note : 7,5/10 
 
 
 
 
 
        </text>
</document>
