<document>
	<date>2012-05-17</date>
        <title>[Test] Mod Nation Racers : Road Trip sur PS VITA, en attendant Little Big Planet karting ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>mod nation racers</tag>
                <tag>ps vita</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 &#160; 
 La Vita ne pouvait pas sortir sans son clone de Mario Kart et chez Sony, celui-ci se nomme  Mod Nation Racers  (au moins en attendant Little Big Planet Karting). Je dois avouer que j'avais fait l'impasse sur la version PS3 de cette licence et le passage sur Vita sera donc mon premier contact avec ce titre. &#160; Avant toute chose, Mod Nation racers s'av&#232;re un fantastique jeu cr&#233;atif puisque tout ou presque est personnalisable : du mod (votre h&#233;ros) aux circuits, en passant par votre kart. Pourtant, m&#234;me si cette personnalisation &#224; outrance est sympathique,  elle attirera avant tout les plus jeunes ... J'avouerai pour ma part que j'ai &#224; peine regard&#233; ces fonctionalit&#233;s pour plonger dans la course. 
 &#160;  
 Et une fois sur le circuit, les bons vieux r&#233;flexes de Mario Kart reprennent le dessus avec un syst&#232;me tr&#232;s classique de d&#233;rapage-Turbo et la possibilit&#233; de r&#233;aliser des acrobaties en l'air. Et au niveau armement, on remplace les carapaces par des missiles et voil&#224;... le tour du gameplay est fait. 
 Rien de bien original donc mais l'essentiel est l&#224; :  les courses sont tr&#233;pidantes, le pilotage fun et parfois bien technique . Bref, m&#234;me si ce titre ne brille par son originalit&#233;, il est efficace et fait ce qu'on lui demande... Ce test que je pensais exp&#233;dier en quelques heures m'a finalement pris bien plus longtemps que pr&#233;vu puisque le c&#244;t&#233; addictif du championnat et ses troph&#233;es associ&#233;s ont eu l'art de m'accrocher &#224; la console. &#160; Pour autant, on reste loin de la rejouabilit&#233; d'un Mario Kart. Les circuits sont peu vari&#233;s, le gameplay tr&#232;s r&#233;p&#233;titif et les temps de chargement anormalement long pour un jeu sur cartouche. Il reste pourtant un bon d&#233;fouloir dans le m&#233;tro, les courses restant relativement courtes. 
 
 Conclusion &#160; Mod Nation Racers  est un titre que je conseille  en priorit&#233; aux plus jeunes  qui veulent un bon clone de Mario Kart sur leur VITA flambant neuve. Le jeu est moins abouti que celui de son concurrent de toujours mais propose un challenge suffisant pour vous occuper quelques heures en solo. &#160; Si les  fonctionnalit&#233;s de partage  de vos cr&#233;ations persos vous int&#233;ressent, le jeu pourra m&#234;me gagner quelques points suppl&#233;mentaires car celles-ci sont tr&#232;s compl&#232;tes rendant la dur&#233;e de vie quasi illimit&#233;e pour les passionn&#233;s... &#160; Ma note : 6/10 
 
 
 
 
 
        </text>
</document>
