<document>
	<date>2013-03-26</date>
        <title>[Test] Monster Hunter 3 Ultimate : chassez du dinosaure !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>monster hunter 3 ultimate</tag>
                <tag>capcom</tag>
                <tag>nintendo</tag>
                <tag>wii u</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>Test</category>
                <category>Wii U</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Avant toute chose, je dois vous avouer que  je n'avais jamais jou&#233; &#224; un Monster Hunter avant celui-ci . Par cons&#233;quent, c'est l'esprit ouvert et curieux que je me suis plong&#233;e dans cette aventure. Apr&#232;s tout, un jeu o&#249; l'on chasse des monstres &#233;normes ne pouvait que m'int&#233;resser^^ 
 En effet, pour ceux qui ne connaissent pas la s&#233;rie,  Monster Hunter 3 Ultimate  nous met dans la peau d'un chasseur de monstres et pas que de petits monstres &#224; la noix comme c'est souvent le cas, non, ici, on est confront&#233; &#224; des sortes de dinosaures/dragons g&#233;ants !  Et &#231;a, c'est plut&#244;t sympa^^ 
 On commence donc par cr&#233;er son personnage (fille ou gar&#231;on) puis nous voil&#224; arriv&#233; dans un petit village de p&#234;cheur. C'est ici que l'on va faire nos premi&#232;res armes et apprendre les rudiments du m&#233;tiers de chasseur de monstres.&#160; 
 
 Malheureusement,  il faut avouer que les premi&#232;res heures sont plut&#244;t rudes  ! En effet, les explications ne sont pas des plus claires et manier son personnage n'est pas toujours &#233;vident. Les premiers combats sont m&#234;me assez frustrants &#224; cause de cette maniabilit&#233; un peu poussive. Heureusement, en changeant d'arme, cela s'am&#233;liore. 
 Car, il faut reconnaitre que  le jeu regorge de possibilit&#233;s.  D&#233;j&#224;, dans le choix de ses armes : ici,  pas de classes, on d&#233;cide d'utiliser un type d'arme mais on peut en changer quand on le d&#233;sire  (enfin quasiment, il faut quand m&#234;me un acc&#232;s au coffre ou &#224; un magasin^^). Ainsi, on commence le jeu avec une &#233;p&#233;e et un bouclier, mais toutes les autres armes sont imm&#233;diatement disponibles : fusarbal&#232;te, lance, marteau...  en tout, douze types d'armes sont disponibles avec leurs gameplays propres . Ces armes peuvent &#234;tre am&#233;lior&#233;es ou l'on peut d&#233;cider d'en cr&#233;er des nouvelles plus puissantes. 
 
 Car  l'un des autres &#233;l&#233;ments importants du jeu est la multitude d'&#233;l&#233;ments &#224; r&#233;colter et &#224; crafter.  On peut collecter des insectes, des minerais, des os, des poissons, des plantes (que l'on peut aussi cultiver dans une ferme), etc.  
 Et tout cela se fait par  le biais d'activit&#233;s lorsqu'on explore les diff&#233;rentes maps  : on rep&#232;re un banc de poissons dans l'eau ? Hop, on sort sa canne &#224; p&#234;che et l'on s'y met. Des champignons poussent dans le coin ? On s'arr&#234;te pour les cueillir... Enfin si on le d&#233;sire...  Cependant, il serait b&#234;te de s'en priver : c'est gr&#226;ce &#224; tous ces &#233;l&#233;ments que l'on va pouvoir crafter des potions, am&#233;liorer nos armes...&#160; 
 Monster Hunter offre donc une tonne de possibilit&#233;s et il faut reconnaitre que l'on est un peu perdu les premi&#232;res heures de jeu, mais si l'on s'accroche, on se prend vite au jeu et l'on farme sans vraiment s'en rendre compte^^ 
 
 Les combats demandent aussi un petit temps d'adaptation.  Il n'y a en effet pas de lock et la cam&#233;ra ne se retourne pas automatiquement (en tout cas contre les monstres de petite taille), ce qui oblige &#224; faire attention et &#224; bien viser, ce qui n'est pas toujours &#233;vident &#233;tant donn&#233; une certaine lourdeur du personnage. Heureusement, cela d&#233;pend des armes. Ainsi, je ne recommande pas le duo &#233;p&#233;e/bouclier qui m'a passablement &#233;nerv&#233;, puis je suis pass&#233;e aux doubles lames et l&#224;, cela a &#233;t&#233; mieux. 
 Cependant, une fois que l'on affronte les grands monstres (il y en a 70 diff&#233;rents), le jeu prend toute son ampleur :  il faut employer une vraie strat&#233;gie pour en venir &#224; bout et la satisfaction de les abattre est vraiment jouissive^^&#160; 
 
 Monster Hunter 3 Ultimate sur Wii U est en fait une version am&#233;lior&#233;e de&#160;Monster Hunter Tri sorti sur Wii en 2010 et, graphiquement, cela se sent. On voit que les cin&#233;matiques ont &#233;t&#233; refaites, cependant,  le jeu en lui-m&#234;me ne fait pas honneur &#224; la HD de la console Nintendo  avec des textures un peu baveuses et des graphismes un peu pauvres... C'est un peu dommage : j'aurais bien aim&#233; un jeu exploitant correctement les possibilit&#233;s de la nouvelle console Nintendo ! 
 N&#233;anmoins,  Capcom compense en permettant l'utilisation du fameux Gamepad de la Wii U.  Ainsi, on peut d&#233;cider que celui-ci affiche la map, l'inventaire pour prendre une potion rapidement en cas de coup dur ou encore envoyer des signaux &#224; d'autres joueurs.  On est libre de le param&#233;trer comme on le souhaite  suivant notre fa&#231;on de jouer. Mais on est aussi libre d'utiliser la  manette Pro de la Wii U . 
 
 En plus de son mode solo d&#233;j&#224; extr&#234;mement long et fourni,  Monster Hunter peut &#233;galement se jouer en multijoueur. On part donc &#224; quatre (maximum) faire des qu&#234;tes et &#233;charper des monstres colossaux ! Cette partie multijoueur est vraiment prenante (si l'on tombe sur les bonnes personnes) et l'on a vite fait de se prendre au jeu ! 
 Conclusion 
 Monster Hunter 3 Ultimate  est un jeu tr&#232;s riche : son contenu impressionne par sa multitude de possibilit&#233;s. A cause de cela, les premi&#232;res heures peuvent s'av&#233;rer rudes pour le n&#233;ophyte. 
 Cependant, une fois ce cap pass&#233; et le jeu apprivois&#233;, on se plonge dans cet univers, dans cette course au crafting pour avoir la meilleure arme et ainsi affronter des monstres colossaux ! 
 La possibilit&#233; de jouer en multijoueur, y compris avec des gens poss&#233;dant le jeu sur 3DS, ajoute une dimension suppl&#233;mentaire au titre, en le rendant encore plus riche. 
 On peut cependant regretter les graphismes un peu pauvres. Enfin, la traduction fran&#231;aise laisse &#224; d&#233;sirer, avec certaines erreurs ("Supprimer objets" au lieu de "retirer les objets du coffre" par exemple). 
 Ma note : 7,5/10 
 
 
 
 
        </text>
</document>
