<document>
	<date>2011-04-25</date>
        <title>[Test] Mortal Kombat, un retour fracassant et sanglant</title>
        <author>Quantic</author>
        <tags_set>
                <tag>mortal kombat</tag>
                <tag>test</tag>
                <tag>warner</tag>
                <tag>baston</tag>
                <tag>ps3</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Alors que cette licence mythique des ann&#233;es 90 sombrait petit &#224; petit dans des &#233;pisodes pas forc&#233;ment mauvais mais sans v&#233;ritable &#226;me, l'annonce d'un Mortal Kombat HD n'a pas enthousiasm&#233; grand monde. Mais c'&#233;tait sans compter avec les d&#233;veloppeurs de  Netherealm  qui nous livrent ici un jeu de baston de toute beaut&#233;, parmi les meilleurs et les plus addictifs auxquels j'ai jou&#233; depuis longtemps. 
 Pour ne pas tomber dans le pi&#232;ge de la maniabilit&#233; perfectible des derniers &#233;pisodes, Mortal Kombat revient &#224; ses bases en proposant des combats sur un seul plan mais avec des personnages et des d&#233;cors 3D donnant une tr&#232;s bonne impression de profondeur. La licence en profite pour devenir &#233;galement beaucoup plus technique que par le pass&#233;&#160; avec un nombre assez impressionnant de combos et de coups sp&#233;ciaux qu'il faudra m&#233;moriser pour chaque combattant. Le jeu n'est donc pas accessible &#224; tous mais, moyennant un peu d'entrainement dans le tutorial ultra-complet, m&#234;me un maladroit du pad comme moi parviendra &#224; sortir les coups et les encha&#238;nements sans trop de probl&#232;mes.  
 &#160;  
 Au rayon nouveaut&#233;s, on notera &#233;galement l'apparition des X-Rays, sorte d'hyper combo ultra-violente assez jouissive, et le retour &#224; des fatalities ultra-gore, du niveau de celles auxquelles la s&#233;rie nous avait habitu&#233; &#224; ses d&#233;buts. Graphiquement, le jeu est sublime avec des d&#233;cors tr&#232;s d&#233;taill&#233;s et un arri&#232;re-plan o&#249; il se passe toujours quelque chose tandis que les combattants sont plut&#244;t r&#233;ussis m&#234;me si les visages auraient pu &#234;tre moins anguleux. 
 Rien que tout cela suffirait &#224; faire un excellent jeu de baston mais Netherealm va encore plus loin en proposant un contenu solo bien sup&#233;rieur &#224; tout ce que la concurrence a propos&#233; jusqu'ici. En plus du classique mode ascension en 10 matchs dont la fin varie en fonction du combattant choisi, le mode Histoire vous offrira quelques heures de jeu (une cinquantaine de match &#224; vue de nez) tr&#232;s agr&#233;able en proposant d'int&#233;grer les combats directement dans les cin&#233;matiques. Ce mode est tr&#232;s original car il vous permet d'essayer quasiment tous les combattants pendant quelques matchs tout en racontant une histoire kitsch au possible mais dont le second degr&#233; est totalement assum&#233;. Personnellement, j'adore.  Enfin, le mode Tour est constitu&#233; de 300 d&#233;fis tr&#232;s vari&#233;s depuis le combat simple jusqu'aux mini-jeux idiots au possible. Ce mode est particuli&#232;rement addictif et donne une vari&#233;t&#233; bienvenue entre deux combats.  Voil&#224; d&#233;j&#224; un solo tr&#232;s bien soign&#233; mais ce n'est pas fini puisqu'il est possible de d&#233;bloquer des centaines de bonus (images, codes, tenues alternatives, fatalities, ...) en d&#233;pensant les pi&#232;ces que vous gagnez lors de chaque combat. Une tr&#232;s bonne id&#233;e qui encouragera plus d'un &#224; pousser la d&#233;couverte du jeu &#224; ses limites. 
 &#160;  
 Dommage que les possesseurs de Xbox n'aient pas leur perso exclusif (Kratos sur PS3), mais on sent que les d&#233;veloppeurs ont re&#231;u plus de soutien de Sony que de Microsoft. La pr&#233;sence d'un mode 3D (assez anecdotique par ailleurs) &#233;tant un indice suppl&#233;mentaire. 
 Conclusion 
 Apr&#232;s une vingtaine d'heures de jeu pass&#233;es sur le mode solo (maintenance du PSN oblige), je ne suis toujours pas lass&#233; et je ne pense d&#233;j&#224; plus qu'&#224; retourner jouer. Warner nous offre un des meilleurs &#233;pisodes de la licence et un des meilleurs jeux de baston auquel il m'ait &#233;t&#233; donn&#233; de jouer. Le contenu solo assure de tr&#232;s nombreuses heures de jeu, y compris pour le joueur qui n'a pas le niveau suffisant pour jouer en ligne, chose assez rare dans le genre que pour &#234;tre signal&#233;e. Si vous aimez un tant soit peu les jeux de baston, foncez l'acheter les yeux ferm&#233;s, vous ne pourrez pas &#234;tre d&#233;&#231;us ! 
 La note de Quantic : 9/10 
 &#160;       
 Le petit mot d'Aelya 
 Contrairement &#224; ce que beaucoup de gar&#231;ons pensent, ce n'est pas parce qu'on est une fille qu'on aime pas les jeux de combats. Aussi, m&#234;me si je n'avais pas beaucoup jou&#233; aux &#233;pisodes pr&#233;c&#233;dents, ce nouveau Mortal Kombat me tentait bien. 
 Et je n'ai pas &#233;t&#233; d&#233;&#231;ue! Les graphismes sont de toute beaut&#233; avec un soin apport&#233; aux d&#233;tails assez impressionant (j'adore les &#233;claboussures de sang sur la barre de vie lorsque la sant&#233; diminue). Je regretterais juste un peu les cheveux des filles qui font vraiment trop paquet. 
 La jouabilit&#233; est bonne. Le jeu est assez technique avec tout plein de Kombos &#224; apprendre pour esp&#233;rer ma&#238;triser un perso mais, m&#234;me en &#233;tant pas dou&#233;e aux jeux de combat, on peut s'en sortir et parvenir &#224; faire des choses sympas. Bon, je dois quand m&#234;me avouer que je me suis &#233;nerv&#233;e lorsque je n'arrivais pas &#224; passer tel ou tel combat, mais rien de tr&#232;s insurmontable au final. 
 Le mode solo est vraiment tr&#232;s bien pens&#233; avec des tonnes de trucs &#224; faire, dont le mode histoire vraiment excellent qui permet de (re)d&#233;couvrir l'histoire derri&#232;re la saga. La tour est aussi tr&#232;s chouette avec des petits d&#233;lires bien sympas, genre Mileena qui veut offrir un ours en peluche &#224; Scorpion. Bref, un humour assez second d&#233;gr&#233; et le jeu se moque de lui-m&#234;me, ce que j'aime beaucoup. 
 Mortal Kombat m'a donc beaucoup plu. J'aime beaucoup y jouer et vais certainement y retourner dans peu de temps^^. Je regretterai seulement le manque de personnages f&#233;minins (seulement 6!).  Quand les d&#233;veloppeurs comprendront-ils que les filles s'int&#233;ressent aussi &#224; ce genre de jeu ? 
 La note d'Aelya : 8/10 
 &#160;       
 Notez que, PSN en maintenance oblige, nous n'avons pas encore pu tester le mode multi. Mais au vu de la qualit&#233; du mode solo, il y a peu de chances que le Multi soit d&#233;cevant. D'ici quelques jours, nous vous proposerons un d&#233;cortiquage en r&#232;gle du mode multi... A condition que Sony nous autorise enfin &#224; nous connecter... 
 Si vous &#234;tes fans de l'univers Mortal Kombat, n'oubliez pas de lire  nos autres articles consacr&#233;s &#224; ce Mortal Kombat  (entre autres :  interview exclusive des producteurs ,  reportage de la soir&#233;e de lancement &#224; la Rocca ,  d&#233;ballage du Collector ). 
 Et pour terminer, restez attentifs dans les prochains jours car mon petit doigt me dit qu'un petit concours Mortal Kombat va poindre le bout de son nez tr&#232;s prochainement. Si vous &#234;tes fans de l'univers, le lot devrait vous plaire ! 
   
   
 
 
 
 
        </text>
</document>
