<document>
	<date>2015-04-29</date>
        <title>[Test] Mortal Kombat X, la nouvelle g&#233;n&#233;ration prend le relais</title>
        <author>Quantic</author>
        <tags_set>
                <tag>mortal kombat x</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>fatalities</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Mortal Kombat, c&#8217;est une licence culte du jeu de combat , une licence qui rappellera bien des souvenirs aux vieux dans mon genre qui jouaient en cachette aux premi&#232;res &#233;ditions de ce jeu dont la violence graphique a longtemps stress&#233; nos parents, inquiets pour notre sant&#233; mentale.  Une licence brillamment reboot&#233;e en 2011  qui nous a fait red&#233;couvrir un jeu plaisant aussi bien pour le joueur occasionnel que pour le fana de comp&#233;tition pointue.  En y rajoutant une petite couche d&#8217;autod&#233;rision,  Mortal Kombat 9  offrait &#224; l'&#233;poque son meilleur &#233;pisode &#224; la licence depuis bien des ann&#233;es.   Mortal Kombat X &#233;tait donc tr&#232;s attendu par les fans.  Alors, "Flawless Victory" ou "Fatality" en vue ? 
                                                  Les d&#233;veloppeurs de NetherRealm sont de vrais sp&#233;cialistes du jeu de combat et  apr&#232;s l&#8217;interm&#232;de   Injustice , les voil&#224; de retour sur  leur licence pr&#233;f&#233;r&#233;e, celle qui t&#226;che et qui fait hurler d&#8217;horreur les associations de d&#233;fense des valeurs familiales : Mortal Kombat . 
 
 C'est beau, c'est sanglant, c'est plaisant... 
 Cette premi&#232;re it&#233;ration de la licence MK sur Next Gen  se distingue d&#8217;abord par sa qualit&#233; visuelle.   Jamais Mortal Kombat n&#8217;avait &#233;t&#233; aussi beau  et cela fait plaisir de retrouver les personnages historiques de la s&#233;rie apr&#232;s un aussi beau lifting.  Cerise sur le g&#226;teau, les femmes ressemblent enfin &#224; des femmes  et ont enfin perdu leur d&#233;marche de camionneuse (d&#233;sol&#233; pour les camionneuses) et leurs airs de p&#233;ripat&#233;ticiennes bon march&#233;. Bon, ok, c&#8217;est vrai, Sonya Blade a encore un visage un peu carr&#233; mais sa fille Cassie ou les s&#233;duisantes mais mortelles Kitana ou Mileena sont bien plus agr&#233;ables &#224; l&#8217;&#339;il qu&#8217;avant et continuent &#224; mettre la p&#226;t&#233;e &#224; leurs homologues masculins. Si les personnages sont donc bien plus soign&#233;s qu&#8217;avant avec une texture de peau r&#233;aliste et des visages bien plus fins et photo-r&#233;alistes,  je regrette quand m&#234;me un peu la surench&#232;re de brillance sur les v&#234;tements ou la peau . Un peu comme si tous les personnages &#233;taient des bodybuilders huil&#233;s &#224; outrance. 
 &#160; 
 Les d&#233;cors gagnent aussi en qualit&#233; avec  un grand nombre d&#8217;interactions possibles avec le d&#233;cor  et beaucoup d&#8217;animations d'arri&#232;re-plan qui donnent de la vie aux combats.  Dommage quand m&#234;me que ces d&#233;cors gardent un feeling &#224; l&#8217;ancienne qui ne les diff&#233;rencient pas fonci&#232;rement de ce que l&#8217;on connaissait sur Last Gen.  J&#8217;aurais esp&#233;r&#233; un peu plus de folie, un peu plus d&#8217;utilisation de la puissance de nos nouvelles consoles. L&#8217;upgrade graphique reste quand m&#234;me tr&#232;s r&#233;ussi et on d&#233;couvre la licence sous un autre jour , ce qui pose quand m&#234;me un petit probl&#232;me.  A trop renforcer l&#8217;effet r&#233;aliste, Mortal Kombat perd un peu de son &#226;me kitch et second degr&#233;.  A se demander si un jeu avec tout son poids historique comme MK et qui a toujours choy&#233; son c&#244;t&#233; d&#233;cal&#233; ne se mord pas un peu la queue en poussant vers trop de r&#233;alisme visuel. 
 &#160; 
 Heureusement, il y a les fameuses "fatalities" et autres "brutalities" pour ramener notre esprit sur Terre. Oui, Mortal Kombat est un jeu gore et second degr&#233; et il en est fier.  Les "fatalities" sont des exemples en la mati&#232;re car elles sont toutes plus d&#233;lirantes et violentes les unes que les autres.  D&#233;capitation, &#233;visc&#233;ration, selfie avec sa victime,... Rien ne nous est &#233;pargn&#233;. Mais  ces s&#233;quences, qui auraient bien du mal &#224; passer dans un autre jeu, se boivent comme du petit lait ici . Sans doute gr&#226;ce au second degr&#233; omnipr&#233;sent, aux r&#233;f&#233;rences gores bien connues et &#224; la r&#233;putation d&#8217;un jeu qui a fait les beaux jours des jeux "violents" quand le jeu vid&#233;o n&#8217;&#233;tait pas encore le loisir de masse qu'il est aujourd'hui. 
 &#160; 
 Un Gameplay en am&#233;lioration constante A c&#244;t&#233; de cet upgrade visuel, cette 10&#232;me it&#233;ration de Mortal Kombat est aussi l&#8217;occasion d&#8217; une nouvelle am&#233;lioration subtile de gameplay . Les habitu&#233;s ne seront pas perdus pour autant, mais les d&#233;veloppeurs ont repris &#224; leur compte des recettes plut&#244;t observ&#233;es dans les jeux du type "Street Fighter". Ainsi, les projectiles sont moins d&#233;cisifs et le combat au corps &#224; corps est plus encourag&#233;.  Difficile dans cette version de refuser le combat ou de se cacher derri&#232;re une barri&#232;re de projectiles. Une &#233;volution plut&#244;t harmonieuse d&#8217;un gameplay qui se veut toujours un peu plus technique.  Ce qui n&#8217;emp&#234;che pas le button mashing de toujours bien fonctionner et de permettre &#224; tous les joueurs de s&#8217;amuser. Toujours dans les nouveaut&#233;s,  l&#8217;interface a &#233;t&#233; revue de fond en comble et les menus ont enfin gagn&#233; en lisibilit&#233;  avec une police claire et une liste de coups enfin accessible en une seule pression de bouton. Un changement salutaire quand on apprend &#224; d&#233;couvrir les coups de nos personnages. 
 &#160; 
 Des coups qui sont encore plus vari&#233;s que par le pass&#233; puisque  chacun des 24 combattants pr&#233;sents b&#233;n&#233;ficient de 3 variantes . La grande majorit&#233; des coups restent communs mais certaines combos seront uniques &#224; la variante choisie et permettent de  r&#233;ellement influer sur le style de notre combattant  : Plus d&#233;fensif, plus a&#233;rien, etc. Les possibilit&#233;s de sp&#233;cialisation sont nombreuses et permettent de bien &#233;quilibrer les combats. 
 Un jeu chiche en contenu... mais pas en DLC 
 Si Mortal Kombat X fait donc carton plein au niveau visuel et gameplay, on ne peut pas en dire autant au niveau du contenu, un peu d&#233;cevant quand on repense &#224; Mortal Kombat 9.  24 combattants, c&#8217;est bien mais cela peut paraitre un peu juste. D&#8217;autant plus qu&#8217;une armada de DLC est d&#233;j&#224; pr&#233;vue, donnant  un peu l&#8217;impression d&#8217;acheter un jeu en kit . 
 &#160; 
 Heureusement, il y a quand m&#234;me  8 nouveaux personnages au look et au gameplay franchement sympathiques . On peut les diviser en deux cat&#233;gories :  les "fils/filles de" qui ont comme objectif de donner un peu de sang frais &#224; la licence . On d&#233;couvre ainsi Cassie Cage, Jacqui Briggs, Takeda Takahashi et Kung Jin. Et d&#8217;un autre c&#244;t&#233;, des "m&#233;chants" plus originaux et dont je retiendrai surtout  D&#8217;Vorah, la semi-insecte et le duo Ferra/Torr qui combattent comme une seule entit&#233; . 
 Beaucoup de nouveaux personnages pour un jeu o&#249; 95% des joueurs se ruent sur Scorpion ou Sub-Zero me direz-vous et vous n&#8217;aurez pas tort. Pour ma part, Kitana reste mon petit chouchou. Que voulez-vous ? Une si belle dentition, &#231;a a son charme. 
 
 Les modes de jeux se montrent assez classiques avec  une campagne solo un peu en de&#231;&#224; de ce que l&#8217;on esp&#233;rait . Fort courte et sans r&#233;el challenge,  elle parait surtout beaucoup plus s&#233;rieuse que la campagne totalement d&#233;lirante et donc immanquable de l&#8217;&#233;pisode pr&#233;c&#233;dent . L&#8217;id&#233;e de faire l&#8217;aller-retour entre les &#233;v&#233;nements cont&#233;s dans l&#8217;&#233;pisode pr&#233;c&#233;dent et la p&#233;riode moderne (20 ans plus tard) &#233;tait pourtant excellente car on d&#233;couvre l&#8217;ancienne g&#233;n&#233;ration avec quelques cheveux gris et parfois un peu trop de bouteille, ce qui les rend encore plus attachants.  Malheureusement, l&#8217;humour est moins au rendez-vous et on ex&#233;cute donc cette campagne trop rapidement et sans r&#233;ellement en profiter. Les tours sont &#233;galement de retour  avec de multiples variations toutes centr&#233;es autour du combat ou des min-jeux du type "Test your Might". Mais  quel dommage que la tour des D&#233;fis ait disparu alors que celle-ci apportait au jeu une dur&#233;e de vie suppl&#233;mentaire pas du tout n&#233;gligeable  tout en permettant d&#8217;apprendre des mouvements sp&#233;cifiques de nos combattants. Elle manque clairement &#224; l&#8217;appel. 
 
 &#160; Du contenu &#224; d&#233;bloquer &#224; la pelle... La krypte fait, elle, son retour en permettant de d&#233;bloquer contre la monnaie virtuelle glan&#233;e dans les combats une multitude de bonus  (musiques, artworks mais aussi "fatalities", "brutalities" et costumes alternatifs). Mais cette fois,  cette krypte se veut comme un jeu dans le jeu  puisqu&#8217;elle se parcourt comme un Dungeon Crawler o&#249; il faut d&#233;bloquer des passages secrets, r&#233;colter des armes et combattre des ennemis &#224; coup de QTE simplistes.  Une bonne id&#233;e dans l&#8217;absolu m&#234;me si l&#224; aussi, tout parait plus s&#233;rieux, moins d&#233;lirant que dans l&#8217;&#233;pisode pr&#233;c&#233;dent. Enfin, Mortal Kombat X introduit un aspect online permanent puisque  chaque joueur se retrouve embrigad&#233; dans un clan pour lequel il gagnera des points en fonction de ses r&#233;sultats . Chaque semaine, le clan avec le plus de points gagnera de petits bonus exclusifs pour ses membres. Une fonctionnalit&#233; sympathique mais qui ne r&#233;volutionne pas grand-chose. 
 &#160; 
 Et pour terminer, un petit mot sur le multijoueur qui &#233;volue assez peu par rapport &#224; ce que l&#8217;on connaissait et qui reste plus qu&#8217;honn&#234;te &#224; pratiquer &#224; condition d&#8217;avoir le niveau.  Les quelques combats auxquels j'ai particip&#233; avec mon talent bien limit&#233; ont plut&#244;t bien fonctionn&#233; avec  un lag relativement limit&#233;  mais l&#8217;&#233;quilibrage est encore un peu d&#233;licat puisque  Scorpion a d&#233;finitivement gagn&#233; la pr&#233;f&#233;rence des joueurs . Appr&#234;tez-vous &#224; l&#8217;affronter encore et encore et encore... 
 &#160; 
 Conclusion Mortal Kombat X  est une bonne it&#233;ration pour la licence qui gagne surtout en qualit&#233; visuelle et en qualit&#233; de gameplay. Dommage qu&#8217;au passage, elle perde un tout petit peu son aspect kitch et second degr&#233; qui est quand m&#234;me sa marque de fabrique. On sourit donc un peu moins dans un jeu qui se veut clairement plus s&#233;rieux que son pr&#233;d&#233;cesseur. Dommage &#233;galement que son contenu soit moins fournis (pas de tour des d&#233;fis, campagne solo un peu en retrait) et que cela sent le DLC &#224; plein nez. Mais pour compenser, Mortal Kombat X propose une quantit&#233; incroyable de bonus &#224; d&#233;bloquer et un gameplay qui s&#8217;approche de plus en plus des t&#233;nors du genre tout en gardant la patte ultra-violente que l&#8217;on attend d&#8217;un bon Mortal Kombat. Ma Note : 8/10 
 Mortal Kombat X est disponible sur PS4, Xbox One et PC (et est aussi annonc&#233; sur PS3 et Xbox 360 le 31 Ao&#251;t 2015) 
 Mon petit doigt me dit que nous allons pouvoir vous  faire gagner de beaux lots Mortal Kombat X  dans les prochains jours, restez attentif ! 
 &#160;     
                                                  
 
 
 
        </text>
</document>
