<document>
	<date>2014-07-25</date>
        <title>[Test] MotoGP 14, l'ivresse de la vitesse</title>
        <author>Quantic</author>
        <tags_set>
                <tag>moto gp 14</tag>
                <tag>test</tag>
                <tag>course</tag>
                <tag>moto</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Ann&#233;e apr&#232;s ann&#233;e, Milestone am&#233;liore son b&#233;b&#233; et  pour cette premi&#232;re version Next Gen, c&#8217;est bien plus qu&#8217;une simple mise &#224; jour annuelle que l&#8217;on d&#233;couvre . Que les fans de motos se r&#233;veillent, la nouvelle mouture de MotoGP arrive... 
                                                  Les Italiens de Milestone se sont un peu  sp&#233;cialis&#233;s dans les jeux de course  :  WRC ,  MotoGP ,  MXGP , ... Un peu comme leurs "concurrents" de Codemasters, ils sont petit &#224; petit devenus les rois du bitume. Et pourtant les d&#233;buts ont &#233;t&#233; rudes et il faut d&#8217;ailleurs avouer qu&#8217;une licence comme WRC&#160; a encore un peu de mal &#224; s&#8217;imposer. On est loin de ces balbutiements avec Moto GP qui, m&#234;me sans concurrence, s&#8217;impose d&#233;finitivement comme  une tr&#232;s bonne r&#233;f&#233;rence de la moto en Jeu-Vid&#233;o . Qui dit sortie annuelle dit mise &#224; jour et donc  la base de donn&#233;es de ce Moto GP 14 est remise &#224; neuf  avec les changements de pilotes et les nouvelles motos. Les circuits sont aussi remis au gout du jour avec l&#8217;apparition du grand prix d&#8217;Argentine. Et comme d&#8217;habitude, on retrouve toutes les cat&#233;gories du championnat Moto avec le Moto 3, le Moto 2 et la cat&#233;gorie reine du Moto GP. Bref, le fan de moto sera combl&#233;. 
 &#160; 
 Premi&#232;re version Next Gen pour la s&#233;rie, on pouvait esp&#233;rer en prendre plein les yeux. Malheureusement,  Milestone est rest&#233; fid&#232;le &#224; ses mauvaises habitudes du c&#244;t&#233; de la technique . Et on peine presque &#224; voir que l&#8217;on joue sur une PS4 (ou une Xbox One).  Les polygones sont trop visibles, les textures trop lisses, le public aux abonn&#233;s absents, bref, on frise un peu la catastrophe.  Car en plus, le jeu n&#8217;est pas tr&#232;s fluide et on&#160; a m&#234;me droit &#224; quelques freezes occasionnels.  
 Pour couronner le tout,  les plantages sont nombreux  quand ce n&#8217;est pas tout un pan de texture qui manque. Quatre plantages en moins de deux heures lors de ma premi&#232;re session, &#231;a fait mal au c&#339;ur. Heureusement, les sauvegardes automatiques sont nombreuses et donc on ne perd finalement pas trop de donn&#233;es de progression, ouf, c&#8217;est d&#233;j&#224; &#231;a. Esp&#233;rons quand m&#234;me qu&#8217;un patch corrige ces probl&#232;mes techniques. 
 &#160; 
 Tant qu&#8217;on est occup&#233; &#224; critiquer, je vais enfoncer le clou. Les bruitages des moteurs sont toujours "limites" et on ne peut toujours pas introduire un nom de plus de 8 caract&#232;res pour son pilote. Voil&#224; le genre de d&#233;tail qui a le don de m&#8217;&#233;nerver. Heureusement, MotoGP 14 a aussi beaucoup de qualit&#233; et s&#8217;est m&#234;me assez nettement am&#233;lior&#233; depuis l&#8217;ann&#233;e derni&#232;re. L&#8217;immersion qui &#233;tait un vrai probl&#232;me pour la s&#233;rie depuis des ann&#233;es est maintenant franchement bien au point. On a toujours un pseudo bureau mais dans lequel on passe beaucoup moins de temps qu&#8217;avant.  Fini les mails inutiles  re&#231;us apr&#232;s chaque course, on va droit au but. Un objectif, un rival et on roule. De m&#234;me, quand on enfourche sa moto dans les stands et qu&#8217;on d&#233;marre,  on a presque l&#8217;impression d&#8217;&#234;tre un pilote MotoGP . Si on rajoute la bonne quantit&#233; de films en qualit&#233; HD pr&#233;sents dans le jeu pour introduire une piste ou simplement nous r&#233;compenser d&#8217;une bonne course avec de belles images, on se retrouve avec  un jeu qui r&#233;ussit enfin &#224; nous faire croire que l&#8217;on est un vrai pilote Moto .  
 
 Au niveau des am&#233;liorations, j&#8217;ai &#233;galement not&#233;  un gameplay bien plus &#233;quilibr&#233; que l&#8217;ann&#233;e derni&#232;re . Cette fois, on sent la diff&#233;rence entre les  diff&#233;rents niveaux de r&#233;alisme  et s&#8217;engager dans une course Pro sans aucune aide activ&#233;e devient un vrai d&#233;fi. Bien entendu,  on reste quand m&#234;me assez loin de la simulation pure  et m&#234;me au niveau le plus difficile, on garde de gros morceaux d&#8217;arcade mais  l'&#233;quilibre arcade/simulation est bien plus agr&#233;able qu'auparavant .  
 Je ne suis pas motard dans la vraie vie mais je pense que les motards parmi vous ne seront pas horrifi&#233;s de ce qu&#8217;ils verront au niveau de simulation pro. Par exemple, impossible de couper un virage sans se faire &#233;jecter, impossible de retarder un freinage sans finir par sortir.  
 &#160; 
 Autre bon point de cette version 2014, la pluie est enfin bien simul&#233;e. La m&#233;t&#233;o n&#8217;est toujours pas dynamique mais cette fois,  piloter sur une surface humide demande un vrai savoir-faire . On est loin de la version 2013 o&#249; l&#8217;on signait des temps &#224; peine inf&#233;rieurs &#224; ceux sur piste s&#232;che. Et autre point positif, les courses sous la pluie sont plus rares. Fini de se taper de la pluie toutes les 3 courses. Et pour les plus passionn&#233;s,  la vue Casque est r&#233;ellement exploitable . Je suis curieux de voir ce qu&#8217;une vue de ce type pourrait donner avec un Oculus Rift car m&#234;me comme &#231;a on sent la puissance de l&#8217;acc&#233;l&#233;ration ou du freinage, on voit v&#233;ritablement le pilote se coucher dans les courbes et tout cela en gardant une bonne jouabilit&#233;. 
 &#160; 
 Les modes de jeu propos&#233;s restent classiques avec la course rapide, le Grand prix, le championnat complet mais aussi le bon vieux mode Carri&#232;re toujours aussi prenant. Le concept de ce mode Carri&#232;re est similaire &#224; ce que l&#8217;on connaissait avec quelques am&#233;liorations. Ainsi, on incarne toujours un pilote d&#233;butant en Moto 3 invit&#233;s sur 2 courses pour faire ses preuves avant de se voir offrir un contrat pour une saison compl&#232;te.  
 Mais cette fois,  on ne peut plus changer d&#8217;&#233;curies 10 fois par saisons, ce qui contribue au r&#233;alisme . Notre manager peut &#233;galement privil&#233;gier certaines &#233;curies pour les n&#233;gociations afin de nous permettre de rouler pour l&#8217;&#233;quipe de nos r&#234;ves. Bref, le mode Carri&#232;re est toujours aussi prenant et vise vers toujours plus d&#8217;immersion. On ne s&#8217;en plaindra pas. 
 
 Deux autres modes de jeu plus anecdotiques font leur apparition cette ann&#233;e. Le premier permet de  revivre les grands moments de la saison 2013  en simulant des situations r&#233;elles : gagner une course avec des pneus us&#233;s, faire une remont&#233;e fantastique, etc. Sympa pour les fans mais les autres passeront leur chemin. Le second mode peut, par contre, directement filer &#224; la poubelle puisqu&#8217; on nous permet de piloter le Pace Car . Cela pourrait &#234;tre sympa de faire un petit entracte sur 4 roues mais ce mode est juste rat&#233;. C&#8217;est un simple Time Attack sans objectif et sans r&#233;compense. Et en plus,  la voiture a un mod&#232;le de simulation compl&#232;tement aberrant . On n'y croit tout simplement pas. N&#8217;oublions pas non plus le  jeu multi en ligne ou via un &#233;cran splitt&#233; , toujours sympa pour se faire une petite course entre amis. Et enfin, notons que Milestone a un peu revu sa politique en mati&#232;re de DLC puisque  tous les pilotes l&#233;gendaires sont directement int&#233;gr&#233;s au jeu  (sans passage par le portefeuille). Et par les temps qui courent, voil&#224; une d&#233;cision qui fait plaisir. 
 
 Conclusion MotoGP 14  se montre r&#233;ellement sup&#233;rieur &#224; sa version 2013 et si vous avez appr&#233;ci&#233; le jeu l&#8217;ann&#233;e derni&#232;re, son achat me parait m&#234;me indispensable. Plus r&#233;aliste, mieux &#233;quilibr&#233;, plus immersif, c&#8217;est un vrai plaisir que de parcourir les circuits du championnat du monde. &#201;videmment, il reste du travail pour signer un jeu de Moto r&#233;ellement abouti mais c&#8217;est plus l&#8217;aspect technique sur lequel Milestone va devoir s&#8217;investir.  
 Nettoyer les bugs, faire passer le moteur graphique dans le 21&#232;me si&#232;cle ou encore apporter un peu de soin &#224; l&#8217;ambiance sonore (les musiques sont les m&#234;mes que l&#8217;ann&#233;e derni&#232;re), voil&#224; ce que j&#8217;attends du futur MotoGP 15. Par contre, pour le gameplay, ne touchez plus &#224; rien, on s&#8217;amuse comme des petits fous. Ma Note : 7,5/10 Moto GP 14 est disponible sur PS3, PS4, Xbox 360, PS Vita et PC. 
 
 &#160; 
 &#160;                                                  
 
 
 
        </text>
</document>
