<document>
	<date>2014-07-08</date>
        <title>[Test] Murdered Soul Suspect, quand les esprits m&#232;nent l'enqu&#234;te</title>
        <author>Quantic</author>
        <tags_set>
                <tag>murdered soul suspect</tag>
                <tag>test</tag>
                <tag>square enix</tag>
                <tag>enqu&#234;tes</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Murdered Soul Suspect  m'avait plut&#244;t enthousiasm&#233;  lors de sa pr&#233;sentation &#224; l'E3 2013 . Un jeu o&#249; l'on incarne un fant&#244;me devant enqu&#234;ter sur sa propre mort,  voil&#224; tout ce qu'il faut pour motiver mes qualit&#233;s de fin limier . Mais le jeu a-t-il surv&#233;cu &#224; la d&#233;licate derni&#232;re ann&#233;e de d&#233;veloppement ? La r&#233;ponse dans la suite... 
                                                  Dans Murdered Soul Suspect,  on incarne Ronan, un enqu&#234;teur de la police de Salem . Notre vie n'a pas &#233;t&#233; de tout repos. Ancien voyou, tatou&#233; dans tous les sens, on parvient pourtant &#224; changer notre vie et &#224; int&#233;grer la police. Mais notre r&#233;putation nous poursuit car nos coll&#232;gues ne nous appr&#233;cient pas beaucoup. Et en plus, notre femme, l'amour de notre vie meurt, nous laissant seul face &#224; la vie.  
 Bon, l&#224; d&#233;j&#224;, on peut dire que  Ronan n'est pas du genre chanceux  et ce n'est pas pr&#232;s de s&#8217;am&#233;liorer puisque pendant notre enqu&#234;te sur un myst&#233;rieux tueur en s&#233;rie, ce dernier se d&#233;cide &#224; nous achever de quelques balles dans la poitrine apr&#232;s nous avoir balanc&#233; du troisi&#232;me &#233;tage. Malchanceux, l'ami Ronan ? Un peu, oui. 
 &#160; 
 M ais  c'est l&#224; que l'aventure commence pour nous car Ronan est coinc&#233; &#224; l'&#233;tat de fant&#244;me dans Salem . La seule solution pour rejoindre sa femme dans l'au-del&#224; ?  D&#233;couvrir l'identit&#233; de son tueur  et au passage r&#233;soudre l'&#233;nigme du tueur de Salem. 
 On d&#233;couvre alors  un jeu moiti&#233; exploration, moiti&#233; enqu&#234;te  dont le sc&#233;nario un peu faiblard au d&#233;but monte en puissance au cours de l'aventure. Il constitue d'ailleurs le principal int&#233;r&#234;t d'un jeu qui malgr&#233; ses efforts peine un peu &#224; nous accrocher. 
 &#160; 
 Ainsi, entre les "missions" qui nous permettent de progresser dans le sc&#233;nario principal, nous devons  explorer un mini monde ouvert  dans lequel nous pouvons d&#233;couvrir  quelques enqu&#234;tes secondaires plut&#244;t r&#233;ussies  mais aussi  un gros paquet de murs invisibles . Et l&#224;, on touche au principal point faible de Murdered Soul Suspect. Ronan est un fant&#244;me, donc il peut passer &#224; travers les murs, logique, non. Sauf que les d&#233;veloppeurs ont vite compris les limitations de leur technologie et ont bien du trouver une pirouette pour  vous emp&#234;cher de vous balader partout . 
 Ainsi,  ce monde "ouvert" est rempli de portes infranchissables  (car "consacr&#233;es" pour lutter contre les sorci&#232;res de Salem) et de vestiges du pass&#233; plus brillant que les autres murs. Ceux-ci sont &#233;galement infranchissables.  Au final, notre libert&#233; de fant&#244;me en prend un sacr&#233; coup et on peut donc essentiellement se promener dans un long couloir peu interactif . Heureusement, en mission, on se sent un peu plus libre (mais pas trop non plus) de se promener partout et de d&#233;couvrir le niveau &#224; notre guise. 
 &#160; 
 A  c&#244;t&#233; de ces limitations "techniques" qui mettent quand m&#234;me un peu &#224; mal notre immersion de fant&#244;me, le gameplay de Murdered se limite &#224;  deux modes . 
 Le principal, qui constitue 90% du jeu, concerne l'aspect enqu&#234;te.  On se prom&#232;ne dans le niveau, on cherche des indices, on poss&#232;de des humains que l'on peut parfois influencer pour en apprendre plus sur leurs pens&#233;es profondes et au final, on r&#233;sout l'&#233;nigme en associant les diff&#233;rents indices intelligemment.  
 Un gameplay d'enqu&#234;te classique mais agr&#233;able qui ne se montre pas tr&#232;s "challenging"  puisque l'on peut associer les indices &#224; l&#8217;infini sans jamais &#234;tre bloqu&#233;. Et comme le niveau de difficult&#233; des enqu&#234;tes est tr&#232;s bas,  on a plus l'impression de jouer &#224; un jeu de David Cage qu'&#224; un v&#233;ritable jeu d'aventure . 
 &#160; 
 Le second type de gameplay est moins reluisant puisqu' il s'agit d'infiltration .  Eh oui, on a beau &#234;tre mort, on n'est pas &#224; l'abri pour autant . Certains niveaux sont en effet envahis de d&#233;mons myopes comme une taupe qui patrouillent pile poil sur notre passage. Il faut alors patiemment les &#233;viter ou se pr&#233;senter derri&#232;re eux pour les "tuer" via un Quicktime Event plus rebutant qu'autre chose.  Heureusement que ces phases d'infiltration ne se r&#233;p&#232;tent pas trop souvent car elles sont tout simplement rat&#233;es. 
 Enfin, visuellement, le jeu ne brille pas vraiment.  Disponible sur Next Gen, les textures gardent un feeling tr&#232;s Old Gen et clairement, il n'y a pas eu beaucoup d'efforts pour adapter le titre aux capacit&#233;s des nouvelles consoles.  Je vous conseille &#233;galement de jouer en Anglais si votre niveau dans cette langue vous le permet.  Car si le jeu est plut&#244;t bien doubl&#233; en Anglais, le Fran&#231;ais est juste catastrophique. 
 &#160; 
 Pourtant, j'ai appr&#233;ci&#233; les enqu&#234;tes de Ronan et comme j&#8217;adore fouiller partout, j'ai finalement beaucoup aim&#233; la petite dizaine d'heures pass&#233;es &#224; ses c&#244;t&#233;s. Cela peut paraitre contradictoire avec le reste de ce test mais comme je le dis toujours :  Un bon sc&#233;nario et une bonne ambiance peuvent compenser un gameplay moyen . Et c'est tout &#224; fait le cas ici. Les dialogues sont bien &#233;crits et l'&#233;volution du sc&#233;nario donne envie d'en voir toujours plus.  Dommage quand m&#234;me que la dur&#233;e de vie assez limit&#233;e le r&#233;serve plut&#244;t &#224; un achat sold&#233;. 
 &#160; 
 Conclusion 
 Murdered Soul Suspect aurait pu &#234;tre un vrai bon jeu d'aventure/enqu&#234;te mais malheureusement, les d&#233;veloppeurs se sont trop &#233;parpill&#233;s &#224; essayer diff&#233;rents gameplays. Au final, il reste un jeu un peu bancal au sc&#233;nario solide et avec des personnages attachants. Mais les enqu&#234;tes se montrent d&#233;finitivement trop simples que pour secouer nos neurones.  
 Il faut donc avant tout prendre ce jeu comme une histoire interactive qui tient plut&#244;t bien la route tant qu'on ne lui en demande pas trop. Si vous aimez ce type de produit, alors vous adorerez Murdered Soul Suspect et il n'y aura plus que sa courte dur&#233;e de vie qu'on pourra lui reprocher. Un jeu qui m&#233;rite sa chance en tout cas. 
 Ma Note : 7/10 
 Murdered Soul Suspect est disponible sur PS4, Xbox One, PS3, Xbox 360 et PC. 
  &#160; &#160; 
  &#160;&#160; 
                                                    
 
 
 
        </text>
</document>
