<document>
	<date>2014-09-23</date>
        <title>[Test] Naruto Shippuden : Ultimate Ninja Storm Revolution, le chat-ninja vaincra</title>
        <author>Quantic</author>
        <tags_set>
                <tag>naruto shipuden</tag>
                <tag>ultimate ninja storm revolution</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>ninja</tag>
                <tag>chat</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Ahhh, le Ninja, super guerrier de l'infini qui se d&#233;place plus vite que la lumi&#232;re, qui pr&#233;pare sans cesse un nouveau plan diabolique, qui observe ses croquettes d'un air narquois pr&#233;f&#233;rant se l&#233;cher les parties avant qu'une boule de poil ne vienne ruiner ses efforts. Eh oui, c'est une journ&#233;e r&#233;v&#233;lation aujourd&#8217;hui,  notre chat s&#8217;appelle Ninja et non, il n'a vraiment pas sa place chez Naruto  mais pour revenir &#224; notre sujet, cette adaptation de Naruto est-elle r&#233;ussie ? 
                                                  Naruto, c'est d'abord  un manga interminable ou presque  puisqu'on ne compte plus les volumes. M&#234;me Aelya, la mangamaniaque absolue, &#224;  la collection de plus de 3000 volumes  (piti&#233;, on n'a plus de places dans l&#8217;appart, arr&#234;te d&#8217;acheter) a l&#226;ch&#233; le manga depuis tr&#232;s longtemps. Mais  c'est aussi un &#233;norme succ&#232;s populaire . Comme quoi, les ninjas, c'est encore un concept porteur au 21&#232;me si&#232;cle. Voil&#224; donc une nouvelle adaptation de ce manga &#224; succ&#232;s et  le r&#233;sultat n'est pas d&#233;plaisant &#224; d&#233;faut d'&#234;tre r&#233;ellement innovant . 
 
 Un choix de combattants gigantesque. La chose qui frappe le plus &#224; la d&#233;couverte de Naruto Shippuden, c&#8217;est la quantit&#233; de combattant disponibles. Afin de coller au manga et de satisfaire les fans,  l'id&#233;e est de permettre &#224; tous les joueurs de pouvoir incarner leur personnage pr&#233;f&#233;r&#233;  mais dans le cas pr&#233;sent, le concept est pouss&#233; &#224; l&#8217;extr&#234;me. Au total,  plus d&#8217;une centaine de combattants.  Oui, &#231;a fait beaucoup et contrairement &#224; d&#8217;autres jeux du type, chaque combattant &#224; r&#233;ellement son propre set de mouvements et d&#8217;attaques. Les d&#233;veloppeurs ont pouss&#233; leur passion jusqu&#8217;&#224; proposer plusieurs fois le m&#234;me combattant mais la diff&#233;rence n&#8217;est pas qu&#8217;esth&#233;tique, chacun a r&#233;ellement un gameplay diff&#233;rent. 
 
 Le gameplay des combats est assez proche de celui propos&#233; dans tous les jeux inspir&#233;s de Shonens. On est finalement assez loin du gameplay typique d'un Tekken ou autre Street Fighter o&#249; les combos et le skill du joueur font la diff&#233;rence. 
 Ici,  le but n&#8217;est pas de s&#233;lectionner le meilleur joueur de la plan&#232;te mais de faire ressentir au joueur la dynamique des combats du Manga dans un jeu vid&#233;o au gameplay nerveux, rapide et pas trop technique.  Et c&#8217;est une  franche r&#233;ussite  car on a presque l&#8217;impression de regarder un &#233;pisode de l&#8217;anime. Bon, visuellement, on ne peut pas dire que Naruto nous arrachera la r&#233;tine mais pour de la PS3/Xbox360, l&#8217;animation est plut&#244;t sympathique et  le jeu se laisse prendre ais&#233;ment en main . 
 
 Des modes de jeu qui flirtent avec des hauts et plongent avec des bas. Autre point fort de ce titre, le choix des modes de jeu disponibles. Impossible de ne pas trouver son bonheur dans les classiques versus, mode online, survie, ... sans oublier  les 2 modes un peu plus originaux et qui vont partager les fans : le Tournoi Mondial et les Escapades Ninjas. Le tournoi mondial est en quelque sorte le mode solo  de ce titre mais l&#224; o&#249; un  Dragon Ball  (dans un genre similaire) nous raconte une histoire, ici,  aucun rapport avec le manga d&#8217;origine . On choisit son combattant et on se bat jusqu&#8217;&#224; devenir le meilleur. Bon, j&#8217;ai un peu simplifi&#233; mais au final, c&#8217;est la seule chose que l'on retient de ce mode franchement d&#233;cevant. 
 
 Quand on sait &#224; quel point  Masahi Kishomoto, le cr&#233;ateur de Naruto  est impliqu&#233; dans le d&#233;veloppement du jeu, on peut un peu hurler au g&#226;chis. Il aurait pu participer &#224; la cr&#233;ation d&#8217;une histoire originale pour le jeu mais il n&#8217;en est rien et finalement sa contribution se limite &#224; quelques nouveaux costumes et quelques nouveaux personnages (totalement sous-exploit&#233;s). Quel dommage ! Le second mode qui sort de l&#8217;ordinaire est bien plus int&#233;ressant m&#234;me si  beaucoup trop court  (puisqu&#8217;il s&#8217;ex&#233;cute en quelques heures &#224; peine).  Les studios d&#8217;animation responsables de l&#8217;anime ont cr&#233;&#233; sp&#233;cialement pour le jeu 3 &#233;pisodes "interactifs".  On pourrait se dire que c&#8217;est le mode parfait pour ce genre de jeu et dans la pratique, il faut reconnaitre que  l&#8217;immersion des combats dans l&#8217;anime est tr&#232;s r&#233;ussie . Pourtant,  l&#8217;interactivit&#233; est tr&#232;s limit&#233;e  vu que l'on se limite &#224; regarder l&#8217;&#233;pisode et &#224; r&#233;aliser le combat qu&#8217;il faut gagner pour voir la suite. Un gameplay un peu  limit&#233; mais un mode qui offre un potentiel &#233;norme  qu'on aimerait bien voir se d&#233;velopper dans les ann&#233;es &#224; venir. 
 
 Conclusion Impossible de ne pas appr&#233;cier les points forts de ce  Naruto Shippuden : Ultimate Ninja Storm Revolution  (mais quel nom &#224; rallonge!) : une multitude de personnages, des combats dynamiques, des modes de jeu vari&#233;s, bref un jeu satisfaisant quand on d&#233;couvre cet univers et m&#234;me un tr&#232;s bon titre quand on est fan de Naruto, tellement les r&#233;f&#233;rences sont nombreuses et la fid&#233;lit&#233; au manga proche de la maniaquerie.  
 Mais quel dommage de ne pas mieux exploiter la participation de l&#8217;auteur de Naruto pour proposer un mode solo digne de ce nom. Les 3 &#233;pisodes in&#233;dits de l&#8217;anim&#233; sauvent un peu les meubles mais cela laisse un m&#233;chant gout de trop peu dans la bouche. Ma Note : 7/10 Narurto Shippuden : Ultimate Ninja Storm est disponible sur PS3 et Xbox 360. 
  &#160;  
 
 
 Et pour les plus curieux d'entre-vous, voici le vrai, l'unique, l'&#233;ternel Ninja, j'ai nomm&#233; : Nooooooootre Chaaaaaaat !!!!! 
                                                  
 
 
 
        </text>
</document>
