<document>
	<date>2012-10-29</date>
        <title>[Test] NBA 2K13, le meilleur du basket US entre vos mains</title>
        <author>Quantic</author>
        <tags_set>
                <tag>nba 2k13</tag>
                <tag>2k games</tag>
                <tag>basket</tag>
                <tag>sport</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Le basket, sport qui me rappelle de douloureux souvenirs d&#8217;&#233;cole... Vous savez cette esp&#232;ce de balle magique g&#233;ante couleur orange crasse qui va toujours choisir votre t&#234;te pour rebondir... Bref, je n&#8217;ai jamais &#233;t&#233; fan de ce sport. 
 Et pourtant, je voue une vraie passion aux sports nord-am&#233;ricains . Je suis un grand fan de football am&#233;ricain (Go Chargers ! ) et j&#8217;appr&#233;cie de temps en temps un match de hockey sur glace et m&#234;me de baseball... Et j&#8217;aime m&#234;me le Nascar, c&#8217;est tout dire. Mais la NBA, non, l&#8217;&#233;tincelle n&#8217;a jamais eu lieu. 
 Du coup, je n&#8217;ai jamais beaucoup suivi l&#8217;actualit&#233; des jeux de baskets et  ma derni&#232;re exp&#233;rience dans le domaine date de la Master System  o&#249;, il faut le reconnaitre, le gameplay &#233;tait simpliste... Et c'est gentil. Ce test sera donc celui d&#8217;un novice complet en la mati&#232;re et pourra peut-&#234;tre aider ceux d&#8217;entre-vous dans la m&#234;me situation qui h&#233;sitent &#224; plonger dans le monde du Basket. 
 &#160; 
 L&#8217;h&#233;g&#233;monie 2K Sports 
 Alors qu&#8217;EA Sports domine de la t&#234;te et des &#233;paules de nombreuses simulations sportives, 2K Sports conserve son leadership sur le Tennis avec l&#8217;excellent Top Spin et sur le Basket avec la s&#233;rie des NBA 2K. Il y a bien des tentatives de concurrence mais globalement 2K reste tr&#232;s seul sur ce march&#233;. Et on comprend vite pourquoi. 
 NBA 2K13 est l&#8217;un des titres sportifs les plus complets qu&#8217;il m&#8217;ait &#233;t&#233; donn&#233; &#224; jouer.  En tant que novice, il y a tellement de choses &#224; faire que l&#8217;on ne sait pas par o&#249; commencer. Je dois d&#8217;ailleurs reconnaitre qu&#8217;un petit tutorial n&#8217;aurait pas &#233;t&#233; de trop car le seul &#233;l&#233;ment d&#8217;aide consiste &#224; nous expliquer les nouveaux mouvements par rapport &#224; la version 2012... Un peu l&#233;ger quand on d&#233;couvre la licence. 
 J&#8217;ai donc mis quelques matchs &#224; comprendre les finesses du gameplay qui fait beaucoup appel au stick droit. En effet, si l&#8217;on dirige son joueur au stick gauche, le stick droit contr&#244;le le dribble et permet donc de tr&#232;s vite r&#233;aliser des mouvements de folie. De m&#234;me, s&#8217;il est possible de r&#233;aliser un tir classique avec un simple bouton, tous les tirs spectaculaires se r&#233;alisent &#224; l&#8217;aide du stick droit accompagn&#233; d&#8217;une g&#226;chette. Pas forc&#233;ment &#233;vident au d&#233;but,  le coup de main vient pourtant rapidement  et comme l&#8217;ambiance des matchs est excellente, on ne se d&#233;courage pas et on insiste. 
   
 Si  la maniabilit&#233; du jeu m&#8217;est apparue comme excellente , il semble que les habitu&#233;s de la s&#233;rie soient un peu moins enthousiastes par rapport aux changements. Heureusement pour eux, il est toujours possible de r&#233;activer les anciens contr&#244;les pour garder son feeling. 
 Bien entendu,  tous les joueurs de la NBA sont mod&#233;lis&#233;s de mani&#232;re assez r&#233;ussie  et le titre ne souffre d&#8217;aucun ralentissement. Jay-z a &#233;t&#233;, de son c&#244;t&#233;, bombard&#233; producteur et s&#8217;occupe de l&#8217;emballage musical du titre. L&#8217;ambiance est donc excellente &#224; condition d&#8217;aimer le monsieur et son label. Heureusement pour moi qui ne supporte pas la R&amp;B, Jay-z ne s&#8217;est pas limit&#233; &#224; son style musical en invitant dans le titre bien d&#8217;autres styles musicaux. Voil&#224; qui fait plaisir &#224; entendre. 
 &#160; 
 Mais l&#224; o&#249; NBA 2K13 reste le plus impressionnant, c&#8217;est sur la qualit&#233; de ses modes de jeux.  Je passerai rapidement sur le ridicule cr&#233;ateur de chaussures pour me concentrer sur les excellents modes solo : Mon Equipe et Mon Joueur. 
 Mon Equipe  vous met aux commandes de votre propre &#233;quipe&#160; en vous faisant d&#233;marrer avec les bouseux du coin et en vous for&#231;ant &#224; les entrainer pour, petit &#224; petit, acheter de meilleurs joueurs et &#233;voluer jusqu&#8217;au sommet de la NBA.  Mon Joueur  vous permet de cr&#233;er votre propre joueur et de participer au fameux Draft pour int&#233;grer une &#233;quipe NBA. Ce mode n&#8217;est pas le plus passionnant car lors des matchs, vous ne contr&#244;lez que votre joueur mais j&#8217;ai appr&#233;ci&#233; les efforts d&#8217;immersion puisque l&#8217;on a souvent des entretiens avec le manager du club et ceux-ci ont une r&#233;elle influence sur la suite de la carri&#232;re de notre joueur. 
 Enfin, ce serait un crime que d&#8217;oublier le mode en-ligne.  Il est tr&#232;s classique mais hyper addictif &#224; condition d&#8217;&#234;tre pr&#234;t &#224; affronter un lag parfois un peu &#233;nervant mais surtout une vraie concurrence en ligne. Le jeu solo a d&#233;j&#224; une dur&#233;e de vie &#233;norme mais le multi en rajoute encore une couche. Les amateurs appr&#233;cieront. 
 &#160;   
 Petit b&#233;mol pour terminer concernant certains choix de 2K que je qualifierai d&#8217;opportuniste (en &#233;tant gentil).  D&#8217;abord, le coup de l&#8217;inscription au service 2K obligatoire pour acc&#233;der au jeu. C&#8217;est devenu la norme dans les jeux de sports mais cela continue &#224; m&#8217;horripiler de devoir cr&#233;er des comptes pour chaque jeu ou presque. 
 Ensuite, chaque action dans le jeu rapporte des VC, une sorte de monnaie virtuelle avec laquelle on peut acheter du mat&#233;riel, des am&#233;liorations, ... Une bonne id&#233;e pour r&#233;compenser les joueurs assidus et faire &#233;voluer ses joueurs  sauf qu&#8217;il est possible d&#8217;acheter des VC en ligne contre monnaie sonnante et tr&#233;buchante . Alors, bien s&#251;r, on peut s&#8217;en passer mais je pr&#233;f&#232;re encore payer quelques euros pour un DLC de bonne facture que de voir qu'il est possible de payer pour progresser plus vite dans un jeu : C&#8217;est dire comme je d&#233;teste ce genre de man&#339;uvres bassement commerciales dans un titre payant. Et oui, ce n&#8217;est pas du free to play. 
 &#160; 
 Conclusion 
 NBA 2K13  est une excellente simulation du championnat US de Basket Ball. Si vous &#234;tes un novice complet, comme moi, vous y trouverez vite votre bonheur et si vous &#234;tes un fana de basket, ce jeu est tout simplement immanquable. 
 La maniabilit&#233; et la technique sont irr&#233;prochables tandis que les modes de jeu solo pourront facilement vous occuper des centaines d&#8217;heures. Et m&#234;me apr&#232;s, le mode multi sera encore l&#224; pour vous donner votre dose de basket quotidien. 
 Bien entendu, comme pour tout jeu de sport, l&#8217;achat de cette version 2013, si vous poss&#233;dez d&#233;j&#224; la version 2012 est discutable mais c&#8217;est une question que le fan absolu ne se posera m&#234;me pas et comment lui donner tort quand on voit &#224; quel point NBA 2K13 se la joue encyclop&#233;die de la NBA. 
 Dommage quand m&#234;me que 2K succombe aux appels du marketing en impl&#233;mentant des micro-transactions qui n&#8217;ont pas leur place dans un jeu de cet acabit. 
 Ma note : 8/10 
 
 
 
 
 
        </text>
</document>
