<document>
	<date>2013-06-06</date>
        <title>[Concours] Gagnez 3 &#233;tuis de votre choix pour smartphones ou tablettes</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>&#233;tuis</tag>
                <tag>tablette</tag>
                <tag>smartphone</tag>
                <tag>caseable</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Aujourd'hui, gr&#226;ce au site  Caseable.com , nous vous proposons de  gagner 3 produits au choix parmi leurs coques smartphones, leurs &#233;tuis pour tablettes et leurs &#233;tuis pour eReader. 
 Nous avons pu tester nous-m&#234;mes leur service en commandant un &#233;tui pour  notre Tablette Samsung Galaxy .  
 Nous avons choisi un &#233;tui personnalis&#233; dont Aelya a r&#233;alis&#233; le design et voil&#224; le r&#233;sultat : 
 
 L'&#233;tui est de tr&#232;s bonne qualit&#233;  : le design rend bien (attention, il faut bien faire attention &#224; utiliser des images de bonne qualit&#233; si vous voulez faire la m&#234;me chose : au moins 300 DPI). 
 &#160; 
 Le seul petit d&#233;faut pour cet &#233;tui en particulier est qu'un des &#233;lastiques passe sur le bouton On/Off si on ne met pas la tablette correctement dedans : il faut donc faire un peu attention. 
 
 Autrement, c'est parfait !  Autre avantage du site : vous pouvez cr&#233;er votre propre design puis le partager avec vos amis  pour avoir le m&#234;me facilement. Ainsi, si notre design vous int&#233;resse,  en voici le lien  (nous ne touchons absolument rien dessus, donc n'h&#233;sitez pas &#224; cliquer ;-)). 
   
 Pour participer au tirage au sort, trois m&#233;thodes, comme d'habitude : 
 1. Commentaires sur le blog et inscription &#224; la newsletter du site Caseable.com 
 Insrivez-vous &#224; la newsletter du site  Caseable.com ICI  (ce qui vous donne droit &#224; 5 Euros de r&#233;duction) et postez simplement un commentaire ci-dessous pour confirmer votre participation &#160;et r&#233;pondez &#224; la question suivante : 
 Quel &#233;tui pour Smartphone, Tablette ou E-Reader du site  Caseable.com &#160;voudriez-vous gagner et pourquoi ? 
 2. Facebook 
 Devenez fan de notre page Facebook . Ensuite, retrouvez la news du concours dans notre timeline, aimez-l&#224; &#160; et/ou laissez un commentaire &#160; pour confirmer votre participation. 
 3. Twitter 
 Suivez-nous sur Twitter &#160;et tweetez le message suivant 
 Follow @CoupleofPixels et RT pour gagner des &#233;tuis pour le Smartphone/Tablette/E-Reader de votre choix : http://t.co/iMQge4Yk1R 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 Comme d'habitude,&#160; vous pouvez cumuler les trois modes de participation pour multiplier vos chances . 
 Ce concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine. Fin du concours &#160;:  30 Juin 2013 Bonne chance &#224; toutes et tous ! 
 
 
 
 
        </text>
</document>
