<document>
	<date>2012-11-26</date>
        <title>[Test] Need For Speed Most Wanted, et si on jouait au gendarme et au voleur ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>need for speed most wanted</tag>
                <tag>need for speed</tag>
                <tag>criterion</tag>
                <tag>electronic arts</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Au fil des ann&#233;es,  Need for Speed  a acquis le statut de l&#233;gende dans le monde de la course arcade. Et si certains &#233;pisodes (comme le mill&#233;sime 2011 : The Run) ont d&#233;&#231;u, on ne compte plus le nombre de petites perles pour tout amoureux de belle m&#233;canique. 
 Apr&#232;s avoir ressuscit&#233; avec une r&#233;ussite certaine Hot Pursuit en 2010,  Criterion s&#8217;attaque maintenant &#224; Most Wanted , &#233;pisode sorti &#224; l&#8217;origine en 2005. Et le r&#233;sultat s'av&#232;re assez satisfaisant. 
 L&#224; o&#249; The Run faisait la part belle &#224; l&#8217;action fr&#233;n&#233;tique sur des circuits ouverts &#224; la circulation mais lin&#233;aire,  Most Wanted privil&#233;gie la libert&#233; totale  puisque la ville de Fairhaven peut se d&#233;couvrir enti&#232;rement comme un open world. Libert&#233; totale de faire ce dont on a envie et si votre trip, c&#8217;est de bouchonner le carrefour en klaxonnant au volant de votre McLaren, vous pouvez le faire.  
 Les diff&#233;rences avec The Run ne s&#8217;arr&#234;tent pas l&#224; puisqu&#8217;en plus du monde ouvert, ce sont des circuits urbains que l&#8217;on affrontera cette fois avec un objectif tr&#232;s clair :  Devenir le meilleur pilote de la ville et obtenir le titre de Most Wanted. 
 
 Fairhaven, la ville des chauffards 
 La ville de Fairhaven s&#8217;av&#232;re plut&#244;t sympathique avec ses petites ruelles o&#249; l&#8217;on peut esp&#233;rer semer la police mais aussi sa banlieue et ses autoroutes o&#249; l&#8217;on peut laisser la puissance de son moteur s&#8217;exprimer. Notre terrain de jeu m&#8217;est pourtant apparu un peu petit et c ertaines courses s&#8217;av&#232;rent donc parfois r&#233;p&#233;titives . Autre point qui m&#8217;a chiffonn&#233;, le peu de trafic dans cette ville. En fait Criterion a d&#233;couvert la formule magique pour &#233;viter tout bouchon urbain :  Pas de feux de circulation et pas de pi&#233;tons  ! 
 Alors, bien s&#251;r, Need for Speed ne doit pas se transformer en GTA mais un peu plus de r&#233;alisme urbain aurait pu donner de la vari&#233;t&#233; &#224; des courses se d&#233;roulant un peu trop avec l' acc&#233;l&#233;rateur coinc&#233; &#224; fond. 
 Au niveau de la technique, Criterion signe un bon travail puisque les voitures sont assez bien mod&#233;lis&#233;es, avec des bruitages sympas, une musique tonitruante, aucun ralentissement sur console et comble du bonheur :  Des chargements tr&#232;s discrets  qui donnent vraiment l&#8217;impression de parcourir une seule et grande ville. Dommage quand m&#234;me que le nombre de voitures pilotables soit un peu faible &#224; mon go&#251;t :  une quarantaine &#224; vue de nez . Heureusement, ce d&#233;faut est compens&#233; par une s&#233;lection de v&#233;hicules originaux comme la Marussia B2, pour ne citer qu&#8217;elle.  
 Enfin, on peut regretter  l&#8217;absence d&#8217;une vue cockpit  puisque seule une vue externe et une vue capot sont disponibles. Les puristes vont r&#226;ler mais pour ma part, NFS propose un pilotage tellement arcade que je me contente ais&#233;ment de la vue externe.  
 &#160; &#160;  
 Need For Speed, le pilotage aracade pour l'&#233;ternit&#233; 
 Le gameplay est assez classique pour un jeu de courses arcade en monde ouvert. On se prom&#232;ne, on croise une voiture pilotable, on monte dedans et on est parti. Notons quand m&#234;me que  l&#8217;EasyDrive , un menu int&#233;gr&#233; directement au jeu et qui permet de tout g&#233;rer directement sans m&#234;me faire pause, est une belle id&#233;e qui simplifiera beaucoup le choix de sa voiture et des kits d&#8217;upgrades.  
 En plus du sc&#233;nario principal qui consiste essentiellement &#224; r&#233;colter suffisamment de speed points pour pouvoir affronter les 10 Most Wanted, on peut &#233;galement simplement se promener, &#233;clater les panneaux publicitaires, atteindre des points &#171; impossibles &#187;, passer &#224; toute vitesse devant les radars, ...  Bref pas mal de choses pour s&#8217;occuper pendant une bonne quinzaine d&#8217;heures de jeu en solo. 
 Et ceci, c&#8217;est, bien entendu, sans tenir compte de la police et des courses poursuites effr&#233;n&#233;es dans le centre-ville. A noter d&#8217;ailleurs que  la police m&#8217;est apparue comme tr&#232;s collante . Si vous avez du mal avec GTA, je vous promets bien du plaisir avec la brigade autorouti&#232;re de Fairhaven ! A croire que, d&#232;s le premier niveau d&#8217;alerte, le tracking satellite est enclench&#233; car c&#8217;est un vrai d&#233;fi que de leur &#233;chapper sans oublier que les barrages sont plus difficiles &#224; enfoncer que dans Hot Pursuit. Bref, un vrai challenge qui peut s&#8217;av&#233;rer quand m&#234;me un peu lassant &#224; la longue. 
 &#160; 
 Le  mod&#232;le de pilotage  ne surprendra pas grand monde m&#234;me s&#8217;il m&#8217;a fallu un peu de temps pour m&#8217;habituer &#224; une direction un peu trop flottante &#224; mon go&#251;t. Pour le reste, c&#8217;est du NFS, donc on a vite fait de piloter &#224; tombeau ouvert en passant au chausse pied entre deux voitures &#224; 180 km/h ou encore &#224; tourner tout en glisse en s&#8217;appuyant sur les barri&#232;res (ou les adversaires) pour se ralentir. Par contre, le monde ouvert de la ville permet de se retrouver confront&#233;s &#224; des virages un peu plus techniques o&#249; l&#8217;on coupera all&#232;grement la corde en se la jouant S&#233;bastien Loeb. Si ce mod&#232;le de pilotage reste d&#233;finitivement trop orient&#233; arcade pour moi, il garde tout son punch et fait de NFS Most Wanted, un jeu hyper nerveux avec, de surcroit, une des meilleures impressions de vitesse qu&#8217;il m&#8217;ait &#233;t&#233; donn&#233; de voir. 
 Un dernier mot sur les fameux Takedowns, ces carambolages au cours desquels vous &#171; assommez &#187; un adversaire en d&#233;truisant sa voiture et en le for&#231;ant &#224; respawner. L&#8217;id&#233;e n&#8217;est pas nouvelle et bien exploit&#233;e mais il arrive que  le takedown soit attribu&#233; de mani&#232;re tr&#232;s hasardeuse  et sans r&#233;elle compr&#233;hension de l&#8217;attribution de la paternit&#233; d&#8217;un takedwown. Rien, cependant, de suffisant pour g&#226;cher son plaisir. 
 
 Un jeu r&#233;solument speed&#233; 
 Le solo s&#8217;av&#232;re agr&#233;able d&#8217;entr&#233;e de jeu en proposant directement une Porsche 911 pour frimer en ville l&#224; o&#249; bon nombre de jeux vous feraient d&#233;marrer au bas de l&#8217;&#233;chelle, avec votre superbe Twingo tun&#233;e.  La volont&#233; de Criterion est donc de privil&#233;gier clairement le fun imm&#233;diat . Seul point discutable de ce solo :  l&#8217;IA adaptative qui donne l&#8217;impression de jouer &#224; Mario Kart.  Ainsi, vous ne serez jamais vraiment largu&#233;s par les premiers tout comme vous n&#8217;aurez jamais qu&#8217;une avance de quelques m&#232;tres sur vos poursuivants, m&#234;me si vous r&#233;alisez un temps parfait. Un peu d&#233;routant et m&#234;me d&#233;courageant mais bon, au moins, il n&#8217;y a pas de carapace volante pour vous &#233;jecter de la route. 
 Si on peut faire le tour du solo finalement assez rapidement,  il reste l&#8217;excellent multi.  Ce dernier r&#233;ussit d&#8217;ailleurs &#224; &#233;viter l&#8217;&#233;cueil de la r&#233;p&#233;tition puisque chacun peut cr&#233;er sa propre combinaison de 5 &#171; courses &#187;. Ce terme regroupant &#224; la fois des courses en ligne, des courses sauvages, des &#233;preuves de Takedown, de drift mais aussi des &#233;v&#232;nements plus cocasses comme celui qui r&#233;ussit le plus long saut sur un tremplin alors que tout le monde se jette dessus en m&#234;me temps ou celui qui r&#233;ussit &#224; rester le plus longtemps sur une plate-forme beaucoup trop petite pour tout le monde. Bref,  un mode tr&#232;s (sans doute trop) bourrin  mais tr&#232;s vite addictif. Comme il est, en plus, tr&#232;s bien int&#233;gr&#233; avec quasiment aucun temps de chargement, on a vite fait de se faire une petite partie pour le plaisir et de l'arr&#234;ter au lever du soleil, les yeux tout rouges... 
 &#160; &#160;  
 Conclusion 
 Need For Speed Most Wanted  fait partie (comme souvent avec Criterion) des tr&#232;s bons mill&#233;simes de NFS. Le monde ouvert, la vari&#233;t&#233; des voitures, l&#8217;intensit&#233; des courses font de Most Wanted une vraie r&#233;ussite qui plaira imm&#233;diatement &#224; tout amateur de la s&#233;rie. 
 Pour autant, l&#8217;IA adaptative ou une certaine r&#233;p&#233;titivit&#233; dans les courses pourront en d&#233;courager certains. Pour ma part, j&#8217;ai ador&#233; le c&#244;t&#233; tr&#232;s nerveux du pilotage et l&#8217;impression de ne jamais avoir 10 secondes de paix. Il y a toujours quelque chose &#224; faire &#224; Fairhaven et on le fait toujours &#224; 300 km/h.  
 Pourtant, dans un genre tr&#232;s proche, j&#8217;ai pr&#233;f&#233;r&#233; le mod&#232;le de pilotage et le c&#244;t&#233; un peu plus pos&#233;, plus contemplatif, d&#8217;un Forza Horizon, qui se pose donc vraiment comme un concurrent &#224; part enti&#232;re de la c&#233;l&#232;bre s&#233;rie d&#8217;EA. Par contre, si vous voulez du fun imm&#233;diat et un jeu hyper speed&#233;, c'est bien ce NFS Most Wanted qu'il vout faut. 
 Ma note : 7/10 
 
 
 
 
 
        </text>
</document>
