<document>
	<date>2013-12-19</date>
        <title>[Test] Need for Speed Rivals, lunettes de soleil ou bo&#238;te de Donuts, choisissez votre camp</title>
        <author>Quantic</author>
        <tags_set>
                <tag>need for speed rivals</tag>
                <tag>need for speed</tag>
                <tag>test</tag>
                <tag>electronic arts</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Need for Speed est au jeu de course ce que Call of Duty est au FPS , la licence annuelle qui enchante les fans et qui laisse les autres souvent un peu perplexe... 
                                                  Il faut dire que si la licence a passionn&#233; les pilotes virtuels &#224; ses d&#233;buts, Electronic Arts cherche depuis quelques ann&#233;es maintenant &#224; renouveler sa licence reine. Ainsi, apr&#232;s  le plus que dispensable The Run , la politique de l'&#233;diteur est de faire rena&#238;tre de ses cendres les &#233;pisodes du pass&#233; en les rebootant de mani&#232;re plus ou moins approfondies. On a ainsi eu  le plut&#244;t moyen Most Wanted  l'ann&#233;e derni&#232;re et cette ann&#233;e,  c'est le un plus convaincant (mais de justesse) Rivals qui nous arrive . 
 &#160; 
 Diff&#233;rents mais tellement proches 
 Le concept de Rivals est de mettre face &#224; face les racers, autrement dit les pilotes en herbe fanas de courses sauvages sur routes ouvertes et ceux qui veulent les arr&#234;ter : les policiers.  Le jeu se divise donc en deux carri&#232;res bien distinctes  que l'on peut d'ailleurs tout &#224; fait ex&#233;cuter en parall&#232;le, une fois du c&#244;t&#233; des forces de l'ordre et une fois du c&#244;t&#233; des pilotes fous fous. 
 Mais l'int&#233;r&#234;t principal du jeu est qu'il se d&#233;roule dans un monde ouvert que l'on peut parcourir librement des deux c&#244;t&#233;s afin de rejoindre les points de d&#233;part de missions comme les courses, les interceptions, les parcours chronom&#233;tr&#233;s,...  
 
 Et entre deux missions du sc&#233;nario, on peut tout simplement se balader pour faire exploser les radars routiers avec notre vitesse supersonique ou d&#233;clencher des mini-missions. Ainsi, les pilotes peuvent lancer des d&#233;fis &#224; n'importe quel autre pilote qu'ils croisent tandis que les policiers peuvent prendre en chasse n'importe quel pilote un peu nerveux.  Le r&#233;sultat est sans appel : il n'y a jamais de temps mort dans Rivals. 
 Apr&#232;s chaque mission, on r&#233;colte des points avec lesquels on pourra personnaliser son bolide, am&#233;liorer ses pi&#232;ces, acheter de nouveaux v&#233;hicules ou rajouter des &#233;quipements offensifs/d&#233;fensifs sur son v&#233;hicule comme des impulsions &#233;lectromagn&#233;tiques ou des mini-bombes.  L'id&#233;al pour se la jouer James Bond. 
 &#160; 
 Tout cela rend le solo de Need for Speed Rivals assez plaisant &#224; d&#233;couvrir mais je ne vous ai pas encore parl&#233; du multi... 
 En fait si, je vous en ai parl&#233; puisque  Rivals fait partie de cette g&#233;n&#233;ration de jeux qui m&#233;lange &#224; fond exp&#233;rience solo et jeu multi.  Au lancement de la partie, vous rejoignez donc un "serveur" que vous partagerez avec quelques autres pilotes et policiers. Chacun vaquera &#224; ses occupations ind&#233;pendamment des activit&#233;s des autres mais les d&#233;fis pourront &#234;tre lanc&#233;s &#224; la vol&#233;e et la participation aux courses d'un autre joueur sera simplifi&#233;e pour encourager les joueurs &#224; jouer ensemble. 
 Dans l'ensemble, cela fonctionne plut&#244;t bien - hormis les classiques cas de d&#233;connexion sauvage- et  le fait de croiser d'autres joueurs donne d&#233;finitivement de la vie au monde ouvert de Rivals . Disons que je regrette juste que pour un jeu mettant en sc&#232;ne des routes ouvertes, il y ait si peu de circulation locale. 
 Mais autant Rivals peut se montrer r&#233;ussi et m&#234;me parfois franchement original, autant il tra&#238;ne encore quelques casseroles qu'on peut esp&#233;rer voir dispara&#238;tre lors des versions 100% Next Gen. 
 
 En progr&#232;s mais peut mieux faire. 
 Par exemple,  le terrain de jeu m'est apparu finalement assez petit . On n'en fait pas le tour en 5 minutes mais les diff&#233;rences d'environnement ne me sont pas vraiment apparues comme suffisamment marqu&#233;es et donc, on a souvent l'impression de toujours rouler au m&#234;me endroit. De plus,  il s'agit bien ici d'un monde de route ouverte et non d'un vrai monde ouvert.  Les incursions off roads sont donc rares. D'ailleurs, je mets beaucoup d'espoir dans le  The Crew d'Ubisoft  pour enfin proposer un vrai monde ouvert. 
 Ensuite,  les deux modes carri&#232;res manquent cruellement de fun , particuli&#232;rement celui du c&#244;t&#233; Police moins vari&#233; que celui propos&#233; pour les pilotes sauvages.  Le sc&#233;nario des deux c&#244;t&#233;s est tr&#232;s long mais il se passe finalement assez peu de choses et les missions se r&#233;p&#232;tent tr&#232;s vite. 
 
 Enfin, fid&#232;le &#224; sa r&#233;putation, Rivals est un vrai Need for Speed, autrement dit,  il est arcade &#224; souhait et ne comprend pas l'once d'un d&#233;but de simulation de pilotage . Aucun r&#233;glage et seulement deux vues disponibles ont fini de le classer dans la cat&#233;gorie des jeux de course grand public. 
 Pourtant, je temp&#232;re un peu ce dernier avis car  j'ai beaucoup plus appr&#233;ci&#233; le mod&#232;le de pilotage de Rivals compar&#233; &#224; celui de Most Wanted de l'ann&#233;e derni&#232;re . On est dans de l'arcade, certes, mais de l'arcade r&#233;ellement fun o&#249; le novice complet tout comme le pro des jeux de course pourront r&#233;ussir &#224; s'amuser. 
 
 Conclusion 
 Need for Speed Rivals  se montre plus r&#233;ussi que les &#233;pisodes pr&#233;c&#233;dents de la s&#233;rie. Un pilotage 100% arcade mais plut&#244;t fun &#224; d&#233;couvrir associ&#233; &#224; un monde ouvert et constamment en ligne rendent la pratique de ce duel Police contre Pilotes sauvages assez agr&#233;ables.  
 Dommage quand m&#234;me que le terrain de jeu se montre aussi &#233;triqu&#233; et que le mode sc&#233;nario perde rapidement de son int&#233;r&#234;t. Mais bon, il sera toujours possible de se courser librement les cheveux au vent ou un donut &#224; la main et c&#8217;est bien l&#224; l'essentiel. 
 Ma Note : 7/10 
 Need for Speed Rivals est disponible sur PS3/Xbox 360, PS4/Xbox One et PC. 
       
                                                  
 
 
 
        </text>
</document>
