<document>
	<date>2011-05-15</date>
        <title>[Test] Operation FlashPoint : Red River, la guerre dans votre salon</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>codemasters</tag>
                <tag>fps</tag>
                <tag>ps3</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Avec  Operation FlashPoint : Red River , Codemasters essaie de redorer le blason du FPS tactique, comprenez un FPS intelligent et moins bourrin que le dernier Call of Duty venu.  On se souvient de quelques r&#233;ussites dans le genre comme A.R.M.A. sur PC ou World War 2 Online (qui a mang&#233; deux ans de ma vie) en format MMO. 
 Vous voil&#224; donc propuls&#233; chef du Squad Bravo des marines (avec trois hommes &#224; diriger sur le champ de bataille). Pour coller &#224; l'actualit&#233;, le jeu d&#233;marre avec votre int&#233;gration dans une unit&#233; stationn&#233;e en Afghanistan qui a la bougeotte puisque les USA vont exporter leur poursuite des terroristes au petit voisin qu'est le Tadjikistan, avant de faire d'autres rencontres exotiques mais je n'en dirai pas plus.  La sauce du sc&#233;nario prend plut&#244;t bien avec une dizaine de missions, par ailleurs tr&#232;s longues, r&#233;alistes et pleines de rebondissements. On regrettera quand m&#234;me que les briefings soient autant impr&#233;gn&#233;s d'imp&#233;rialisme am&#233;ricain m&#234;me si on peut ais&#233;ment comprendre que, r&#233;alisme oblige, les dialogues soient du niveau du Marine Texan qui vient de d&#233;barquer. N&#233;anmoins, &#224; la longue, cela finit par lasser. 
 &#160; &#160;  
 D&#232;s les premiers accrochages, on sent tout de suite que l'on est dans un FPS tactique, il faut r&#233;fl&#233;chir avant de faire un pas et diriger son escouade intelligemment pour &#233;viter de perdre b&#234;tement des hommes. Pourtant, on sent que les d&#233;veloppeurs ont voulu rendre le jeu plus accessible en mode de difficult&#233; normale en multipliant les aides, ce qui nuit &#224; l'impression d'immersion. Heureusement, le mode hardcore rattrape quelque peu ces d&#233;fauts en donnant vraiment l'impression de pouvoir mourir d'une balle parce que l'on s'est avanc&#233; quelques centim&#232;tres trop loin. 
 On se retrouve donc avec un FPS tactique accessible au d&#233;butant, mais qui risque de le lasser assez vite de par sa difficult&#233;. Qu'on se le dise, Operation Flashpoint ne s'adresse pas au premier amateur de "Call of..." venu. A l'oppos&#233;, le mode normal et ses nombreuses aides paraitra beaucoup trop facile &#224; l'aficionado du champ de bataille virtuel et m&#234;me le mode hardcore quoique plus r&#233;aliste n'atteint pas le niveau d'un A.R.M.A.  Le syst&#232;me de soins parait d'ailleurs bien simpliste pour &#234;tre appliqu&#233; &#224; un simulateur de champ de bataille. 
 Si le jeu gagne des points au niveau du choix de la classe (fantassin, grenadier, &#233;claireur, mitrailleur) et des nombreuses armes disponibles, il en perd beaucoup en solo &#224; cause de l'IA des co&#233;quipiers qui est tout simplement catastrophique. Je ne compte pas le nombre de fois o&#249; l'un de mes hommes s'est cach&#233; du mauvais c&#244;t&#233; du mur ou a fonc&#233; comme un fou au milieu des tirs ennemis sans aucun ordre donn&#233; dans ce sens.  Heureusement, cela ne g&#226;che pas totalement le jeu solo, mais une bande de copains motiv&#233;s sera toujours plus efficace que les pauvres soldats IA's un peu d&#233;pass&#233;s. 
 &#160;  
 Conclusion 
 Codemasters nous propose un FPS tactique "simplifi&#233;" qui, bien qu'agr&#233;able &#224; jouer, pr&#233;sente pas mal de facilit&#233;, rendant le champ de bataille assez irr&#233;aliste en mode normal et malgr&#233; tout un peu d&#233;cevant en mode Hardcore quand on a go&#251;t&#233; aux jeux les plus exigeants dans le cr&#233;neau du champ de bataille virtuel.  Pourtant, ne le cachons pas, nous avons l&#224;, un FPS 10.000 fois plus r&#233;aliste que le FPS console g&#233;n&#233;rique que l'on trouve &#224; tous les coins de rue. Si vous cherchez une exp&#233;rience plus r&#233;aliste du champ de bataille, sans trop vous prendre la t&#234;te, n'h&#233;sitez pas longtemps pour vous le procurer mais soyez pr&#233;venu que vous serez loin des r&#233;f&#233;rences en la mati&#232;re comme le tr&#232;s exigeant A.R.M.A., par exemple. 
 Note : 7/10 
 &#160; &#160;  
 
 Veuillez noter que Codemasters nous a fait parvenir une version PS3, juste quand le PSN tombait en rade. Je n'ai donc pas pu essayer le mode multi mais il y a fort &#224; parier que le fait de jouer avec quelques copains exp&#233;riment&#233;s va fortement contribuer &#224; mettre en avant la qualit&#233; du gameplay, en supprimant le gros point noir qu'est l'IA. 
 
 
 
 
        </text>
</document>
