<document>
	<date>2014-10-07</date>
        <title>[Concours] Gagnez 3 jeux Diablo 3 et leurs goodies</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>diablo 3</tag>
                <tag>cadeaux</tag>
                <tag>gagner</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160; 
 C'est bient&#244;t la Blizzcon, la grande messe annuelle de Blizzard.  Pour f&#234;ter l&#8217;&#233;v&#233;nement, nous vous proposons, en partenariat avec Blizzard,  une s&#233;rie de concours au cours des prochaines semaines pour gagner les jeux de ce d&#233;veloppeur mythique.   Et on commence en force avec Diablo 3...   
                                                                                                  La  Blizzcon se tiendra le 7 et 8 novembre prochain &#224; Anaheim en Californie . Pour ceux qui ne veulent pas aller l&#224;-bas, Blizzard propose de suivre toutes les activit&#233;s pr&#233;vues via  un billet virtuel  (un poil trop cher quand m&#234;me). Mais en attendant d'apprendre ce que Blizzard nous r&#233;serve pour l'avenir, nous vous proposons de gagner quelques-uns de leurs meilleurs jeux. 
 Nous commen&#231;ons cette s&#233;rie de concours avec Diablo 3.  Le troisi&#232;me &#233;pisode de la l&#233;gendaire licence Diablo n'avait pas totalement convaincu &#224; l'&#233;poque de  notre test  mais s'est bien rattrap&#233; depuis les changements apport&#233;s (et surtout la disparition de l&#8217;h&#244;tel des ventes) le transformant une fois de plus en une r&#233;f&#233;rence du Hack and Slash. De plus, pour la premi&#232;re fois,  les joueurs consoles peuvent profiter de Diablo 3 autant que les Pcistes avec des versions console de salon plus que satisfaisantes . 
  Vous pouvez donc gagner  3 jeux Diablo 3  :  
 - 1 jeu Diablo 3 pour  PC 
 - 1 jeu Diablo 3 pour  PS3 
 - 1 jeu Diablo 3 pour  Xbox 360 
 Et pour satisfaire vos envies de collectionneurs, nous rajoutons &#224; chaque jeu,  deux superbes goodies  constitu&#233;s d' un CD reprenant quelques musiques du jeu  ainsi que d' une pochette de 5 images  (format carte postale) repr&#233;sentant les h&#233;ros du jeu. 
 &#160; 
 Pour gagner l'un de ces 3 jeux Diablo 3 accompagn&#233;s de ses goodies, 4 m&#233;thodes de participation, comme d'habitude : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous en r&#233;pondant &#224; la question suivante pour confirmer votre participation en n'oubliant pas d'indiquer la plateforme de votre choix (PC, PS3, Xbox 360). 
 Quel a &#233;t&#233; votre premier jeu Blizzard ? 
 Pour nous, il s'agit tous les deux de Warcraft. Le tout premier de la licence pour Quantic et le second pour Aelya. 
 2. Facebook Devenez fan de  notre page Facebook . Ensuite, retrouvez la news du concours dans notre timeline, aimez-l&#224; &#160; et laissez un commentaire en indiquant la plateforme de votre choix (PC, PS3, Xbox 360) pour confirmer votre participation.&#160; 
 Vous pouvez aussi simplement utiliser le module ci-dessous qui vous permet de directement aimer notre Page ainsi que l'article Concours. 
 
 &#160; 
 // &amp;lt;![CDATA[
(function(d, s, id) { var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) return; js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk'));
// ]]&amp;gt; 
 
 Publication  by  Couple of Pixels . 
 
 
 3. Twitter Suivez-nous sur Twitter &#160;et&#160;tweetez  le ou les message(s) suivant(s)  : 
 Follow @CoupleofPixels et RT pour gagner 1 jeu Diablo 3 sur PC et ses goodies : http://t.co/AoTIRTQcdN 
 Follow @CoupleofPixels et RT pour gagner 1 jeu Diablo 3 sur PS3 et ses goodies :http://t.co/AoTIRTQcdN 
 Follow @CoupleofPixels et RT pour gagner 1 jeu Diablo 3 sur Xbox 360 et ses goodies :http://t.co/AoTIRTQcdN 
 ou vous pouvez directement nous suivre et retweeter le ou les message(s) gr&#226;ce aux modules ci-dessous. 
 
 
 Follow  @CoupleofPixels  et RT pour gagner 1 jeu Diablo 3 sur PC et ses goodies :  http://t.co/AoTIRTQcdN 
&#8212; Couple of Pixels (@CoupleofPixels)  7 Octobre 2014 
 
 
 
 Follow  @CoupleofPixels  et RT pour gagner 1 jeu Diablo 3 sur PS3 et ses goodies : http://t.co/AoTIRTQcdN 
&#8212; Couple of Pixels (@CoupleofPixels)  7 Octobre 2014 
 
 
 
 Follow  @CoupleofPixels  et RT pour gagner 1 jeu Diablo 3 sur Xbox 360 et ses goodies : http://t.co/AoTIRTQcdN 
&#8212; Couple of Pixels (@CoupleofPixels)  7 Octobre 2014 
 
 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 4. Google+ Vous pouvez &#233;galement  participer via votre compte Google+ . Faites simplement un +1 et laissez un commentaire pour confirmer votre participation dans le module ci-dessous  en n'oubliant pas d'indiquer la plateforme de votre choix (PC, PS3, Xbox 360) . 
 
 &#160; 
 
 
  Petit Bloc Horizontal    
 // &amp;lt;![CDATA[
(adsbygoogle = window.adsbygoogle || []).push({});
// ]]&amp;gt; 
 
 Comme d'habitude,&#160; vous pouvez cumuler les quatre modes de participation pour multiplier vos chances . 
 Ce concours est r&#233;serv&#233; &#224; la Belgique et &#224; la France M&#233;tropolitaine. 
 En participant, vous acceptez  le r&#232;glement de nos concours . Fin du concours &#160;: Dimanche 26 Octobre 2014. 
 Bonne chance &#224; toutes et tous  !                                                  
                                             
                                         
                                     
        </text>
</document>
