<document>
	<date>2013-08-05</date>
        <title>[Test] Painkiller Hell &amp; Damnation, et m&#234;me pas une aspirine offerte</title>
        <author>Quantic</author>
        <tags_set>
                <tag>painkiller</tag>
                <tag>compilation</tag>
                <tag>test</tag>
                <tag>ps3</tag>
                <tag>xbox360</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Oui, oui, vous avez bien lu, Painkiller est de retour et croyez-moi, il n&#8217;est pas content.  Painkiller Hell &amp; Damnation est en fait le remake HD du premier jeu de la licence sorti en 2004 &#160; (ah oui quand m&#234;me, le temps passe vite)  et son add on : Battle out of Hell . Heureusement, Nordic Games a choisi le meilleur &#233;pisode de la licence pour r&#233;aliser son remake HD, m&#234;me si on peut sinc&#232;rement se demander si un FPS brut de d&#233;coffrage trouvera encore son public, a fortiori pour un simple remake HD. Pour ceux qui n&#8217;y ont pas jou&#233; &#224; l&#8217;&#233;poque, Painkiller, c&#8217;&#233;tait pour beaucoup  la renaissance de Doom  : des maps sous la forme de pi&#232;ces successives qui crachent leurs d&#233;mons par centaines, des armes efficaces et brevet&#233;es pour la boucherie d&#233;moniaque et  un vrai challenge pour liquider les arm&#233;es de l&#8217;enfer .  
 &#160; 
 Inutile de chercher &#224; faire dans la dentelle, ici, le sc&#233;nario est minimaliste et l&#8217;action intense. Il faut dire qu&#8217;&#224; l&#8217;&#233;poque de sa sortie, les FPS script&#233;s commen&#231;aient doucement &#224; nous envahir mais ici, rassurez-vous, il n&#8217;y a toujours aucun script &#224; l&#8217;horizon.  Et le jeu a conserv&#233; son challenge relev&#233; sans pour autant &#234;tre un vrai d&#233;fi pour les pros du FPS. A ce titre,  ce remake HD enchantera tous les nostalgiques du gros FPS qui t&#226;che , celui qu&#8217;on ne montre pas &#224; sa famille pour ne pas se faire accuser d&#8217;&#234;tre un sataniste meurtrier en puissance. Pour les autres, il faut l&#8217;avouer, remake HD ou pas, Painkiller manque toujours un peu de profondeur et se limite donc &#224; un gros d&#233;fouloir. 
 
 Mais quoi de neuf en Enfer ? Eh bien, pas grand-chose. Les d&#233;veloppeurs ont clairement fait leur possible pour ne pas d&#233;naturer "l&#8217;&#339;uvre" originale et la seule vraie nouveaut&#233; est l&#8217;apparition d&#8217; une nouvelle arme  un peu trop puissante &#224; mon go&#251;t. Au moins, les nostalgiques ne seront pas trop perdus.  
 Plus int&#233;ressant,  l&#8217;apparition d&#8217;un mode coop pour la campagne principale  accessible en ligne ou en split screen. On aura donc le plaisir d&#8217;&#234;tre accompagn&#233; par Eve (dont le mod&#232;le 3D fait toujours aussi peur &#224; regarder) tout au long de la campagne principale et pour avoir test&#233; ce mode avec Aelya, je peux vous confirmer qu&#8217;il est efficace mais uniquement si vous accrochez au concept tr&#232;s basique du FPS hardcore bien entendu. Concernant la technique, ce remake HD n&#8217;est pas le plus mauvais que j&#8217;ai pu voir mais on sent quand m&#234;me bien les 8 ans du jeu et le r&#233;sultat reste peu convaincant pour celui qui n&#8217;a pas connu cette &#233;poque. 
 
 Conclusion Vendu un peu moins de 35 euros, Painkiller Hell &amp; Damnation s&#8217;adresse avant tout aux nostalgiques du FPS hardcore et sans finesse. Si vous aviez pris votre pied sur le jeu &#224; son &#233;poque, vous allez encore une fois prendre un plaisir fou &#224; liquider du d&#233;mon par camions entiers. Ceci dit, je serais vous, j&#8217;irais fouiller au grenier chercher mon exemplaire de l&#8217;&#233;poque.  
 Les novices y trouveront, quant &#224; eux, un jeu fouillis au possible, pas tr&#232;s beau et finalement assez court tout en offrant une bonne rejouabilit&#233;. Son petit prix le sauve de la catastrophe mais on ne criera pas au chef d&#8217;&#339;uvre. Ma note : 5/10 
 Painkiller hell &amp; Damnation est disponible sur PS3 et Xbox 360. 
  &#160;&#160; 
 
 
 
 
        </text>
</document>
