<document>
	<date>2014-10-03</date>
        <title>[Test] Plants Vs Zombies, Garden Warfare : quand le jardin prend les choses en main</title>
        <author>Quantic</author>
        <tags_set>
                <tag>plants vs zombies</tag>
                <tag>garden warfare</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>electronic arts</tag>
                <tag>popcap games</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Plants Vs Zombies, c&#8217;est &#224; l&#8217;origine  un tower defense auquel il est difficile de ne pas avoir jou&#233; au moins une fois , tellement celui-ci fut populaire ces derni&#232;res ann&#233;es. Apr&#232;s le rachat de son cr&#233;ateur Popcap Games par Electronic Arts, ce n&#8217;&#233;tait qu&#8217;une question de temps avant de voir cette licence apparaitre sous une forme ou une autre sous le label EA.  Alors, la magie de Plants Vs Zombies op&#232;re-t-elle toujours ? 
                                                  Plants Vs Zombies n&#8217;&#233;tait pas le Tower Defense le plus original du monde mais son humour omnipr&#233;sent et sa grande vari&#233;t&#233; de personnages le rendaient attachant et particuli&#232;rement addictif.  Je me souviens avoir perdu un sacr&#233; paquet d&#8217;heures de ma vie sur celui-ci. Il faut dire que l&#8217;id&#233;e de l&#8217;attaque de zombies r&#233;duite &#224; n&#233;ant par les plantes de votre jardin est digne d&#8217;un trip sous acide. 
 &#160; 
 Mais voil&#224;, ce concept qui se d&#233;fend bien dans un jeu 2D de type Tower Defense fonctionne-il encore dans un TPS d&#8217;action en 3D ? D&#8217;abord, il est important de signaler que  Garden Warfare est r&#233;solument orient&#233; multi-joueurs . On peut y jouer en solo mais son int&#233;r&#234;t montre tr&#232;s vite ses limites. En &#233;quipe, par contre, on d&#233;couvre  des missions coop&#233;ratives contre l&#8217;IA assez sympathiques et des modes multi comp&#233;titifs assez bien &#233;quilibr&#233;s  m&#234;me si les modes de jeu propos&#233;s ne brillent pas par leur originalit&#233;. La vraie originalit&#233; de Garden Warfare est plut&#244;t &#224; chercher dans la personnalit&#233; des h&#233;ros que l&#8217;on peut incarner (4 "h&#233;ros" dans chaque camp). Du c&#244;t&#233; des plantes, on peut ainsi incarner  un pistopois , petite plante cracheuse de projectiles,  un Tournesol , sorte de medic,  un Mordeur , une plante carnivore qui peut tuer d&#8217;un coup et  un Cactus , &#233;quivalent v&#233;g&#233;tal du sniper.  
 C&#244;t&#233; zombies, ce sont les sujets les plus dingues du jeu d&#8217;origine qui ont &#233;t&#233; repris puisque l&#8217;on peut incarner  un Fantassin , soldat somme-toute classique muni d&#8217;un jet pack,  un Scientifique , medic qui peut aussi se t&#233;l&#233;porter,  un Sportif , gros bourrin du jeu hyper r&#233;sistant et  un Ing&#233;nieur  qui &#224; dos de marteau piqueur va se faire un plaisir sans limites de vous pourrir la vie. 
 &#160; 
 Vous l&#8217;aurez compris,  les "h&#233;ros" de ce jeu sont tous aussi dingues les uns que les autres , ce qui conf&#232;re au titre un petit c&#244;t&#233; de folie permanente plut&#244;t agr&#233;able.  C&#8217;est un peu l&#8217;anti Battlefield d&#8217;EA ou au vu du titre, l'anti Call of Duty. Si l'ambiance se montre originale,  les modes de jeux ne sont par contre pas tr&#232;s innovants  avec les classiques vagues d&#8217;ennemis &#224; affronter, les deathmatchs, les modes de jeu &#224; tiroirs avec objectifs multiples &#224; remplir, bref rien de bien excitant.  Pourtant, je ne peux pas dire que l&#8217;on s&#8217;ennuie, on s&#8217;attache &#224; son h&#233;ros favori et on prend pas mal de plaisir &#224; monter son XP et &#224; d&#233;bloquer de nouvelles comp&#233;tences.   
 &#160; 
 Du Tower Defense dans mon TPS. A c&#244;t&#233; de cette mont&#233;e en exp&#233;rience classique, vous pourrez d&#233;couvrir  un petit bout de Tower Defense  puisque des pots sont diss&#233;min&#233;s dans les niveaux nous permettant de planter des plantes bonus ou des d&#233;fenseurs passifs pour nous aider &#224; d&#233;fendre le p&#233;rim&#232;tre. Idem chez les zombies o&#249; l&#8217;on pourra invoquer des zombies bonus munis de caract&#233;ristiques propres.  
 Probl&#232;me : tout ceci se fait &#224; partir de vignettes qu&#8217;il faudra acheter avec la monnaie du jeu.  Il faudra donc choisir avec parcimonie dans sa collection pour ne pas gaspiller ses vignettes les plus puissantes. Surtout que les vignettes en question s&#8217;ach&#232;tent dans des boosters packs, un peu comme les cartes Magic ou Hearthstone. On ne sait donc jamais quelles vignettes on gagnera. 
 
 Ce syst&#232;me de vignette est &#224; double tranchant car il rend le jeu &#224; la fois addictif et pourtant terriblement frustrant.  En effet, en plus des simples vignettes &#224; utiliser comme bonus pendant une partie, on peut aussi tomber sur des vignettes &#224; collectionner et une fois toute la collection (en g&#233;n&#233;ral 5 cartes) compl&#232;te, on d&#233;bloque une variante d&#8217;un h&#233;ros. Une belle r&#233;compense donc.  
 R&#233;sultat : on joue, on gagne de l&#8217;argent qu&#8217;on d&#233;pense en cartes en esp&#233;rant tirer celle qui manque &#224; notre collection, on ne l&#8217;a pas, on recommence et ainsi de suite jusqu&#8217;&#224; ce que l&#8217;ennui commence &#224; s&#8217;installer et que l&#8217;on peste sur ce syst&#232;me compl&#232;tement bas&#233; sur le hasard encourageant fortement les micro-transactions pour gagner du temps. 
 &#160; 
 Conclusion Plants Vs Zombies : Garden Warfare  constitue un bon TPS multi bourr&#233; de bonnes id&#233;es et de personnages hauts en couleurs. Pourtant, autant le plaisir de le d&#233;couvrir est pr&#233;sent, autant ce plaisir fait ensuite place &#224; une certaine r&#233;p&#233;titivit&#233; qui peut parfois finir par lasser d&#233;finitivement le joueur qui est pr&#234;t &#224; tout pour collectionner toutes les vignettes disponibles. Enfin, le jeu a beau &#234;tre original par son environnement, son gameplay et ses modes de jeu restent bien trop classiques que pour r&#233;veiller notre attention. Son petit prix reste un r&#233;el avantage car son esprit bon enfant m&#233;rite d'&#234;tre d&#233;couvert. Ma Note : 7/10 
 Plants Vs Zombies : Garden Warfare &#233;tait une exclusivit&#233; Xbox 360, Xbox One mais est aujourd'hui disponible sur PS3, PS4 et PC. 
  &#160; 
                                                  
 
 
 
        </text>
</document>
