<document>
	<date>2013-01-02</date>
        <title>[Test] Playstation All-Stars : Battle Royale, tous les h&#233;ros Playstation vont se taper dessus</title>
        <author>Aelya</author>
        <tags_set>
                <tag>playstation all-stars : battle royale</tag>
                <tag>test</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>sony</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Playstation All-Stars : Battle Royale de Sony permet d'incarner les h&#233;ros des diverses licences Sony et de les faire se battre entre eux. 
 Quelques autres personnages d'autres &#233;diteurs se sont &#233;galement joints &#224; la f&#234;te. 
 Ainsi on retrouve : 
 - Cole MacGrath de  inFamous - Colonel Radec de  Killzone - Dante de  Devil May Cry - Evil Cole MacGrath de  inFamous - Fat Princess de  Fat Princess - Heihachi Mishima de  Tekken - Jak et Daxter de  Jak and Daxter - Kratos de  God of War - Big Daddy de  Bioshock - Nariko de  Heavenly Sword - Nathan Drake d' Uncharted - PaRappa the Rapper de  PaRappa the Rapper - Raiden de  Metal Gear - Ratchet et Clank de  Ratchet &amp; Clank - Sackboy de  LittleBigPlanet - Sir Daniel Fortesque de  Medievil - Sly Cooper de  Sly - Spike de  Ape Escape - Sweet Tooth de  Twisted Metal 
 
 On remarquera le tr&#232;s faible nombre de h&#233;ros f&#233;minins  : Sony devrait penser &#224; d&#233;velopper quelques h&#233;ro&#239;nes dans de futures licences ;-) 
 Les combats prennent place dans  des ar&#232;nes, souvent &#233;volutives (les d&#233;cors se cassent et l'on est transport&#233; ailleurs), tir&#233;es des diff&#233;rents jeux dont sont issus nos h&#233;ros. 
 A deux, trois ou quatre joueurs,  le but est d'&#234;tre celui qui aura le plus de kills et le moins de morts &#224; son compteur une fois le chrono termin&#233;. 
 
 Une assez grande vari&#233;t&#233; d'attaques est propos&#233;e et  chaque personnage dispose d'un style de jeu diff&#233;rent  reprenant l'univers d'o&#249; il est tir&#233;.&#160; 
 Cependant,  le seul moyen de tuer un adversaire reste via le biais de supers attaques . Celles-ci s'emmagasinent au fur et &#224; mesure que l'on ass&#232;ne des coups aux autre joueurs et poss&#232;dent trois niveaux de charge, le dernier &#233;tant normalement le plus d&#233;vastateur.&#160; 
 On pourrait penser que cette recette fait mouche, cependant je dois avouer que cela n'est pas vraiment le cas. 
 
 En effet, les h&#233;ros sont charismatiques mais un peu trop s&#233;rieux pour ce type de jeu (&#224; quelques exceptions pr&#232;s). R&#233;sultat : On a l'impression qu'ils sont constamment f&#226;ch&#233;s. 
 De plus, le fait que seules les super-attaques permettent de tuer un adversaire limite le gameplay puisque les autres joueurs vous fuieront comme la peste... Pas &#233;vident de placer sa fameuse attaque dans ces conditions. 
 Ces deux &#233;l&#233;ments mis bout-&#224;-bout font que l'ambiance ne d&#233;colle pas et reste bien trop s&#233;rieuse pour ce type de jeu.&#160; 
 &#160; 
 Conclusion 
 Playstation All-Stars : Battle Royale partait sur un concept tr&#232;s sympa, r&#233;unir les h&#233;ros les plus charismatiques de la Playstation pour les faire combattre. 
 Malheureusement, la sauce ne prend pas vraiment &#224; cause du trop grand s&#233;rieux du titre et son prix assez &#233;l&#233;v&#233; ( 55 euros sur PS3  mais il s'agit d'un titre cross-play : si vous l'achetez sur PS3, vous pourrez y jouer sur votre PS Vita &#233;galement mais pas l'inverse). 
 Ma note : 6/10 
 &#160; 
 L'avis de Quantic 
 Une fois n'est pas coutume, nos avis ont assez bien diverg&#233; sur ce jeu et m&#234;me si je suis globalement assez d'accord avec Aelya sur les d&#233;fauts du titre et sur son prix un peu excessif pour le contenu propos&#233;,  mon exp&#233;rience sur ce titre est un peu diff&#233;rente . 
 En effet, pour Aelya, Playstation All-Stars Battle Royale se devait d'&#234;tre le Super SmashBros de Sony et c'est d'ailleurs comme cela qu'il a &#233;t&#233; pr&#233;sent&#233; par Sony lui-m&#234;me. En tant que joueuse aguerrie du classique de Nintendo, il &#233;tait clair que la comparaison fut difficile et justifie la s&#233;v&#233;rit&#233; d'Aelya sur ce titre. Et il faut le reconnaitre,  on est tr&#232;s loin du fun d'un super SmashBros . 
 &#160; &#160;  
 Pour moi, par contre, qui n'ai jamais &#233;t&#233; fan du jeu o&#249; on tape dans tous les sens sans jamais savoir ce qu'on fait de Nintendo, j'ai vite trouv&#233; que Battle Royale ne devait tout simplement pas se comparer &#224; Super SmashBros. Le concept est similaire : Se faire affronter des h&#233;ros d'univers tr&#232;s diff&#233;rents dans une grande ar&#232;ne au cours de combats qui tournent vite au n'importe quoi mais l&#224; o&#249; SmashBros a apport&#233; un syst&#232;me de combat original,  Battle Royale a plut&#244;t lorgn&#233; du c&#244;t&#233; des jeux de fight classique s en essayant de leur apporter une touche de fun. On retrouve donc un gameplay entre deux chaises : Pas tout &#224; fait d&#233;lirant mais pas trop s&#233;rieux non plus. 
 Au final, le fan des SmashBros ne pourra &#234;tre que d&#233;&#231;u par un gameplay trop mou et pas assez technique tandis que le novice de ce genre de jeu pourra y trouver son compte. 
 Et puis, voil&#224; enfin un simili jeu de combat o&#249; je ne suis pas nul en multi. Comment voulez-vous que je lui mette une mauvaise note ;-) 
 Ma Note : 7,5/10 
 &#160; 
 
 
 
 
        </text>
</document>
