<document>
	<date>2013-12-17</date>
        <title>[Test] Pok&#233;mon X et Y : la renaissance d'un classique</title>
        <author>Aelya</author>
        <tags_set>
                <tag>pok&#233;mon</tag>
                <tag>nintendo</tag>
                <tag>pok&#233;mon x</tag>
                <tag>pok&#233;mon y</tag>
                <tag>3ds</tag>
                <tag>test</tag>
                <tag>2ds</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Vu mon grand &#226;ge, j'&#233;tais limite pour faire partie de  la g&#233;n&#233;ration Pok&#233;mon . Pourtant, mon amour pour les animes et les jeux vid&#233;o fit que je fus en plein dedans. Enfin, je n'avais pas achet&#233; le jeu vu que je n'avais plus de Gameboy &#224; l'&#233;poque (je l'avais revendue dans une brocante tout comme mon power-glove pour cinquante francs, histoire de me payer la nouvelle g&#233;n&#233;ration de l'&#233;poque - comme je regrette !),  mais ma s&#339;ur a eu la version Rouge et je lui ai honteusement piqu&#233;, c'est-&#224;-dire que j'ai fait les 3/4 du jeu... 
                                                  
 Je me rappelle avec &#233;motion de mon petit Abra, que j'ai fait &#233;volu&#233; en Kadabra puis Alakazam jusqu'au niveau 99 et qui tuait ces adversaires en 1 coup d'attaque Psy... J'avais vraiment accroch&#233; et avait pass&#233; des dizaines voire centaines d'heures dessus, tout comme mon cousin qui perdit son Tortank niveau 99 lors d'un de ces fameux &#233;changes o&#249; l'on &#233;teignait la Gameboy pour garder son Pok&#233;mon : il m'en parle encore avec des tr&#233;molos dans la voix ;-) Bref, beaucoup de souvenirs :  j'&#233;tais une vraie fan . Et je ne parle m&#234;me pas du Dessin Anim&#233; ;-) 
 Pourtant, les opus suivants de Pok&#233;mon ne m'ont pas emball&#233;e plus que &#231;a. J'y jouais mais me lassais assez vite. Alors, celui-ci allait-il raviver la flamme ? En un mot : oui.  Pok&#233;mon X et Y a titill&#233; ces souvenirs enfouis et m'a scotch&#233; &#224; la 3DS  alors m&#234;me que notre Baby Pixel demandait toute mon attention, ce qui explique en partie le retard de ce test ;-) 
 
 Dans ce nouvel opus, nous arpentons la  r&#233;gion de Kalos  et l&#224;, d&#233;j&#224;, cela m'a fait plaisir de voir que  celle-ci s'inspirait fortement de la France  (en tous cas sa partie nord), avec une capitale Illumis rappelant notre bonne ville Lumi&#232;re Paris ou de jolis ch&#226;teaux entour&#233;s de parcs. Bon, c'est bourr&#233; de clich&#233;s mais ne faisons pas la fine bouche ;-) 
 Pok&#233;mon X &amp; Y offre la possibilit&#233; de personnaliser son personnage . D&#232;s le d&#233;but plusieurs apparences sont disponibles et, par la suite, modifiables via des lentilles de contacts ou des rendez-vous chez le coiffeur. D'ailleurs, comme dans la vraie vie, il n'est pas possible de voir le r&#233;sultat avant d'avoir pay&#233; : j'avoue avoir des sentiments partag&#233;s &#224; ce sujet, me rappelant certaines exp&#233;riences traumatisantes chez le coiffeur ;-).  Ce n'est pas un &#233;l&#233;ment cl&#233; de gameplay mais c'est toujours sympa,  surtout que l'on peut jouer les stars en herbe en tournant un petit clip mettant en sc&#232;ne notre dresseur et notre Pok&#233;mon pr&#233;f&#233;r&#233;. 
 
 Mais on ne joue pas &#224; Pok&#233;mon pour le dresseur, mais pour la collection de Pok&#233;mons et les combats. D&#233;j&#224;  cette mouture 3DS/2DS sonne le passage &#224; la 3D  : on se d&#233;place dans un d&#233;cor tri-dimensionnel et non plus plat,  nos Pok&#233;mons y gagnent un mod&#232;le 3D que l'on peut examiner sous toutes les coutures dans nos Pok&#233;dex mais surtout chaque attaque donne lieu &#224; sa propre animation .  
 Bref, les combats deviennent plus vivants. Par contre, les d&#233;placements de notre dresseur perdent un peu en pr&#233;cision : cela demande un petit temps d'adaptation, surtout que l'on obtient tr&#232;s vite des rollers qui augmentent d&#233;j&#224; bien notre vitesse ! Cependant, visuellement le passage &#224; la 3D vaut le coup et v oir mes Pok&#233;mons si beaux et dynamiques a fait battre mon petit c&#339;ur nostalgique. 
 
 C&#244;t&#233; nouveaux Pok&#233;mons, il faut compter sur  le nouveau type F&#233;e qui vient remanier le tableau des forces et faiblesses.  En plus de l'ajout de nouveaux pok&#233;mons centr&#233;s sur ce type, certains autres qui n'&#233;taient pas du type f&#233;e auparavant le deviennent comme Rondoudou par exemple.  
 Cependant,  Pok&#233;mon X / Y ne compte pas un nombre si &#233;lev&#233; de nouveaux Pok&#233;mons  mais reprend pas mal d'anciens dont beaucoup des versions Rouges et Bleues. Personnellement, cela m'a plu (mon c&#244;t&#233; nostalgique ?) mais certains pourront regretter qu'il n'y ait pas plus de nouveaux monstres &#224; attraper. 
 
 Pour compenser, Nintendo a introduit  un nouveau type d'&#233;volution : la m&#233;ga-&#233;volution.  Celle-ci n'est disponible que pour certains Pok&#233;mons et varie m&#234;me selon la version du jeu que l'on poss&#232;de (la m&#233;ga-&#233;volution de Dracofeu est diff&#233;rente dans les versions X et Y).  Cette &#233;volution se produit durant un combat si le&#160;Pok&#233;mon&#160;tient une pierre sp&#233;ciale dans ses  mains  pattes.  Une fois le combat termin&#233;, la m&#233;ga-&#233;volution s'ach&#232;ve et notre&#160;Pok&#233;mon&#160;reprend sa forme habituelle. 
 
 On notera &#233;galement l'arriv&#233;e des combats de hordes o&#249; plusieurs Pok&#233;mons nous attaquent ou encore des combats a&#233;riens o&#249; seuls les Pok&#233;mons avec des capacit&#233; vol ou l&#233;vitation pourront combattre, notre adversaire se situant en hauteur. 
 &#160; 
 Le SPV ou Syst&#232;me de Perfectionnement Virtuel s'av&#232;re int&#233;ressant pour am&#233;liorer les caract&#233;ristiques de nos&#160;Pok&#233;mons. &#160;Plusieurs mini-jeux font gagner des sacs de sable d&#233;di&#233;s &#224; une caract&#233;ristique sp&#233;cifique (d&#233;fense, attaque...) qui &#224; leur tour peuvent servir de punching ball &#224; l'un de vos pok&#233;mons qui voit ses statistiques augmenter pour peu que celui-ci le frappe.  
 On peut soit laisser le&#160;Pok&#233;mon&#160;le faire de fa&#231;on automatique&#160;mais c'est de l'ordre de 1 coup par minute ou utiliser le stylet pour lui faire donner des coups. On peut ainsi passer plusieurs heures dans le SPV &#224;  rendre nos Pok&#233;mons pr&#233;f&#233;r&#233;s les plus efficaces possibles. 
 &#160;&#160; 
 Cependant, j'avoue pr&#233;f&#233;rer  la Pok&#233; R&#233;cr&#233;  au SPV. En effet, celle-ci reprend le concept d'un Nintendogs :  sur l'&#233;cran inf&#233;rieur, on s'occupe de notre pok&#233;mon  : on le nourrit, on joue avec lui dans divers mini-jeux, on le caresse. Son affection pour nous augmente au fur et &#224; mesure et peut-&#234;tre l'inverse &#233;galement ;-) Certains diront que cela n'a pas d&#8217;int&#233;r&#234;t mais je ne suis pas d'accord.  
 La Pok&#233; R&#233;cr&#233; ajoute &#224; Pok&#233;mon un aspect qui lui faisait d&#233;faut : l'affect entre le dresseur et son pok&#233;mon , qui est si apparent dans le dessin anim&#233; (apr&#232;s tout, Pikachu a surmont&#233; des tas d'&#233;preuves pour Sacha).&#160; C'est &#233;mouvant de voir son propre pok&#233;mon survivre &#224; une attaque d&#233;vastatrice juste par amour pour nous. Perso, &#231;a me fait craquer. 
 
 Conclusion 
 Pok&#233;mon X et Y a r&#233;veill&#233; des sensations enfouies et m'a rappel&#233; la folie pok&#233;mon des d&#233;buts. Le concept fonctionne toujours aussi bien et les nouveaut&#233;s ajoutent des plus ind&#233;niables. J'ai un v&#233;ritable faible pour la Pok&#233; R&#233;cr&#233; qui met enfin en place la relation entre le dresseur et ses pok&#233;mons, d'autant que ceux-ci n'ont jamais &#233;t&#233; plus beaux gr&#226;ce aux nouveaux graphismes 3D. 
 Il est vrai que l'on pourrait reprocher aux titres de rester trop proches de ses pr&#233;d&#233;cesseurs, de garder la m&#234;me recette bien &#233;prouv&#233;e, cependant, ils restent excellents et continuent &#224; nous transporter et nous faire aimer Pok&#233;mon. Et c'est cela qui compte. 
 Pok&#233;mon X et Y m'ont fait replonger dans cet univers et j'ai h&#226;te que notre baby Pixel ait l'&#226;ge d'y jouer pour que je puisse lui faire d&#233;couvrir ces jeux fantastiques... Bon, d&#233;j&#224;, elle est fan de Pikachu, le lavage de cerveau est bien parti ;-) 
 Ma note : 9/10 
 Pok&#233;mon X et Y est disponible sur 3Ds et 2DS . A noter l'existence d'un  bundle 2D S&#160;incluant le jeu. 
 &#160;&#160; &#160;&#160;                                                    
 
 
 
        </text>
</document>
