<document>
	<date>2013-09-04</date>
        <title>[Test] Poker Night 2, qui veut jouer &#224; Geeky Poker ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>poker night 2</tag>
                <tag>test</tag>
                <tag>pc</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Le poker est un jeu &#224; la mode . Il faut dire que l&#8217;&#233;poque des jeux clandestins dans une cave enfum&#233;e o&#249; vous aviez plus de chances de ressortir avec quelques doigts en moins qu&#8217;avec des millions dans les poches est r&#233;volue. Et depuis que l&#8217;on assiste &#224; des tournois t&#233;l&#233;vis&#233;s,  tout le monde veut s&#8217;y essayer . 
 Et bien &#233;videmment, le sujet touche aussi le monde des gamers. Il faut d&#8217;ailleurs reconnaitre que les deux loisirs ont des points communs m&#234;me s&#8217;il est vrai qu&#8217;il reste assez difficile de perdre toutes ses possessions sur un match de Starcraft 2. On ne compte pourtant plus les gamers pros qui ont saut&#233; le pas vers le poker, &#224; l&#8217;image d&#8217;ElkY de la team Poker Stars. Le poker serait-il plus r&#233;mun&#233;rateur pour les champions de l&#8217;e-Sport ? Mais &#224; c&#244;t&#233; de cette mode qui fait la fortune de Las Vegas,  il y a aussi moyen de faire du jeu-vid&#233;o de qualit&#233; . Ainsi,  Telltale Games , les c&#233;l&#232;bres cr&#233;ateurs de  Walking Dead  (entre autres), se sont attaqu&#233;s au sujet pour nous proposer  Poker Night 2 .&#160;  
 
 L&#8217;id&#233;e : offrir pour quelques euros un jeu de poker o&#249; vous affrontez les h&#233;ros de vos univers geeks favoris. On se retrouve donc &#224; affronter l&#8217;inimitable  Claptrap ( Borderlands ) ,  Sam (Sam &amp; Max , la star maison),  Ash Williams (Evil Dead)  et  Brock Samson (The Venture Bros. , un dessin anim&#233; que je ne connaissais pas). Et cerise sur le g&#226;teau,  GLaDOS (oui, l&#8217;IA de Portal)  se fera un plaisir sadique de dealer les cartes. Niveau gameplay, vous devez vous en douter, on est dans du tr&#232;s classique. On joue au  Texas Hold'em  dont tout le monde ou presque connait les r&#232;gles. A noter quand m&#234;me que  l&#8217;Omaha est &#233;galement jouable . Cette variante o&#249; chaque joueur re&#231;oit 4 cartes dont 2 (et seulement 2) &#224; combiner avec les cartes communes s&#8217;av&#232;rent bien plus technique, mais la d&#233;couvrir dans ce jeu s&#8217;est av&#233;r&#233; assez sympa.  
 L&#8217;IA (la vraie, pas GLaDOS) se montre relativement bien &#224; la hauteur puisque l&#8217; on peut se faire bluffer en beaut&#233;  et si chaque joueur &#224; ses tells (ses mimiques pour trahir son jeu) bien souvent hilarants, ils en abusent pour vous tromper en beaut&#233;, ce qui rend le jeu plus compliqu&#233; que ce que j&#8217;ai eu l&#8217;occasion de pratiquer par le pass&#233;. 
 
 Mais bon, avouons-le,  on ne joue pas &#224; Poker Night pour am&#233;liorer son poker . La profondeur de jeu est inexistante et la chance aura int&#233;r&#234;t &#224; &#234;tre de votre c&#244;t&#233;. Non, on y joue avant tout pour se plonger dans une partie avec les h&#233;ros de nos univers favoris. Et &#224; moins de ne pas connaitre leurs univers respectifs, il est difficile de ne pas tomber sous leur charme.  
 Les dialogues sont souvent inspir&#233;s, bourr&#233;s de private jokes pour fans  et le m&#233;lange de ces univers parfois assez &#233;loign&#233;s les uns des autres d&#233;montre encore une fois le talent des sc&#233;naristes de Telltale. Et, &#224; condition de passer outre quelques dialogues un peu syst&#233;matiques, on peut y jouer un sacr&#233; moment tout en d&#233;couvrant encore des petites sc&#232;nes originales. C&#8217;est dire le volume de dialogue abattu par les d&#233;veloppeurs. Bien &#233;videmment, notre r&#233;ussite en jeu sera r&#233;compens&#233;e par des  skins d&#233;blocables  pour les jetons, les cartes mais aussi la salle dans son ensemble. Sans oublier que  des objets exclusifs sont &#224; d&#233;bloquer pour Team Fortress 2 et Borderlands 2 . De quoi encore plus motiver les fans &#224; se plonger dans ce jeu. 
 
 Conclusion Amateur de poker, fans des univers geeks d&#233;cal&#233;s ou tout simplement adorateur de dialogues bien &#233;crits,  Poker Night 2  a tout pour vous plaire. Voil&#224; peut-&#234;tre le premier jeu de poker solo qui pourra faire l&#226;cher leur Borderlands 2 / Team Fortress 2 ador&#233;s aux fans pour d&#233;couvrir leurs h&#233;ros sous un autre regard. Une vraie r&#233;ussite donc qui en &#233;change de 5 euros sur Steam a tous les arguments pour plaire au plus grand nombre des joueurs&#8230; &#224; condition de s&#8217;int&#233;resser quand m&#234;me un minimum au poker. 
 Mais attention, s'il y a de vrais joueurs de poker parmi vous, ne vous attendez quand m&#234;me pas un jeu hors du commun. On reste clairement dans une approche tr&#232;s grand public. Ma Note : 6,5/10 
 
 
 
 
        </text>
</document>
