<document>
	<date>2012-07-20</date>
        <title>[Test] Prototype 2 : Pour une mutation de plus...</title>
        <author>Quantic</author>
        <tags_set>
                <tag>prototype 2</tag>
                <tag>test</tag>
                <tag>activision</tag>
                <tag>radical games</tag>
                <tag>monde ouvert</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Le premier Prototype s'&#233;tait av&#233;r&#233; trop r&#233;p&#233;titif que pour nous accrocher vraiment &#224; la console, malgr&#233; des qualit&#233;s &#233;videntes. Avec ce second &#233;pisode,  Radical Games a-t-il r&#233;ussi &#224; am&#233;liorer sa licence pour en faire un Assassin's Creed sous amph&#233;tamines ? &#160; J'aurais tendance &#224; dire que oui. Oui, prototype 2 est meilleur que Prototype premier du nom mais non, 10 fois non, il n'atteint pas l'intensit&#233; d'un jeu &#224; monde ouvert comme GTA ou Assassin's Creed ont r&#233;ussi &#224; le faire. La faute avant tout &#224; son h&#233;ros auquel il est tr&#232;s difficile de s'identifier et &#224; un sc&#233;nario principal d&#233;sesp&#233;rant de classicisme et de clich&#233;s. Dommage car le gameplay de Prototype 2 est maintenant vraiment excellent ! 
 
 Changement de point de vue &#160; Dans cet &#233;pisode, le grand m&#233;chant est le h&#233;ros du premier Prototype : Alex Mercer.  
 Suite &#224; une histoire compl&#232;tement abracadabrante que je vais vous &#233;pargner ici, un virus s'est r&#233;pandu dans New York transformant les infect&#233;s en esp&#232;ce de zombies surpuissants. Et bien entendu, les militaires y voient une occasion de d&#233;velopper une nouvelle arme en &#233;tudiant la maladie et en d&#233;veloppant les plus gros monstres possibles.  
 Vous incarnez Heller, un "simple" soldat dont la femme et la fille sont mortes infect&#233;es par le virus tandis que vous avez &#233;t&#233; "sauv&#233;" in extremis mais subissez des effets secondaires inqui&#233;tants comme le fait de faire des bonds de 50 m&#232;tres, de marcher sur les murs, de flotter dans les airs, sans oublier qu'au fur et &#224; mesure du jeu, vous d&#233;velopperez des mutations de plus en plus puissantes comme des griffes gigantesques ou des tentacules. Et vous avez bien l'intention de mettre &#224; profit ces nouveaux pouvoirs pour venger la mort de votre famille. &#160; Vous l'aurez compris,  l'histoire est aussi coh&#233;rente et cr&#233;dible que les aventures d'un alcolo apr&#232;s une cuite...  
 &#160; 
 Le sc&#233;nario principal est m&#234;me la grande faiblesse du jeu. On encha&#238;ne les missions en tuant les scientifiques, les militaires, en progressant dans la cha&#238;ne du commandement du BlackWatch (les militaires fous) et de Gentech (les scientifiques fous) mais on ne s'int&#233;resse pas vraiment &#224; l'histoire, trop complexe, trop classique.  
 Pourtant, les tr&#232;s nombreuses cin&#233;matiques sont de grande qualit&#233; et pour une fois le doublage fran&#231;ais est m&#234;me r&#233;ussi mais le peu de charisme du h&#233;ros et de ses acolytes font qu'on a vite fait de rep&#233;rer le point de destination sur la carte et de tout faire p&#233;ter pour passer &#224; la suite sans vraiment se passionner pour le jeu. &#160; C'est d'autant plus dommage que le gameplay est vraiment excellent.  D&#232;s les premi&#232;res minutes, une impression de surpuissance nous submerge et on passe pas mal de temps &#224; grimper sur les plus hauts b&#226;timents pour flotter le plus loin possible et faire p&#233;ter un maximum d'h&#233;licopt&#232;res et de blind&#233;s. &#160; Les missions secondaires sont d'ailleurs plus amusantes que le sc&#233;nario principal puisque la recherche de boites noires (des enregistrements confidentiels), la destruction d'unit&#233;s de recherches ou le nettoyage d'antres d'infect&#233;s vous permettent d'am&#233;liorer vos mutations beaucoup plus rapidement que via le sc&#233;nario principal, augmentant encore votre impression de surpuissance, mais rendant &#233;galement le jeu encore plus facile. 
 &#160;  
 Prototype 2 n'est donc pas un jeu rat&#233; , loin de l&#224; mais il lui manque un vrai h&#233;ros charismatique et un sc&#233;nario r&#233;ellement int&#233;ressant pour le rendre passionnant. Un nouveau moteur graphique ne serait pas du luxe &#233;galement car techniquement, le jeu souffre beaucoup avec pas mal de ralentissements alors que ce qui est affich&#233; &#224; l'&#233;cran est tr&#232;s alias&#233; et les personnages franchement coup&#233;s &#224; la hache.  
 Par contre, point positif, les temps de chargement sont presqu'inexistants. 
 
 Conclusion &#160; Prototype 2  est l'exemple m&#234;me du jeu bourr&#233; de bonnes id&#233;es mais qui n'a pas eu les moyens de les mettre en avant comme il se doit.  Le gameplay est original et franchement plaisant mais le sc&#233;nario de la campagne est plat et peu int&#233;ressant alors que la technique est &#224; la tra&#238;ne.  &#160; Pourtant Radical Games (qu'Activision a quasiment ferm&#233; depuis la sortie de ce titre) a d&#233;montr&#233; un vrai savoir-faire et &#233;tait &#224; deux doigts de transformer ce titre en un magnifique open world. Dommage,  esp&#233;rons quand m&#234;me que la licence survivra &#224; la fermeture du studio car elle m&#233;rite largement de se poursuivre. &#160; Ma note : 7,5/10 
 
 
 
 
 
        </text>
</document>
