<document>
	<date>2015-04-01</date>
        <title>[Concours] Gagnez 3 jeux Dragon Age Inquisition avec PhoneAlchemist</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>cadeaux</tag>
                <tag>dragon age inquisition</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160; 
 D&#233;cid&#233;ment, c'est la farandole des concours ces derni&#232;res semaines puisque nous vous proposons cette fois de gagner l'un des meilleurs jeux de ces derniers mois :  l'excellent Dragon Age Inquisition ... 
                                                                                                  C'est en partenariat avec  PhoneAlchemist  que nous avons la chance de vous offrir  3 jeux Dragon Age Inquisition sur PC . Un jeu qu'Aelya a juste ador&#233; si vous vous souvenez de  son test . 
 PhoneAlchemist, c'est un concept original qui vous propose de transformer votre forfait de mobile/GSM en moyen de payement pour acheter par exemple des jeux, des ch&#232;ques-cadeaux ou des cartes pr&#233;pay&#233;es. Bref, comment transformer sa r&#233;serve d'appel en jeux-vid&#233;o. Si le concept vous interpelle, allez donc jeter un oeil sur  le site de PhoneAlchemist  pour plus d'explications. 
 Comme d'habitude,  pour participer au tirage au sort pour gagner l'un des 3 jeux Dragon Age Inquisition sur PC, 4 m&#233;thodes de participation  : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous en r&#233;pondant &#224; la question suivante pour confirmer votre participation. 
 La licence Dragon Age est un bel exemple de jeu de r&#244;le (RPG). Dites-nous quel est votre jeu de r&#244;le favori et pourquoi ? 
 Nous, on va vous avouer avoir un gros faible pour  Mass Effect  mais aussi  Baldur's Gate  (zut, &#231;a fait 2), mais il y aussi  Fallout  et puis...  Divinity . Bon, on en est &#224; 4 l&#224;, on va s'arr&#234;ter ;-) 
 2. Facebook Retrouvez la news du concours dans la timeline de  notre page Facebook , aimez-l&#224; &#160; et/ou laissez un commentaire pour confirmer votre participation . 
 N'oubliez pas de jeter un oeil &#224;  la page Facebook de notre partenaire PhoneAlchemist . 
 Vous pouvez aussi simplement utiliser le module ci-dessous : 
 
 &#160; 
 // &amp;lt;![CDATA[
(function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = "//connect.facebook.net/fr_FR/sdk.js#xfbml=1&amp;version=v2.3";  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));
// ]]&amp;gt; 
 
 
 
 [Concours] Gagnez 3 jeux Dragon Age Inquisition avec PhoneAlchemist : http://www.coupleofpixels.be/archive/2015/03/01/concours-gagnez-3-jeux-dragon-age-inquisition-avec-phonealchemist.html 
Posted by  Couple of Pixels  on  mercredi 1 avril 2015 
 
 
 
 3. Twitter Suivez-nous sur Twitter &#160;et&#160;tweetez  le message suivant  : 
 Follow @CoupleofPixels et @phonealchemist puis RT pour gagner 3 jeux Dragon Age Inquisition : http://t.co/YeIdFtz2Vn 
 ou vous pouvez directement nous suivre et retweeter le message gr&#226;ce au module ci-dessous : 
 
 
 Follow  @CoupleofPixels  et  @phonealchemist  puis RT pour gagner 3 jeux Dragon Age Inquisition :  http://t.co/YeIdFtz2Vn 
&#8212; Couple of Pixels (@CoupleofPixels)  1 Avril 2015 
 
 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 4. Google+ Vous pouvez &#233;galement  participer via votre compte Google+ . Faites simplement un +1 et laissez un commentaire pour confirmer votre participation dans le module ci-dessous . 
 
 &#160; 
 
 Comme d'habitude,&#160; vous pouvez cumuler les quatre modes de participation pour multiplier vos chances . 
 Ce concours est r&#233;serv&#233; &#224; la Belgique et &#224; la France M&#233;tropolitaine. 
 En participant, vous acceptez  le r&#232;glement de nos concours . Fin du concours &#160;: Dimanche 26 Avril 2015. 
 Bonne chance &#224; toutes et tous  !                                                  
                                             
                                         
                                     
        </text>
</document>
