<document>
	<date>2013-09-28</date>
        <title>[Test] Rayman Legends, L&#8217;avenir du jeu de plate-forme est arriv&#233;</title>
        <author>Quantic</author>
        <tags_set>
                <tag>rayman legends</tag>
                <tag>rayman</tag>
                <tag>wii u</tag>
                <tag>test</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Wii U</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Ubisoft avait relanc&#233;  sa mascotte f&#233;tiche  il y a deux ans avec un  Rayman Origins  plut&#244;t r&#233;ussi. Il faut dire que les lapins cr&#233;tins de plus en plus omnipr&#233;sents faisaient de l'ombre &#224; la star maison. Et si Rayman Origins en a surpris plus d'un par sa qualit&#233;, on attendait un peu au tournant ce  Rayman Legends . Eh bien, le pari d'Ubisoft est gagn&#233; car  Rayman Legends est sans aucun doute le meilleur jeu de plate-forme de ces derni&#232;res ann&#233;es.  J'irais m&#234;me jusqu'&#224; dire qu' il peut faire de l'ombre &#224; Mario , c'est dire le niveau de qualit&#233; qu'Ubisoft a r&#233;ussi &#224; atteindre. 
 
 Rayman s'est fait attendre mais cela en valait la peine. La pol&#233;mique qui avait enflamm&#233; les fans il y a quelques mois suite au  report du jeu dans sa version Wii U  afin de proposer des versions PS3 et Xbox 360 sera d'ailleurs vite oubli&#233;e car si Legends s'av&#232;re tout &#224; fait jouable dans ses versions PS3/Xbox360, c'est bien sur Wii U qu'il montre tout son potentiel. Les possesseurs de Wii U peuvent donc enfin se r&#233;jouir, ils tiennent  le premier petit bijou de cette console mal-aim&#233;e . Passons rapidement sur le sc&#233;nario tr&#232;s secondaire. Apr&#232;s tout, tout ce que l'on doit savoir, c'est que l'on incarne l'un des nombreux h&#233;ros (Rayman par d&#233;faut mais il y a une tonne de persos &#224; d&#233;bloquer) &#224; la maniabilit&#233; tr&#232;s similaire (ils sautent, ils flottent quelques secondes et ils donnent des grandes baffes) avec un objectif simple :  atteindre la fin du niveau en un seul morceau en ayant, au passage, r&#233;cup&#233;r&#233; un maximum de Lums et sauver les 10 Ptiz&#234;tres diss&#233;min&#233;s dans les niveaux.  A noter que dans chaque niveau, il faut sauver &#233;galement un roi et une reine Ptiz&#234;tre dans un niveau cach&#233; sp&#233;cial. 
 
 Mais ce qui fait la force du jeu, c'est la combinaison optimale d'un univers magnifiquement repr&#233;sent&#233; et d'un gameplay vari&#233; sans cesse renouvel&#233;.   Visuellement, Rayman Legends impressionne. On a presque l'impression de voir un dessin anim&#233; devant les yeux.  La finesse des dessins, la fra&#238;cheur des environnements associ&#233;s &#224; une animation d'une fluidit&#233; parfaite font de Legends un plaisir pour les yeux.  J'ai aussi beaucoup appr&#233;ci&#233; l'effet de profondeur. Attention, Rayman Legends est bien un  jeu de plate-forme classique en pure 2D  mais quelques effets visuels bien sympathiques viennent renforcer l'action en avant-plan et viennent aussi vous compliquer la vie en cachant des objets pourtant bien utiles. Si visuellement, Legends est merveilleux, que dire de sa patte artistique ?  Plus de 100 niveaux  sont accessibles dans 5 mondes vari&#233;s et souvent merveilleusement originaux (coup de coeur au niveau aquatique tendance 20.000 Lumps sous les mers). 
 
 Tellement de mondes &#224; d&#233;couvrir... Le gameplay approche lui aussi de la perfection.  M&#234;me si les niveaux ont tendance &#224; suivre une succession tr&#232;s format&#233;e entre casse-t&#234;te, course-poursuite et niveau musical, on ne s'en lasse jamais. L&#224; o&#249; d'autres jeux de plate-forme hardcore nous mettent au d&#233;fi par leur difficult&#233;,  Rayman nous &#233;merveille &#224; chaque instant par sa vari&#233;t&#233;... m&#234;me si la difficult&#233; atteint quand m&#234;me un sacr&#233; niveau.  Croyez-moi, j'ai eu envie d'encastrer le gamepad dans la t&#233;l&#233; plus d'une fois. La preuve qu'en plus d'&#234;tre un jeu grandiose, il plaira aussi aux plus hardcore d'entre vous. Une des grandes r&#233;ussites du jeu est &#233;galement sa capacit&#233; &#224; nous encourager &#224; d&#233;bloquer toujours plus d'&#233;l&#233;ments. On a presque l'impression d'&#234;tre dans un free to play tellement il y a de choses &#224; d&#233;bloquer. Ainsi la r&#233;colte des Ptiz&#234;tres nous permet de d&#233;bloquer les niveaux tandis que la r&#233;colte des Lums permet de d&#233;bloquer de nouveaux personnages ainsi que  des cartes &#224; gratter  qui nous donneront des bonus sous forme de Lums ou de Ptiz&#234;tres suppl&#233;mentaires mais aussi des petites cr&#233;atures &#224; collectionner qui pondent des Lums ou m&#234;me des niveaux revus et corrig&#233;s de Rayman Origins. Une excellente id&#233;e. 
 
 Concernant l'adaptation &#224; la Wii U,  voil&#224; peut-&#234;tre le jeu qui exploite le mieux le Gamepad  depuis la sortie de la console. En effet, &#224; certains moments, on peut &#233;changer notre personnage avec Murphy. Celui-ci va alors devoir aider notre h&#233;ros, contr&#244;l&#233; par l'IA, &#224; passer des zones dangereuses. Pour cela, on utilisera l'&#233;cran tactile pour  bouger les grilles, couper des cordes ou encore chatouiller des ennemis  mais on utilisera aussi le gyroscope pour d&#233;placer l'orientation de l'&#233;cran. Un gameplay qui s'int&#232;gre &#224; merveille au jeu et qui donne encore un peu plus de vari&#233;t&#233;.  L'extase &#233;tant atteinte en multi puisqu'il faut vraiment se coordonner pour passer les points difficiles... Un vrai bonheur. Le multi sur un m&#234;me &#233;cran s'av&#232;re d'ailleurs &#234;tre une r&#233;ussite totale. Que ce soit au gamepad ou &#224; la Wii Mote,  on s'amuse comme des petits fous  avec cet univers tellement r&#233;ussi. En plus, le jeu est rempli de d&#233;fis en ligne hebdomadaires et journaliers qui permettent de s&#8217;affronter &#224; distance et croyez-moi, c'est terriblement addictif. Alors bien s&#251;r tout n'est pas parfait, mais Rayman s'en approche quand m&#234;me vraiment. Dans les rares points n&#233;gatifs, je retiendrai juste une tendance qu'&#224; le jeu &#224; se r&#233;p&#233;ter un peu, sans que cela nuise trop au plaisir de jeu mais  disons qu'apr&#232;s quelques heures de jeu, on prend le rythme et les surprises se font moins nombreuses . 
 
 Conclusion Rayman Legends  est une petite p&#233;pite d'or brut. Un immanquable pour les amateurs du genre et un jeu &#224; essayer de toute urgence m&#234;me si, comme moi, vous &#234;tes plut&#244;t allergiques aux jeux de plate-forme.  
 C'est simple, depuis Origins, c'est le premier jeu de plate-forme qui r&#233;ussit &#224; capter mon attention. Ubisoft a d&#233;finitivement trouv&#233; les cl&#233;s pour renouveler le genre et faire de l'ombre &#224; Mario lui-m&#234;me. Bref, Rayman Legends, c'est le jeu &#224; ne pas rater ! Ma Note : 9/10 
  &#160;  &#160; 
   
 
 
 
 
        </text>
</document>
