<document>
	<date>2015-04-22</date>
        <title>[Test] Resident Evil Revelations 2, &#224; deux, c'est toujours mieux</title>
        <author>Quantic</author>
        <tags_set>
                <tag>resident evil revelations 2</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>resident evil</tag>
                <tag>capcom</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Le premier  Resident Evil Revelations  n'&#233;tait sorti que sur 3DS et m&#234;me s'il s'en sortait plut&#244;t bien, l'aspect technique limit&#233; semblait poser quelques soucis de coh&#233;rence. Pour le second &#233;pisode, Capcom passe&#160; directement sur consoles de salon et  c'est donc sur PS4 que nous avons gout&#233; au dernier Resident Evil... 
                                                  La principale originalit&#233; de la s&#233;rie des Revelations est de se pr&#233;senter sous un  format &#233;pisodique , un peu comme une s&#233;rie t&#233;l&#233;vis&#233;e.  Les 4 &#233;pisodes constituant le jeu sont donc sortis en version digitale &#224; une semaine d'intervalle avant de devenir disponible dans une version physique du jeu reprenant le jeu complet et quelques bonus suppl&#233;mentaires. Dans la pratique, il fallait vraiment &#234;tre un fan absolu de la s&#233;rie des Resident Evil pour suivre la publication des diff&#233;rents &#233;pisodes en d&#233;mat&#233;rialis&#233; puisque  les avantages &#224; acheter cette version physique sont nombreux  : une petite r&#233;duction de prix et des bonus exclusifs qui enchanteront les collectionneurs. 
 &#160; 
 Le gameplay de cette seconde it&#233;ration de Revelations est toujours bas&#233;e sur  le concept de bin&#244;mes . Ainsi, on incarnera  les bin&#244;mes Claire / Moira d'un c&#244;t&#233; et Barry / Natalia d'un autre . Des bin&#244;mes constitu&#233;s assez classiquement par  un personnage capable de faire p&#233;ter les gros calibres  et se d&#233;fendre contre les infect&#233;s, tandis que  l'autre jouera essentiellement le r&#244;le de support . Ce mix fonctionne assez bien en solo puisqu'on sera toujours occup&#233; &#224; g&#233;rer quelques infect&#233;s mais malheureusement, cela marche un peu moins bien dans le multi coop&#233;ratif. Car oui, l'autre originalit&#233; de Revelations, c'est le fait de pouvoir &#234;tre jou&#233; int&#233;gralement &#224; deux joueurs sur un seul &#233;cran splitt&#233;.  Et l&#224;, bravo Capcom car ce genre d'initiatives est tellement rare de nos jours que, en tant que couple de gamers,  le simple fait de pouvoir jouer ensemble au m&#234;me jeu est juste du pur bonheur . Il faut quand m&#234;me noter que dans chaque bin&#244;me, le personnage "fort" reste largement mis en avant par le gameplay.  Bref, un chouette mode coop&#233;ratif mais qui aurait gagn&#233; &#224; &#234;tre un peu plus &#233;quilibr&#233; pour satisfaire pleinement les deux joueurs. 
 &#160; 
 Niveau gameplay, on est dans du classique : exploration, attaque d'infect&#233;s, r&#233;solution de petites &#233;nigmes, combat de boss, etc.  Rien de bien original mais cela fonctionne bien et c'est le principal . A noter que, comme c'est souvent le cas ces derni&#232;res ann&#233;es, l'aspect "survival" est un peu mis de c&#244;t&#233; au profit d'une action plus pr&#233;sente. L'aspect technique entache par contre un peu la note finale.  Le jeu n'est pas vilain ou saccad&#233; &#224; outrance mais  visuellement, on a plus l'impression de jouer &#224; un jeu Last Gen que sur une console toute neuve . Rien de d&#233;finitivement g&#234;nant pour quand m&#234;me bien s'amuser, mais cela donne &#224; l'ensemble un petit c&#244;t&#233; "jeu vite programm&#233;, vite vendu" que ce titre aurait pu &#233;viter en soignant un tout petit peu plus son aspect technique. 
 &#160; 
 M&#234;me constat concernant le sc&#233;nario (un peu trop pr&#233;visible) et la mise en sc&#232;ne (un peu trop scolaire) qui rajoute encore cette impression de jeu de seconde zone. C'est d'autant plus dommage que si on insiste, on s'amuse vraiment bien pendant les 4 &#233;pisodes qui cumulent une petite dizaine d'heures de jeu.  En bonus, afin d'allonger un peu la dur&#233;e de vie globale, on peut toujours se lancer dans les raids, des missions tout ce qu'il y a de classiques qui consistent &#224; affronter des vagues d'infect&#233;s avant de passer &#224; la zone suivante. Exit le sc&#233;nario et place au plaisir d'obtenir le meilleur score possible. Les amateurs adoreront sans aucun doute. 
 &#160; 
 Conclusion Resident Evil Revelations 2  est un &#233;pisode sympathique qui attirera surtout les amateurs de Resident Evil mais qui pourrait aussi int&#233;resser les fans de jeu coop&#233;ratif. La combinaison des deux bin&#244;mes de personnages fonctionne assez bien et le jeu se laisse parcourir avec plaisir. Dommage qu'aussi bien son aspect technique vieillot que sa mise en sc&#232;ne tr&#232;s convenue et son sc&#233;nario peu inspir&#233; lui donnent cet aspect de jeu de s&#233;rie B. Ma Note : 7/10 Resident Evil Revelations 2 est disponible sur PS3, PS4, Xbox 360, Xbox One et PC. 
 &#160; &#160; &#160; 
 &#160;                                                  
 
 
 
        </text>
</document>
