<document>
	<date>2012-05-10</date>
        <title>[Test] Ridge Racer Unbounded, on efface tout et on recommence</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>ridge racer</tag>
                <tag>ridge racer unbounded</tag>
                <tag>bugbear</tag>
                <tag>namco</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Ridge Racer  r&#233;pand la gomme et les odeurs d'essence sur nos consoles depuis maintenant presque 20 ans et le mythique premier &#233;pisode sur PS One. 
 Et depuis toutes ces ann&#233;es et les multiples &#233;pisodes successifs, la recette n'a gu&#232;re &#233;volu&#233;e.  Une charmante demoiselle  (Reiko Nagase, qui en a &#233;mu plus d'un d'entre nous, hum, hum) dans la cin&#233;matique d'intro  et des courses tr&#232;s arcades bas&#233;es sur le d&#233;rapage &#224; outrance  et l'utilisation de la barre de turbo. 
 Si cette formule a fait mouche en son temps, il faut reconnaitre que la licence est &#224; la recherche d'un second souffle suite &#224; des portages HD, 3DS et PS VITA peu inspir&#233;s et reconnaissons-le, compl&#232;tement rat&#233;s pour certains. 
 Mais cela ne m'emp&#234;che pas de vous remettre  la mythique intro de Ridge Racer Type 4 . 
 
 On efface tout et on recommence &#160; Les d&#233;veloppeurs de  BugBear  (auteur de l'excellent FlatOut) ont donc re&#231;u comme mission&#160; de repenser le concept Ridge Racer pour le moderniser et se r&#233;concilier avec les nombreux fans de course de voiture sous amph&#233;tamines, partis voir si le bitume est plus joli chez la concurrence. &#160; Le sc&#233;nario est encore une fois un simple pr&#233;texte pour d&#233;bouler en ville &#224; 300km/h en p&#233;tant tout sur son passage puisque le mode solo vous demandera de faire vos preuves au sein d'un gang, les Unbounded ( sorte d'indign&#233;s motoris&#233;s ), qui luttent pour faire prendre conscience aux classes sup&#233;rieures de la d&#233;ch&#233;ance de la ville et de la pauvret&#233; des petites gens en d&#233;molissant tout... 
 Mais bon sang, c'est bien s&#251;r, la solution contre la crise est toute trouv&#233;e et ne vous &#233;tonnez pas si &#224; la prochaine manif, les syndicats troquent leurs petites chaussures pour une Ferrari (elle est d&#233;j&#224; rouge) et qu'une grande course soit organis&#233;e avec comme objectif de p&#233;ter la moiti&#233; de la ville. 
 &#160;  
 Heureusement, on ne nous rabat pas trop les oreilles avec ce sc&#233;nario &#224; dormir debout puisque les courses s'encha&#238;nent sans vraiment de lien entre elles, tandis que vous montez tranquillement les grades dans votre gang au fil des victoires, d&#233;bloquant bonus et voitures. 
 Les diff&#233;rents environnements (tous urbains) &#233;tant symbolis&#233;s par les diff&#233;rents quartiers de la ville, ne vous attendez pas &#224; beaucoup de vari&#233;t&#233; et m&#234;me si pr&#232;s de 50 courses sont propos&#233;es dans le solo, vous ne profiterez r&#233;ellement que de 7-8 trac&#233;s r&#233;ellement diff&#233;rents. 
 
 Par contre,  les modes de course s'av&#232;rent assez vari&#233;s , &#224; d&#233;faut d'&#234;tre r&#233;ellement originaux. Vous pourrez ainsi vous affronter en mode :  &#160; -  Domination  : Le mode sc&#233;naris&#233; puisque en plus de la course proprement dite, vous pourrez utiliser votre Turbo pour d&#233;foncer les adversaires mais aussi le d&#233;cor. Le tout illustr&#233; avec talent par des cut scenes spectaculaires &#224; souhait. &#160; -  Shindo  : Une course tr&#232;s classique sans destructions possibles et o&#249; seul votre talent de drifteur compte. Sans doute, le mode le plus proche des anciens Ridge Racers. &#160; -  D&#233;rapages contr&#244;l&#233;s  : Comme le nom le dit, le but ici est de r&#233;colter un maximum de points de drift dans un d&#233;lai donn&#233; sans aucun autre adversaire sur la piste. &#160; -  Contre la montre  : Ici, il faut terminer le plus vite possible un circuit bourr&#233; d'acrobaties en tout genre en ramassant les bonus de temps. Un mode fortement inspir&#233; par TrackMania. &#160; -  Crash  : Fini la course, c'est l'heure d'exploser ses concurrents. A vous le turbo illimit&#233; et le massacre de voitures. 
 
 Pour chaque mode, diff&#233;rentes voitures sont bien entendu accessibles et se d&#233;bloqueront au fur et &#224; mesure de votre progression. &#160; D'un point de vue technique, le jeu se d&#233;fend assez bien avec, pour une fois, des temps de chargement assez courts, des voitures plut&#244;t bien mod&#233;lis&#233;es et des environnements r&#233;ussis, bien que r&#233;p&#233;titifs. 
 La  bande son &#233;lectro-techno  (marque de fabrique de la licence) est bien p&#234;chue m&#234;me si je dois reconnaitre qu'apr&#232;s quelques heures de jeu, on finit par faire le tour du genre. Certains adoreront, d'autres iront vite dans les options couper la musique. 
 &#160;  
 Mais qu'en est-il du pilotage ? &#160; Et oui, c'est quand m&#234;me le plaisir que l'on prend au volant de ces bolides qui compte.  Le fan de la licence Ridge Racer sera en tout cas bouscul&#233; dans ses habitudes   puisque rien dans cet &#233;pisode ne rappelle la s&#233;rie d'origine.  A se demander m&#234;me si Namco n'aurait pas mieux fait de lancer une nouvelle licence tellement cet &#233;pisode est diff&#233;rent de ces pr&#233;d&#233;cesseurs. 
 L&#224; o&#249; pr&#233;c&#233;demment, on avait &#224; faire &#224; un jeu arcade (mais pas trop) qui basait tout son gameplay sur la capacit&#233; &#224; conserver un drift sans se crasher pour d&#233;clencher les turbos dans les lignes droites et avaler ses adversaires, on trouve maintenant un savant m&#233;lange de Burnout-FlatOut-Split/Second avec ses d&#233;cors destructibles et ses cut-scenes spectaculaires. 
 Le drift conserve une belle place mais est vraiment rel&#233;gu&#233; au second plan. Il est donc difficile de trouver une &#226;me &#224; ce Ridge Racer Unbounded qui  manque diablement de caract&#232;re  que pour nous accrocher &#224; la console. On peut donc se demander si abandonner ainsi la marque de fabrique de la s&#233;rie pour copier ce qui a fait le succ&#232;s de jeux de course arcade r&#233;cents &#233;tait vraiment une bonne id&#233;e. 
 
 La mode &#233;tant &#224; la personnalisation &#224; outrance, Namco propose un  &#233;diteur de circuits plut&#244;t r&#233;ussi  qui vous permet d'assembler des blocs de circuits urbains. On ne peut pas dire que la vari&#233;t&#233; soit vraiment au rendez-vous et apr&#232;s avoir test&#233; l'&#233;diteur avanc&#233; sur quelques circuits, il faut reconnaitre que seul l'amateur y trouvera son compte. &#160; Au niveau du multi, Namco prend exemple sur SSX (entre autres) en proposant un  multi &#224; distance  sous la forme de d&#233;fi qui vous permet de vous essayer aux cr&#233;ations d'autres joueurs en tentant de battre leurs scores. De quoi un peu augmenter la dur&#233;e de vie mais malheureusement, il est toujours tr&#232;s difficile de savoir si le circuit sera int&#233;ressant ou s'il n'a &#233;t&#233; cr&#233;&#233; que pour d&#233;bloquer le troph&#233;e associ&#233;. 
 Enfin, un vrai multi jusque 8 joueurs est &#233;galement disponible mais malgr&#233; mes tentatives, impossible de rassembler plus d'un adversaire &#224; la fois, difficile donc de vous en parler en d&#233;tail ici. 
 
 Conclusion &#160; Ridge Racer Unbounded  devait signer le retour de Namco sur le devant de la sc&#232;ne des courses arcades survitamin&#233;es via un gameplay repens&#233; et modernis&#233;.  Malheureusement BugBear a, au passage, perdu l'essence de la s&#233;rie et ne propose finalement qu'un &#233;ni&#232;me jeu de course arcade  copiant les trouvailles de ses compagnons en ne leur insufflant pas grand-chose de neuf. &#160; Ainsi,  les amateurs de la licence se sentiront un peu trahis  et ne retrouveront pas les &#233;l&#233;ments de gameplay qui leurs plaisaient dans la s&#233;rie tandis que les autres continueront &#224; se bagarrer sur les jeux desquels Unbounded s'inspire largement, surtout que ceux-ci sont disponibles &#224; petit prix depuis bien longtemps. &#160; Ridge Racer avait pourtant un gameplay inimitable  qui vient tout simplement d'&#234;tre perdu, le transformant en un jeu de course arcade tr&#232;s classique. &#160; Ma note : 6/10 
 &#160;  
 
 
 
 
        </text>
</document>
