<document>
	<date>2012-09-12</date>
        <title>[Test] Risen 2 Dark Waters : Larguez les amarres !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>risen 2</tag>
                <tag>test</tag>
                <tag>piranha bytes</tag>
                <tag>deep silver</tag>
                <tag>rpg</tag>
                <tag>pirate</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Yohoyoho, a pirate&#8217;s life for me !  Risen 2 , le nouveau jeu de  Piranha Bytes  se d&#233;roule dans un monde de  piraterie  teint&#233; de fantastique et de magie o&#249; des titans se sont r&#233;veill&#233;s et menacent l&#8217;humanit&#233;&#8230;  
 On y&#160; incarne un h&#233;ros sans nom qui va devoir  s&#8217;infiltrer dans la piraterie  pour retrouver des artefacts susceptibles de tuer Mara, une sorte de d&#233;esse Titan qui veut se venger. 
 Bref,  une histoire assez classique mais dans une ambiance haute en couleur  ! 
 En effet, les d&#233;veloppeurs se sont fait une joie de  retranscrire la vie d&#8217;un pirate et sa fa&#231;on de parler . Les dialogues, souvent longs et &#224; choix multiples, sont bourr&#233;s de reparties pleines d&#8217;humour ou d&#8217;ironie. On d&#233;nombre aussi un bon nombre de jurons^^.&#160; Le jeu est en anglais sous-titr&#233; fran&#231;ais, ce qui pour moi est un avantage car on peut profiter du doublage original qui est ma foi assez bon. 
 &#160; 
 Attention, cependant, on reste dans  un univers assez gentillet plus proche d&#8217;un Pirate des Cara&#239;bes  (que j&#8217;ai d&#8217;ailleurs revu &#224; cause du jeu^^) que de ce que devait &#234;tre de vrais pirates. 
 Les personnages principaux et secondaires ont un fort caract&#232;re et ne se laissent pas faire , n&#8217;h&#233;sitant pas &#224; r&#233;gler des m&#233;sententes en duel&#160; et&#160; les membres de notre &#233;quipage ne sont pas en reste. 
 Car, si l&#8217;on ne part de rien (on commence sans chemise),  vient un moment o&#249; l&#8217;on acc&#232;de au rang de capitaine pirate avec son propre bateau et un &#233;quipage &#224; soi.  Bon, le bateau sert surtout &#224; se d&#233;placer d&#8217;&#238;le en &#238;le, sans que nous le dirigions, mais c&#8217;est quand m&#234;me la classe ;-) 
 La carte est donc compos&#233;e de plusieurs &#238;les et l&#8217;on passe de l&#8217;une &#224; l&#8217;autre au gr&#233; des  qu&#234;tes, des cartes aux tr&#233;sors, des besoins en formation ... Chaque &#238;le est diff&#233;rente et propose ses propres challenges, d&#8217;ailleurs si l&#8217;on est trop faible pour certains ennemis &#224; un moment donn&#233;, rien ne nous emp&#234;che de revenir plus tard. 
 &#160;   
 En effet,  Risen 2 est un RPG et votre personnage &#233;volue . Chaque action vous fait gagner des points de Gloire que l&#8217;on peut ensuite d&#233;penser pour augmenter 5 cat&#233;gories (maniement d&#8217;arme, arme &#224; feu, r&#233;sistance, ruse et vaudou). Ces 5 cat&#233;gories sont elles-m&#234;mes subdivis&#233;es en 3 comp&#233;tences qui augmentent en fonction du nombre de points que l&#8217;on a dans cette cat&#233;gorie, mais aussi selon certaines potions (permanentes ou non), &#233;quipements ou objets l&#233;gendaires. Enfin, il faudra acheter des talents aupr&#232;s de PNJ contre de l&#8217;or pour d&#233;bloquer certaines capacit&#233;s.  
 Ainsi,  un voleur nous apprendra &#224; crocheter des serrures , faire les poches aux gens, dresser un singe pour voler,  une prostitu&#233;e nous donnera des le&#231;ons pour amadouer les gens par la parole  tandis que le tenancier d&#8217;une taverne pourra nous indiquer comment intimider des gens. Les gardes eux serviront de professeurs de combats. Mais tout cela &#224; un prix : chaque capacit&#233; est tr&#232;s ch&#232;re, m&#234;me apr&#232;s des dizaines d&#8217;heures de jeu ! 
 Bref,  il y a une foule de choses &#224; faire et &#224; apprendre dans Risen 2 et l&#8217;on prend plaisir &#224; se balader dans cet univers riche et &#224; faire &#233;voluer son personnage. 
 &#160; 
 Cependant,  le jeu souffre de deux gros d&#233;fauts : des bugs graphiques/sonores et un gameplay bancal. 
 Commen&#231;ons par les graphismes et je tiens &#224; pr&#233;ciser que  j&#8217;ai jou&#233; sur PS3 .  
 Les d&#233;cors sont vraiment beaux avec des paysages de jungles luxuriantes, mais tout ceci est g&#226;ch&#233; par un  trop grand nombre de bugs . On avance, on voit les touffes d&#8217;herbes appara&#238;tre &#224; 2 m&#232;tre devant soi, certains dialogues se font avec une superbe vue des fesses du personnage en gros plan et occultant tout le reste (quand ce n&#8217;est pas simplement de l&#8217;int&#233;rieur du personnage), certains effets sonores sont compl&#232;tement bugg&#233;s et se limitent &#224; des gr&#233;sillements parasites qui viennent g&#226;cher l&#8217;ambiance. Ajoutons &#233;galement  des temps de chargement tr&#232;s longs . 
 Et pour couronner le tout, chaque mouvement de cam&#233;ra transforme le jeu en slide show finissant de me convaincre que le portage en provenance du PC a &#233;t&#233; accompli par une &#233;quipe de bras cass&#233;s. 
 N'ayant pas test&#233; la version PC, j'ose esp&#233;rer que celle-ci ne souffre pas des m&#234;mes carences techniques. 
 Cependant,  le plus g&#234;nant reste le gameplay en lui-m&#234;me . Le personnage est raide comme un piquet et  chaque combat est une vraie torture . Certaines capacit&#233;s achet&#233;es sont quasi inutilisables (la riposte par exemple) et on peut se retrouver coinc&#233; sans pouvoir r&#233;pliquer aux attaques d&#8217;un ennemis... Tuer un crocodile sera plus difficile que de tuer un boss ! 
 &#160;   
 Bref, de quoi &#234;tre d&#233;&#231;u surtout que le jeu propose quelques id&#233;es sympas comme les tours pendables, genre jeter du sable &#224; un ennemi, pour rendre les combats plus strat&#233;giques. Cependant, matraquer le bouton d&#8217;attaque marche g&#233;n&#233;ralement aussi bien voire mieux ! 
 En fait,  la meilleure technique d&#8217;attaque revient &#224; quasi abandonner l&#8217;&#233;p&#233;e et &#224; seulement utiliser des armes &#224; feu , en particulier les fusils ou mousquets, transformant le jeu en sorte de TPS... Ce qui est quand m&#234;me regrettable. 
 Conclusion 
 Risen 2  est un jeu sur lequel j&#8217;ai d&#233;j&#224; pass&#233; plus de trente heures et sur lequel j&#8217;en aurais certainement pass&#233; encore plus si  Guild Wars 2  n&#8217;&#233;tait pas sorti ;-) 
 L&#8217;univers est vraiment sympa et int&#233;ressant : on prend un vrai plaisir &#224; l&#8217;arpenter et &#224; interagir avec les diff&#233;rents personnages  (m&#234;me si certains PNJs se ressemblent un peu beaucoup^^), certaines situations pouvant se r&#233;soudre diff&#233;remment (par la force, la s&#233;duction, la ruse voire le vaudou).  
 L&#8217;&#233;volution de notre personnage permet &#233;galement de le fa&#231;onner &#224; notre guise (ainsi, j&#8217;ai pr&#233;f&#233;r&#233; lui apprendre &#224; crocheter des serrures&#160; ou &#224; voler les gens qu&#8217;&#224; bien se battre au d&#233;but^^), m&#234;me si le co&#251;t peut sembler un peu d&#233;courageant. 
 &#160;   
 Malheureusement, le jeu est desservi par une technique d&#233;pass&#233;e qui rend le gameplay vraiment frustrant et pourra d&#233;courager certains. 
 Malgr&#233; tout,  j&#8217;ai vraiment appr&#233;ci&#233; Risen 2  et je conseille donc &#224; ceux qui aiment les RPG dans un univers pirate de lui donner sa chance, &#224; condition d'&#234;tre pr&#234;t &#224; supporter sa technique d&#233;faillante. 
 Ma Note : 7,5/10 
 Petits conseils pour jouer &#224; Risen 2 : - M&#234;me si vous &#234;tes fans des combats &#224; l&#8217;arme blanche, optez pour les fusils ou mousquets : j&#8217;&#233;tais coinc&#233;e pour certains combats jusqu&#8217;&#224; ce que je me d&#233;cide &#224; les utiliser. - A un moment dans le jeu, on vous demandera de faire un choix entre deux peuples qui vous offriront l&#8217;acc&#232;s &#224; deux diff&#233;rentes capacit&#233;s : attention, en choisissant l&#8217;un vous faites une croix sur l&#8217;autre. - Le jeu de tir devient plus facile si vous augmentez votre cat&#233;gorie Armes &#224; feu et peut vous permettre de gagner pas mal d&#8217;argent (je ne l&#8217;ai compris que tr&#232;s tard dans le jeu^^) 
 Enfin, n'oubliez pas que  vous pouvez remporter une superbe &#233;dition collector PS3 de Risen 2  avec notre concours exclusif ! 
 
 
 
 
        </text>
</document>
