<document>
	<date>2013-11-15</date>
        <title>[Test] Rocksmith 2014, et Ubisoft r&#233;inventa le rock</title>
        <author>Quantic</author>
        <tags_set>
                <tag>rocksmith 2014</tag>
                <tag>rocksmith</tag>
                <tag>test</tag>
                <tag>guitare</tag>
                <tag>m&#233;thode interactive</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 L'ann&#233;e derni&#232;re, j'avais &#233;t&#233; conquis par la sortie de Rocksmith, la fameuse  m&#233;thode d'apprentissage de guitare . Cette ann&#233;e, Ubisoft remet le couvert avec une &#233;dition 2014... 
                                                  Pour ceux qui ont rat&#233; la sortie du jeu en 2013, je vous invite &#224;  jeter un oeil &#224; mon test de la pr&#233;c&#233;dente &#233;dition , histoire de voir &#224; quel point j'ai appr&#233;ci&#233; ce jeu. Il faut dire que  j'ai toujours &#233;t&#233; fan des Guitar Hero  et que l'id&#233;e d'adapter le concept en lui  associant une vraie guitare  &#233;tait particuli&#232;rement sympathique. 
 &#160; 
 Ainsi, Rocksmith s'adresse avant tout au d&#233;butant qui cherche &#224; passer le cap de l'instrument en plastique pour r&#233;ellement apprendre &#224; jouer de la guitare, la vraie. Bon, il est vrai que tout comme l'&#233;dition 2013, cette &#233;dition 2014 demande quand m&#234;me &#224; l'apprenti guitariste un minimum de bases pour se lancer dans l'aventure.  
 Tout comme en 2013,  une s&#233;rie de vid&#233;os d'initiation permettent de prendre en main l'instrument  mais cela reste un peu l&#233;ger pour arriver &#224; bien suivre le rythme de la m&#233;thode. Je conseille toujours d'avoir pris une heure ou deux de cours ou d'avoir suivi une quelconque m&#233;thode papier pendant quelques heures pour arriver &#224; bien rentrer dans Rocksmith mais ensuite, plus rien ne vous arr&#234;tera ou presque. 
 Si vous avez d&#233;j&#224; touch&#233; un peu &#224; la guitare et que vous voulez vous am&#233;liorer, c'est r&#233;ellement l'une des meilleures m&#233;thodes sur le march&#233; car en plus d'offrir  55 nouveaux titres  &#224; interpr&#233;ter, Rocksmith 2014 m'est apparu un peu plus progressif que son &#233;dition 2013. Bon, tout est relatif, cela reste malgr&#233; tout l'apprentissage d'un instrument de musique et donc, m&#234;me dans un jeu-vid&#233;o, il faut quand m&#234;me un peu s'accrocher pour progresser. 
 &#160; 
 Mais &#224; c&#244;t&#233; de la m&#233;thode d'apprentissage en elle-m&#234;me, il est aussi tout simplement possible de se lancer dans une chanson de son choix et de faire la chasse au high score  comme dans n'importe quel jeu de rythme .  
 Ou alors, entre deux r&#233;p&#233;titions, on peut se lancer dans l'un des  nombreux jeux inspir&#233;s des classique de l'arcade  o&#249; l'on doit travailler un domaine pr&#233;cis de la guitare (slide, rythme, ...). Ces petits jeux s'av&#232;rent assez addictifs et finalement, ce n'est qu'avec les doigts en sang que l'on d&#233;pose la guitare, satisfait de son score. 
 Le guitariste confirm&#233; y trouvera aussi son bonheur car Rocksmith est un magnifique outil de r&#233;p&#233;titions qui permettra d'apprendre un grand nombre de morceaux assez facilement.  Cette &#233;dition 2014 est compl&#233;t&#233;e par un nouveau mode Impro  qui permet de choisir ses instruments et de r&#233;ellement improviser un morceau. Voil&#224; un mode tr&#232;s int&#233;ressant pour le "pro" d'autant plus que l'on re&#231;oit des retours en live pour essayer de s'am&#233;liorer mais ce mode n'int&#233;ressera que tr&#232;s moyennement l'amateur qui ne connait que quelques accords pas toujours bien ex&#233;cut&#233;s. Eh oui, on ne s'improvise pas guitariste du jour au lendemain. 
 &#160; 
 En bonus, on retrouve toujours dans cette &#233;dition 2014 la possibilit&#233; de connecter une basse ou de transformer sa guitare en basse ou encore de cr&#233;er ses propres sons avec l'&#233;diteur int&#233;gr&#233; et sa boite &#224; effets assez bien pens&#233;e. 
 Notons &#233;galement que  l'&#233;dition 2014 introduit un mode multi-joueurs  pour connecter une seconde guitare ou basse et d&#233;finitivement pourrir vos relations de voisinages. 
 &#160; 
 Pour les possesseurs de l'&#233;dition 2013, peu de nouveaut&#233;s &#224; signaler, l'int&#233;r&#234;t principal dans ce cas est d' &#233;tendre son set de chansons de 55 nouveaux morceaux plut&#244;t vari&#233;s et r&#233;ussis  avec entre autres  Muse, Paramore, Queen, The Who, Alice in Chains, Foo Fighters et bien d'autres...  Mais surtout, tous les morceaux de Rocksmith 2013 (y compris ceux achet&#233;s en t&#233;l&#233;chargement) sont &#233;galement accessibles directement dans l'&#233;dition 2014. Voil&#224; une bonne id&#233;e qui permettra aux acheteurs de l'&#233;dition 2013 de disposer de plus d'une centaine de morceaux. 
 
 Conclusion 
 Cette &#233;dition 2014 de Rocksmith confirme tout le bien que je pensais de ce jeu &#224; sa sortie en 2013. Magnifique m&#233;thode d'apprentissage, elle permettra &#224; tous les amateurs de guitare de r&#233;ellement progresser avec leur instrument favori. Dommage quand m&#234;me que les nouveaut&#233;s de cette &#233;dition soient peu nombreuses et finalement assez peu destin&#233;es aux d&#233;butants. Cette &#233;dition 2014 ressemble donc plus &#224; une extension bourr&#233;e de nouvelles chansons qu'&#224; une v&#233;ritable nouvelle version. 
 Ma Note : 8,5/10 
 Rocksmith 2014 est disponible (avec et sans guitare) sur PS3, Xbox 360 et PC. 
 
   &#160; 
                                                    
 
 
 
        </text>
</document>
