<document>
	<date>2014-01-16</date>
        <title>[Test] Saint Seiya : Brave Soldiers, n'est pas chevalier du zodiaque qui veut</title>
        <author>Quantic</author>
        <tags_set>
                <tag>saint seiya</tag>
                <tag>saint seiya brave soldiers</tag>
                <tag>test</tag>
                <tag>ps3</tag>
                <tag>namco</tag>
                <tag>dimps</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 Saint Seiya (ou Les Chevaliers du Zodiaque)  est une s&#233;rie avec laquelle beaucoup de vieux (comme nous) ont grandi. Il faut dire que l'&#226;ge d'or du Club Doroth&#233;e et ses &#233;pisodes censur&#233;s &#224; l'extr&#234;me a laiss&#233; des traces dans notre psych&#233;.  Il ne faut pas chercher plus loin les raisons de la nostalgie des trentenaires  pour cette &#233;poque b&#233;nie. Mais faire un bon jeu-vid&#233;o de cette s&#233;rie culte, c'est une autre paire de manches... 
                                                  Et les d&#233;veloppeurs de  Dimps  (surtout responsable d'un bon paquet de Sonic ou du tr&#232;s r&#233;ussi Street Fighter IV) n'en sont pourtant  pas &#224; leur coup d'essai  puisque c'est d&#233;j&#224; la quatri&#232;me fois qu'ils tentent d'adapter correctement cette c&#233;l&#232;bre licence anim&#233;e. Et d&#233;j&#224; d&#233;but 2012, la PS3 avait eu son adaptation "Current Gen" avec  le tr&#232;s moyen Saint Seiya : La bataille du Sanctuaire . 
 &#160; 
 Et franchement, les choses ne semblent vraiment pas s'arranger pour Seiya et ses amis qui  continuent de courir derri&#232;re un jeu-vid&#233;o capable d'arriver &#224; la cheville de la s&#233;rie d'origine . Pourtant les petits gars de Dimps font de leur mieux, ils &#233;coutent les fans et essayent de nouvelles choses mais rien &#224; faire, la recette ne prend pas. 
 Dans cet &#233;pisode dont le gameplay est finalement assez proche de celui de la bataille du sanctuaire,  on en revient &#224; une formule type Street Fighter  (mais avec les mouvements 3D en bonus), autrement dit exit les grosses sc&#232;nes baston o&#249; l'on bashe le m&#234;me bouton &#224; l'infini pour liquider les arm&#233;es du grand Pope et  bienvenue aux bons vieux combats en 1 contre 1  mais avec une s&#233;rieuse tendance &#224; la r&#233;p&#233;tition puisqu'on devra souvent affronter le m&#234;me adversaire plusieurs fois de suite pour enfin passer &#224; la s&#233;quence suivante. 
 &#160; 
 Et l&#224; o&#249; le b&#226;t blesse encore plus, c'est dans le gameplay des combats.  Il n'est pas fonci&#232;rement mauvais mais juste inadapt&#233; &#224; la s&#233;rie.  On a plus l'impression de voir du Naruto avec des skins de Saint Seiya et quelque part, &#231;a cloche quand m&#234;me un peu. Le gameplay est donc bas&#233; sur de tr&#232;s rares combos compl&#233;t&#233;es par les fameuses attaques Big Bang (les seules &#224; nous faire un peu frissonner) et sur une jauge de 7&#232;me sens qui met trois plombes &#224; se charger et donc qui ne sert quasiment jamais.  Bref, dans le solo, une fois qu'on a appris la routine de l'adversaire, le jeu devient tr&#232;s facile et surtout tr&#232;s r&#233;p&#233;titif. 
 Pourtant, le sc&#233;nario fait honneur &#224; la s&#233;rie avec de longues s&#233;quences narratives entre chaque combat (en Japonais sous-titr&#233;, un bonheur) et surtout, c'est le premier jeu de la s&#233;rie &#224; nous conter les trois grands chapitres de l'histoire de Seiya (le sanctuaire, Pos&#233;idon et Had&#232;s),  ce qui garantit quand m&#234;me au jeu une dur&#233;e de vie d'une petite quinzaine d'heures. Pas si mal par les temps qui courent. 
 &#160; 
 De m&#234;me,  il est possible d'incarner 50 combattants , ce qui est un nombre plut&#244;t grassouillet m&#234;me si dans le solo, on n'incarne r&#233;ellement que quelques chevaliers et que dans ce nombre, on compte parfois plusieurs versions du m&#234;me chevalier. 
 Heureusement, &#224; c&#244;t&#233; du solo, il y a aussi un mode Tournoi et Versus pour jouer avec tous les autres h&#233;ros et faire un peu rena&#238;tre notre int&#233;r&#234;t et apporter un minimum de vari&#233;t&#233;. 
 
 Conclusion 
 Saint Seiya : Brave Soldiers ne sera &#224; nouveau pas le Saint Seiya qui nous comblera de bonheur. Trop simple, trop r&#233;p&#233;titif et proposant toujours un gameplay de combat qui ne correspond pas vraiment &#224; la s&#233;rie, Brave Soldiers n'arrivera pas vraiment &#224; amuser le non-initi&#233; plus qu'une petite heure. Le fan pourra y trouver plus d'int&#233;r&#234;t en incarnant ses h&#233;ros favoris au travers d'une histoire tr&#232;s proche de la s&#233;rie d'origine mais m&#234;me &#224; ce niveau, Dimps r&#233;ussit encore &#224; trouver le moyen de caser des DLC payants. Difficile donc de succomber pour ce titre juste dans la moyenne. 
 Ma Note : 5/10 
 Saint Seiya Brave Soldiers est disponible en exclusivit&#233; sur PS3. 
 
                                                  
 
 
 
        </text>
</document>
