<document>
	<date>2015-01-07</date>
        <title>[Test] Singstar Ultimate Party, le karaoke est-il pass&#233; de mode ?</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>singstar ultimate party</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>singstar</tag>
                <tag>chanson</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 Singstar, c&#8217;&#233;tait un peu le jeu casual immanquable sur PS2.  Je ne connais aucun joueur de cette &#233;poque qui n&#8217;a pas pouss&#233; la chansonnette (parfois contraint et forc&#233;) au moins une fois sur ce titre. Apr&#232;s une mue sur PS3 en "free-to-play" (pas si &#171; free &#187; que cela), le voici de retour pour une version revue et corrig&#233;e sur PS3 et PS4.  Alors, va-t-il pleuvoir demain ? 
                                                  Si j&#8217;en crois Aelya, grande chanteuse sur PS2 dans sa folle jeunesse, elle est responsable de la majorit&#233; des pluies en r&#233;gion parisienne au d&#233;but des ann&#233;es 2000.  Elle m&#8217;a pourtant toujours battu &#224; Singstar, ce qui vous donne une id&#233;e de mon niveau quand je pousse la chansonnette. A vrai dire, m&#234;me notre fille, Liara, pleure un peu plus fort quand je lui chante une berceuse. Je pense que cela doit vous donner une id&#233;e de la m&#233;t&#233;o cataclysmique que vous pourrez attendre pendant les mois &#224; venir suite &#224; ce test. 
 &#160; 
 Singstar revient donc sur PS3 et PS4 avec un catalogue tout neuf et assez bien fourni en chansons anglophones. Le concept du "free-to-play" a &#233;t&#233; repris, autrement dit,  vous t&#233;l&#233;chargez gratuitement l&#8217;application et devrez acheter (&#224; l&#8217;unit&#233; ou en packs) les chansons sur lesquels vous d&#233;sirez vous &#233;gosiller la voix . Pour f&#234;ter le reboot de la licence, un jeu en version boite sort &#233;galement avec une trentaine de chansons pas forc&#233;ment inoubliables (toutes anglophone et &#224; tendance tr&#232;s USA) . Pour enregistrer votre performance,  vous pouvez utiliser vos bons vieux micros (si vous les avez toujours) mais aussi directement votre smartphone . C&#8217;est d&#8217;ailleurs la seule vraie nouveaut&#233; de ce reboot. Il suffit de t&#233;l&#233;charger l&#8217;application sur votre smartphone et vous &#234;tes parti pour une chansonnette improvis&#233;e.  Le probl&#232;me, c&#8217;est que &#231;a ne marche pas si bien que cela.  Il faut r&#233;ellement hurler dans le smartphone pour que cela fonctionne, la latence est r&#233;ellement visible et  les limitations techniques sont bien trop pr&#233;sentes . Bref, l&#8217;utilisation du smartphone comme micro est un facteur de stress qui se rajoute encore pour vous aider &#224; chanter faux. 
 &#160; 
 Comprenons-nous bien. Si vous aimez le karaok&#233; et que vous avez des micros Playstation, ce jeu reste toujours aussi r&#233;ussi qu&#8217;&#224; la grande &#233;poque PS2.  Mais le probl&#232;me, c&#8217;est que  le jeu n&#8217;a quasiment pas &#233;volu&#233; depuis cette &#233;poque , ce qui est difficilement compr&#233;hensible.  
 Le meilleur exemple est que le nombre de joueurs&#160; reste limit&#233; &#224; ... 2.  Alors que l&#8217;application Smartphone laissait esp&#233;rer des chansons endiabl&#233;es &#224; 10,20 ou soyons fous, 50 chanteurs, rien de tout cela pour l&#8217;instant. Ce sera deux joueurs et pas un de plus.  Pire, on ne peut pas m&#233;langer les p&#233;riph&#233;riques, donc 2 joueurs avec un micro ou 2 joueurs avec un smartphone mais impossible de compl&#233;ter un chanteur micro avec un chanteur smartphone.  Cherchez&#160; l&#8217;erreur ! 
 
 Enfin, Sony commet l&#8217;erreur fatale en  ne permettant pas aux joueurs ayant migr&#233; sur PS4 de r&#233;cup&#233;rer l'ensemble de leur playlist  patiemment constitu&#233;e sur PS3. Ainsi, les jeux physiques pr&#233;-PS4 ne seront pas compatibles sur PS4 et les achats online sur PS3 ne pourront &#234;tre r&#233;cup&#233;r&#233;s que si la chanson en question est d&#233;j&#224; disponible sur PS4. Voil&#224; qui commence &#224; faire beaucoup pour un jeu cens&#233; relancer la licence Singstar... 
 &#160; 
 Conclusion Singstar Ultimate Party  part d&#8217;une bonne intention, celle de relancer l&#8217;un des jeux "casuals" les plus populaires de la g&#233;n&#233;ration des ados ayant grandi avec la PS2. L&#8217;id&#233;e de se passer de micro au profit des smartphones &#233;tait &#233;galement excellente si la technique avait suivi. Au final, on se retrouve avec un titre &#224; l&#8217;apparence vieillotte, sans grande innovation, dont le catalogue de chansons est trop limit&#233; pour l&#8217;instant et pour lequel l&#8217;utilisation de micros reste quasiment indispensable.  
 Mais si vous aimez pousser la chansonnette et que vous disposez de micros, Singstar reste alors tout &#224; fait agr&#233;able &#224; pratiquer. Peut-&#234;tre finalement, est-il seulement victime de la mode qui a remis&#233; le karaok&#233; un peu au placard ces derni&#232;res ann&#233;es. Ma Note : 6/10 
 Singstar Ultimate Party est disponible en exclusivit&#233; sur PS3 et PS4. 
 &#160; 
                                                    
 
 
 
        </text>
</document>
