<document>
	<date>2014-11-27</date>
        <title>[Test] Sleeping Dogs : Definitive Edition, Hong Kong remast&#233;ris&#233;</title>
        <author>Quantic</author>
        <tags_set>
                <tag>sleeping dogs</tag>
                <tag>definitive edition</tag>
                <tag>remake hd</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>square enix</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 A sa sortie il y a deux ans,  Sleeping Dogs nous avait bien accroch&#233;  avec son  gameplay de monde ouvert &#224; tendance asiatique . Square Enix sort maintenant une version remast&#233;ris&#233;e de son titre afin d&#8217;en faire profiter les joueurs Next Gen qui seraient pass&#233;s &#224; c&#244;t&#233;. Et on peut dire que ce jeu a plut&#244;t bien vieilli... 
                                                  Square Enix fait un peu dans le recyclage ces derniers mois puisque apr&#232;s  l&#8217;excellent portage Next Gen de Tomb Raider  (qui nous a carr&#233;ment pouss&#233; &#224; terminer le jeu une seconde fois), voici le portage du  meilleur jeu &#224; monde ouvert de 2012 , le tr&#232;s r&#233;ussi  Sleeping Dogs . Comme toujours dans le cas d'un remake, je vous encourage fortement &#224;  relire mon test de l&#8217;&#233;poque  puisqu&#8217;il reste &#224; 95% parfaitement adapt&#233; &#224; cette Definitive Edition.  Je me limiterai donc &#224; vous d&#233;tailler les diff&#233;rences par rapport &#224; sa version d&#8217;origine. 
 &#160; 
 Et si le portage de Tomb Raider nous avait vraiment impressionn&#233; &#224; son &#233;poque,  on ne peut pas dire que, techniquement, Sleeping Dogs sur Next Gen va nous emp&#234;cher de dormir . Le jeu est plus beau, certes mais  les am&#233;liorations restent quand m&#234;me assez l&#233;g&#232;res . La r&#233;solution est plus fine, il y a plus de trafic, quelques effets de lumi&#232;res sont clairement mieux travaill&#233;s, la profondeur de vue est sensiblement meilleure et c&#8217;est tout. Peut-&#234;tre que l&#8217;adaptation Next Gen d&#8217;un monde ouvert est moins &#233;vidente &#224; r&#233;aliser qu'il n'y parait, mais au vu de ce que Rockstar semble proposer avec son Grand Theft Auto 5 remast&#233;ris&#233;, cela semble  assez mal engag&#233; pour le c&#244;t&#233; technique de Sleeping Dogs . Cette &#233;dition est &#233;galement fournie avec tous les DLC sortis et surtout les deux gros DLC bourr&#233;s de contenu additionnel. Une bonne initiative mais il n'y a quand m&#234;me pas grand-chose d'indispensable. Le sc&#233;nario d&#8217;origine suffit amplement &#224; me contenter. Pour autant,  cette Definitive Edition ne m&#8217;a pas d&#233;&#231;ue  car quand le mat&#233;riel d&#8217;origine est bon, il est difficile de rater un portage. 
 &#160; 
 Et Sleeping Dogs reste un sacr&#233; bon jeu si on appr&#233;cie les mondes ouverts.  L&#8217;ambiance asiatique, le sc&#233;nario tortur&#233;, le syst&#232;me de combat et ses fameux finishers,  tout ce qui faisait de Sleeping Dogs un excellent jeu est toujours bien l&#224; . Le fan des mondes ouverts que je suis &#233;tait bien parti pour refaire le jeu en entier si je n&#8217;avais pas une pile digne de Gaston Lagaffe de jeux &#224; tester en retard.  
 
 Conclusion Sleeping Dogs : Definitive Edition  est un portage un peu d&#233;cevant du jeu d&#8217;origine et sans grandes am&#233;liorations techniques. La pr&#233;sence de tous les DLC ne suffira sans doute pas &#224; craquer si vous aviez d&#233;j&#224; retourn&#233; le jeu d'origine dans tous les sens.  
 Par contre, si vous n&#8217;aviez pas encore fon&#231;&#233; &#224; tombeau ouvert au milieu de Hong Kong dans les pantoufles de l&#8217;infiltr&#233; Wei, vous pouvez l'acheter sans aucune arri&#232;re-pens&#233;e puisqu'il s'agit probablement d'un des meilleurs monde ouverts actuels. Maintenant, il va devoir affronter la version remast&#233;ris&#233;e de Grand Theft Auto 5, un beau d&#233;fi &#224; relever. Ma Note : 8/10 Sleeping Dogs Definitive Edition est disponible sur PS4, Xbox One et PC. 
 &#160;   
                                                    
 
 
 
        </text>
</document>
