<document>
	<date>2014-03-07</date>
        <title>[Test] South Park : le b&#226;ton de la v&#233;rit&#233;, un RPG dans le vent</title>
        <author>Quantic</author>
        <tags_set>
                <tag>south park</tag>
                <tag>le baton de la v&#233;rit&#233;</tag>
                <tag>test</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  South Park est avant tout une s&#233;rie "anim&#233;e" culte  o&#249; la bande &#224; Cartman parodie avec merveille les rednecks am&#233;ricains et la way of life si particuli&#232;re et parfois si risible du pays de l'Oncle Sam. Particuli&#232;rement irr&#233;v&#233;rencieuse et politiquement pas correcte du tout,  la s&#233;rie se d&#233;guste litt&#233;ralement . Mais en sera-t-il de m&#234;me pour cette adaptation en RPG de cette s&#233;rie &#224; l'ambiance si sp&#233;ciale ? 
                                                  Le b&#226;ton de la V&#233;rit&#233; a connu un d&#233;veloppement assez chaotique et a &#233;t&#233; sauv&#233; de la "faillite" de THQ par Ubisoft qui en a profit&#233; pour affiner encore un peu sa nouvelle acquisition. Et cela se sent car  le jeu se montre d'une qualit&#233; exemplaire . 
 Les d&#233;veloppeurs d'Obsidian, qui &#233;taient d&#233;j&#224; responsables de quelques RPG's plus classiques, ont pourtant soufferts sur ce jeu. Il faut dire que  les cr&#233;ateurs de la s&#233;rie originale, Trey Parker et Matt Stone, ont enti&#232;rement dirig&#233; le jeu en r&#233;digeant l'ensemble du sc&#233;nario et des dialogues  et en ayant un droit de regard sur chaque &#233;l&#233;ment. Autant vous dire que cela n'a pas d&#251; &#234;tre de tout repos. Mais au final, cela paye car  on sent la patte des cr&#233;ateurs &#224;&#160; chaque coin de rue de South Park  et on a tout simplement l'impression de participer activement &#224; un nouvel &#233;pisode de la s&#233;rie. 
 
 Le pet, la base du monde moderne. 
 Apr&#232;s une cr&#233;ation de son personnage assez simpliste mais tout &#224; fait dans la lign&#233;e de ce que la s&#233;rie anim&#233;e propose,  notre nouveau h&#233;ros s'installe &#224; South Park avec ses parents . Et il apparait que ces derniers nous cachent quelque chose d'obscur et d'inavouable sur notre pass&#233;. Mais inutile d'en parler puisque nous sommes invit&#233;s (&#224; grands coups de pieds aux fesses) &#224;  sortir pour nous faire des amis . C'est l&#224; que l'on croise la bande &#224; Cartman qui incarne les humains dans un gigantesque jeu de r&#244;le avec comme ennemis jur&#233;s les elfes du roi Kyle.  L'objet de ce conflit ancestral : la possession de l'artefact le plus puissant de l'univers, le b&#226;ton de la v&#233;rit&#233;. 
 Mais le sc&#233;nario ne s'arr&#234;te pas &#224; simplement prendre parti pour un des deux camps et les faire remporter la partie. Car rapidement, les aliens et leurs sondes anales vont venir mettre leur grain de sel introduisant au passage les zombies nazies et un nouveau super-m&#233;chant &#224; combattre. 
 &#160; 
 En plus de ce sc&#233;nario principal d'une grosse dizaine d'heures, la dur&#233;e de vie du jeu est quasiment doubl&#233;e par un nombre tout &#224; fait satisfaisant de qu&#234;tes secondaires o&#249; l' on croise la quasi-totalit&#233; du cast de South Park . On peut en effet croiser  plus de 120 personnages  et si tous ne sont pas forc&#233;ment tr&#232;s connus, les personnages qui ont fait la l&#233;gende de South Park sont tous l&#224; et particuli&#232;rement bien mis en sc&#232;ne. 
 L'animation du jeu reprend d'ailleurs le style si particulier de la s&#233;rie et on a donc vraiment l'impression de se retrouver au milieu d'un &#233;pisode &#224; la t&#233;l&#233;vision. Visuellement, c'est une pleine r&#233;ussite. 
 &#160; 
 L'ambiance de South Park est incroyablement bien mise en sc&#232;ne et m&#234;me apr&#232;s 20 heures de jeu, on trouve encore de nouvelles r&#233;f&#233;rences. L&#224; o&#249; on pouvait craindre qu'un jeu ne parvienne pas &#224; capter l'univers de South Park,  on se surprend &#224; sourire 10 fois par minutes et m&#234;me &#224; vraiment rire de bon coeur  comme devant la s&#233;rie anim&#233;e. Que demander de plus ? 
 Une VF, me direz-vous ?  Il est vrai que la version fran&#231;aise de la s&#233;rie est, pour une fois, tr&#232;s r&#233;ussie avec des traducteurs et des doubleurs de talent. Pourtant,  je reste un ind&#233;crottable fan de la VO  quel que soit la langue d'origine du m&#233;dia et dans le cas de South Park, il ne faut pas oublier que les deux auteurs (Trey Parker et Matt Stone) sont aussi les principaux doubleurs de la s&#233;rie.  Bref, la qualit&#233; des dialogues et des doublages anglais est telle qu'il faut vraiment &#234;tre difficile pour regretter une version fran&#231;aise. 
 &#160; 
 South Park, le Final Fantasy de l'Ouest ? 
 L'autre aspect &#233;tonnamment r&#233;ussi de ce jeu, c'est son syst&#232;me de combat.  Obsidian n'a pas choisi de faire un RPG &#224; l'occidentale mais plut&#244;t un JRPG &#224; la japonaise.  Les combats se font donc au tour par tour et se montrent assez strat&#233;giques tandis qu'on ne contr&#244;le quasiment rien sur sa feuille de perso.&#160; 
 A chaque niveau, on d&#233;bloque de nouvelles aptitudes sp&#233;ciales et en fonction du nombre d'amis que l'on compte, on d&#233;bloque des aptitudes bonus mais pour le reste, notre capacit&#233; au combat est enti&#232;rement d&#233;cid&#233;e par notre choix de classe et notre &#233;quipement. 
 Ce dernier se montre d'ailleurs  particuli&#232;rement inventif  puisqu'il s'inspire, lui aussi, en grande partie de la s&#233;rie d'origine. Au niveau des classes, rien de bien original puisqu'on a le choix entre Guerrier, Mage, Voleur et Juif... Oui, oui, Juif.  Cela donne une id&#233;e du ton tr&#232;s politiquement incorrect de ce jeu. 
 
 Au niveau de la magie, tout sera bas&#233; sur le pet et la possibilit&#233; de pouvoir lancer un &#233;tron de votre propre cr&#233;ation sur vos adversaires, ce qui d&#233;montre le ton irr&#233;v&#233;rencieux de la s&#233;rie.  Les fans adoreront, les autres, beaucoup moins. 
 En combat,  on est tr&#232;s souvent accompagn&#233; d'un de nos acolytes  (Cartman, Butters, Stan, Kyle, Kenny ou Jimmy) qui permettra de compl&#233;ter nos lacunes en combat.  Un tour de combat se d&#233;roule en deux phases. 
 Dans la premi&#232;re phase, on peut utiliser un objet ou une aptitude "passive" tandis que la deuxi&#232;me phase permet de faire des d&#233;g&#226;ts directs &#224; l&#8217;adversaire via une aptitude sp&#233;ciale, un pet magique ou une arme (en m&#234;l&#233;e ou &#224; distance). 
 Rapidement, cela revient &#224; se soigner ou &#224; se booster en phase 1 pour faire un maximum mal &#224; son adversaire en phase 2.  Ce syst&#232;me de combat se montre assez strat&#233;gique et a le bon go&#251;t de faire intervenir des mini QTE pour rendre la r&#233;alisation des attaques moins passives. 
 
 Pourtant, deux soucis viennent obscurcir le combat. D'abord, il faut l'avouer,  on trouve rapidement sa formule pr&#233;f&#233;r&#233;e , son aptitude parfaite que l'on va utiliser jusqu'&#224; la fin du jeu. Et donc,  le jeu n'&#233;vite pas une certaine lassitude au bout de quelques heures.  Bien s&#251;r, on est libre d'essayer d'autres combinaisons mais l'humain est ainsi fait que l'on a quand m&#234;me tendance &#224; privil&#233;gier la combinaison qui marche. 
 Deuxi&#232;mement,  les combats se montrent beaucoup trop faciles en mode normal.  A moins de rusher la qu&#234;te principale comme un bourrin, cette derni&#232;re se montre finalement trop facile. Il suffit de faire les qu&#234;tes secondaires &#224; temps, de bien s'&#233;quiper en potions et en mat&#233;riel et tous les ennemis, m&#234;mes les boss, tombent comme des mouches. 
 Bref, le syst&#232;me de combat de South Park est original et tr&#232;s inventif mais ne se montre pas si parfait que cela.  L&#224; encore,  ce qui le sauve, ce sont les innombrables r&#233;f&#233;rences &#224; l'univers de South Park . Les aptitudes sp&#233;ciales de nos compagnons sont hilarantes pour la plupart et font toujours r&#233;f&#233;rence &#224; la s&#233;rie. Je vous conseille d'ailleurs de changer r&#233;guli&#232;rement de compagnons pour les d&#233;couvrir toutes. Ce serait dommage de passer &#224; c&#244;t&#233;. 
 
 Mais, c'est un excellent RPG alors ? 
 Oui, South Park est un RPG (light, certes) et m&#234;me un tr&#232;s bon RPG. Pourtant, le jeu montre malgr&#233; tout quelques carences qui pourront en &#233;nerver plus d'un. 
 La principale qualit&#233; de cette adaptation, c'est, comme je l'ai dit, son incroyable fid&#233;lit&#233; &#224; la s&#233;rie d'origine. Mais c'est aussi son principal point faible.   Si vous &#234;tes fans de South Park , je ne pense m&#234;me pas que vous devriez r&#233;fl&#233;chir si vous allez y jouer : allez vous le procurer tout de suite.  Vous serez pleinement combl&#233;.  Par contre, si vous &#234;tes allergique &#224; la s&#233;rie ou &#224; son humour un peu scato, je ne pense pas que ce jeu vous fera changer d'avis.  Et si vous ne connaissez pas la s&#233;rie, c'est peut-&#234;tre l'occasion de la d&#233;couvrir et de l'appr&#233;cier. 
 &#160; 
 Mais si vous &#234;tes juste fans de RPG ou de JRPG sans rien connaitre &#224; l'univers South Park, il est difficile de savoir si vous appr&#233;cierez ce jeu et ses innombrables r&#233;f&#233;rences &#224; la culture South Parkienne. 
 Moi qui suis fan, m&#234;me si je ne suis pas le plus grand connaisseur, le point ci-dessus ne s'applique pas mais  un autre probl&#232;me est venu ternir mon exp&#233;rience : la censure.  Oui, alors que la s&#233;rie anim&#233;e se permet d'aller tr&#232;s loin et que le jeu m&#234;me censur&#233; se permet de montrer des sc&#232;nes tr&#232;s clairement 18+ (qui est la classification de ce jeu d'ailleurs), Ubisoft a jug&#233; bon de censurer les versions Europ&#233;ennes sur PS3 et Xbox360 (Eh oui, pas de censure sur PC). 
 &#160; 
 Ainsi, quelques sc&#232;nes &#224; base d'avortement et de sondes anales se voient remplac&#233;s par un &#233;cran, assez marrant d'ailleurs, expliquant ce qui aurait d&#251; se passer.  Mais je ne vous cache pas que cela casse r&#233;ellement le rythme et d&#233;figure compl&#232;tement les s&#233;quences en question.  D&#233;cision regrettable d'Ubisoft et franchement incompr&#233;hensible quand on voit ce que le reste du jeu se permet. 
 Enfin, sur la version PS3 test&#233;e, j'ai quand m&#234;me remarqu&#233;  quelques ralentissements et des &#233;crans de chargement assez envahissant . G&#234;nant, mais pas trop, non plus. 
 &#160; 
 Conclusion 
 South Park, le b&#226;ton de la v&#233;rit&#233;  est un vrai JRPG mais surtout une adaptation tr&#232;s r&#233;ussie de l'univers de Cartman et ses amis. D&#232;s la premi&#232;re minute, on plonge dans un &#233;pisode de la s&#233;rie et on ne l&#226;che plus le pad jusqu'&#224; la fin. Dommage que la censure vienne un peu g&#226;cher la f&#234;te (et coute un demi-point sur ma note finale) mais fans de South Park, sachez-le, ce jeu est fait pour vous. 
 Ma Note : 8/10 
 South Park, le b&#226;ton de la v&#233;rit&#233; est disponible sur PS3, Xbox 360 et PC. 
 &#160; &#160; 
                                                    
 
 
 
        </text>
</document>
