<document>
	<date>2013-09-06</date>
        <title>[Test] Splinter Cell Blacklist, Sam Fisher sauve &#224; nouveau le monde</title>
        <author>Quantic</author>
        <tags_set>
                <tag>splinter cell blacklist</tag>
                <tag>test</tag>
                <tag>splinter cell</tag>
                <tag>ubisoft</tag>
                <tag>tom clancy</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Wii U</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Splinter Cell  fait partie des  licences majeures de l'infiltration . Dans le genre techno-militariste r&#233;aliste cher &#224;  Tom Clancy , on ne fait d'ailleurs pas beaucoup mieux, hormis peut-&#234;tre la s&#233;rie des  Ghost Recon  dans ses bonnes ann&#233;es. 
 Alors oui, c&#8217;est vrai que, m&#234;me &#224; ses d&#233;buts en 2002, la s&#233;rie est  un peu moins hardcore que les maitres de l'infiltration  que sont Deus Ex, Hitman ou Thief mais la personnalit&#233; de Sam Fisher et ses fameuses loupiottes vertes qui le font briller dans le noir (on a vu plus discret quand m&#234;me) font de cette licence un hit imm&#233;diat. Malheureusement, comme souvent avec le genre infiltration quand il connait le succ&#232;s, les &#233;pisodes successifs se sont plut&#244;t orient&#233;s vers un jeu d'action pur, rel&#233;guant l'infiltration au second plan. 
 Avec Blacklist,  Ubisoft Toronto  (le studio de la c&#233;l&#232;bre productrice d'Assassin's Creed : Jade Raymond) avait annonc&#233; un retour aux sources. Cette affirmation se confirme d'ailleurs assez bien m&#234;me si Jade a quand m&#234;me laiss&#233; une porte ouverte aux plus bourrins d'entre vous. 
 
 Sauver le monde... encore ! 
 Il faut avouer que  c'est la grande sp&#233;cialit&#233; de Sam Fisher . Il sauve le monde &#224; chaque &#233;pisode ou presque. Cette fois, on retrouve dans Blacklist un sc&#233;nario tout &#224; fait typique des productions Tom Clancy. Des terroristes nomm&#233;s les Ing&#233;nieurs (bof, bof le nom) attaquent par surprise la base am&#233;ricaine de Guam, blessant au passage Vic, le fr&#232;re d'arme de Sam. Ils menacent de frapper les USA chaque semaine si les troupes am&#233;ricaines diss&#233;min&#233;es dans le monde ne sont pas rappel&#233;es dans leur Texas natal. Et on le sait bien, on ne n&#233;gocie pas avec des terroristes. Sam se retrouve donc avec son &#233;quipe &#224; traquer les Ing&#233;nieurs et &#224; stopper leur plan diabolique. 
 Voil&#224; donc un sc&#233;nario tr&#232;s classique qui sert plus de pr&#233;texte pour promener Sam aux quatre coins du monde et l'envoyer infiltrer des lieux plus surprenants les uns que les autres (je vous laisse la surprise). Entre chaque mission,  Sam embarque dans le Paladin , une base volante qui nous servira &#224; la fois de refuge et de QG mobile. Un peu comme dans le Normandy de Mass Effect, on peut visiter les lieux et papoter avec l'&#233;quipage pour en apprendre plus sur leurs motivations mais surtout am&#233;liorer son &#233;quipement. Mais que les allergiques aux RPG ne s'inqui&#232;tent pas trop, la couche "r&#244;liste" reste tr&#232;s, tr&#232;s fine. 
 
 Il est ainsi possible de booster son fameux casque de vision nocturne avec diff&#233;rents gadgets ou am&#233;liorer ses armes, mais le plus int&#233;ressant, c'est la possibilit&#233; d'upgrader le Paladin en lui-m&#234;me afin d&#8217;obtenir des informations suppl&#233;mentaires en cours de mission (vue satellite, gardes en patrouille, ...) 
 L'&#233;quipage se montre par contre assez peu loquace m&#234;me si la possibilit&#233; de t&#233;l&#233;phoner r&#233;guli&#232;rement &#224; sa fille, Sarah, donne une petite touche &#233;motive &#224; un Sam, plut&#244;t froid et calculateur. Il faut d'ailleurs avouer que  le jeu peine un peu dans sa narration  et sa capacit&#233; &#224; nous faire plonger dans son histoire mais ce ne fut jamais le point fort d'un Splinter Cell. 
 
 Fant&#244;me, Panth&#232;re ou gros bourrin, &#224; nous de choisir. 
 Car  le point fort de Blacklist est plut&#244;t &#224; chercher dans son gameplay  qui essaie d'unifier l'infiltration pure et dure &#224; un style un peu plus  bourrin  moderne. Ainsi, comme &#224; la grande &#233;poque,  on peut r&#233;aliser tout le jeu en mode Fant&#244;me  sans tuer aucun ennemi. Certains niveaux nous forcent d'ailleurs &#224; ne pas &#234;tre rep&#233;r&#233; sous peine de game over. Et &#224; condition de s'appliquer et de monter le niveau de difficult&#233;, le challenge est bien r&#233;el et l'IA pas mauvaise du tout. 
 Bien entendu, les gardes vont r&#233;agir parfois bizarrement mais dans l'ensemble,  j'ai &#233;t&#233; plut&#244;t satisfait de la phase infiltration  qu'il est possible de jouer quasiment comme &#224; la grande &#233;poque. Mais Ubisoft Toronto a r&#233;ussi l'exploit de  conserver des modes de jeu moins subtils  en autorisant Sam &#224; bourriner comme dans un Dead Space ou autre TPS "moderne" ou au contraire &#224; se faufiler entre les gardes et les cam&#233;ras &#224; grands coups de flash bang et de grenades fumig&#232;nes. 
 
 Je l'avoue, j'ai quand m&#234;me un peu de mal &#224; comprendre le plaisir que certains joueurs peuvent trouver &#224; bourriner un jeu aussi subtil mais si c'est votre truc, c'est possible. Le bourrinage intensif est d'ailleurs fortement facilit&#233; par le  mode Ex&#233;cution  qui permet de marquer vos cibles &#224; l'avance avant de laisser Sam vous en d&#233;barrasser tranquillement. Un mode que je me suis strictement interdit et qui est m&#234;me bloqu&#233; dans les niveaux de difficult&#233;s sup&#233;rieurs. 
 Pour rajouter un petit c&#244;t&#233; comp&#233;titif, chacune de vos actions rapporte des points qui seront comptabilis&#233;s &#224; la fin de chaque niveau pour vous donner une id&#233;e de comment vous vous &#234;tes d&#233;brouill&#233;s par rapport au reste du monde. A noter que c'est bien le mode fant&#244;me qui vous rapportera le plus de points. Encore un signe que  Blacklist veut reconqu&#233;rir le coeur des fanas de l'infiltration . &#160; 
 
 A c&#244;t&#233; du sc&#233;nario principal qui compte  11 grandes missions , vous aurez la possibilit&#233; de r&#233;aliser  12 missions bonus plus courtes  mais  jouable en coop  pour la plupart. On y trouve des missions d'infiltration pure assez jouissive en coop mais aussi des missions plus bourrines comme affronter des vagues d'ennemis successives. Dans tous les cas, la coop fonctionne &#224; merveille et est aussi bien accessible en ligne que via Split Screen. 
 
 Un multi strat&#233;gique &#224; souhait 
 Pour ne rien g&#226;cher,  les modes multis comp&#233;titifs se montrent tr&#232;s strat&#233;giques . Une &#233;quipe d'espions affronte une &#233;quipe de mercenaires dans un gameplay asym&#233;trique plut&#244;t r&#233;ussis. Ainsi, les espions sont fragiles mais disposent des gadgets de Sam pour s'infiltrer. On se retrouve donc &#224; passer son temps &#224; se cacher des mercenaires pour &#233;viter l'affrontement direct et remplir sa mission &#224; bien. Cot&#233; mercenaires, on retrouve un gameplay plus classique puisqu'on est surarm&#233; et surblind&#233; mais trouver les espions ne s'av&#232;re pas si &#233;vident que cela. 
 Bref, un multi original et qui int&#233;ressera tous les joueurs lass&#233;s par les FPS de plus en plus bourrins. La mont&#233;e en niveau permet d'ailleurs de d&#233;bloquer de nouveaux modes de jeu plut&#244;t bienvenus pour varier le plaisir. 
 
 Conclusion 
 Splinter Cell Blacklist  se pr&#233;sente donc comme un bon jeu d'infiltration tout en permettant une approche moins subtile. La grande force du jeu est de pouvoir mixer &#224; loisir l'infiltration pure et dure avec des approches plus bourrines tout en ne cassant jamais le rythme des missions. Un &#233;pisode qui ravira donc &#224; la fois les fans de la premi&#232;re heure de la s&#233;rie mais aussi les joueurs qui cherchent un gameplay moins subtil. 
 Un retour r&#233;ussi donc pour Sam Fisher qui sauve une fois de plus le monde des mains de terroristes plus m&#233;chants &#224; chaque fois ;-) 
 Ma note : 8/10 
 Splinter Cell Blacklist est disponible sur PS3, Xbox 360, Wii U et PC. 
 &#160;  &#160;&#160;  &#160; 
 
 
 
 
 
        </text>
</document>
