<document>
	<date>2012-03-21</date>
        <title>[Test] SSX, devenez le roi de la Glisse</title>
        <author>Quantic</author>
        <tags_set>
                <tag>ssx</tag>
                <tag>ea</tag>
                <tag>electronic arts</tag>
                <tag>glisse</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 La mode est aux reboots chez EA puisqu'apr&#232;s  le tr&#232;s moyen Syndicate , c'est au tour de SSX de se voir rebooter mais avec un r&#233;sultat bien plus satisfaisant. 
 L&#224; o&#249; certaines d&#233;clinaisons du c&#233;l&#232;bre "simulateur" de snowboard m'avaient un peu laiss&#233; sur ma faim,  voil&#224; quelques semaines que je ne l&#226;che plus ce SSX deuxi&#232;me g&#233;n&#233;ration . 
 La recette n'a pas vraiment chang&#233;, vous pouvez toujours choisir votre snowboarder pr&#233;f&#233;r&#233; (parmi 9 personnages &#224; d&#233;bloquer) et &#224; vous les pistes de folie aux quatre coins du monde. SSX ne s'est jamais voulu "r&#233;aliste" et le c&#244;t&#233; fun et le sens du spectacle prennent le dessus tr&#232;s vite. Ainsi, on ne compte pas les super &#252;ber tricks de la mort avec quintuple vrille renvers&#233;e suivie de l'octuple 360, le tout en tenant la planche en &#233;quilibre sur la t&#234;te et en sautant du haut d'un barrage pour atterrir sur une corniche d&#233;valant une centrale nucl&#233;aire d&#233;saffect&#233;e. 
 &#160; &#160;  
 Oui, c'est compl&#232;tement irr&#233;el et tr&#232;s arcade mais qu'est-ce que c'est bon ! 
 Le gameplay est identique quel que soit la course. Vous contr&#244;lez votre rider du stick gauche, tandis que le stick droit contr&#244;le les sauts et les figures (un peu d'adaptation &#224; pr&#233;voir pour les fans de la licence, qui peuvent &#233;galement retrouver les bons vieux contr&#244;les aux boutons). La g&#226;chette gauche permet de ralentir (si, si, c'est possible) et la g&#226;chette droit sert de boost. 
 Le boost est d'ailleurs au coeur du jeu puisque c'est lui qui vous permet de r&#233;aliser les figures les plus folles. Ainsi, chaque figure r&#233;ussie remplit votre  jauge de boost  que vous pouvez utliser pour acc&#233;l&#233;rer sur la piste ou pour r&#233;aliser des figures plus complexes afin d'encore augmenter la jauge. Une fois celle-ci remplie, vous rentrez en  mode Tricky  o&#249; le boost est temporairement illimit&#233;. Si vous r&#233;alisez avec succ&#232;s des figures encore plus folles en &#233;tant dans ce mode, vous pourrez d&#233;clencher le bonus  Super Tricky  pendant lequel votre vitesse sera d&#233;multipli&#233;e et les figures r&#233;alis&#233;es seront tout simplement irr&#233;elles. 
 Toutes les pistes fonctionnent sur base de ce gameplay, bien plus subtil qu'il en a l'air m&#234;me s'il devra &#234;tre utilis&#233; diff&#233;remment en fonction de l'objectif. 
 &#160; 
 Il y a  3 modes de jeu diff&#233;rents  : 
 -  Course  o&#249; l'objectif est bien s&#251;r de finir premier en bas de la piste. Il faudra donc choisir entre rester sur la neige et jouer de la glisse pour ne pas perdre de temps ou faire des figures pour avoir du boost. Un choix plus Corn&#233;lien qu'il n'y parait. 
 -  Trick  o&#249; cette fois c'est le nombre de points glan&#233;s gr&#226;ce aux figures qui compte. Il faudra &#233;galement prendre en compte le multiplicateur de bonus qui prend en compte votre flow, c'est &#224; dire votre capacit&#233; &#224; enchainer les figures sans erreur pour obtenir des bonus. 
 -  Survie  o&#249; comme son nom l'indique, il faut simplement r&#233;ussir &#224; arriver en bas de la piste en un seul morceau. Et les pistes sont &#224; la hauteur avec &#224; chaque fois un petit &#233;l&#233;ment de stress suppl&#233;mentaire. Ainsi, vous aurez besoin d'une armure pour affronter les arbres et les rochers, d'une combinaison de vol pour flotter lors des sauts les plus longs, d'oxyg&#232;ne pour affronter les hautes altitudes ou encore d'une esp&#232;ce de sonar pour affronter les temp&#234;tes de neige.  Bref, des gadgets compl&#232;tement fous . 
 &#160; 
 Apr&#232;s chaque piste, vous gagnerez de l'XP avec votre personnage, ce qui lui permettra d'acc&#233;der &#224; du mat&#233;riel de meilleure qualit&#233; tandis que vous gagnerez des cr&#233;dits &#224; d&#233;penser en v&#234;tements, matos et nouvelles pistes. 
 La dur&#233;e de vie de ce titre pour le fan est gigantesque  puisque le solo est s&#233;par&#233; en deux modes bien distincts : 
 En  World Tour , vous vous essayerez successivement aux 9 montagnes du jeu avec vos 9 personnages dans une sorte de grand tutorial. L'avantage, c'est qu'apr&#232;s quelques &#233;checs, vous pourrez simplement passer l'&#233;preuve r&#233;calcitrante tout en gagnant l'XP et tout ce que vous auriez gagn&#233; en la r&#233;ussissant. Seuls les badges associ&#233;s (sorte de mini troph&#233;es interne au jeu) resteront bloqu&#233;s. 
 En  mode Exploration , il y aura plus de 150 pistes &#224; d&#233;couvrir avec &#224; chaque fois des m&#233;dailles (bronze, argent, or) &#224; d&#233;crocher. Bref, il y a de quoi faire. 
 
 Et c'est sans compter le mode multi qui est tr&#232;s addictif.   
 Tr&#232;s fortement imbriqu&#233; avec le mode solo, vous avez la possibilit&#233; de participer &#224; des d&#233;fis rassemblant des milliers de joueurs. Vous &#234;tes donc seul sur la piste face au chronom&#232;tre ou aux points afin de vous classer au milieu de cette horde de concurrents. En fonction de votre performance, vous pourrez gagner plus ou moins de cr&#233;dits. 
 De plus, vous ne serez pas vraiment seuls puisque les fant&#244;mes d'autres joueurs vous accompagneront. Les modes de jeu multi plus classiques ne seront, eux, accessibles qu'&#224; vos amis ou aux amis de vos amis mais  il est vraiment dommage de ne pas pouvoir se tirer la bourre avec le monde entier en direct . 
 De m&#234;me dommage que le split screen ait disparu, vous obligeant &#224; jouer avec vos amis &#224; distance ou sur une deuxi&#232;me console... Autant en moins pour la convivialit&#233; ! 
 &#160; &#160;  
 Conclusion 
 Ce  reboot de SSX  est une grande r&#233;ussite.  On retrouve &#224; la fois l'esprit de la licence et une technicit&#233; tr&#232;s aboutie qui font de ce titre, un jeu &#224; poss&#233;der pour les fans de la licence mais aussi pour tout amateur de bon jeu d'arcade. 
 Les tricks s'encha&#238;nent avec bonheur et on essaye toujours de passer une rotation de plus ou un boost suppl&#233;mentaire. 
 Hormis le fait que certaines pistes sont parfois d&#233;courageantes &#224; cause de leurs ravins omin-pr&#233;sents et plac&#233;s pour que vous ayez le nez dedans au dernier moment, difficile de trouver le moindre d&#233;faut &#224; ce jeu. 
 Un gameplay fun, une technique &#224; la pointe, une dur&#233;e de vie &#233;norme, un solo vari&#233; et un multi addictif, je pense que nous avons l&#224; le meilleur jeu de snowboard pour plusieurs ann&#233;es ! 
 Note : 8/10 
 
 
 
 
 
        </text>
</document>
