<document>
	<date>2015-06-12</date>
        <title>[Test] State of Decay : Year One Survival Edition, les zombies reviennent</title>
        <author>Quantic</author>
        <tags_set>
                <tag>state of decay</tag>
                <tag>year one survival edition</tag>
                <tag>test</tag>
                <tag>avis</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 State of Decay a d&#233;j&#224; une belle carri&#232;re sur Xbox 360 mais c&#8217;est maintenant  une version remast&#233;ris&#233;e pour Xbox One  qui montre le bout de son nez. L&#8217;occasion de red&#233;couvrir tout ce qu&#8217;on appr&#233;ciait dans ce "Zombie survival" mais aussi ce que l'on appr&#233;ciait moins. Alors, ce remaster passera-t-il &#224; la casserole ? 
                                                  Les zombies sont &#224; la mode depuis quelques ann&#233;es.  Entre les nombreux jeux multijoueurs d&#233;j&#224; disponibles (Dayz, H1Z1) et les s&#233;rie t&#233;l&#233;vis&#233;es (The Walking Dead),  le geek est un peu laiss&#233; &#224; l&#8217;abandon de l&#8217;app&#233;tit d&#233;vorant de producteurs voyant une machine &#224; cash s'emballer.  Et si la qualit&#233; des productions est parfois discutable, il faut reconnaitre que la recette fonctionne correctement quand elle est bien exploit&#233;e. 
 &#160; 
 On ne peut certainement pas accuser State of Decay de se montrer opportuniste puisque le jeu d&#8217;origine date d&#233;j&#224; d&#8217;il y a 2 ans  et se distingue de la grande majorit&#233; des productions actuelles en &#233;tant  centr&#233; sur son mode solo . Si votre truc, c&#8217;est de vous faire torturer en ligne par d&#8217;autres survivants sadiques, passez votre chemin.  Dans State of Decay, votre seul ennemi, c&#8217;est vous... enfin, non, il y a des zombies aussi mais vous avez compris... Dans cette &#233;dition "vaguement" remast&#233;ris&#233;e et nomm&#233;e "Year One Survival", un peu comme si les survivants f&#234;taient leur premi&#232;re ann&#233;e avec les zombies. Bravo les gars, pour f&#234;ter &#231;a,  on va ouvrir une bouteille de Champomy et le dernier paquet de chips sur Terre. C&#8217;est la f&#234;&#234;&#234;&#234;&#234;&#234;te !  Euh, pardon, je disais donc que  cette &#233;dition reprend tout le contenu de l&#8217;&#233;dition originale ainsi que les deux DLC sortis entre temps . 
 
 La remast&#233;risation est clairement le point qui f&#226;che le plus car celle-ci se limite au minimum syndical.  Un passage au 1080p, des animations suppl&#233;mentaires, quelques effets de lumi&#232;re et l&#8217;affaire est faite.  Tous les bugs qui garnissaient la version d&#8217;origine sont donc toujours pr&#233;sents et c&#8217;est vraiment dommage. Cela ne rend pas, pour autant, le jeu mauvais mais cela donne une mauvaise impression quant &#224; la motivation des d&#233;veloppeurs &#224; produire une version Xbox One de qualit&#233;. C&#8217;est d&#8217;autant plus dommage que le jeu en lui-m&#234;me est plut&#244;t r&#233;ussi. 
 
 On est dans la peau d&#8217;un survivant et plus que juste survivre, il s&#8217;agit de se regrouper avec d&#8217;autres survivants et de faire ce qu&#8217;il faut pour  garder la coh&#233;sion dans le groupe . Le moral de son groupe est fondamental pour garantir la survie de tout le monde. Et pour survivre, il faut bien entendu partir fouiller les environs &#224; la recherche de mat&#233;riel et croiser au passage des zombies affam&#233;s. Il s&#8217;agit alors de ne pas faire trop de b&#234;tises pour ne pas perdre de camarade au risque de mettre un coup de d&#233;prime &#224; tout le monde. C&#8217;est bien cet aspect du gameplay qui rend State of Decay int&#233;ressant car  le gameplay d&#8217;action propos&#233; est r&#233;duit &#224; son niveau le plus simpliste . M&#234;me constat pour le sc&#233;nario. Le solo sc&#233;naris&#233; se montre assez peu int&#233;ressant et tr&#232;s conventionnel tandis que le mode consistant &#224; survivre le plus longtemps possible r&#233;ussit bien mieux &#224; nous accrocher &#224; notre console pour battre notre pr&#233;c&#233;dent record. 
 
 Conclusion State of Decay : Year One Survival Edition  est une remast&#233;risation assez d&#233;cevante d&#8217;un jeu qui n&#8217;a pas vraiment marqu&#233; les esprits &#224; sa sortie. Pourtant, ce jeu de survie en milieu zombie enti&#232;rement et exclusivement solo peut se montrer vraiment int&#233;ressant si l&#8217;on n&#8217;appr&#233;cie pas forc&#233;ment de jouer en ligne avec des inconnus dont on ne connait rien des intentions.  
 Le gameplay d&#8217;action n&#8217;est pas inoubliable tandis que la gestion journali&#232;re de son groupe de survivants pourra attirer les plus planificateurs d&#8217;entre vous. Ce n&#8217;est donc pas un jeu immanquable sur Xbox One mais une bonne mani&#232;re de d&#233;couvrir un bon survival zombiesque si vous ne l&#8217;aviez pas encore fait sur Xbox 360. Ma Note : 7/10 State of Decay : Year One Survival Edition est disponible sur Xbox One (et PC) 
   
 
 Notre jeu gratuit de la semaine :  Papa's Cheeseria , un jeu culinaire assez classique mais toujours aussi addictif.                                                  
 
 
 
        </text>
</document>
