<document>
	<date>2013-08-29</date>
        <title>[Test] Stealth Inc, plateforme hardcore et casse-t&#234;te</title>
        <author>Quantic</author>
        <tags_set>
                <tag>stealth inc</tag>
                <tag>test</tag>
                <tag>psn</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Le jeu de plate-forme hardcore est vraiment sur le retour ces derni&#232;res ann&#233;es. Apr&#232;s Super Meat Boy et plus r&#233;cemment  le (plut&#244;t rat&#233;) Rush Bros ,  c&#8217;est au tout de Stealth Inc de pointer le bout de son nez sur le PSN . Mais ce n&#8217;est pas tout &#224; fait un jeu original puisqu&#8217;il s&#8217;agit d&#8217;une version remani&#233;e et plus politiquement correcte de  Stealth Bastard , un petit jeu ind&#233;pendant gratuit &#224; sa sortie sur PC. Alors,  l&#8217;adaptation au duo PS3/PS Vita m&#233;rite-t-elle vraiment ses 10 euros ? L&#8217;histoire de Stealth Inc est tr&#232;s simple, si tant est qu&#8217;on peut se demander si c&#8217;est une histoire, disons que c&#8217;est plut&#244;t un contexte. Vous &#234;tes un malheureux clone parmi des milliers et vous devez vous &#233;chapper du laboratoire o&#249; l&#8217;on vous fait subir les pires atrocit&#233;s... Bon, l&#224;, je suis d&#233;j&#224; en train d&#8217;extrapoler mais vu comment votre fuite est rendue compliqu&#233;, on va supposer que vous souffrez beaucoup de l&#8217;enfermement pour continuer &#224; vous acharner de la sorte. 
 
 Au cours des 80 niveaux du jeu, vous devrez apprendre &#224; &#233;viter les cam&#233;ras en vous camouflant dans l&#8217;ombre et &#224; atteindre la sortie du niveau malgr&#233; les nombreux obstacles qui vous s&#233;pareront de celle-ci. Heureusement &#224; chaque mort (et croyez-moi vous allez mourir) un de vos clones prendra votre place pour retenter votre chance.  Au niveau visuel, Stealth Inc ne fera pas l&#8217;unanimit&#233;.  Pour ma part, j&#8217;ai plut&#244;t bien aim&#233; ce design minimaliste avec un h&#233;ros qui est une sorte de mix entre un minion de &#171; Moi, Moche et M&#233;chant &#187; et Sam Fisher de Splinter Cell. Les niveaux sont tr&#232;s anguleux mais les diff&#233;rents ennemis qui vous compliqueront la vie ont toujours un design assez r&#233;ussi. Les  nombreux clins d&#8217;&#339;il aux univers geeks  donnent d&#8217;ailleurs une petite touche sympathique &#224; ce jeu. Bon, maintenant, c&#8217;est certain que l&#8217;on est tr&#232;s loin d&#8217;un jeu &#224; la pointe de la technologie et d&#8217;ailleurs, ce n&#8217;est pas vraiment le but. 
 
 Si les premiers niveaux font office de gros tutorial et restent assez simple,  leur complexit&#233; augmente quand m&#234;me assez vite  en proposant des tableaux pas vraiment insurmontables mais qui feront travailler vos neurones avant de mettre &#224; contribution vos qualit&#233;s de joueurs.  
 En effet, m&#234;me en ayant identifi&#233; la solution, il faut parfois s&#8217;y reprendre &#224; plusieurs fois avant de caser le saut qu&#8217;il faut ou bien ex&#233;cuter une s&#233;rie de mouvement avec un timing au centi&#232;me de secondes. Pas toujours &#233;vident mais le challenge reste quand m&#234;me &#224; la port&#233;e de la majorit&#233; des joueurs. Ainsi, les niveaux peuvent rapidement devenir assez grands mais  les sauvegardes sont nombreuses  garantissant m&#234;me au plus maladroit de terminer le niveau sans trop de crises de nerfs.  Les int&#233;gristes, eux, pourront tenter le niveau parfait  et &#234;tre r&#233;compens&#233; par des bonus qu&#8217;ils pourront utiliser pour encore am&#233;liorer leur score.  
 &#160; 
 Et voil&#224; la force et en m&#234;me temps la faiblesse du jeu. Ceux qui voudront obtenir un score max seront condamn&#233;s &#224; parcourir les m&#234;mes niveaux des dizaines de fois et m&#234;me si la recherche de la perfection en attirera plus d&#8217;un, je dois vous avouer que je m&#8217;en suis tr&#232;s vite lass&#233; au profit de la simple progression dans les niveaux. Mais m&#234;me en ayant termin&#233; le jeu, Stealth Inc a encore plus &#224; offrir au d&#233;tour d&#8217; un &#233;diteur de niveaux qui permettra de se transformer en cr&#233;ateur sadique . Et franchement, quand on teste quelques niveaux cr&#233;&#233;s par des joueurs, on se dit que les d&#233;veloppeurs ont finalement &#233;t&#233; encore assez gentils avec nous. A noter &#233;galement que  Stealth Inc est vendu en cross buy , autrement dit, un seul achat vous permet d&#8217;y jouer sur PS3 et PS Vita avec les sauvegardes sur le cloud. C&#8217;est toujours bon &#224; prendre. 
 
 Conclusion Stealth Inc est un excellent jeu de plate-forme hardcore avec un petit mix d&#8217;infiltration et de casse-t&#234;te qui le rend assez unique dans son genre. Sa difficult&#233; est assez relev&#233;e mais reste accessible &#224; tous via de nombreuses sauvegardes. Si vous n&#8217;avez pas pu le tester sur PC et que vous appr&#233;ciez les jeux de plate-forme un peu old school (mais pas trop), il est fait pour vous. Si vous ne rentrez pas dans cette cat&#233;gorie, il y a fort &#224; parier que vous vous en lasserez assez vite. 
 Ma Note : 7/10 
 Stealth Inc est disponible sur le PSN pour environ 10 euros (en cross buy PS3/PS Vita). 
 
 
 
 
        </text>
</document>
