<document>
	<date>2011-04-10</date>
        <title>[Test] Stoked Big Air, du freeride pour tous ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>xbox360</tag>
                <tag>test</tag>
                <tag>namco</tag>
                <tag>pc</tag>
                <tag>glisse</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Comme nous l'avions annonc&#233;  dans notre teaser il y a quelques semaines , nous attendions  Stoked  comme le Messie. J'exag&#232;re &#224; peine ! 
 Priv&#233; de ski cette ann&#233;e pour cause de travaux dans l'appartement qui n'ont m&#234;me pas encore commenc&#233;, la neige et la glisse me manquaient d&#233;j&#224; et ce n'est pas le fait que  Stoked  soit un jeu de freeride snowboard alors que je suis plut&#244;t ski sur de jolies pistes dam&#233;es qui allait g&#226;cher mon plaisir. 
 C'est donc avec enthousiasme que nous avons gliss&#233; la galette dans notre Xbox 360 flambant neuve. Premi&#232;re constatation, mon dieu qu'elle est bruyante cette console... Oui, &#231;a n'a rien &#224; voir avec le test mais quand m&#234;me, qu'elle est bruyante... Bon, une fois le jeu install&#233; sur le disque dur, ca va beaucoup mieux, je n'ai plus l'impression de faire du snowboard &#224; r&#233;acteurs. Revenons-en au sujet du test :  Stoked Big Air . 
 &#160;   
 Le genre "swnoboard/free ride" se fait rare sur consoles (et encore plus sur PC, c'est vrai) et en attendant le nouveau  SSX  annonc&#233; pour fin d'ann&#233;e,  Stoked  semble un bon candidat pour patienter. 
 Le premier contact est un peu abrupt m&#234;me en passant par le "tr&#232;s l&#233;ger" tutorial et il faut t&#226;tonner un bon moment avant de bien contr&#244;ler son snowboarder mais une fois ce d&#233;but un peu laborieux pass&#233;, on encha&#238;ne les figures assez facilement en faisant fi de l'apesanteur. Le comportement de glisse est assez r&#233;aliste pour un genre de jeu plut&#244;t typ&#233; arcade et on prend rapidement pas mal de plaisir &#224; encha&#238;ner les figures les plus folles. 
 Avec huit montagnes diff&#233;rentes et un nombre impressionnant de challenges, la dur&#233;e de vie est assez cons&#233;quente, mais pourtant, m&#234;me si les montagnes proposent des styles de glisse assez diff&#233;rents, seul le passionn&#233; absolu sentira l'envie de les d&#233;couvrir toutes sous tous les angles. Le jeu s'av&#232;re assez r&#233;p&#233;titif et le manque de&#160; motivation &#224; r&#233;aliser les challenges propos&#233;s se fait assez vite sentir. Si les terrains de jeux ne manquent pas, les &#233;preuves propos&#233;es restent somme toutes peu nombreuses entre les courses (uniquement contre des fant&#244;mes), le Free Ride et les figures impos&#233;es. 
 Le multi est &#233;galement un peu &#224; la traine puisqu'il ne propose de pas de mode de jeu particuli&#232;rement populaire et qu'il n'y a m&#234;me pas de mode "&#233;cran splitt&#233;", ce qui aurait pourtant permis au jeu de montrer son c&#244;t&#233; fun entre potes. 
 Mais au vu du prix plancher de cette &#233;dition (40 euros sur Xbox, 30 euros sur PC), ce sont des d&#233;fauts sur lesquels tout amateur de glisse virtuelle pourra fermer les yeux. 
 Conclusion 
 Un bon jeu de Free-Ride qui pourra vous occuper pendant de nombreuses heures pour un prix de vente plus que raisonnable. Ce ne sera pas le jeu de glisse du si&#232;cle mais &#224; d&#233;faut de r&#233;elle concurrence, il s'impose facilement dans toute ludoth&#232;que de fana de glisse qui se respecte. Dommage que ce jeu met un peu trop l'accent sur les figures et pas assez sur les courses, ce qui r&#233;serve le jeu aux passionn&#233;s de Free Ride qui veulent &#233;viter de se casser tous les os du corps. 
 Ma Note : 7/10 
   
 Le petit mot d'Aelya 
 Tout comme  Quantic , la neige m'a manqu&#233; cette ann&#233;e. De plus, je fus une grande joueuse des divers SSX sur PS2. L'arriv&#233;e de  Stoked  vient donc combler un manque. 
 La prise en main n'est pas si &#233;vidente que &#231;a dans le sens o&#249; la jouabilit&#233; n'est pas tr&#232;s intuitive. Par exemple, pour acc&#233;l&#233;rer, il faut pousser le pad vers le bas, ce qui a une certaine logique dans le sens o&#249; le surfeur se baisse pour acc&#233;l&#233;rer, mais j'aurais instinctivement pouss&#233; le joystick vers le haut... 
 Je regrette un peu le c&#244;t&#233; fouillis des montagnes o&#249; l'on peut facilement rater un d&#233;fi ou une course. D'un autre c&#244;t&#233;, cela ajoute un petit challenge : arriver &#224; les trouver, &#224; bien les cibler et appuyer sur le bouton &#224; temps ;-) 
 Derni&#232;re remarque typiquement f&#233;minine : la cr&#233;ation de son perso laisse un peu &#224; d&#233;sirer...On a peu de choix et les filles manquent de classe... Dans ces conditions, je crois que je pr&#233;f&#232;re des persos d&#233;j&#224; faits mais avec un look vraiment sympa voire d&#233;cal&#233;. 
 Cependant, une fois que l'on s'est habitu&#233; au gameplay, on est parti pour faire des courses et figures de folie! Et franchement, vu le prix du jeu, si on est fan, cela serait dommage de s'en priver! 
 Ma Note: 7/10 
 
 
 
 
        </text>
</document>
