<document>
	<date>2014-10-28</date>
        <title>[Test] Sunset Overdrive, boissons, rock et infect&#233;s</title>
        <author>Quantic</author>
        <tags_set>
                <tag>sunset overdrive</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>xbox one</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 Insomniac Games, les d&#233;veloppeurs de Sunset Overdrive, &#233;taient les chouchous de la Playstation avec des s&#233;ries au succ&#232;s renouvel&#233; comme Ratchet &amp; Clank ou Resistance.  Pour cette nouvelle g&#233;n&#233;ration de consoles, c'est chez Microsoft qu'Insomniac a d&#233;cid&#233; de s'installer.  Et ils le font en proposant un jeu original, &#224; mille lieues des productions classiques.  Cela sera-t-il suffisant pour convaincre de s'acheter une Xbox One ? 
                                                  On le sait, la Xbox One a un peu du mal &#224; suivre le rythme de la PS4 en ce d&#233;but d'affrontement des consoles Next Gen. Pourtant  Microsoft a mis le paquet au niveau des exclusivit&#233;s : Forza 5, Forza Horizon 2, Dead&#160; Rising 3 pour ne citer qu'eux et maintenant Sunset Overdrive.  La console de Microsoft commence doucement &#224; se doter d'un vrai catalogue de jeux int&#233;ressants. 
 
 Une histoire bien charg&#233;e d'humour potache. 
 Sunset Overdrive, c'est le  m&#233;lange tr&#232;s os&#233; entre le v&#233;n&#233;rable anc&#234;tre qu'est Jet Set Radio pour les moves incroyables de notre h&#233;ros, Dead Rising pour l'amas de zombies &#224; exploser et Saints Row pour l'humour potache.  Et il faut reconnaitre que ce m&#233;lange prend assez bien. 
 Le sc&#233;nario donne le ton d'entr&#233;e.  Le lancement d'une nouvelle boisson &#224; la mode (qui fait quand m&#234;me s&#233;rieusement penser &#224; cette c&#233;l&#232;bre boisson qui donne des ailes) tourne au drame quand  les consommateurs commencent &#224; se transformer en infect&#233;s  d&#233;bordant de grosses pustules qui ne pensent qu'&#224; vous d&#233;vorer. Heureusement, vous n'avez pas go&#251;t&#233; la boisson et faites appel &#224; vos capacit&#233;s d'acrobates en herbe pour vous en sortir. Malheureusement, le quartier est vite mis en quarantaine et  vous devez maintenant collaborer avec d'autres survivants pour r&#233;ussir &#224; vous en sortir . 
 &#160; 
 Le jeu d&#233;marre d'embl&#233;e sur la  personnalisation de votre h&#233;ros ou h&#233;ro&#239;ne . Pas &#233;norm&#233;ment de choix mais au moins, on peut se cr&#233;er un h&#233;ros sympathique avec des  tenues plus flashy les unes que les autres . Apr&#232;s quelques minutes, on d&#233;couvre vite que  la direction artistique de ce titre est assez fluorescente . Les couleurs sont criardes, les d&#233;cors charg&#233;s, la luminosit&#233; pouss&#233;e au maximum. M&#234;me chose au niveau sonore, les oreilles sont v&#233;ritablement agress&#233;es par des effets sonores dans tous les sens et par une musique omnipr&#233;sente certes sympathique mais surtout tr&#232;s r&#233;p&#233;titive. 
 Ce choix de direction artistique se justifie assez bien par l'approche sc&#233;naristique qui se veut "djeunes" et branch&#233;e avec  des dialogues souvent impertinents, parfois vulgaires et qui ne volent pas tr&#232;s hauts . C'est un humour qui plaira &#224; certains, beaucoup moins &#224; d'autres mais qui m'a fait beaucoup penser &#224; Saints Row ou de mani&#232;re g&#233;n&#233;rale &#224; l'humour am&#233;ricain pas toujours tr&#232;s fin et qui plaira s&#251;rement beaucoup de l'autre c&#244;t&#233; de l'Atlantique. Pour ma part,  j'avoue avoir souvent souri devant des situations ubuesque ou des dialogues franchement bien &#233;crits mais &#224; la longue, cette surench&#232;re dans le n'importe quoi finit quand m&#234;me par un peu fatiguer . 
 &#160; 
 Mais, ne g&#226;chons pas notre plaisir. Voil&#224; un jeu qui ne se prend pas la t&#234;te, cela fait du bien de temps en temps. 
 Je grind, tu grind, il grind, ... 
 Le gameplay de Sunset Overdrive est du m&#234;me acabit.  Insomniac Games en a fait des tonnes et m&#234;me un peu trop.  Ainsi, aucune chance de r&#233;ussir &#224; affronter la horde d'infect&#233;s en restant au sol, on se fait d&#233;chiqueter en moins de temps qu'il faut pour le dire. On doit donc sauter &#224; tout va, utiliser les voitures pour faire un super saut (pas forc&#233;ment logique mais bon, on n'est plus &#224; &#231;a pr&#232;s), grinder tout ce qui ressemble de pr&#232;s ou de loin &#224; une rampe (barri&#232;re, c&#226;bles &#233;lectriques, etc). Et pendant que l'on saute comme un cabri, il faut s'appliquer &#224; tuer nos nombreux ennemis. 
 &#160; 
 Et l&#224;, on d&#233;couvre un gros point faible du jeu,  la pr&#233;cision est nulle ou pas loin de l'&#234;tre . Il faut dire que comme on bouge tout le temps, sans assistance, la vis&#233;e serait difficile mais ici,  on a finalement plus l'impression de tirer au hasard dans le tas d'infect&#233;s qui nous agressent que de r&#233;ellement viser notre cible . Cela cr&#233;e aussi de sacr&#233;s probl&#232;mes quand on doit toucher un &#233;l&#233;ment de d&#233;cor pr&#233;cis pour continuer une mission et que la vis&#233;e assist&#233;e nous force &#224; tirer sur les ennemis &#224; proximit&#233;. 
 Pourtant, le gameplay se montre assez int&#233;ressant.  Une fois que l'on prend l'habitude de multiplier les cabrioles, notre jauge de style grimpe, permettant l'usage de rush que l'on peut d&#233;bloquer au fur et &#224; mesure.  Les armes sont aussi assez originales , depuis le lance-vinyle jusqu'au lance-nounours explosif en passant par une arme subtile constitu&#233;e d'un long canon avec deux boules &#224; sa base que je vous laisserai d&#233;couvrir par vous-m&#234;me.  Malheureusement, &#224; l'utilisation, ces armes s'utilisent un peu toutes de la m&#234;me mani&#232;re : on tire dans le tas et on verra bien qui survivra. 
 &#160; 
 Si l'ambiance est d&#233;lirante &#224; souhait avec  pas mal d'autod&#233;rision sur le monde du jeu-vid&#233;o  ou des s&#233;quences o&#249; notre h&#233;ros s'adresse directement &#224; nous, les missions manquent par contre de vari&#233;t&#233;. En g&#233;n&#233;ral, on rencontre un nouveau personnage qui poss&#232;de quelque chose qui nous int&#233;resse. Mais pour nous le donner, on doit faire quelque chose pour lui... et puis autre chose... et puis encore autre chose. Parfois j'avais l'impression de rejouer &#224; World of Warcraft... 
  Mais, le probl&#232;me, c'est que  chaque mission suit quasiment le m&#234;me sch&#233;ma  : on se rend &#224; un point A en tuant 50 infect&#233;s en chemin. On remplit une mission sur place en en tuant 300 autres et peut-&#234;tre un boss si on a de la chance et enfin, on rentre valider la mission en tuant 50 infect&#233;s de plus sur la route du retour.  La r&#233;p&#233;titivit&#233; se fait donc vite sentir , d'autant plus que nos mouvements n'&#233;voluent pas vraiment pendant le jeu. Heureusement, quelques missions bien &#233;crites viennent rompre cette monotonie mais elles se font malheureusement trop rares. 
 
 D&#232;s le d&#233;but, on poss&#232;de quasiment 90% de nos capacit&#233;s. Cela nous conf&#232;re donc un sentiment de grande puissance d'entr&#233;e de jeu mais  on rate, du coup, l'aspect progression dans la puissance  que des jeux comme  Infamous  ou  Prototype  avaient r&#233;ussi &#224; bien nous faire sentir. 
 C'est d'autant plus dommage que le jeu montre de vraies qualit&#233;s comme  son monde ouvert d&#233;bordant d'activit&#233;s et plut&#244;t bien construit  ou son humour omnipr&#233;sent.  Techniquement, le jeu est tr&#232;s abouti.  Aucun ralentissement &#224; signaler malgr&#233; les nombreux effets visuels et les dizaines d'infect&#233;s qui veulent vous sauter &#224; la gorge. 
 
 Enfin, un petit mot sur le multi que je n'ai pas encore eu beaucoup l'occasion de pratiquer. Il se montre r&#233;ussi mais peu original, on se retrouve en fait avec les m&#234;mes modes que ceux propos&#233;s en solo dans les missions secondaires.  Peu de chances, donc que le multi de ce titre parviennent &#224; s'imposer comme une r&#233;f&#233;rence du genre.  C'est donc bien  le solo et sa bonne vingtaine d'heures de jeu qui constituent la pi&#232;ce ma&#238;tresse de Sunset Overdrive . 
 
 Conclusion 
 Sunset Overdrive  avait tout en main pour proposer un titre original et fun &#224; la Xbox One. Il r&#233;ussit &#224; bien accrocher son public cible avec un monde ouvert r&#233;ussi, des visuels bien flashy et un humour potache omnipr&#233;sent. Malheureusement, il perdra une partie de son public en cours de route &#224; cause de son gameplay trop brouillon et peu lisible mais surtout &#224; cause de la r&#233;p&#233;titivit&#233; des missions. Ceci dit, rien que pour les sc&#232;nes de r&#233;apparition de notre h&#233;ros apr&#232;s sa mort compl&#232;tement loufoques, le jeu vaut la peine d'&#234;tre jou&#233;. Voil&#224;, c'est dit. 
 Ma Note : 7,5/10 
 Sunset Overdrive est disponible en exclusivit&#233; sur Xbox One &#224; partir du 31 Octobre 2014. 
 
                                                    
 
 
 
        </text>
</document>
