<document>
	<date>2013-11-29</date>
        <title>[Test] Super Mario 3D World, le renouveau de Mario est arriv&#233;</title>
        <author>Quantic</author>
        <tags_set>
                <tag>super mario 3d world</tag>
                <tag>test</tag>
                <tag>wii u</tag>
                <tag>nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Test</category>
                <category>Wii U</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Mario et les gamers, c'est une longue histoire d'amour. Depuis le premier &#233;pisode sur la NES (et m&#234;me avant pour les puristes des salles d&#8217;arcade avec Donkey Kong),  Mario a conquis le coeur des gamers  et aujourd'hui, plus que des jeux, Mario et ses comparses,  c'est carr&#233;ment une marque comme Mickey Mouse peut l'&#234;tre pour Disney... 
                                                  Pourtant, depuis quelques ann&#233;es, je ne peux m'emp&#234;cher d' avoir un peu perdu la flamme . Bon, on est bien loin de la d&#233;ch&#233;ance d&#8217;un Sonic (qui fut pourtant le h&#233;ros de mon enfance devant Mario) mais on avait un peu l'impression que notre plombier manquait d'id&#233;e ces derni&#232;res ann&#233;es et proposait des jeux plut&#244;t r&#233;ussis dans leur genre mais  tr&#232;s (trop) classique .  
 Souvenez-vous du New Super Mario Bros U, le premier Mario de la Wii U :&#160; au final, un jeu plut&#244;t bof bof mais il faut dire que les acheteurs de Wii U &#233;taient d&#233;j&#224; content de pouvoir nourrir leur console avec un jeu potable. 
 &#160; 
 Puis, une lueur d'espoir lors de  nos premiers contacts avec Super Mario 3D World  au dernier E3 qui promettait du bon et m&#234;me du tr&#232;s bon. Il faut dire que le jeu s'essayait a un peu d'originalit&#233; en mixant Super Mario Bros 2 (et son choix de h&#233;ros) avec l'excellent gameplay 3D de Super Mario 3D Land. Bon, avouons-le, &#224; partir du moment o&#249; Aelya a vu que l'on pouvait  incarner la princesse Peach  (une premi&#232;re depuis le plut&#244;t pas mauvais Super Princess Peach sur DS), c'&#233;tait d&#233;j&#224; gagn&#233; et elle &#233;tait conquise. 
 Mais heureusement, Super Mario 3D World a bien plus &#224; offrir que ce choix de personnage (Mario, Luigi, Peach et Toad) par ailleurs bien sympathique puisque  chaque h&#233;ros dispose de capacit&#233;s sp&#233;ciales  qui forceront le collectionneur inv&#233;t&#233;r&#233; &#224; recommencer chaque niveau avec chaque personnage pour &#234;tre certain de tout d&#233;bloquer. 
 &#160; 
 D'abord  visuellement, ce jeu fait honneur &#224; la Wii U  en proposant un univers color&#233; et  artistiquement tr&#232;s abouti . Cela faisait longtemps qu'un Mario ne nous avait pas autant impressionn&#233; par ses d&#233;cors et la qualit&#233; de son rendu visuel. Bon, il est vrai qu'en y jouant &#224; 4, on a constat&#233; quelques ralentissements pas beaux &#224; voir mais cela reste &#224; la marge. 
 Car c'est surtout le gameplay qui fait enfin revivre &#224; Mario ses plus belles heures.  Ainsi, en plus du bon vieux gameplay &#224; base de sauts sur la t&#234;te et de collectes de champignons, nos h&#233;ros peuvent se transformer. Bon, vous vous en doutez mais  notre coup de coeur sera pour la transformation en chat  permettant de donner des coups de griffes bien sentis et de grimper aux murs. En plus, Mario et ses comparses sont hyper craquants en chats au point que nous &#233;tions &#224; deux doigts de voler des croquettes &#224; notre chat : Ninja (oui, c'est son nom) pour les refourguer &#224; Nintendo ;-) 
 
 Mais on peut &#233;galement se transformer en  raton laveur ,  grandir de mani&#232;re d&#233;mesur&#233;e  pour tout casser sur son chemin ou encore  se d&#233;doubler  pour mettre vraiment le boxon &#224; l'&#233;cran. Ces transformations sont souvent tr&#232;s r&#233;ussies et leur choix permet bien s&#251;r de d&#233;bloquer des zones inaccessibles du niveau. Bref, un Mario qui se veut plut&#244;t beau et qui pour une fois se montre m&#234;me vari&#233;. Voil&#224; longtemps que l'on attendait cela. 
 Et  si certains lui reprocheront une certaine facilit&#233; dans le parcours des 8 mondes , il faudra pourtant bien s'accrocher pour r&#233;cup&#233;rer toutes les &#233;toiles vertes (3 par niveaux) et les tampons cach&#233;s (un par niveau) qui pars&#232;ment l'univers de Mario. A noter &#233;galement que l'on croisera de  nombreux mini-niveaux  avec des petits d&#233;fis bien sp&#233;cifiques souvent bien pens&#233;s et qui contribuent encore plus &#224; la vari&#233;t&#233; du gameplay. 
 
 Pourtant Super Mario 3D World souffre quand m&#234;me de quelques d&#233;fauts. Ainsi (mais c&#8217;est inh&#233;rent au genre), il est  souvent difficile d'estimer les distances dans cet environnement 3D  et sans transformations, on va souvent b&#234;tement perdre une vie sur une plate-forme plus &#233;loign&#233;e que l'on ne pensait ou sur un mob un peu plus vif que pr&#233;vu. 
 Et puis, il faut &#234;tre honn&#234;te, m&#234;me si ce Mario est l'un des plus complets auquel j'ai pu jouer,  la comparaison avec  Rayman Legends  reste &#224; l'avantage du h&#233;ros d'Ubisoft . Ce dernier se montre plus complet, plus long et plus difficile que Mario. Et comble du comble,  le gamepad de la Wii U est mieux exploit&#233; par Rayman  que par Mario puisque son utilisation reste presque facultative. 
 
 Conclusion 
 Alors que Rayman Legends avait pris le pouvoir sur le jeu de plate-forme, Mario signe un titre de haute qualit&#233; &#224; m&#234;me de concurrencer le retour en force du h&#233;ros d'Ubisoft.  
 Super Mario 3D World est sans doute le meilleur Mario depuis tr&#232;s longtemps : fun, imm&#233;diatement accessible tout en proposant une vraie difficult&#233; pour tout maniaque du 100%, ce titre fait revenir Mario dans les incontournables du jeu de plate-forme sur Wii U.  
 A quand un cross over entre Rayman et Mario pour signer le jeu de plate-forme du mill&#233;naire ? 
 Ma Note : 8,5/10 
 Super Mario 3D World est disponible exclusivement sur Wii U. 
 
                                                    
 
 
 
        </text>
</document>
