<document>
	<date>2015-03-17</date>
        <title>[Test] Super Smash Bros for Wii U, Nintendo frappe &#224; nouveau</title>
        <author>Quantic</author>
        <tags_set>
                <tag>super smash bros</tag>
                <tag>wii u</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Test</category>
                <category>Wii U</category>
        </categories_set>
        <text>
 
 
                                                  
 Super Smash Bros. for 3DS  avait mis la barre assez haut et on avait bon espoir que la version Wii U soit &#224; la hauteur.  Des espoirs qui ont &#233;t&#233; combl&#233;s avec une version Wii U de ce classique Nintendo qui  frise la perfection . Alors, le meilleur &#233;pisode de la s&#233;rie nous attend-t-il ? 
                                                  Smash Bros., a la base, c&#8217;est un concept un peu dingue : r assembler les h&#233;ros les plus iconiques de Nintendo, leur donner un style de combat et les balancer dans une ar&#232;ne pour qu&#8217;ils se mettent de grands coups dans la figure. Et apr&#232;s, on s&#8217;&#233;tonne que la princesse Peach porte plainte pour violence conjugale contre Mario... ou alors, c&#8217;est l&#8217;inverse, je ne sais plus.  Bref, un concept qui pouvait facilement accoucher d&#8217;un grand n&#8217;importe quoi s&#8217;est transform&#233; en jeu culte pour toute une g&#233;n&#233;ration de joueurs  avides de combats &#224; la fois fun et diablement techniques : demandez &#224; Aelya qui a pass&#233; des journ&#233;es enti&#232;res sur les versions N64 et Gamecube. 
 
 Du contenu &#224; ne plus savoir quoi en faire. Nintendo a clairement choisi d&#8217;appliquer &#224; cette version Wii U le m&#234;me crit&#232;re de qualit&#233; qu&#8217;il avait octroy&#233; &#224;  sa version 3DS . Ainsi,  elle est remplie &#224; ras-bord de contenu, de modes, de troph&#233;es, de personnages, bref, un niveau de fan service rarement atteint dans l&#8217;histoire du jeu-vid&#233;o . Imaginez qu&#8217;il y a quand m&#234;me  49 personnages disponibles , tous avec leur propre &#233;quilibrage subtil. Alors oui, on peut quand m&#234;me remarquer la disparition de certains h&#233;ros comme Pichu ou Solid Snake mais ils sont avantageusement remplac&#233;s par  les petits nouveaux comme Megaman, Pac-man ou l&#8217;entraineuse Wii Fit, sans compter les Mii&#8217;s . Et tout ce petit monde peut s&#8217;affronter dans  plus de 40 ar&#232;nes dynamiques  qui d&#233;bordent v&#233;ritablement d&#8217;&#233;v&#232;nements al&#233;atoires, d&#8217;objets et m&#234;me de boss &#224; combattre. Chaque &#233;l&#233;ment de ce jeu est v&#233;ritablement une ode &#224; son univers d&#8217;origine. Chaque perso, chaque attaque, chaque objet, chaque musique (plus de 400) rendent hommage &#224; l&#8217;univers auquel ils appartiennent.  
 
 On est bien loin du fan service gratuit dans ce jeu qu&#8217;on sent d&#233;velopp&#233; par une &#233;quipe de passionn&#233;s.  Et m&#234;me si l&#8217;on n&#8217;est pas un aficionado des univers Nintendo, les personnages invit&#233;s deviennent de plus en plus nombreux et b&#233;n&#233;ficient du m&#234;me niveau de finition que les personnages maisons. 
 Et je ne vous ai m&#234;me pas encore parl&#233; de la quantit&#233; incroyable de d&#233;fis &#224; r&#233;aliser qui d&#233;bloquent une multitude de bonus allant de l&#8217;indispensable au franchement inutile (mais le collectionneur sera combl&#233;).  C&#8217;est bien simple, on a l&#8217;impression qu&#8217;il est impossible d&#8217;arriver au bout de tout ce que l&#8217;on peut d&#233;bloquer dans ce jeu. 
 
 Des modes de jeux des plus classiques aux plus originaux . Les modes de jeu propos&#233;s ont pour ambition de  satisfaire tout le monde . Du passionn&#233; de comp&#233;tition &#224; l&#8217;amateur qui veut initier ses enfants, du vieux de la vielle &#224; celui qui d&#233;couvre la licence.  Bien &#233;videmment,  le mode le plus int&#233;ressant reste le bon vieux mode smash o&#249; l&#8217;on pourra se mettre sur la figure jusqu&#8217;&#224; 8 joueurs.  Bon, alors, si, comme moi, vous &#233;tiez d&#233;j&#224; perdu &#224; 4 joueurs, autant vous le dire, &#224; 8 joueurs, le bordel est juste permanent. Mais, &#224; condition d&#8217;avoir un &#233;cran suffisamment grand, je vous jure qu&#8217;on peut s&#8217;en sortir, particuli&#232;rement quand on joue en &#233;quipe.  
 
 Le jeu classique &#224; 4 joueurs reste quand m&#234;me mon mode pr&#233;f&#233;r&#233; et sur Wii U, il r&#233;pond &#224; ma principale critique du jeu sur 3DS, il se montre  tr&#232;s lisible  sur un grand &#233;cran.  Le plaisir d&#8217;inviter des amis et d&#8217;enchainer les parties est toujours aussi pr&#233;sent  et &#224; moins d&#8217;avoir un champion qui massacre tout le monde, le fun est vraiment garanti. A c&#244;t&#233; du mode smash qui restera, sans aucun doute, le plus jou&#233;,  tous les modes "classiques" d&#8217;un Super Smash Bros. sont pr&#233;sents ou presque . Je citerai ainsi le bien-nomm&#233; mode classique, toujours aussi agr&#233;able &#224; pratiquer pour retrouver ses marques ou le mode All Star (o&#249; l&#8217;on ne r&#233;cup&#232;re pas sa vie entre les adversaires qui s'enchainent).  Pour changer des combats, les modes "fun" font aussi leur retour  avec le bon vieux Home Run Contest ou le plut&#244;t sympathique Bombe Smash d&#233;j&#224; vu sur 3DS. Je ne ferai pas ici la liste de tous les modes de jeu disponibles mais croyez-moi, il y a largement de quoi faire. 
 &#160; 
 Au rayon nouveaut&#233;s, j&#8217;ai surtout retenu le nouveau mode Odyss&#233;e Smash , exclusif &#224; cette version, qui rajoute  un aspect jeu de plateau assez original . On parcourt une sorte de plateau en r&#233;coltant des combattants suppl&#233;mentaires, des bonus (pour nous) ou des malus (pour les adversaires). Et tout cela se termine bien &#233;videmment par une grande distribution de baffes avec comme diff&#233;rence que c&#8217;est le nombre de KO&#8217;s octroy&#233;s qui compte et non la survie. Les joueurs offensifs seront aux anges. Ce nouveau mode est sympathique mais il faut &#234;tre honn&#234;te, il ne restera pas dans les m&#233;moires tr&#232;s longtemps. Il reste cependant une bonne alternative pour se d&#233;tendre entre deux parties smash. 
 
 Un gameplay et une technique &#224; la limite de la perfection. Premier Super Smash Bros. sur console HD, on attendait ce jeu au tournant et on n&#8217; a pas &#233;t&#233; d&#233;&#231;u.  Tout est en 1080p et &#224; 60 fps en permanence, c'est juste du bonheur.  Les personnages comme les d&#233;cors sont un plaisir &#224; admirer et encore une fois, les fans du monde entier seront aux anges. Sur 3DS, on pouvait se montrer un peu d&#233;&#231;u par la pixellisation inh&#233;rente &#224; la puissance de la console (m&#234;me si le travail technique &#233;tait aussi impressionnant) mais  sur Wii U, c&#8217;est juste parfait . D&#8217;autant plus que tout cela tourne avec une fluidit&#233; &#224; faire pleurer les consoles Next Gen de la concurrence. Quelques soient les conditions : 8 joueurs &#224; l&#8217;&#233;cran, des explosions partout, ... le framerate ne montre aucun ralentissement aussi infime soit-il.  La puissance toute relative de la Wii U a &#233;t&#233; exploit&#233;e &#224; merveille. 
 C&#244;t&#233; Gameplay, on pouvait avoir quelques doutes m&#234;me si, encore une fois, la version 3DS avait ouvert la voie &#224; de bonnes choses. Ainsi,  cette version Wii U de Super Smash Bros. se montre bien plus vive que son pr&#233;d&#233;cesseur sur Wii . Les combats sont plus rapides,  les sauts moins flottants  et tout cela contribue &#224;  une impression de vitesse bien plus pr&#233;sente . Et malgr&#233; cette vivacit&#233;, le jeu reste totalement accessible aux d&#233;butants. Super Smash Bros. garde bien sa capacit&#233; &#224; se montrer fun d&#232;s les premi&#232;res heures de jeu tout en offrant des possibilit&#233;s de progression gigantesque pour celui pr&#234;t &#224; se consacrer &#224; la comp&#233;tition.  La customisation est &#233;galement pr&#233;sente &#224; tous les &#233;tages  puisque chaque h&#233;ros peut se voir affubl&#233; d&#8217;accessoires qui vont modifier son &#233;quilibre. Il est ainsi possible d&#8217;affuter son personnage favori pour qu&#8217;il s&#8217;adapte &#224; notre style de jeu et comme m&#234;me les attaques sp&#233;ciales peuvent &#234;tre modifi&#233;es, difficile de trouver un personnage que l'on ne pourra pas adapter selon nos go&#251;ts. Alors, bien s&#251;r, on peut constater quelques probl&#232;mes d&#8217;&#233;quilibrages mais rien de trop grave, d&#8217;autant plus que ce dernier se voit r&#233;guli&#232;rement corrig&#233;. 
 &#160; 
 Amiibos et Multijoueur, la cl&#233; d&#8217;une dur&#233;e de vie infinie Comment ne pas parler des amiibos, ces fameuses figurines qui communiquent avec le gamepad (et maintenant aussi avec la new 3ds).  M&#234;me si leur utilisation en jeu se r&#233;v&#232;le plus proche du gadget et qu&#8217;elles se destinent avant tout aux collectionneurs (croyez-moi, on en sait quelque chose...),  elles apportent un petit plus bien sympathique .  En jouant avec son amiibo, on le fa&#231;onne en quelque sorte puisque la qualit&#233; de l&#8217;IA qui le contr&#244;le progresse en fonction de notre mani&#232;re de jouer . Cela reste assez secondaire par rapport &#224; la pl&#233;thore de contenu du jeu mais utiliser un amiibo pour compl&#233;ter une &#233;quipe ou affronter ses amis avec son amiibo a quelque chose d&#8217;assez grisant. Mais encore une fois, ce n&#8217;est sans doute pas l&#224; o&#249; l&#8217;on peut trouver l&#8217;explication &#224; l&#8217;&#233;norme succ&#232;s de ces figurines. 
 &#160; 
 Enfin, le multijoueur assure une fois de plus une dur&#233;e de vie quasi infinie.  Et avant tout, parce que Nintendo a mis le paquet sur le jeu local. Ainsi, il est possible de  jouer en coop&#233;ratif &#224; quasiment tous les modes de jeu , ce qui leur conf&#232;re un aspect social totalement renouvel&#233;. Et le mode en ligne n&#8217;est pas en reste puisqu&#8217; on peut faire jouer deux personnes sur la m&#234;me console . Et pour ne rien g&#226;cher, le lag s'est plut&#244;t fait discret lors de nos parties en ligne. Et pour terminer, sachez que le jeu supporte une belle collection de manettes dont la bonne vieille manette Gamecube  &#224; condition de disposer du convertisseur appropri&#233;. Une bonne fourn&#233;e d&#8217;accessoires (officiels ou pas) est d&#8217;ailleurs d&#233;j&#224; disponible pour profiter du jeu au mieux.  Il faut d&#8217;ailleurs avouer que le jeu au gamepad n&#8217;est pas optimal, n&#8217;h&#233;sitez donc pas &#224; tester les autres contr&#244;leurs disponibles. 
 &#160; 
 Conclusion Super Smash Bros. for Wii U  est un concurrent s&#233;rieux pour le titre du meilleur jeu de la licence. Bourr&#233; &#224; craquer de contenu, profitant d&#8217;une technique proche de la perfection et d&#8217;un gameplay accessible &#224; tous tout en proposant un vrai challenge aux pros, ce jeu se pr&#233;sente comme l&#8217;un des meilleurs titres de la console. M&#234;me si je vous avoue avoir encore un faible pour  Mario Kart 8  tandis qu&#8217;Aelya&#160; garde une pr&#233;f&#233;rence pour  Bayonetta 2 . Dans tous les cas, si vous appr&#233;ciez le style de combat propos&#233; par cette s&#233;rie et que vous aimez un tant soit peu les univers Nintendo, il est impossible de ne pas appr&#233;cier Super Smash Bros. for Wii U. Ma Note : 9/10 Super Smash Bros. for Wii U est disponible en exclusivit&#233; sur Wii U. 
                                                    
 
 
 
        </text>
</document>
