<document>
	<date>2011-05-25</date>
        <title>[Test] Super Street Fighter 4 3D Edition, la baston sur 3DS !</title>
        <author>Quantic</author>
        <tags_set>
                <tag>capcom</tag>
                <tag>3ds</tag>
                <tag>baston</tag>
                <tag>test</tag>
                <tag>street fighter</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 
 Adapt&#233; du grand classique du jeu de baston, ce titre &#233;tait sans doute le plus attendu du line-up de lancement de la 3DS. Alors, m&#234;me si je m'amuse bien avec les courses arcades de Ridge Racer et qu'Aelya s'occupe avec amour de ses chiens et chats dans Nintendogs 3D, on attendait ce SSF4 avec impatience. 
 L'actualit&#233; &#233;tant d&#233;bordante, nous n'avons eu le temps de nous plonger dans cet opus que r&#233;cemment. Heureusement que l'actualit&#233; 3DS est tr&#232;s calme (ce qui peut paraitre un peu inqui&#233;tant pour Nintendo quand m&#234;me), ce qui nous a permis de tester ce SSF4 bien &#224; notre aise... 
 Une chose est sure, Capcom a r&#233;ussi une adaptation exemplaire d'une de ses licences phares.  En mode normal, la 3D est bien pr&#233;sente mais reste discr&#232;te et ne nuit pas &#224; la lisibilit&#233; du combat tout en apportant un petit plus sympathique. Le mode sp&#233;cialement con&#231;u pour la 3DS manque par contre fonci&#232;rement d'int&#233;r&#234;ts.  Vous l'aurez compris, ce n'est pas la 3D qui vous fera craquer pour ce jeu. Par contre, ce sera peut-&#234;tre la magnifique adaptation de cette licence &#224; la console portable de Nintendo. 
 En effet, le stick et les boutons de la 3DS sont loin d'&#234;tre adapt&#233;s &#224; la pratique des jeux de baston et pourtant, apr&#232;s un temps d'adaptation, cela fonctionne bien, tr&#232;s bien m&#234;me. Les combos sortent assez naturellement et les hypers se d&#233;clenchent d'un coup de stylet ou de gros doigt graisseux sur l'&#233;cran tactile. M&#234;me si cette derni&#232;re possibilit&#233; me faisait h&#233;risser les cheveux sur la t&#234;te, je dois reconnaitre que l'id&#233;e est bonne et permet &#224; tous les casuals gamers (et les pas dou&#233;s) de s'amuser sur cette &#233;dition portable en sortant facilement des combos de folie. Pour les int&#233;gristes, d&#233;sactivez vite cette fonctionnalit&#233; et vous oublierez jusqu'&#224; son existence. 
 &#160;&#160;  
 Conclusion  
 Un tr&#232;s bon jeu de baston sur 3DS qui parvient &#224; conserver l'aspect technique des combats tout en le rendant accessible &#224; tous. Si vous ne devez acheter qu'un seul jeu 3DS, ce sera celui-ci, au moins pour l'instant. Il r&#233;ussit &#224; marier un gameplay pas forc&#233;ment adapt&#233; &#224; une portable avec brio et sa dur&#233;e de vie est plus que cons&#233;quente. Seul regret, l'utilisation de la 3D reste tr&#232;s anecdotique et je me suis surpris &#224; la couper plus d'une fois. M&#234;me les cut-sc&#232;nes sont en 2D, un comble pour un jeu de lancement de la 3DS ! Si vous cherchez une d&#233;mo technologique des capacit&#233;s 3D de la console, &#233;vitez donc ce titre mais si vous cherchez un vrai jeu, foncez, c'est du tout bon ! 
 Note : 8/10 
 &#160;&#160;  
 
 
 
 
        </text>
</document>
