<document>
	<date>2013-09-03</date>
        <title>[Test] Tales Of Xillia, quel personnage choisirez-vous ?</title>
        <author>Aelya</author>
        <tags_set>
                <tag>tales of</tag>
                <tag>tales of xillia</tag>
                <tag>test</tag>
                <tag>namco bandai</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Il y a quelques temps, Alter avait sorti  une figurine de Milla, l'un des h&#233;ros de  Tales Of Xillia , un jeu de Namco Bandai.  Je la trouvais plut&#244;t jolie mais j'h&#233;sitais &#224; l'acheter ne connaissant pas le jeu mais sachant que si je venais &#224; jouer &#224; Tales Of Xillia et que je l'aimais bien, j'aurais de gros regrets.  Apr&#232;s de longues tergiversations, je n'ai pas craqu&#233;... 
 
 Or le jeu est &#224; pr&#233;sent sorti dans nos contr&#233;es et j'ai pu le tester.  Alors suis-je rong&#233;e par les regrets ? Je dirais oui ;-) 
 Tales of Xillia est un J-RPG  (Jeux de Role japonais, Final Fantasy reste l'un des plus connus) et nous plonge dans le monde de&#160;Rieze Maxia.  Milla , une jeune femme de 20 ans qui s'av&#232;re &#234;tre l'incarnation de Lord Maxwell le seigneur des esprits, part enqu&#234;ter sur la disparition d'esprits et rencontre en chemin  Jude Mathis , un &#233;tudiant en m&#233;decine.  Cette rencontre est le d&#233;but de leur aventure qui les m&#232;nera &#224; travers de nombreux pays. 
 &#160; 
 
 Premi&#232;re particularit&#233; du jeu,  on peut choisir d'incarner Milla ou Jude , ce qui est vraiment sympa. Cependant, jouer l'un ou l'autre n'apporte pas de grosses diff&#233;rences dans l'histoire, seules quelques cin&#233;matiques &#233;tant diff&#233;rentes. De plus, lors des phases de combats, on peut d&#233;cider d'incarner le personnage que l'on d&#233;sire. Ainsi,  la rejouabilit&#233; du titre n'est pas forc&#233;ment &#233;norme malgr&#233; ce choix . 
 
 Comme dans tout bon J-RPG,  d'autres personnages vont venir rejoindre Milla assez sto&#239;que et ne connaissant pas grand-chose du monde r&#233;el et Jude plut&#244;t calme et na&#239;f . On aura ainsi Alvin, le mercenaire plut&#244;t s&#233;duisant, Elize, une jeune fille timide accompagn&#233;e de sa poup&#233;e qui parle,&#160;Rowen, le majordome &#226;g&#233;, et&#160;Leia Rolando, une camarade de Jude toujours enjou&#233;e. Plus que l'histoire assez classique,  ce sont tous ces personnages et les relations qu'ils entretiennent qui rendent le jeu int&#233;ressant et prenant. 
 
 D'autant plus que Tales of Xillia adopte&#160; un syst&#232;me de d&#233;veloppement des personnages fort sympathique . A chaque gain de niveau, on r&#233;cup&#232;re des points que l'on peut d&#233;penser sur&#160; une toile d'araign&#233;e pour d&#233;bloquer des capacit&#233;s et des pouvoirs &#160;(cela s'apparente un peu au sph&#232;rier des Final Fantasy). On peut ainsi&#160; personnaliser ses personnages comme on le souhaite &#160;(un levelling automatique est aussi disponible), surtout que l'on gagne aussi des&#160; objets cosm&#233;tiques &#160;(oreilles de lapin, lunettes...) au fil des qu&#234;tes (mais aussi via des DLC). 
 &#160; 
 Nos h&#233;ros parcourent donc le monde. Pour se rendre &#224; un endroit la premi&#232;re fois, il faudra y aller &#224; pied via des r&#233;gions qui n'&#233;chappent pas vraiment &#224;  une impression de couloirs , apr&#232;s il sera possible d'utiliser un  syst&#232;me de voyage rapide  pour se t&#233;l&#233;porter. 
 Cependant, il est int&#233;ressant de continuer &#224; "explorer" car cela permet de combattre et ainsi r&#233;colter des objets qui permettront de d&#233;velopper les magasins. En effet,  tous les magasins sont reli&#233;s entre eux et on trouve donc les m&#234;mes objets dans toutes les villes. Mais, on peut les faire &#233;voluer  : plus on donne d'ingr&#233;dients, d'argent et plus on ach&#232;te dans un type de magasin, plus il aura d'objets puissants. Perso, le concept me plait beaucoup : j'aime bien amasser un maximum d'ingr&#233;dients pour les donner, surtout que suivant les moments des bonus leur sont octroy&#233;s, leur donnant plus de valeur pour un certain type de magasin.  Bref, ce syst&#232;me est assez addictif et nous pousse &#224; vouloir explorer. 
 
 Or explorer veut dire combattre et il faut reconna&#238;tre que  le syst&#232;me de combat est bien pens&#233; et tr&#232;s dynamique.  Notre &#233;quipe est compos&#233;e de quatre personnages qui peuvent se d&#233;placer &#224; l'int&#233;rieur de la zone de combat comme ils le souhaitent, ce qui est important car la position joue sur l'attaque et la d&#233;fense. On peut attaquer, sauter, parer, esquiver, changer d'ennemi facilement mais aussi utiliser des " Artes ". Il s'agit de pouvoirs sp&#233;ciaux propres &#224; chaque personnage assez spectaculaires et efficaces. 
 
 De plus,  il est possible de lier deux personnages entre eux, cr&#233;ant des "Link Artes",  plus puissantes, mais aussi permettant de  prendre en sandwich ses adversaires.  On ne contr&#244;le qu'un personnage : les autres peuvent &#234;tre dirig&#233;s par l'IA tout en lui donnant des strat&#233;gies (privil&#233;gier le soin, utiliser telle potion si il se passe &#231;a...) ou par vos amis assis sur le canap&#233; car  Tales of Xillia peut se jouer &#224; 4  ;-) Attention car lorsque l'on cr&#233;e un lien entre deux personnages, l'un des deux devient passif et ne peut plus &#234;tre dirig&#233; par un joueur tant que le lien est actif. 
 
 Graphiquement,  on voit que le jeu n'est pas tr&#232;s r&#233;cent (il est sorti en 2011 au Japon). Cependant,  le design est particuli&#232;rement r&#233;ussi tant pour les personnages tr&#232;s charismatiques que pour les d&#233;cors tr&#232;s beaux avec des tonalit&#233;s de couleurs bien choisies. Ainsi, on se laisse transporter dans le monde de Rieze Maxia et on appr&#233;cie le voyage malgr&#233; une certaine lin&#233;arit&#233; dans les zones. 
 Le jeu est en version fran&#231;aise : les textes sont en fran&#231;ais mais les doublages sont en anglais. Il est dommage que l'on n'ait pas la possibilit&#233; de mettre les doublages japonais. 
 Conclusion 
 Tales of Xillia  est une vraie r&#233;ussite.   Alors oui, il est relativement classique : on retrouve les  poncifs  codes de J-RPG (groupe de personnages rencontr&#233;s au fur et &#224; mesure, effet couloir, histoire classique...), cependant, cela ne m'a pas du tout g&#234;n&#233;. 
 On se laisse happer par cet univers tr&#232;s beau graphiquement et ces personnages hauts en couleur tandis que l'on prend du plaisir avec un gameplay certes classique mais vari&#233;. D'autant qu'il faudra une quarantaine d'heures pour le terminer. 
 Bref, j'ai beaucoup aim&#233; Tales Of Xillia... Je savais bien que j'aurais d&#251; craquer pour la figurine d'Alter ;-) 
 Ma Note : 7,5/10 
 
 
 
 
 
        </text>
</document>
