<document>
	<date>2013-11-25</date>
        <title>[Test] Tearaway, le papier &#224; la rescousse de la PS Vita</title>
        <author>Quantic</author>
        <tags_set>
                <tag>tearaway</tag>
                <tag>test</tag>
                <tag>ps vita</tag>
                <tag>media molecule</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Media Molecule  est surtout connu pour  avoir livr&#233; &#224; la PS3 son jeu de plate-forme culte : Little Big Planet . Et si ses cr&#233;ateurs se faisaient discret ces temps-ci (qui a dit PS4 ?), ils reviennent en tr&#232;s grande forme en nous proposant Tearaway qui a tout ce qu'il faut pour devenir l'un des titres phares de la PS Vita... 
                                                  Depuis la sortie de sa console, Sony nous r&#233;p&#232;te qu'elle peut &#224; la fois soutenir les jeux 100% gamers (avec ses deux sticks analogiques) et les jeux purement casual (avec ses fonctions tactiles, gyroscope, ...) mais bien peu de titres d'envergure avaient r&#233;ussi &#224; nous convaincre de la r&#233;elle utilit&#233; de ces contr&#244;les secondaires. 
 Puis arriv&#232;rent les petits g&#233;nies cr&#233;atifs de Media Molecule qui ont d&#233;cid&#233; de penser leur titre PS Vita enti&#232;rement autour de ces fonctions et l&#224;, on peut d&#233;j&#224; vous annoncer que le miracle a eu lieu. 
 &#160; 
 Dans  Tearaway , nous avons une double casquette. D'abord,  nous incarnons notre h&#233;ros Iota  (ou Atoi pour sa version f&#233;minine) dans un univers de papier. On contr&#244;le ses mouvements et attaques avec les sticks et les boutons de la console. Mais nous avons aussi notre propre r&#244;le dans le jeu, puisque  nous repr&#233;sentons Vou, la divinit&#233; de ce monde de papier .  
 Et ce n'est pas qu'une repr&#233;sentation virtuelle puisque une jolie photo de votre petit minois tr&#244;ne dans le soleil du monde d'Iota tandis que nous pourrons interagir avec l'environnement via les capacit&#233;s tactiles de la console. 
 &#160; 
 Iota joue d'ailleurs le r&#244;le d'un messager (avec sa t&#234;te de lettre, il ferait un facteur parfait, quoique si notre facteur faisait autant d'effort pour livrer nos colis, on aurait une autre image de la poste) qui essaie d&#233;sesp&#233;r&#233;ment de sauver son monde d'une destruction certaine et ce sera &#224; nous d'aider Iota soit directement (en le contr&#244;lant) soit indirectement (en interagissant avec nos gros doigts boudin&#233;s sur son environnement). 
 Et si le  gameplay typ&#233; plate-forme est somme toute assez classique , m&#234;me si certaines interactions comme plier des ponts avec nos doigts ou encore voir nos doigts transpercer le sol en &#233;jectant des ennemis sont assez originales, c'est surtout le  haut niveau de personnalisation  et l'univers du jeu qui vous capturera le temps de quelques heures de jeu. 
 &#160; 
 Ainsi, Iota est quasi compl&#232;tement customizable mais aussi une bonne partie de son univers. On dessine sur l'&#233;cran l&#8217;&#233;l&#233;ment demand&#233; (une couronne, des moufles, un flocon de neige) et l&#8217;&#233;l&#233;ment dessin&#233; se retrouve int&#233;gr&#233; dans le jeu avec plus ou moins de bonheur. C'est d'ailleurs une des grandes faiblesses du jeu :  dessiner avec ses doigts s'av&#232;re assez compliqu&#233;  car bien souvent notre main cache l'&#233;cran et l'on ne voit plus trop ce que l'on fait. Pourtant, en s'appliquant un peu (et c'est une nullit&#233; en dessin qui vous le dit), on peut quand m&#234;me cr&#233;er de chouettes choses et les voir s'animer dans le jeu ou sur Iota et on sera vite fier de notre cr&#233;ation. 
 Dans la m&#234;me id&#233;e, l'appareil photo est souvent mis &#224; contribution pour redonner des couleurs &#224; des objets vid&#233;s de leur substance (par un rendu tout blanc &#224; l'&#233;cran). Et l&#224;, l'id&#233;e de g&#233;nie, c'est d'avoir donn&#233; la possibilit&#233; aux joueurs de  t&#233;l&#233;charger le mod&#232;le en papier de l'objet en question avec les instructions de pliage pour le recr&#233;er . En terminant le jeu, on peut donc se re-cr&#233;er son petit Tearaway personnel. Simple mais diablement efficace. 
 &#160; 
 M&#234;me le micro est mis &#224; contribution pour cr&#233;er des sons ou des hurlements... Si le gameplay du jeu en lui-m&#234;me se montre donc assez classique, ces petits &#233;l&#233;ments de personnalisation et la po&#233;sie qui se d&#233;gage de plus d'une sc&#232;ne rendent ce jeu absolument magique. 
 Bon, le r&#233;sultat n'est pas encore parfait car la cam&#233;ra a quand m&#234;me encore tendance &#224; se mettre n'importe o&#249; (m&#234;me si cela reste rare) et les passages o&#249; il faut &#224; la fois utiliser le pav&#233; tactile tout en d&#233;pla&#231;ant Iota &#224; l'&#233;cran avec un stick montrent  les limites de la maniabilit&#233;  mais ces d&#233;fauts restent vraiment en marge par rapport &#224; la magie de ce monde de papier. 
 
 Et pour ne rien g&#226;cher,  celui-ci est vendu contre 25 euros , soit un tr&#232;s petit prix pour une bonne dizaine d'heure de jeu (&#224; condition d'&#234;tre du genre fouineur), ce qui en fait un excellent rapport qualit&#233;-prix sur une console qui va bien un jour arr&#234;ter de tra&#238;ner sa r&#233;putation de console sans jeux. Rien n'est plus faux depuis quelques mois, les hits s&#8217;encha&#238;nant litt&#233;ralement. 
 
 Conclusion 
 Tearaway est un vrai petit bijou pour la PS Vita. Un jeu au gameplay pas diablement original mais qui fait preuve d'une exploitation des fonctions casual de la console qui force le respect. On est bien loin du discours marketing mettant en avant le second stick et les FPS, ici, on est plut&#244;t dans le registre de la po&#233;sie et de l'hyper personnalisation. Tearaway ne sera sans doute pas un jeu auquel vous jouerez&#160;assid&#251;ment&#160;(comme pouvait l'&#234;tre  Little Big Planet ) mais c'est un jeu qui vous transportera dans son univers et tout cela a petit prix. 
 Ma Note : 9/10 
 Tearaway est disponible en exclusivit&#233; sur PS Vita. 
 
                                                  
 
 
 
        </text>
</document>
