<document>
	<date>2012-10-06</date>
        <title>[Test] Tekken Tag Tournament 2 : Il &#233;tait une fois un Panda, de jolies filles et des mecs balaises</title>
        <author>Quantic</author>
        <tags_set>
                <tag>tekken tag tournament 2</tag>
                <tag>tekken</tag>
                <tag>baston</tag>
                <tag>namco</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Un nouveau jeu de baston, c&#8217;est &#224; chaque fois la m&#234;me chose : un savant &#233;quilibre entre le besoin de proposer des nouveaut&#233;s pour justifier l&#8217;achat du jeu et la n&#233;cessit&#233; de ne pas choquer les fans en changeant le moins de choses possibles. Tekken n&#8217;&#233;chappe pas &#224; la r&#232;gle tout en rendant une copie plut&#244;t r&#233;ussie. L&#224; o&#249; Soul Calibur (d&#233;velopp&#233; par l&#8217;&#233;quipe voisine de celle de Tekken) mise beaucoup sur un gameplay assez abordable au commun des mortels, Tekken joue &#224; fond la carte des combos. Et oui, les combos restent encore au c&#339;ur du gameplay. Pas besoin ici d&#8217;enfoncer 12 boutons tout en r&#233;alisant 60 quarts de cercles,  tout est dans le timing des enchainements  pour ne pas laisser la moindre chance &#224; votre adversaire. 
 Le fait de pouvoir r&#233;aliser des combats en &#233;quipe d&#233;multiplie encore les possibilit&#233;s de combos puisqu&#8217;il sera possible de faire intervenir son &#233;quipier au milieu d&#8217;une combo pour rajouter encore des d&#233;g&#226;ts. 
 &#160;  
 Nous ne sommes pas de grands sp&#233;cialistes des jeux de baston, donc nous ne traiterons pas plus des diff&#233;rences parfois tr&#232;s subtiles dans le gameplay des combats... Il faut n&#233;anmoins savoir que contrairement &#224; un Soul Calibur,  Tekken reste beaucoup plus technique et donc un peu plus difficile d&#8217;acc&#232;s . Ceci dit, nous avons beaucoup jou&#233; en versus et l&#224;, vous pouvez &#234;tre rassur&#233; le fun reste imm&#233;diat. A c&#244;t&#233; du gameplay, le charisme des personnages est un &#233;l&#233;ment contribuant fortement &#224; la popularit&#233; d&#8217;une s&#233;rie&#8230; a fortiori de baston. Soul Calibur serait-il aussi populaire sans Ivy et son bonnet Triple E ? 
 A ce niveau, Tekken se d&#233;fend tr&#232;s bien &#233;galement avec le retour de personnages l&#233;gendaires comme  Alisa Bosconovitch  ou  Anna Williams  (pour ne citer que les h&#233;ro&#239;nes qui m'ont marqu&#233;). Le fait que la s&#233;rie ait &#233;t&#233; adapt&#233; en long m&#233;trage anim&#233; (comme le r&#233;cent  Tekken Blood Vengeance ) a &#233;galement fortement contribu&#233; &#224; la popularit&#233; de ses h&#233;ros. 
 &#160; &#160;  
 Pr&#232;s de  40 personnages  sont donc &#224; notre disposition, tous mieux mod&#233;lis&#233;s les uns que les autres et proposant un haut degr&#233; de personnalisation, depuis les accessoires ou les v&#234;tements jusqu&#8217;aux tenues compl&#232;tes &#224; d&#233;bloquer. Et on peut parier que les DLC (gratuits par ailleurs) vont pleuvoir... Les modes de jeu propos&#233;s sont tr&#232;s vari&#233;s avec un mode multi particuli&#232;rement r&#233;ussi et tr&#232;s agr&#233;able &#224; jouer, &#224; condition d&#8217;aimer la comp&#233;tition et le challenge car, croyez-moi, le niveau en ligne envoie du lourd. A noter quand m&#234;me l&#8217;hilarant nom du mode en ligne,  le WTF pour World Tekken Federation  !!! Du c&#244;t&#233; du solo, on peut regretter l&#8217;absence d&#8217;un vrai mode histoire comme Soul Calibur V en proposait. Il y a bien le mode labo qui est sc&#233;naris&#233; mais qui se pr&#233;sente plut&#244;t comme un gros tutorial. Il faut donc se rabattre sur le &#171; classique &#187; mode arcade pour avoir un semblant de sc&#233;narisation, enfin disons plut&#244;t une tr&#232;s courte cin&#233;matique de fin pour chacun des personnages. 
 
 Heureusement, il y a aussi d&#8217;autres modes plus originaux comme le jeu en duo, la chasse aux fant&#244;mes et le d&#233;fi en temps limit&#233;. Ce ne seront pas les modes de jeu les plus populaires mais ils apportent un peu de vari&#233;t&#233; bienvenue &#224;  un mode solo quand m&#234;me un peu pauvre . Encore un mot sur le degr&#233; de difficult&#233; du mode solo. Namco a plac&#233; la barre tr&#232;s haut car m&#234;me en mode normal, j&#8217;ai eu un beau challenge pour progresser dans le mode arcade, particuli&#232;rement face au boss final. A moins d'&#234;tre un dieu du stick arcade, attendez-vous donc &#224; souffrir ! 
 &#160;  
 Conclusion Apr&#232;s un Soul Calibur V sorti en d&#233;but d&#8217;ann&#233;e, efficace mais un peu d&#233;cevant et un Dead or Alive V tout juste sorti (et dont on vous parlera bient&#244;t),  Tekken parvient &#224; conserver son &#226;me tout en proposant un jeu technique, exigeant qui comblera de plaisir les techniciens de la baston et les amateurs du combo &#224; la cha&#238;ne.  Les autres trouveront leur compte dans  la foule de personnages jouables  au nombre impressionnant et la finition technique impeccable du titre tout en essayant de s&#8217;accrocher &#224; leur pad... car  la difficult&#233; solo est tr&#232;s &#233;lev&#233;e et en ligne, autant vous dire, que le module d&#8217;entrainement vous sera utile, la concurrence &#233;tant bien rude ! Ma note : 7,5/10 Tekken Tag Tournament 2  est disponible sur PS3 et Xbox 360. 
 
 
 
 
 
        </text>
</document>
