<document>
	<date>2011-03-23</date>
        <title>[Test] Test Drive Unlimited 2</title>
        <author>Quantic</author>
        <tags_set>
                <tag>jeux de course</tag>
                <tag>atari</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>MMO</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 N'ayant pas jou&#233; au premier volet malgr&#233; le fait qu'il m'ait fait de l'oeil pendant longtemps, j'&#233;tais impatient de tester ce nouvel &#233;pisode de l'un des "rares" MMO typ&#233; courses de voiture (en tout cas sur console, le PC ayant un peu plus de concurrence dans ce domaine). C'est donc avec enthousiasme que j'ai connect&#233; mon G27 et que je me suis lanc&#233; dans l'aventure. Le sc&#233;nario (si on peut l'appeler comme cela) est assez &#233;difiant puisque de simple voiturier, vous &#234;tes propuls&#233;, on ne sait pas trop comment, pilote de course au sein d'une t&#233;l&#233;-r&#233;alit&#233;. Tout est possible avec la t&#233;l&#233;vision mais m&#234;me pour Ibiza o&#249; le jeu se d&#233;roule, je trouve que &#231;a fait gros mais passons, ce n'est certainement pas le plus important. 
 Apr&#232;s avoir go&#251;t&#233; &#224; une belle Ferrari rutilante, vous revenez vite les pieds sur terre avec un mod&#232;le plus "commun" mais qui a quand m&#234;me une bonne p&#232;che, id&#233;ale pour obtenir ses premi&#232;res licences et d&#233;bloquer les courses et autres missions du jeu.  La vari&#233;t&#233; et le nombre des activit&#233;s est certainement le point fort du jeu.  Impossible de s'ennuyer, il y a toujours quelque chose &#224; faire ou &#224; d&#233;bloquer. Depuis les courses classiques, les temps &#224; battre, les missions taxis, les championnats et bien d'autres jusqu'au simple gain de cash li&#233; &#224; votre maitrise de la conduite dans le mode conduite libre, Ibiza d&#233;borde de choses &#224; faire et une fois la deuxi&#232;me &#238;le d&#233;bloqu&#233;e (Hawai), vous ne saurez plus o&#249; donner de la t&#234;te. 
 Si le "solo" et la progression par niveau type MMO est d&#233;j&#224; une grande r&#233;ussite en soi, le multi est &#233;galement tr&#232;s bien pens&#233;. Depuis la course &#224; l'improviste d&#233;clench&#233;e d'un appel de phare &#224; des modes beaucoup plus comp&#233;titifs, le multi rend la dur&#233;e de vie de ce jeu quasiment infinie. Rajoutez &#224; cela un nombre absolument incroyable de voiture &#224; acheter et vous pouvez &#234;tre certain que le collectionneur de belles bagnoles sera aux anges. 
   
 Malheureusement, le tableau n'est pas parfait et toutes ces qualit&#233;s sont contrebalanc&#233;es par une conduite disons un peu "batarde", &#224; la fois Arcade et Simulation. Enlever les aides &#224; la conduite permet d'obtenir un comportement plus sain de la voiture ou en tout cas plus constant mais cela restera de toute fa&#231;on tr&#232;s loin d'une simulation pointue. C'est d'autant plus dommage que malgr&#233; les heures de conduite accumul&#233;es, on n'a jamais vraiment l'impression de bien contr&#244;ler la voiture. On a beau piloter avec brio et prendre 300 m&#232;tres d'avance sur tous les concurrents IA, on n'est jamais &#224; l'abri d'un retour soudain de "simulation" dans les dents et d'un plantage lamentable dans un palmier. Si on rajoute que les circuits "en ville" sont essentiellement de longues lignes droites entrecoup&#233;es de virages &#224; angle droit, on comprend vite que le plaisir de conduite en prend un coup. Donc, si vous recherchez un plaisir de conduite pouss&#233;, ce n'est pas TDU2 qui vous satisfera. 
 Conclusion 
 Nous sommes face &#224; un jeu tr&#232;s difficile &#224; noter car d'un c&#244;t&#233;, on a sans doute ce qui se fait de mieux en mati&#232;re de MMO automobile avec deux &#238;les gigantesques, des missions &#224; foison, un multi de grande qualit&#233; et d'un autre c&#244;t&#233; une impression de conduite bancale qui ne permet pas de s'amuser pleinement. Rajoutons encore que, en dehors des voitures (visuellement tr&#232;s impressionnantes), les graphismes sont parfois d&#233;cevants pour une Next Gen.  
 TDU2 n'aura pourtant pas de mal &#224; trouver son public : celui des fondus de comp&#233;titions en ligne et les collectionneurs de voitures virtuelles. Par contre, les amateurs de simulation ou de pilotage pr&#233;cis auront plus de mal &#224; adh&#233;rer au jeu. Enfin, reconnaissons que le c&#244;t&#233; MMO fonctionne &#224; merveille car vous &#234;tes en permanence tent&#233; de passer le niveau suivant, ce qui, je le reconnais, a beaucoup contribu&#233; &#224; r&#233;duire la longueur de mes nuits pourtant d&#233;j&#224; courtes. 
 Ma note : 6/10  
 Exceptionellement, pas de petit mot d' Aelya  sur ce jeu, celle-ci &#233;tant "pour une fois" coh&#233;rente avec sa nature f&#233;minine puisque les jeux de course de voitures ne l'ont jamais attir&#233; (sauf Mario Kart ;-) ) et elle serait bien incapable de donner une note &#224; ce jeu.  
   
   
   
 
 
 
 
        </text>
</document>
