<document>
	<date>2015-03-12</date>
        <title>[Test] The Crew, mon terrain de jeu : l&#8217;Am&#233;rique</title>
        <author>Quantic</author>
        <tags_set>
                <tag>the crew</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>course</tag>
                <tag>monde ouvert</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 The Crew, c&#8217;est un peu le successeur de la s&#233;rie des Test Drive Unlimited.  D&#8217;ailleurs, une bonne partie de l&#8217;&#233;quipe d&#8217;Ivory Tower a travaill&#233; sur cette licence.  Monde ouvert gigantesque et simili-MMO pour pilotes en herbes sont donc au programme.  Mais y-a-t-il vraiment de quoi partir en road trip ? 
                                                  Un terrain de jeu juste exceptionnel S&#8217;il ne fallait retenir qu&#8217;une seule chose de The Crew, c&#8217;est sa carte absolument gigantesque.  Lors de  mes previews pr&#233;c&#233;dentes , je n&#8217;ai retenu qu&#8217;une seule chose :  les &#201;tats-Unis enti&#232;rement mod&#233;lis&#233;s . Bon, d&#8217;accord,  pas vraiment &#224; l&#8217;&#233;chelle  mais l&#8217;intention est l&#224;. Les nombreuses villes pr&#233;sentes (Seattle, Chicago, New York, Las Vegas, Los Angeles et bien d&#8217;autres) paraissent parfois un peu &#233;triqu&#233;es mais  elles ont chacune leur style visuel  et tous les grands monuments repr&#233;sentatifs de ces villes sont bien pr&#233;sents. M&#234;me constat pour la campagne,  si vous avez d&#233;j&#224; fait un road trip aux USA, vous ne serez pas d&#233;pays&#233;s . Qu&#8217;il s&#8217;agisse de parcourir l&#8217;ouest d&#233;sertique, les rocheuses vertigineuses ou les grandes plaines du centre, le souci de nous faire traverser des environnements vari&#233;s et repr&#233;sentatifs des Etats-Unis est sans cesse pr&#233;sent et donne &#224; The Crew  un cachet touristique tout simplement unique  dans le jeu-vid&#233;o. 
 
 On est bien loin des titres concurrents avec leurs environnements imaginaires qui, aussi r&#233;ussi qu&#8217;ils peuvent l&#8217;&#234;tre, n&#8217;offre pas cette sensation unique du "Je suis aux USA, et j&#8217;aime &#231;a".&#160;  Un autre point fort ce cet univers est qu&#8217;il est vivant.  Jamais je n&#8217;avais vu un monde aussi gigantesque si bien rempli.  
 En ville,  on croise du trafic  (et presque des bouchons sur l&#8217;autoroute), des pi&#233;tons (parfois un peu trop rares quand m&#234;me), des &#233;v&#233;nements (ambulances, pompiers). A la campagne aussi, il se passe des choses. On croise souvent des animaux &#224; condition de foncer &#224; travers champs mais on peut aussi  se retrouver nez &#224; nez avec un avion d&#8217;&#233;pandage ou un h&#233;licopt&#232;re . Bref on a l&#8217;impression de parcourir un monde vivant et d&#8217;en faire partie. 
 
 Tout n&#8217;est pas rose pour autant... Malheureusement,  proposer un monde aussi grand est in&#233;vitablement accompagn&#233; de points faibles . Ainsi, l&#8217;&#233;chelle des d&#233;placements entre villes a &#233;t&#233; fortement r&#233;duite. Il faut compter  un peu plus d&#8217;une heure pour faire New York &#8211; Los Angeles  et bien souvent, d&#232;s que l&#8217;on quitte les missions pour se lancer dans l&#8217;exploration, on d&#233;couvre des environnements certes vari&#233;s mais surtout peu excitants. Maintenant, il ne faut pas g&#226;cher notre plaisir.  Proposer un monde ouvert de cette taille est un v&#233;ritable exploit et m&#234;me s&#8217;il pouvait encore &#234;tre mieux, je l&#8217;ai trouv&#233; totalement &#224; la hauteur de ce que je pouvais en esp&#233;rer. Si le monde ouvert est gigantesque, l&#8217;offre de voitures est moins dithyrambique.  Une petite quarantaine de voitures en standard, c&#8217;est &#224; la fois beaucoup et tr&#232;s peu.  Le collectionneur inv&#233;t&#233;r&#233; sera surement d&#233;&#231;u tandis que l&#8217;amateur averti trouvera rapidement une voiture lui correspondant puisqu&#8217;on peut trouver presque  tous les genres depuis la citadine jusqu&#8217;&#224; la super car . L&#8217;offre reste quand m&#234;me tr&#232;s orient&#233;e "am&#233;ricaine", ce qui a du sens puisque le jeu se d&#233;roule au pays de l&#8217;oncle Sam.  Moi qui suis un amoureux inv&#233;t&#233;r&#233; des belles am&#233;ricaines, j&#8217;y ai trouv&#233; mon bonheur. 
 &#160; 
 Les voitures propos&#233;es peuvent appartenir &#224;  5 classes relatives au type de missions propos&#233;es : Street, Dirt, Perf, Raid, Circuit.  Il s&#8217;agit de livr&#233;es qui permettent de transformer un v&#233;hicule pour l&#8217;adapter &#224; d&#8217;autres types de courses. Ainsi, certaines voitures pourront &#234;tre transform&#233;es dans les 5 classes pour pouvoir faire tout le jeu avec un seul v&#233;hicule alors que d&#8217;autres voitures ne seront disponibles qu&#8217;en quelques classes voir une seule pour les plus performantes.  A chacun de g&#233;rer sa collection en fonction de ses go&#251;ts et il faut avouer que visuellement, la transformation est souvent assez r&#233;ussie. Un pilotage peu convaincant et des bugs, beaucoup de bugs... On touche maintenant aux sujets qui f&#226;chent un peu plus.  Au niveau technique, le jeu se montre franchement limite.  Bien entendu, un monde aussi gigantesque ne peut qu&#8217;amener son lot de probl&#232;mes mais  visuellement, le jeu ne se montre pas &#224; la hauteur de la Next Gen . Il n&#8217;est pas moche, loin de l&#224;, mais on pouvait s&#8217;attendre &#224; mieux.  
 &#160; 
 Je retiens particuli&#232;rement la vue int&#233;rieure des v&#233;hicules, particuli&#232;rement rat&#233;e et presque impraticable.  Les bugs restent aussi encore tr&#232;s (trop) pr&#233;sents  : clipping exag&#233;r&#233;, lag incontr&#244;lable, physique de certaines IA&#8217;s anormales (comme cette ambulance en t&#234;te &#224; queue permanent que j&#8217;ai pu croiser).  The Crew &#233;tait tr&#232;s ambitieux et clairement, la technique n&#8217;est pas encore totalement ma&#238;tris&#233;e. M&#234;me constat concernant le pilotage qui s&#8217;av&#232;re en standard &#224; la fois trop simple d&#8217;acc&#232;s, trop mou et &#224; l&#8217;occasion carr&#233;ment frustrant.  Heureusement, si vous retirez les aides au pilotage, les choses s&#8217;am&#233;liorent un peu. De m&#234;me,  apr&#232;s quelques heures de jeu et avec votre voiture qui s&#8217;am&#233;liore, le pilotage gagne en int&#233;r&#234;t et se montre m&#234;me agr&#233;able .  
 Reste quand m&#234;me un moteur physique qui donne parfois l&#8217;impression d&#8217;&#234;tre sur Jupiter et une gestion des collisions pas r&#233;aliste pour un sou. Les tonneaux sont tr&#232;s mal simul&#233;s et la voiture est vraiment trop accroch&#233;e &#224; la route. De m&#234;me, fr&#244;ler un poteau sur le bord de la route peut parfois avoir le m&#234;me effet qu&#8217;heurter un semi-remorque en frontal. Difficile de s&#8217;y faire... 
 &#160; 
 Un vrai MMO automobile The Crew n&#8217;est pas le premier jeu &#224; clamer &#234;tre un MMO automobile et comme ses pr&#233;d&#233;cesseurs, il offre &#224; la fois  un gameplay addictif  et montre des d&#233;fauts inh&#233;rents au genre.  La mont&#233;e en niveau de son bolide est tr&#232;s r&#233;ussie , tout simplement parce qu&#8217;elle nous pousse &#224; progresser dans le sc&#233;nario et &#224; remplir la multitude de d&#233;fis propos&#233;s.  
 Petit &#224; petit, notre voiture gagne du niveau et r&#233;cup&#232;re du "loot" sous forme de nouvelles pi&#232;ces agr&#233;ment&#233;es de bonus.  Pourtant, autant cette phase est addictive &#224; souhait et pousse presque au grinding des pires MMO&#8217;s asiatiques, autant elle m&#8217;est apparue un peu artificielle.  Notre voiture a beau grimper en niveau, on ne la trouve pas plus maniable ou mieux &#233;quilibr&#233;e. Non, mais, par contre, nos adversaires qui &#233;taient imbattables auparavant deviennent soudain plus lents. La peur de notre nouvelle r&#233;putation peut-&#234;tre... Cette progression permanente force &#233;galement  le gameplay &#224; se montrer plus attach&#233; aux statistiques de notre voiture qu&#8217;au talent du pilote . Bref, si vous jouez beaucoup, vous aurez toutes les chances de battre un pilote meilleur que vous mais moins bien &#233;quip&#233;.  Frustrant &#224; l&#8217;occasion, on peut quand m&#234;me reconnaitre que c&#8217;est un peu comme cela que &#231;a fonctionne dans la vraie vie.  Le mat&#233;riel &#233;tant souvent plus important que le pilote. 
 &#160; 
 Ubisoft misait beaucoup sur le multijoueur puisque  toutes les missions sont jouables en coop&#233;ratif  et qu&#8217;il suffit qu&#8217;un membre de votre "crew" r&#233;ussisse la mission pour la valider pour vous aussi. Avec une bande de copains, cela permet, en effet, de  progresser plus vite tout en s&#8217;amusant . Si vous n&#8217;avez pas d&#8217;amis, vous pouvez faire appel &#224; la fonction "quick coop" qui envoie automatiquement une invitation a tous les joueurs pr&#233;sents dans votre voisinage. Le syst&#232;me fonctionne asse bien mais ne trouvera pas syst&#233;matiquement des joueurs. M&#234;me constat pour le mode PvP qui fonctionne tant&#244;t tr&#232;s bien, tant&#244;t pas du tout, sans r&#233;elle explication. L&#8217;aspect multijoueur est donc int&#233;ressant mais n&#8217;est pas indispensable et montre encore pas mal de carences. Mais comme je suis un solitaire dans l&#8217;&#226;me, j&#8217;avoue avoir pr&#233;f&#233;r&#233; progresser dans le sc&#233;nario en solo. 
 &#160; 
 Un sc&#233;nario qui sent bon la s&#233;rie B Voil&#224; sans doute une des grandes diff&#233;rences entre The Crew et d&#8217;autres MMO&#8217;s automobiles.  The Crew propose un &#233;norme sc&#233;nario qui vous envoie aux quatre coins des USA  et vous occupera pendant un sacr&#233; paquet d&#8217;heures. L&#8217;histoire est digne des  meilleures s&#233;ries B  du genre et pourra donc apparaitre comme totalement lamentable si vous n&#8217;aimez pas le genre ou absolument indispensable si vous appr&#233;ciez les Fast and Furious ou autres "chefs d&#8217;oeuvre" du genre automobile. 
  Vous incarnez Alex Taylor, en prison depuis 5 ans pour le meurtre de son fr&#232;re, leader des 5-10, un groupe clandestin de fous de course qui semble s&#8217;&#234;tre un peu perdu dans des activit&#233;s criminelles annexes. Mais, bien entendu, vous n&#8217;y &#234;tes pour rien et la police vous propose de travailler avec elle pour d&#233;manteler le groupe et au passage retrouver le v&#233;ritable assassin de votre fr&#232;re. 
 
 Tr&#232;s classique, ce sc&#233;nario ne propose aucune surprise mais il est solide et franchement pas d&#233;sagr&#233;able &#224; suivre . Bon, je l&#8217;avoue, Alex, avec sa barbe bien taill&#233;e et son comportement de hipster sur le retour a un peu le don de m&#8217;&#233;nerver mais bon, un coup de rasoir et l&#8217;affaire est r&#233;gl&#233;e...  
 Les missions propos&#233;es ne sont pas tr&#232;s vari&#233;es (course de rue, trajet en temps limit&#233;, destruction d&#8217;un adversaire donn&#233;, fuite avec des ennemis coll&#233;s aux fesses, etc) mais &#224; condition de ne pas les rusher &#224; la suite et de les m&#233;langer avec les diff&#233;rents d&#233;fis propos&#233;s, le temps passe agr&#233;ablement.  Il faut prendre ce solo pour ce qu&#8217;il est : une partie d&#8217;un jeu en monde ouvert plus complet et qu&#8217;il faut parcourir avec intelligence. 
 
 Un dernier mot sur un autre point fort de ce jeu,  la customisation de nos voitures . Je vous ai d&#233;j&#224; parl&#233; des 5 classes mais il y a bien plus &#224; dire.  Chaque &#233;l&#233;ment technique de la voiture peut &#234;tre upgrad&#233; avec les pi&#232;ces loot&#233;es en jeu, ce qui permet de transformer de fond en comble son bolide.  Et au niveau visuel, The Crew n&#8217;est pas en reste non plus puisque  tous les &#233;l&#233;ments esth&#233;tiques peuvent &#234;tre modifi&#233;s  : peinture (m&#234;me bicolore), stickers, pare-chocs et m&#234;me l&#8217;int&#233;rieur de notre v&#233;hicule.  La customisation visuelle est juste un bonheur pour tout fan de belles voitures. Enfin, difficile de ne pas citer les micro-transactions (parfois pas si micro que cela) qui permettent de progresser plus vite ou tout simplement d&#8217;acqu&#233;rir la voiture de nos r&#234;ves. Un syst&#232;me presque in&#233;vitable dans ce genre de titre mais qui garde ici une petite odeur de Pay-to-win un peu plus marqu&#233;e qu&#8217;&#224; la concurrence. 
 &#160; 
 Conclusion The Crew  est un titre extr&#234;mement ambitieux qui r&#233;ussit &#224; nous abasourdir arec son monde ouvert gigantesque et passionnant tout en offrant un sc&#233;nario solo plus int&#233;ressant que la moyenne du genre. Mais il s&#8217;av&#232;re sans doute un peu trop ambitieux puisqu&#8217;il bute assez fortement sur un aspect technique tr&#232;s nettement insuffisant et un mod&#232;le de pilotage trop mou, trop classique pour passionner l&#8217;amateur de pilotage. Et pour ne rien arranger, ce MMO automobile propose un multijoueur qui n&#8217;est ni stable, ni fonci&#232;rement indispensable pour progresser. Si, comme moi, vous pr&#233;f&#233;rez d&#233;couvrir &#224; votre aise et en solo un monde ouvert absolument magnifique, vous ne pourrez qu&#8217;&#234;tre conquis mais on peut quand m&#234;me se dire que l&#8217;objectif initial de faire de The Crew le jeu de voitures multijoueur ultime est quand m&#234;me un peu rat&#233;. Pour ma part, rien ne vaudra jamais le plaisir de me lancer dans une session de plusieurs heures o&#249; je peux partir des gratte-ciels de New-York pour traverser &#224; tombeaux ouverts les plaines centrales avant de d&#233;barquer au Grand Canyon et finir par admirer le Pacifique &#224; Santa Monica. Et ensuite, repartir vers New York par une tout autre route.  Bref, je suis conquis. Ma Note : 7,5/10 The Crew est disponible sur PS4, Xbox One, Xbox 360 et PC. 
  &#160;   
                                                    
 
 
 
        </text>
</document>
