<document>
	<date>2013-06-25</date>
        <title>[Test] The Last of Us, la PS3 &#224; son apog&#233;e</title>
        <author>Quantic</author>
        <tags_set>
                <tag>the last of us</tag>
                <tag>ps3</tag>
                <tag>naughty dog</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Les nouvelles consoles pointent le bout de leur nez en fin d&#8217;ann&#233;e et Sony se distingue nettement de son concurrent Microsoft en continuant &#224; soutenir la PS3 avec des jeux tr&#232;s forts et exclusifs &#224; cette derni&#232;re. Et que dire si ce n&#8217;est que si les prochaines sorties (Beyond, GT 6,...) sont du niveau de  ce petit bijou qu&#8217;est The Last of Us , Sony risque encore de vendre un sacr&#233; paquet de PS3...  au risque de faire de l&#8217;ombre &#224; sa future PS4. 
 
 Une v&#233;ritable &#339;uvre d&#8217;artistes The Last of Us est  l&#8217;&#339;uvre de Naughty Dog , les g&#233;niaux californiens qui se cachent derri&#232;re la s&#233;rie des Uncharted. Et si on retrouve pas mal d&#8217;&#233;l&#233;ments communs entre ces deux jeux, The Last of Us va encore plus loin que Nathan Drake dans bien des domaines. D&#8217;abord dans  son sc&#233;nario bien plus noir et pessimiste que la grande majorit&#233; des productions actuelles . Il y a pr&#232;s de 20 ans que l&#8217;humanit&#233; a succomb&#233; &#224; une pand&#233;mie soudaine. Et c&#8217;est un simple organisme fongique (un champignon quoi) qui a &#233;t&#233; responsable de la chute de notre civilisation. Se r&#233;pandant dans l&#8217;air via des spores, les contamin&#233;s voient le champignon attaquer leurs cerveaux et perdre litt&#233;ralement le contr&#244;le de leurs corps. Une fois l&#8217;h&#244;te &#233;limin&#233;, le parasite transforme sa victime en simili-zombie avec un seul objectif : r&#233;pandre l&#8217;infection. 
 L&#8217;humanit&#233; s&#8217;est r&#233;fugi&#233;e dans de rares zones de quarantaine succombant les unes apr&#232;s les autres au manque de nourriture et aux attaques incessantes de zombies et de bandits de grands chemins. C&#8217;est dans cet univers sombre que l&#8217;on incarne Joel, un vrai survivaliste qui s&#8217;est toujours d&#233;brouill&#233; pour s&#8217;en sortir et qui ne fait pas dans la dentelle, n&#8217;h&#233;sitant pas &#224; sacrifier les plus faibles pour assurer sa survie. Un peu par hasard, il se retrouve &#224; devoir escorter une jeune ado de 14 ans, Ellie. Ensemble, ils doivent traverser la moiti&#233; des Etats-Unis dans l&#8217;espoir de d&#233;couvrir un traitement &#224; la maladie. 
   
 Le sc&#233;nario et les rebondissements de ce titre sont tellement nombreux et interconnect&#233;s que je ne vous en dirai pas plus, par peur de vous spoiler quelque chose mais attendez-vous &#224; de la grande &#233;criture. Ce  sc&#233;nario tr&#232;s adulte  aurait sans aucun doute sa place dans un film et il ne s&#8217;agirait pas d&#8217;un &#233;ni&#232;me film de zombie tout comme il serait une grave erreur de consid&#233;rer The Last of Us comme un &#233;ni&#232;me jeu de zombies... A c&#244;t&#233; de ce sc&#233;nario exceptionnel,  il faut insister sur la qualit&#233; artistique du jeu . Tout dans ce titre contribue &#224; vous plonger dans cette ambiance post-apocalyptique et  j&#8217;ai rarement eu l&#8217;occasion d&#8217;arpenter un monde aussi d&#233;taill&#233;, aussi r&#233;aliste, aussi vrai, tout simplement . 
 D&#8217;un point de vue technique, le jeu est sans doute le plus beau que j&#8217;ai pu voir tourner sur PS3. Les textures sont fines, d&#233;taill&#233;es, d&#8217;un r&#233;alisme impressionnant tandis que l&#8217;univers d&#233;borde de d&#233;tails qui le rend tellement cr&#233;dible.  Avec ce jeu, Naughty Dog r&#233;ussit l&#8217;exploit d&#8217;unifier quasi &#224; la perfection la technique &#224; l&#8217;artistique pour offrir l&#8217;un des jeux les plus aboutis de la PS3. 
 
 Et le jeu des acteurs qui incarnent Joel et Ellie n&#8217;y est pas &#233;tranger ( allez donc lire ma rencontre avec eux si ce n&#8217;est d&#233;j&#224; fait ). Ils r&#233;ussissent &#224; nous faire r&#233;ellement vivre leur aventure comme rarement ce fut le cas dans un jeu-vid&#233;o. D&#8217;ailleurs, m&#234;me si le doublage fran&#231;ais n&#8217;est pas mauvais,  je vous conseille vraiment de laisser le jeu en VO , l&#8217;exp&#233;rience n&#8217;en sera que plus satisfaisante. 
 Et puis quel plaisir de d&#233;couvrir un jeu qui pr&#233;sente  des personnages f&#233;minins forts  dans un monde apocalyptique traditionnellement domin&#233; par des personnages masculins. Non seulement les h&#233;ro&#239;nes ont du style mais elles ont aussi du caract&#232;re et sont capables de survivre dans ce monde sans les hommes. Un exemple pour bien des sc&#233;naristes ! Enfin,  la violence omnipr&#233;sente de ce titre vous prendra r&#233;ellement aux tripes . On est loin d&#8217;une violence gratuite, aseptis&#233;e comme on peut la voir dans nombre de jeux-vid&#233;o ou de films hollywoodiens. Ici, les armes font mal, elles explosent les t&#234;tes, brisent les os et le sang qui gicle colle &#224; la peau comme les traces de votre meurtre sur votre &#226;me. Si cette violence extr&#234;me est totalement justifi&#233;e au vu de l&#8217;univers sans piti&#233; dans lequel on &#233;volue, elle reste sans doute un peu exag&#233;r&#233;e pour un jeu-vid&#233;o et The Last of Us m&#233;rite certainement son 18+ car  ce titre n&#8217;est pas &#224; mettre dans toutes les mains .  
 
 Un vrai road game Le gameplay, de son c&#244;t&#233;, n&#8217;est pas en reste et r&#233;ussit &#224; transcender l&#8217;exp&#233;rience des Uncharted avec un gameplay mi-infiltration, mi-shooter TPS tout en proposant son lot d&#8217;exploration. Alors, bien s&#251;r,  The Last of Us reste un titre extr&#234;mement lin&#233;aire  dans sa structure g&#233;n&#233;rale et bien trop encadr&#233; dans ses niveaux. Il faut dire que pour arriver &#224; un tel niveau de qualit&#233; visuelle, il faut faire quelques compromis. Pourtant, les petits gars de Naughty Dog r&#233;ussissent &#224;  &#233;viter le syndrome du couloir  en vous l&#226;chant dans de grandes zones explorables par plusieurs chemins bien distincts. Ainsi, on pourra tenter de s&#8217;infiltrer sans bruit au milieu des zombies ou des bandits et m&#234;me passer une zone sans tuer personne tout comme on pourra rentrer dans le tas shotgun &#224; la main. Les deux approches fonctionneront parfaitement. 
 
 Dans la pratique, c&#8217;est souvent un mix des deux gameplays que l&#8217;on devra appliquer pour la simple raison que  les munitions sont bien trop rares que pour les gaspiller inutilement  alors qu&#8217;on peut simplement &#233;viter l&#8217;affrontement. Le jeu se transforme alors presque en  TPS survivaliste  o&#249; l&#8217;on compte chaque munition. L&#8217;intelligence des d&#233;veloppeurs &#233;tant de ne pas les rendre particuli&#232;rement rares mais de limiter la quantit&#233; de munitions transportables au minimum. Imaginez-vous face &#224; une bonne dizaine d&#8217;ennemis avec 3 balles dans votre shotgun et une machette &#233;mouss&#233;e pour seules armes. Vous r&#233;fl&#233;chirez &#224; deux fois avant de foncer dans le tas, croyez-moi. On passe donc son temps accroupi, en essayant de limiter sa signature sonore et &#224; se faufiler entre les ennemis en retenant litt&#233;ralement son souffle.  Le stress est permanent et il est presque jouissif. 
 
 Les ennemis sont aussi pour beaucoup dans le plaisir que l&#8217;on a &#224; progresser dans l&#8217;aventure. Peu nombreux, ils proposent pourtant une exp&#233;rience tr&#232;s diff&#233;rente. C&#244;t&#233; zombie,  le runner  vous angoissera par sa rapidit&#233;. Il vous voit dans les petits coins et vous foncera droit dessus mais heureusement, il est assez fragile. Au contraire,  le clicker  (dont les cris hanteront vos cauchemars) est compl&#232;tement aveugle mais sensible au moindre bruit. Mais surtout, vous n&#8217;aurez aucune chance de lui &#233;chapper quand il vous attrapera. Enfin,  le colosse  est un peu le roi des zombies. Lent et massif, il vous bombardera de spores &#224; distance et jouera le r&#244;le de mini-boss puisqu&#8217;il encaissera beaucoup de d&#233;g&#226;ts avant de succomber. Heureusement, on ne le croisera pas trop souvent. Du c&#244;t&#233; bandits, il y a moins de vari&#233;t&#233;s mais leur IA est beaucoup plus pouss&#233;e. Ainsi, ils patrouillent, enqu&#234;tent &#224; la vue d&#8217;un cadavre, etc. Bon, on reste loin d&#8217;une IA sans failles mais la combinaison des deux types d&#8217;ennemis rend les combats particuli&#232;rement vari&#233;s. 
 
 Un autre point fort du titre est  son syst&#232;me d&#8217;artisanat . A premi&#232;re vue, il parait simple. On ramasse du mat&#233;riel et on assemble ensuite du matos de survie comme des boites de soins, des cocktails Molotov ou des poignards. Rien d&#8217;exceptionnellement complet mais la raret&#233; des munitions rend ce syst&#232;me incontournable. On passe donc son temps &#224; fouiller partout dans l&#8217;espoir de mettre la main sur le rare matos disponible. A c&#244;t&#233; de l&#8217;artisanat en lui-m&#234;me, on peut &#233;galement am&#233;liorer les comp&#233;tences de Joel ainsi que la performance des armes mais ces deux possibilit&#233;s restent beaucoup plus classiques. Vous l&#8217;aurez compris,  The Last of Us n&#8217;a pas beaucoup de d&#233;fauts  et on s&#8217;investit tellement dans son univers que les rares baisses de framerates sont vite pardonn&#233;es. Je lui reprocherai quand m&#234;me de  tirer un peu en longueur  certains niveaux ou de r&#233;p&#233;ter certaines s&#233;quences un peu trop souvent &#224; mon go&#251;t.  
 Mais le plus gros d&#233;faut du jeu concerne l&#8217;IA de nos &#233;quipiers . Si Ellie s&#8217;en sort g&#233;n&#233;ralement bien en nous indiquant les ennemis ou en leur lan&#231;ant des briques, les autres compagnons ressemblent parfois &#224; des boulets que l&#8217;on traine &#224; nos pieds. Enfin, quel dommage que l&#8217;IA adverse les ignore totalement lors des s&#233;quences d&#8217;infiltration. C&#8217;&#233;tait sans doute n&#233;cessaire pour neutraliser les carences d&#8217;IA mais voir Ellie gambader devant les gardes ennemis sans que ceux-ci ne remarquent rien fait un peu mal au c&#339;ur dans une production de cette qualit&#233;. 
 
 Un multi int&#233;ressant mais qui manque de finition Coller un multi &#224; un jeu solo aussi r&#233;ussi et avec autant de personnalit&#233;, c&#8217;est toujours dangereux et on pouvait craindre le syndrome du multi rat&#233;. Ce n&#8217;est clairement pas le cas. Seuls  deux modes de jeux en 4 vs 4 sont disponibles . Dans le premier, on s&#8217;affronte avec un stock de 20 vies partag&#233;es par l&#8217;&#233;quipe. Les perdants sont ceux qui &#233;puisent leur stock de vie. Dans le second, chaque joueur ne dispose que d&#8217;une seule vie par manche. L&#8217;objectif est donc d&#8217;&#233;liminer l'&#233;quipe adverse jusqu'&#224; atteindre 4 victoires. 
 
 Mais plus que les modes de jeu, c&#8217;est le gameplay assez unique de ce multi qui est int&#233;ressant.  L&#8217;essentiel des m&#233;caniques de gameplay du solo sont conserv&#233;es  et plut&#244;t que de rentrer dans le tas comme le dernier des bourrins, il est beaucoup plus intelligent de faire profil bas, de rester group&#233;s avec ses &#233;quipiers et de rassembler du matos pour upgrader ses comp&#233;tences avant de contourner l&#8217;adversaire au mieux. Le fait qu&#8217;un adversaire &#224; terre doit &#234;tre ex&#233;cut&#233; pour que le kill soit pris en compte rajoute encore au c&#244;t&#233; strat&#233;gique du jeu. Dommage finalement que ce gameplay innovant et plus strat&#233;gique que la moyenne ne soit pas plus mis en avant par une mont&#233;e en niveau un peu plus passionnante. En effet, on est soi-disant &#224; la t&#234;te d&#8217;un groupe de survivants dont le nombre de membres va &#233;voluer en fonction de nos performances dans les matchs en ligne mais  il y a tellement peu d&#8217;interactivit&#233; entre les deux parties du gameplay multi qu&#8217;on se d&#233;sint&#233;resse bien vite de cet emballage un peu cheap  pour se concentrer sur les parties multi en elles-m&#234;mes qui paraissent du coup un peu isol&#233;es. 
 
 Conclusion The Last of Us  est sans aucun doute l&#8217;un des meilleurs titres sortis cette ann&#233;e et probablement le plus beau jeu de la PS3. 
  Naughty Dog r&#233;ussit &#224; combiner &#224; la perfection technique et artistique pour offrir un jeu remarquablement &#233;quilibr&#233;. Une fois commenc&#233;, il est tr&#232;s difficile de quitter cet univers tellement r&#233;aliste, tellement r&#233;ussi. Vivre l&#8217;aventure de Joel et Ellie dans ce monde d&#233;cr&#233;pi et ultra-violent est un moment de pur bonheur vid&#233;o-ludique duquel on ne sort pas indemne. Malgr&#233; la lin&#233;arit&#233; extr&#234;me du titre, on ne peut qu&#8217;applaudir des deux mains la qualit&#233; du gameplay qui est propos&#233;e et je ne peux que vous encourager &#224; vivre le plus vite possible cette exp&#233;rience unique. 
 Ma note : 9/10 
 The Last of Us est disponible en exclusivit&#233; sur PS3. 
 
 
 
 
 
        </text>
</document>
