<document>
	<date>2015-03-26</date>
        <title>[Concours] Gagnez 3 T-shirts geek avec Tostadora</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>t-shirt</tag>
                <tag>gagner</tag>
                <tag>cadeaux</tag>
                <tag>tostadora</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160; 
 Cela faisait quelques mois que nous ne vous avions plus propos&#233; de g agner quelques T-shirts geek  et comme on sait que vous &#234;tes friands de ce genre de concours,  voici une nouvelle chance de vous habiller Geek pour les beaux jours qui arrivent... 
                                                                                                  C'est donc, en partenariat avec l'excellente boutique Tostadora, que nous vous proposons de  gagner 3 T-shirts au choix dans leur catalogue . N'h&#233;sitez pas &#224;  jeter un oeil &#224; leur boutique , il y a beaucoup de choix et tout geek qui se respecte y trouvera s&#251;rement son bonheur. 
 D'ailleurs, une boutique qui propose une cat&#233;gorie "Femme" plut&#244;t bien garnie, voil&#224; qui ne peut que faire plaisir &#224; Aelya qui r&#226;le toujours de ne pas avoir assez de choix... 
 Pour participer au tirage au sort,  4 m&#233;thodes de participation comme d'habitude  : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous en r&#233;pondant &#224; la question suivante pour confirmer votre participation. 
 Choisissez votre T-shirt pr&#233;f&#233;r&#233; dans  le catalogue de Tostadora  et indiquez-le dans votre commentaire... 
 2. Facebook Retrouvez la news du concours dans la timeline de  notre page Facebook , aimez-l&#224; &#160; et/ou laissez un commentaire pour confirmer votre participation . 
 N'oubliez pas de jeter un oeil &#224;  la page Facebook de notre partenaire Tostadora . 
 Vous pouvez aussi simplement utiliser le module ci-dessous : 
 
 &#160; 
 // &amp;lt;![CDATA[
(function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = "//connect.facebook.net/fr_FR/sdk.js#xfbml=1&amp;version=v2.3";  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));
// ]]&amp;gt; 
 
 
 
 [Concours] Gagnez 3 T-shirts geek avec Tostadora : http://www.coupleofpixels.be/archive/2015/03/01/concours-gagnez-3-t-shirts-geek-avec-tostadora.html 
Posted by  Couple of Pixels  on  jeudi 26 mars 2015 
 
 
 
 3. Twitter Suivez-nous sur Twitter &#160;et&#160;tweetez  le message suivant  : 
 Follow @CoupleofPixels et @Tostadora_fr puis RT pour gagner 3 T-shirts geek du catalogue de Tostadora : http://t.co/MBPGJZaJao 
 ou vous pouvez directement nous suivre et retweeter le message gr&#226;ce au module ci-dessous : 
 
 
 Follow  @CoupleofPixels  et  @Tostadora_fr  puis RT pour gagner 3 T-shirts geek du catalogue de Tostadora :  http://t.co/MBPGJZaJao 
&#8212; Couple of Pixels (@CoupleofPixels)  26 Mars 2015 
 
 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 4. Google+ Vous pouvez &#233;galement  participer via votre compte Google+ . Faites simplement un +1 et laissez un commentaire pour confirmer votre participation dans le module ci-dessous . 
 
 &#160; 
 
 Comme d'habitude,&#160; vous pouvez cumuler les quatre modes de participation pour multiplier vos chances . 
 Ce concours est r&#233;serv&#233; &#224; la Belgique et &#224; la France M&#233;tropolitaine. 
 En participant, vous acceptez  le r&#232;glement de nos concours . Fin du concours &#160;: Dimanche 12 Avril 2015. 
 Bonne chance &#224; toutes et tous  !                                                  
                                             
                                         
                                     
        </text>
</document>
