<document>
	<date>2014-04-02</date>
        <title>[Test] Thief, un reboot qui cherche sa libert&#233;</title>
        <author>Quantic</author>
        <tags_set>
                <tag>thief</tag>
                <tag>reboot</tag>
                <tag>test</tag>
                <tag>eidos</tag>
                <tag>square enix</tag>
                <tag>infiltration</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Thief est un des grands classiques du jeu d'infiltration.  Avec Hitman et Deus Ex, Eidos est d'ailleurs devenu un des grands repr&#233;sentants du genre.  Pourtant, ce reboot de Thief laisse un petit go&#251;t de trop peu... 
                                                  Avant toute chose, rappelons que  c'est Eidos Montreal,  les d&#233;veloppeurs g&#233;niaux de Deus Ex : Human Revolution , qui sont derri&#232;re ce reboot de Thief. Et vu comment ces petits gars ont r&#233;ussi &#224; tirer toute la quintessence d'une licence aussi mythique que celle de Deus Ex,  on pouvait esp&#233;rer le meilleur pour le reboot de Thief . 
 Malheureusement, ils ont clairement eu du mal &#224; adapter un gameplay aussi exigeant que celui des anciens Thief et &#224; le mettre au go&#251;t des joueurs d'aujourd'hui sans horrifier les anciens joueurs. D&#233;j&#224;, avec Hitman Absolution, IO interactive avait eu du mal &#224; adapter sa c&#233;l&#232;bre licence pour la rendre sexy aux yeux des joueurs modernes et dans le cas de Thief, les probl&#232;mes sont encore plus visibles. Mais commen&#231;ons par le commencement. 
 
 Garrett, voleur masqu&#233; 
 Ce Thief n'est pas une suite mais bien  un reboot . On range donc au placard tout ce que l'on connaissait de Garrett pour le d&#233;couvrir sous un nouveau jour.  Et si le personnage ne se montre pas forc&#233;ment tr&#232;s charismatique, son univers est plut&#244;t int&#233;ressant.  Nos p&#233;r&#233;grinations nous font d&#233;couvrir une ville envahie par  une &#233;pid&#233;mie myst&#233;rieuse , &#224; la merci d'un baron surpuissant et mystique.  
 L'ambiance est sombre, crasseuse, parfois m&#234;me malsaine et on en redemande.  Certains niveaux sont des petits bijoux o&#249; le talent artistique des d&#233;veloppeurs a pu s'exprimer &#224; son plein potentiel  (le niveau de la maison close est tout simplement incroyable, justifiant au passage le 18+ du jeu... Si, si, j'ai des screenshots). Et si on regrettera le traitement sc&#233;naristique parfois un peu l&#233;ger ou un peu trop mystique &#224; mon go&#251;t, l'ambiance de ce titre est sans aucun doute sa plus grande qualit&#233;. 
 
 Un peu comme pour Deus Ex,  Eidos Montreal n'a pas voulu faire une simple copie des anciens &#233;pisodes de Thief  mais lui apporter de vrais nouveaux &#233;l&#233;ments de gameplay comme  une "zone ouverte" au coeur de la cit&#233; . Malheureusement, cette zone o&#249; l'on peut aller librement parler aux NPC, r&#233;cup&#233;rer des missions secondaires ou am&#233;liorer son &#233;quipement se montre tr&#232;s brouillonne. On se perd vite dans son d&#233;dale de rue et les chargements incessants la rendent finalement tr&#232;s &#233;nervante &#224; parcourir. L'id&#233;e &#233;tait bonne mais j'ai l'impression qu'il aurait fallu plus de temps pour la rendre r&#233;ellement int&#233;ressante. 
 Thief se parcourt donc un peu comme avant au travers de  ses missions principales . Ces derni&#232;res s'av&#232;rent plut&#244;t r&#233;ussies dans leur aspect artistique mais le gameplay de Thief ne se montre pas vraiment sous son meilleur jour. J'avais gard&#233; le souvenir d'un jeu d'infiltration plut&#244;t hardcore et dans leur d&#233;sir de rendre le jeu accessible au plus grand nombre,  les d&#233;veloppeurs ont un peu perdu de vue la libert&#233; laiss&#233;e aux joueurs . 
 &#160; 
 Prenez le dernier Hitman Absolution , il y a beaucoup d'aides qui n'existaient pas dans les anciens jeux mais si vous jouez en mode Difficile sans aucune aide, vous retrouvez &#224; peu pr&#232;s le gameplay du jeu d'origine qui vous d&#233;barque dans un coin de map et vous donne un objectif &#224; l'autre bout avec 60 gardes &#224; &#233;viter entre les deux points. On reste relativement libre de passer par o&#249; on le juge... 
 Dans Thief, il y a aussi les in&#233;vitables aides, appel&#233;es ici Focus, qui permettent de mieux faire ressortir son environnement, afficher les gardes en patrouille, etc.  Et toutes ces aides sont &#233;galement facultatives , on peut tout &#224; fait s'en passer pour retrouver un jeu d'infiltration plus classique.  
 &#160; 
 Sauf que notre libert&#233; de mouvement a &#233;galement &#233;t&#233; tr&#232;s fortement diminu&#233;e  et l&#224;, aucune option pour nous permettre de crapahuter o&#249; on le veut. Ainsi,  ce reboot se montre bien trop dirigiste . La plupart du temps, il n'y aura que deux voire trois chemins possibles pour avancer. Et encore,  il faudra trouver les points exacts par lesquels les d&#233;veloppeurs ont d&#233;cid&#233; que l'on devrait passer . Impossible de chercher un chemin un peu hors des clous car si on peut sauter sur une caisse faisant partie de l'un des chemins balis&#233;s, sa voisine sera peut-&#234;tre totalement inaccessible pour une raison pas vraiment compr&#233;hensible. 
 Cette absence de libert&#233; nuit &#233;norm&#233;ment au plaisir que l'on peut ressentir &#224; d&#233;couvrir le jeu et  tue &#233;galement sa rejouabilit&#233; . Dans le pass&#233;, on pouvait recommencer un niveau &#224; l'infini et toujours trouver de nouveaux passages, ici, rien de tout cela. 
 Heureusement, pour compenser ce c&#244;t&#233; liberticide, les d&#233;veloppeurs nous ont concoct&#233; un gameplay d'infiltration plus r&#233;ussi.  On peut ainsi, oh bonheur, terminer le jeu sans tuer ou m&#234;me sans assommer le moindre garde . On dispose d'une s&#233;rie d'outils originaux (grappins, fl&#232;ches d'eau, etc) pour mener nos larcins &#224; bien et &#224; condition de jouer en mode difficile, les gardes se montrent assez malins. 
 
  Ainsi, ils rep&#232;rent les portes ouvertes ou les torches &#233;teintes mais n'&#233;chappent pas aux bugs classiques des jeux de ce genre en se montrant parfois particuli&#232;rement myopes. Il faut dire que  le moteur du jeu a un peu de mal &#224; repr&#233;senter fid&#232;lement les ombres  faisant souvent appel &#224; un syst&#232;me de cach&#233;/visible assez binaire. L&#224; aussi, les habitu&#233;s du genre pourraient quand m&#234;me un peu s'offusquer. 
 Techniquement, le jeu se montre assez abouti sur une PS4. Je pense qu'on pourra voir encore mieux dans un futur proche mais pour un jeu de d&#233;but de g&#233;n&#233;ration de console, on commence &#224; vraiment voir ce que la Next Gen apportera. Les personnages sont infiniment mieux anim&#233;s et plus d&#233;taill&#233;s mais surtout  les &#233;clairages dynamiques conf&#232;rent une v&#233;ritable personnalit&#233; au jeu  contribuant grandement &#224; l'ambiance "Cit&#233; au bord du Chaos". 
 &#160; 
 Conclusion 
 Malgr&#233; ses d&#233;fauts &#233;vidents de gameplay,  Thief  se pr&#233;sente comme un jeu d&#8217;infiltration light dont le principal plaisir repose dans son ambiance exceptionnelle et dans la r&#233;solution des quelques &#233;nigmes du jeu. On se retrouve donc avec un jeu qui n'est pas fonci&#232;rement mauvais mais qui souffre de la comparaison avec ses anc&#234;tres. Une once de libert&#233; en plus, un brin de difficult&#233; en bonus et nous aurions peut-&#234;tre eu la m&#234;me excellente surprise qu'avec le reboot de Deus Ex. Les grands jeux ne tiennent qu'&#224; peu de choses finalement. 
 Ma Note : 7/10 
 Thief est disponible sur PS4, Xbox One, PC, PS3 et Xbox 360. 
         
                                                  
 
 
 
        </text>
</document>
