<document>
	<date>2013-05-08</date>
        <title>[Test] Tiger Woods PGA Tour 14, Un bon drive pour un jeu de golf r&#233;ussi</title>
        <author>Quantic</author>
        <tags_set>
                <tag>tiger woods pga 14</tag>
                <tag>tiger woods</tag>
                <tag>test</tag>
                <tag>golf</tag>
                <tag>sport</tag>
                <tag>electronic arts</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Le golf est un sport que j&#8217;ai toujours appr&#233;ci&#233; en jeu-vid&#233;o.  Ce n&#8217;est pourtant certainement pas le plus passionnant en termes d&#8217;actions mais la r&#233;flexion et la dext&#233;rit&#233; qu&#8217;il exige m&#8217;a toujours int&#233;ress&#233;  m&#234;me si je dois avouer qu&#8217;il s&#8217;agit aussi de l&#8217;un des sports les plus rageants qui existent. Vous savez quand pour la cinqui&#232;me fois votre petite balle blanche s&#8217;arr&#234;te &#224; 3 cm du trou. 
 Mais hormis Everybody&#8217;s Golf dans un style tr&#232;s arcade et Manga, cela faisait tr&#232;s longtemps que je n&#8217;avais plus touch&#233; &#224; une vraie simulation du sport pr&#233;f&#233;r&#233; des jardiniers et des anglais (mais n&#8217;est-ce pas la m&#234;me chose ?). 
 Ainsi, alors que la s&#233;rie des Tiger Woods PGA Tour s&#8217;exprime depuis de nombreuses ann&#233;es &#224; cette saison, ce PGA Tour 14 sera le premier &#224; m&#8217;accueillir comme joueur et j&#8217;en suis plut&#244;t sorti satisfait. 
 &#160; 
 Un drive en plein sur le Fairway. 
 Comme tous les jeux de sport, il est possible de se faire  un petit 18 trous vite fait bien fait  en incarnant un des nombreux joueurs mod&#233;lis&#233;s tout comme de  se lancer dans une carri&#232;re  qui s&#8217;&#233;talera sur des centaines d&#8217;heures avec un joueur bien &#224; soi (et que l&#8217;on peut m&#234;me cr&#233;er &#224; son image). Et comble du bonheur, il est m&#234;me possible de  se lancer sur le tournoi f&#233;minin de la LPGA. C&#8217;est Aelya qui sera contente. 
 Rajoutez &#224; cela un petit mode bonus sous la forme du  tournoi des l&#233;gendes  o&#249; l&#8217;on vous propose de revivre de grands moments de l&#8217;histoire du golf et vous obtenez une simulation ultra compl&#232;te qui occupera les fans pendant un bon moment. 
 Bon, je l&#8217;avoue, techniquement, j&#8217;ai &#233;t&#233; un peu d&#233;&#231;u par l&#8217;animation tr&#232;s robotique des joueurs qui montrent autant de charisme qu&#8217;une mouette embourb&#233;e dans le p&#233;trole et globalement les graphismes commencent &#224; dater. Un passage &#224; la Next Gen permettra s&#251;rement d&#8217;un peu moderniser tout cela. 
 &#160; 
 Pour le gameplay, rien de particuli&#232;rement surprenant mais plein de possibilit&#233;s de r&#233;glages de la maniabilit&#233; pour que le joueur d&#233;butant ne rate pas chaque coup tout en ne complexifiant pas outre mesure&#160; la prise en main. Ainsi,  le swing se contr&#244;le enti&#232;rement avec le stick gauche  et c&#8217;est uniquement la dext&#233;rit&#233; et la rapidit&#233; du mouvement qui permettront &#224; notre joueur de r&#233;aliser un swing parfait. Petit b&#233;mol pour le putting ou le m&#234;me syst&#232;me s&#8217;av&#232;re nettement moins r&#233;ussi &#224; mes yeux tout en n&#8217;&#233;tant pas impossible &#224; maitriser. 
 Et si dans les premiers trous, on essaie de maitriser ce gameplay simple mais pas si &#233;vident &#224; contr&#244;ler, on va rapidement utiliser des  r&#233;glages &#233;volu&#233;s  (position des pieds, impact sur la balle, ...)  pour donner un maximum d'effets &#224; la balle . Les premi&#232;res tentatives sont souvent catastrophiques mais une fois qu&#8217;on a compris le truc, on pourra rapidement s&#8217;&#233;tonner du r&#233;sultat.  Bref, le gameplay, quoique tr&#232;s classique, est efficace et c&#8217;est tout ce qu&#8217;on lui demande.  A noter qu&#8217;il est &#233;galement possible d&#8217;y jouer via PS Move mais je n&#8217;ai pas test&#233; cette fonctionnalit&#233; qui ressemble plus &#224; un gadget. 
 &#160; 
 Les parcours (une vingtaine au total) s&#8217;av&#232;rent assez bien mod&#233;lis&#233;s et peuvent &#234;tre jou&#233;s dans les  conditions m&#233;t&#233;o r&#233;elles du moment o&#249; l'on joue  ou &#224; n&#8217;importe quelle heure du jour ou de la nuit. Jouer au golf par une nuit sans lune, le r&#234;ve absolu ;-) 
 A tous ces modes solos d&#233;j&#224; tr&#232;s r&#233;ussis se rajoute encore le traditionnel mode multi qui se voit enrichi d&#8217; un mode Country Club plus complet . Ainsi, chaque joueur est imm&#233;diatement associ&#233; &#224; un country club afin de pouvoir tout de suite se lancer dans le multi sans prise de t&#234;te tandis que le joueur solo pourra comparer ses statistiques &#224; tous ses petits copains du Country Club. Je ne suis pas fan du multi mais  le fait de pouvoir jouer aussi simplement avec d&#8217;autres golfeurs du monde entier rajoute un sacr&#233; paquet d&#8217;heures &#224; la dur&#233;e de vie  du jeu et s&#8217;av&#232;re assez agr&#233;able &#224; pratiquer. 
 &#160; 
 Un bunker par-&#231;i par-l&#224;. 
 Apr&#232;s cette lecture, vous pourriez vous dire que PGA Tour 14 n&#8217;a aucun d&#233;faut et pourtant  m&#234;me si je le consid&#232;re comme un excellent jeu de golf, il pr&#233;sente quand m&#234;me quelques d&#233;fauts &#224; prendre en compte.  D&#8217;abord,  il est difficile de le conseiller au golfeur d&#233;butant.  M&#234;me si le jeu s&#8217;adapte assez bien au niveau de son joueur et permet de progresser rapidement, le manuel s&#8217;av&#232;re incroyablement incomplet et le tutorial ne couvre qu&#8217;une infime partie des possibilit&#233;s du jeu. PGA Tour 14 se destine donc avant tout aux golfeurs confirm&#233;s qui ont d&#233;j&#224; us&#233; leurs chaussures sur de pr&#233;c&#233;dentes &#233;ditions. Ensuite, il est important de noter que le jeu est  int&#233;gralement en Anglais  (unit&#233;s comprises). 
 
 Mais le plus d&#233;cevant est la volont&#233; tr&#232;s claire d&#8217;EA de le transformer en simili pay to win.  En effet, avant chaque parcours, on peut associer &#224; son joueur des pins qui lui octroieront des petits bonus comme un meilleur contr&#244;le du spin ou des clubs plus performants. Rien de particuli&#232;rement d&#233;s&#233;quilibrant mais suffisant pour faire pencher la balance en cas de confrontation serr&#233;e. En soi, l&#8217;id&#233;e est bonne et apporte un peu de vari&#233;t&#233; mais ces pins peuvent s'acheter via un syst&#232;me de monnaie virtuelle glan&#233;e en fonction de ses performances sur le terrain mais aussi contre de la vraie monnaie cette fois dans le magasin en ligne d&#8217;EA.  Voil&#224; qui est limite, limite comme proc&#233;d&#233;. 
 
 Conclusion 
 Tiger Woods PGA Tour 14  est sans aucun doute un excellent jeu de golf que je n&#8217;h&#233;site pas &#224; conseiller &#224; tout joueur passionn&#233; par ce sport. M&#234;me l&#8217;amateur pas vraiment passionn&#233; que je suis a eu vite fait de se prendre au jeu. 
 A c&#244;t&#233; de ses qualit&#233;s intrins&#232;ques &#233;videntes, PGA Tour 14 pr&#233;sentera quand m&#234;me de sacr&#233;es difficult&#233;s aux novices par son manque de documentation et risque m&#234;me de s&#8217;attirer les foudres des joueurs plus aguerris par son syst&#232;me honteux de monnaie virtuelle. Et cet &#233;l&#233;ment seul lui co&#251;te un bon point sur sa note finale. 
 Ma Note : 7,5/10 
 
 
 
 
 
        </text>
</document>
