<document>
	<date>2014-02-11</date>
        <title>[Test] Tomb Raider Definitive Edition : le plus beau jeu next-gen</title>
        <author>Aelya</author>
        <tags_set>
                <tag>square enix</tag>
                <tag>tomb raider</tag>
                <tag>tomb raider definitive edition</tag>
                <tag>ps4</tag>
                <tag>xbox one</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Je consid&#232;re Tomb Raider comme le meilleur jeu de l'ann&#233;e 2013 &#160;(avec The Last Of Us pas loin derri&#232;re). Lara Croft renaissait de ses cendres dans ce reboot vraiment excellent et d&#233;j&#224; de tout beaut&#233;. 
 En effet, d&#233;j&#224; sur PS3 ou Xbox360, le jeu proposait un design et des graphismes vraiment splendides et, &#224; l'&#233;poque, je m'&#233;tais dit qu'il &#233;tait dommage qu'il n'ait pas &#233;t&#233; d&#233;velopp&#233; pour la next-gen. 
 Cependant, Square Enix a d&#251; lire dans mes pens&#233;es, car aujourd'hui&#160; ils nous livrent Tomb Raider sur PS4 et Xbox One, pour le coup renomm&#233;  Tomb Raider Definitive Edition .&#160; 
                                                  
 Ce jeu est tr&#232;s proche de celui sorti il y a maintenant presque un an sur beaucoup de points,  je vais donc principalement m'attarder sur les diff&#233;rences entre les deux &#233;ditions : vous pouvez  lire mon test pr&#233;c&#233;dent  pour plus de d&#233;tails sur le jeu en lui-m&#234;me. 
 Contrairement &#224; beaucoup des derniers jeux sortis &#224; la fois sur PS3/Xbox 360 et sur PS4/Xbox One, cette nouvelle mouture ne se contente pas de pousser un peu les graphismes. Ici,  les d&#233;veloppeurs ont remis les mains dans le cambouis et compl&#232;tement retravaill&#233; le moteur graphique du jeu. 
 
 Ainsi, Lara subit un  lifting facial  : des yeux plus grands et plus fonc&#233;s, des sourcils mieux d&#233;finis et plus &#233;pais, une bouche plus pulpeuse et d'autres petits changements qui transforment son visage de fa&#231;on &#224; lui donner un look diff&#233;rent, peut-&#234;tre un peu plus adulte.  Les cheveux de la belle bougent de fa&#231;on plus r&#233;aliste  et suivent nettement mieux les mouvements de Lara, tout en formant moins un bloc monolithique. 
 Voici la diff&#233;rence entre la version PS3 et la version Next-gen : 
 
 Cette nouvelle Lara est tr&#232;s belle,  mais je dois avouer que  je pr&#233;f&#233;rais l'ancienne avec son look un peu plus jeune , un peu plus inexp&#233;riment&#233; qui collait bien &#224; la th&#233;matique de ce reboot. J'ai interrog&#233; Quantic et lui me dit pr&#233;f&#233;rer ce nouveau visage : les go&#251;ts et les couleurs, comme on dit^^ 
 
 En plus de ce relooking,  les d&#233;veloppeurs ont aussi mis l'accent sur l'&#233;clairage , en particulier sur la peau de Lara ou lorsqu'il s'agit du feu : les reflets et les ombres sont tout simplement superbes. Voir sa torche vaciller en avan&#231;ant est un vrai plaisir visuel. 
 
 Les environnements ne sont pas en reste, devenant plus touffus, plus fouillis et plus profonds  (cela affecte indirectement le gameplay, rendant la chasse un peu plus challenging^^) : sinc&#232;rement, on reste bouche b&#233;e devant de tels d&#233;cors.  Surtout sur PS4 qui profite r&#233;ellement d'un affichage de 60 images par seconde rendant les sc&#232;nes d'action d'une fluidit&#233; in&#233;gal&#233;e. 
 
 En plus des graphismes,  le jeu tente de tirer parti des nouvelles technologies des consoles Next-Gen . Le pav&#233; tactile de la manette PS4 sert ainsi &#224; d&#233;placer sa carte. Des  commandes vocales  font aussi leur apparition pour acc&#233;der directement au menu ou changer d'armes. Cependant, j'ai vite d&#251; les couper : elles entendaient les voix/bruitages du jeu et pensaient que je leur demandais d'ouvrir le menu ! 
 &#160; 
 Enfin,  les DLC sortis jusqu'&#224; pr&#233;sent se retrouvent dans cette &#233;dition . On a ainsi droit &#224; une nouvelle tombe, de nouveaux costumes pour Lara (mais je pr&#233;f&#232;re l'original^^), de nouvelles armes... 
 Conclusion 
 Le moteur graphique&#160; retravaill&#233; &#160;&#160; de Tomb Raider Definitive Edition sur PS4 et Xbox One fait de lui le plus beau jeu next-gen &#224; l'heure actuelle. 
 J'irais m&#234;me plus loin : Tomb Raider Definitive Edition est le meilleur jeu next-gen que l'on peut trouver actuellement. 
 Alors oui, si vous l'avez d&#233;j&#224; fini sur les anciennes consoles, cette version n'apporte pas de vraies nouveaut&#233;s, si ce n'est un plaisir visuel intense : j'avais fini Tomb Raider, collecter tous les GPS/tr&#233;sors/etc et pourtant, j'ai eu envie de refaire la m&#234;me chose avec cette version next-gen. 
 Pour ceux qui n'y ont pas encore jou&#233; ou qui se demandent quel jeu next-gen se procurer, je n'ai qu'un mot &#224; dire :  craquez pour Tomb Raider Definitive Edition  ! 
 Ma note : 9/10. 
 &#160;   
 Et voici une petite vid&#233;o montrant bien la diff&#233;rence de visage entre les deux g&#233;n&#233;rations de consoles :&#160; 
                                                  
 
 
 
        </text>
</document>
