<document>
	<date>2013-10-02</date>
        <title>[Test] Total War : Rome II, encore plus de pain, encore plus de jeux</title>
        <author>Quantic</author>
        <tags_set>
                <tag>total war rome 2</tag>
                <tag>rome 2 total war</tag>
                <tag>total war</tag>
                <tag>test</tag>
                <tag>creative assembly</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 Total War est une licence que j&#8217;ai toujours appr&#233;ci&#233;e et le premier &#233;pisode romain il y a maintenant 9 ans (on ne rajeunit pas) y &#233;tait pour beaucoup...  
                                                  Les diff&#233;rentes variations de la s&#233;rie n&#8217;ont pas vraiment chang&#233; le concept avec d&#8217;un c&#244;t&#233; un  moteur 3D pour simuler les batailles , un peu comme on r&#234;verait de le faire sur une grande table avec des petits soldats et d&#8217;un autre c&#244;t&#233;, un jeu tr&#232;s proche de Civilization en moins complet pour donner du liant &#224;  une grande campagne historique . 
 
 Mais si les d&#233;veloppeurs de  The Creative Assembly  ont &#233;puis&#233; &#224; peu pr&#232;s tous les th&#232;mes guerriers au fil des ann&#233;es (Rome, Shogun, Medieval, Napoleon, Empire, ...),  c&#8217;est toujours le vieil &#233;pisode romain qui avait les faveurs des fans . Il faut dire que l&#8217;&#233;poque &#233;tait particuli&#232;rement propice aux conflits et que personnellement, mon petit plaisir dans ce jeu &#233;tait de  micro-manager mes g&#233;n&#233;raux et mes filles  pour les marier intelligemment afin de, non seulement, conqu&#233;rir le monde mais aussi et surtout  asseoir mon influence au sein de la Rome Antique jusqu&#8217;au titre d&#8217;empereur . C&#8217;est quasiment ce que  Total War Rome II  nous propose aujourd&#8217;hui mais cela sera-t-il suffisant pour nous accrocher encore une fois au clavier ? 
 
 Un champ de bataille   plus beau que jamais La grande force de ce 8&#232;me Total War, c&#8217;est, sans aucun doute, son syst&#232;me de r&#233;solution des combats en 3D.  Comme je l&#8217;avais dit  apr&#232;s mon premier essai &#224; l&#8217;E3 , celui-ci est extr&#234;mement r&#233;ussi. Les champs de batailles sont gigantesques et g&#232;rent le relief &#224; la perfection. Mais la plus grande nouveaut&#233;, c&#8217;est l&#8217;inclusion directement sur le champ de bataille des  troupes navales  qui peuvent ainsi venir en soutien des troupes terrestres. Une superbe id&#233;e pour mettre en place des strat&#233;gies plus originales. Une  nouvelle cam&#233;ra &#171; cin&#233;matique &#187;  permet &#233;galement de suivre le combat &#224; hauteur de soldat. Pas tr&#232;s utile pour jouer mais elle permet de mettre en avant la beaut&#233; et la fluidit&#233; du moteur graphique qui m&#8217;a vraiment impressionn&#233;. Tous les d&#233;tails &#224; fond, le jeu se montre d&#8217;ailleurs tr&#232;s beau. 
 
 Un bon point &#233;galement &#224; signaler pour le combat urbain et la prise de cit&#233;s.  On nous avait promis une refonte compl&#232;te du syst&#232;me par rapport &#224; Rome, premier du nom et en effet, ces combats se montrent enfin int&#233;ressants avec beaucoup de possibilit&#233;s de si&#232;ge et un vrai syst&#232;me de Hit &amp; Run de la part des d&#233;fenseurs qui, contrairement &#224; ce que l&#8217;on connaissait avant, ne partent plus prot&#233;ger leur centre vital d&#232;s que le nez d&#8217;un de vos soldats passe la muraille. Cela n&#8217;emp&#234;che pourtant pas  ces grandes batailles &#233;piques d&#8217;&#234;tres bug&#233;es, beaucoup&#8230; trop.  Ainsi, m&#234;me si on reste loin des bugs &#233;normes du premier &#233;pisode, on croise tr&#232;s souvent des unit&#233;s ennemies qui ont perdu la boule et qui tourne en rond se laissant massacrer pas vos lanciers. Et  l&#8217;IA n&#8217;est plus &#224; une incoh&#233;rence pr&#232;s  en s&#233;parant ses arm&#233;es sans raison ou en sacrifiant son g&#233;n&#233;ral.  
 Ainsi, &#224; moins de pousser la difficult&#233; dans ses retranchements, difficile de voir beaucoup de challenge &#224; condition d&#8217;opposer des arm&#233;es &#233;quilibr&#233;es.  
 
 Une partie Gestion qui d&#233;&#231;oit. Les batailles en 3D, c&#8217;est la marque de fabrique de la s&#233;rie et on s&#8217;attendait &#224; de la qualit&#233; mais la partie Gestion d&#8217;un Total War est souvent faiblarde. Pour ce Rome II, on nous avait promis des nouveaut&#233;s et un niveau de complexit&#233; jamais &#233;gal&#233;.  Et pour ma part, autant les batailles en 3D sont r&#233;ussies, autant la partie Gestion est rat&#233;e. D&#8217;abord parce que  les promesses ne sont pas tenues . On nous avait ainsi promis un niveau diplomatique digne d&#8217;un Civilization et on se retrouve avec un  moteur diplomatique classique, influen&#231;able et pr&#233;visible . Pire, la gestion de ses g&#233;n&#233;raux et de sa famille tellement passionnante dans le premier &#233;pisode se voit ici compl&#232;tement revue &#224; grands coup de buffs et de bonus mais surtout  je n&#8217;ai plus retrouv&#233; la profondeur et la clart&#233; du syst&#232;me que j&#8217;aimais tant . Ici, on perd un g&#233;n&#233;ral et on se dit que ce n&#8217;est pas si grave alors qu&#8217;on pleurait sa perte auparavant... Synonyme que quelque chose n&#8217;est pas normal. 
 
 Pourtant, la partie Gestion avait du potentiel avec ses  180 r&#233;gions d&#233;coup&#233;es en 60 provinces et ses 60 populations en conflit permanent . On touche d&#8217;ailleurs &#224; la principale nouveaut&#233; de la carte strat&#233;gique. Dor&#233;navant, les r&#233;gions sont regroup&#233;es en provinces avec une cit&#233; capitale et 2 ou 3 cit&#233;s p&#233;riph&#233;riques. Les cit&#233;s b&#233;n&#233;ficient des bonus l&#8217;une de l&#8217;autre for&#231;ant ainsi &#224; tenter de conqu&#233;rir des provinces compl&#232;tes pour b&#233;n&#233;ficier de tous les bonus. Ce syst&#232;me se montre ing&#233;nieux et int&#233;ressant au premier abord mais au final, cela change finalement assez peu et on reprend vite ses habitudes. Finalement,  c&#8217;est peut-&#234;tre bien cette volont&#233; de gigantisme qui coute &#224; Total War : Rome II de pr&#233;cieux points sur la note finale . G&#233;rer une map d&#8217;une telle envergure et un tel nombre de populations rivales pose le double probl&#232;me d&#8217;assurer une performance correcte en fin de tour et d&#8217;assurer une lisibilit&#233; optimale de la map. Et les deux points sont rat&#233;s. Ainsi,  la map se montre terne , on se perd vite dans les diff&#233;rentes r&#233;gions et les diff&#233;rentes populations (souvent des sous cat&#233;gories l&#8217;une de l&#8217;autre) et  en fin de tour, vous pouvez allez faire un caf&#233; et le boire tranquillement, celui-ci prenant facilement pr&#232;s d&#8217;une minute pour se r&#233;soudre ! 
 
 Mais ce ne serait m&#234;me pas un d&#233;faut si entre chaque tour, nous avions des tonnes de choses &#224; g&#233;rer dans notre empire, ce qui est malheureusement loin d&#8217;&#234;tre le cas.   
 La gestion de la famille est r&#233;duite &#224; son minimum, les recherches technologiques sont hyper simplifi&#233;es, la diplomatie est inutile, bref, la seule chose qui se montre int&#233;ressante, c&#8217;est le mouvement des troupes pour mener aux batailles proprement dites.  Je ne vous le cacherai pas, j&#8217;ai &#233;t&#233; d&#233;&#231;u de voir un potentiel aussi &#233;norme g&#226;ch&#233; par une partie Gestion si peu int&#233;ressante &#224; jouer. 
 
 Conclusion Il ne faut pas descendre Rome II compl&#232;tement. Les batailles en 3D restent tr&#232;s r&#233;ussies et la reconstruction des grandes batailles historiques reste un petit bonheur &#224; jouer pour le strat&#232;ge en herbe. En ligne, le jeu se montre &#233;galement passionnant m&#234;me si je ne fais jamais long feu contre les pros. Dommage donc que la campagne strat&#233;gique soit si classique, si peu innovante, si bug&#233;e. Pourtant, si vous n&#8217;avez jamais touch&#233; &#224; un Total War, je vous conseille vivement de vous essayer &#224; ce titre qui reste, &#224; n&#8217;en pas douter, un gouffre &#224; temps libre. Malheureusement pour Creative Assembly, beaucoup de Total War ont coul&#233; sous les ponts et les amateurs de la licence ne pourront que ressortir un peu d&#233;&#231;us de cet &#233;pisode manquant d&#8217;originalit&#233; et de finition mais pas d&#233;pourvu des qualit&#233;s intrins&#232;ques de la s&#233;rie. 
 Ma Note : 7/10 
 A noter que les d&#233;veloppeurs sont conscients des carences techniques de leur titre puisque de multiples patchs sont d&#233;j&#224; venus am&#233;liorer les performances. On peut donc esp&#233;rer le meilleur pour l&#8217;avenir du titre. 
 Total War : Rome II est disponible sur PC. 
 
                                                  
 
 
 
        </text>
</document>
