<document>
	<date>2013-08-10</date>
        <title>[Test] Trackmania 2 Stadium, l&#8217;art de la trajectoire parfaite</title>
        <author>Quantic</author>
        <tags_set>
                <tag>trackmania</tag>
                <tag>stadium</tag>
                <tag>test</tag>
                <tag>pc</tag>
                <tag>nadeo</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Je vais vous avouer quelque chose :  voil&#224;, je n&#8217;ai jamais jou&#233; &#224; un Trackmania de ma vie . Oui, je sais, pour un amateur de jeux de bagnoles comme moi, &#231;a fait bizarre et  je pourrais presque passer dans Confessions Intimes  mais je ne vous cacherai pas plus longtemps la v&#233;rit&#233;, d&#8217;autant plus que  j&#8217;ai enfin r&#233;par&#233; cette carence inacceptable dans ma vie de joueur en ayant test&#233; Trackmania 2 Stadium. Ceci dit, Trackmania ne m&#8217;&#233;tait pas totalement inconnu et je savais donc que Nadeo avait r&#233;cemment remis &#224; jour son moteur graphique dans l&#8217;&#233;pisode Canyon.  Le jeu que j&#8217;ai eu entre les mains m&#8217;est donc apparu tr&#232;s beau, tr&#232;s d&#233;taill&#233; et bourr&#233; d&#8217;effets de lumi&#232;re  particuli&#232;rement r&#233;ussi tout en offrant une fluidit&#233; impeccable.  Du point de vue technique, aucun doute, Nadeo connait son sujet. 
 
 Dans Stadium, le v&#233;hicule se pr&#233;sente comme une sorte de Formule 1 un peu rehauss&#233;e et capable de se d&#233;brouiller sur  les trois environnements simul&#233;s dans le jeu : l&#8217;asphalte, la terre et l&#8217;herbe . Et si les premi&#232;res courses sur asphalte font penser &#224; un jeu o&#249; la glisse est absente, les courses sur herbe et sur Terre vont vite vous faire changer d&#8217;avis en proposant un gameplay tr&#232;s arcade mais franchement r&#233;ussi.  Dans Trackmania, on est loin d&#8217;une simulation donc pas de r&#233;glages, pas d&#8217;aide au pilotage, juste de la course et encore &#224; fond. Les  65 circuits officiels  se d&#233;couvrent en solo et permettent d&#8217;affronter les autres joueurs &#224; distance en d&#233;crochant m&#233;dailles et autres breloques pour grimper au classement et montrer que c&#8217;est bien vous le plus rapide du quartier... J&#8217;ai d&#8217;ailleurs &#233;t&#233; impressionn&#233; par  le niveau de profondeur du classement , j&#8217;ai ainsi pu descendre jusqu&#8217;au classement de tous les joueurs Bruxellois !  Mais le c&#339;ur de Trackmania, c&#8217;est l&#8217;affrontement multi :  D&#233;couvrir un circuit et le parcourir le plus vite possible en m&#234;me temps qu&#8217;une bande d&#8217;acharn&#233;s. 
 
 La grande originalit&#233; de Trackmania, c&#8217;est &#233;galement ses circuits qui peuvent &#234;tre tr&#232;s s&#233;rieux ou alors compl&#232;tement d&#233;lirant en proposant des  triples loopings agr&#233;ment&#233;s de tremplins dans tous les sens . D&#8217;ailleurs, au vu du niveau de qualit&#233; de l&#8217;&#233;diteur de circuits, il n&#8217;est pas surprenant que la communaut&#233; des joueurs se soit autant impliqu&#233;e dans la cr&#233;ation de circuits plus abracadabrants les uns que les autres. Maintenant, Trackmania en g&#233;n&#233;ral (et Stadium n&#8217;&#233;chappe pas &#224; l&#8217;&#233;cueil) reste  un petit jeu de voitures sans autre ambition que celle de proposer de passer un bon moment . Les amateurs de vraies simulations iront donc voir ailleurs et je vais vous avouer que, m&#234;me si je me suis pris au jeu pendant quelques heures en essayant de battre mon record &#224; coup de centi&#232;mes de secondes, j&#8217;ai quand m&#234;me fini par me lasser. 
 Mais Trackmania est un jeu qui gardera sa place quelque part sur mon disque dur pour une petite partie rapide.  Dommage quand m&#234;me que les serveurs en ligne proposent trop souvent des circuits "originaux" , sous-entendu qui d&#233;fient les lois de la gravit&#233; et vos r&#233;flexes en m&#234;me temps. J&#8217;appr&#233;cie bien plus les courses sur des circuits plus classiques ou le talent des pilotes est un peu plus mis en avant. 
 
 Conclusion Trackmania 2 Stadium est vendu 10 euros, soit vraiment tr&#232;s peu pour n&#8217;importe quel joueur amateur de courses speed&#233;s. Entre le solo addictif &#224; souhait et le multi qui d&#233;borde de circuits et de joueurs, la dur&#233;e de vie est quasiment illimit&#233;e &#224; condition de ne pas se lasser trop vite du concept de courses ultra arcade. 
 Pour autant, Stadium a des airs de &#171; free to play &#187; qui m&#8217;ont fait me demander si son prix &#233;tait r&#233;ellement justifi&#233;. 
 Si vous n&#8217;avez jamais touch&#233; &#224; un Trackmania, allez-y , foncez, ne vous posez m&#234;me pas la question, vous passerez un bon moment mais si vous connaissez la s&#233;rie de fond en comble, posez-vous la question si les nouveaux environnement et les quelques circuits en valent vraiment la peine. Ma Note : 7/10 
 
 
 
 
        </text>
</document>
