<document>
	<date>2015-08-28</date>
        <title>[Test] Trials Fusion, The Awesome Max Edition, quand les chats chevauchent des licornes</title>
        <author>Quantic</author>
        <tags_set>
                <tag>trials fusion</tag>
                <tag>awesome level max</tag>
                <tag>awesome max edition</tag>
                <tag>test</tag>
                <tag>avis</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 Trials Fusion, on vous en avait d&#233;j&#224; parl&#233; lors de  notre test du jeu original  et  on avait plut&#244;t bien aim&#233; ce jeu qui m&#233;langeait adresse, pr&#233;cision et vitesse . D&#233;j&#224; bien charg&#233; en DLC, Fusion propose cette fois d&#8217; enfourcher une licorne  pour de nouveaux circuits encore plus Dantesques. Suffisant pour replonger ? 
                                                  Le trailer de The Awesome Max Edition avait fait  grand bruit au dernier E3 .  Reskiner notre bonne vieille moto avec un chat arm&#233; d&#8217;un Desert Eagle qui chevauche une licorne, elle-m&#234;me cracheuse de feu n&#8217;&#233;tait pas une id&#233;e qui risquait de passer inaper&#231;ue.  On s&#8217;est m&#234;me inqui&#233;t&#233; un instant de la sant&#233; mentale des d&#233;veloppeurs qui ont accouch&#233; d&#8217;un tel concept. 
 
 Mais, apr&#232;s un buzz r&#233;ussi, le plus dur restait &#224; venir.  Car ce DLC/repackaging de Trials Fusion avait int&#233;r&#234;t &#224; nous tenir en haleine. Avant de vous parler du jeu en lui-m&#234;me,  il faut bien distinguer le DLC Awesome Level Max qui comprend 30 nouveaux circuits et divers bonus &#224; rajouter &#224; votre Trials Fusion existant contre une dizaine d&#8217;euros et l&#8217;Edition sp&#233;ciale The Awesome Max qui, contre +/- 40 euros, vous propose de d&#233;couvrir Trials Fusion ainsi que tous ses DLC d&#233;j&#224; sortis. Si vous voulez notre avis sur Trials Fusion,  je vous invite &#224;  (re)lire notre test du jeu d&#8217;origine . Je me contenterai donc de vous pr&#233;senter ici le contenu du fameux DLC Awesome Level Max et des changements qu&#8217;il apporte au jeu. 
 
 &#201;videmment, ce qui frappe d&#8217;entr&#233;e, c&#8217;est cette fameuse licorne que l&#8217;on peut piloter sur "seulement" 8 circuits.  Dans la pratique, notre licorne  se pilote exactement comme la moto  de Trials Fusion avec comme principal d&#233;faut que  cette skin est moins "lisible"  et complique donc un peu le pilotage de pr&#233;cision. En plus, comme les circuits propos&#233;s ont tendance &#224; sur-utiliser les portails qui vous font sauter d&#8217;un circuit &#224; l&#8217;autre, on se retrouve parfois un peu pris au d&#233;pourvu par ce qui se pr&#233;sente devant nos sabots. Mais heureusement, ces quelques d&#233;fauts sont compens&#233;s par  des environnements de type "Fantasy" d&#233;lirants &#224; souhait et m&#234;me l&#233;g&#232;rement sc&#233;naris&#233;s . Un must pour un jeu de ce type. Chevaucher notre licorne est donc  une exp&#233;rience agr&#233;able mais globalement assez courte  par rapport au marketing massue qui la mettait en vedette.  Les 22 autres circuits  propos&#233;s viennent bien compl&#233;ter le DLC pour le rendre finalement plut&#244;t int&#233;ressant pour les fans de Trials Fusion. 
 
 L&#8217;&#233;dition sp&#233;ciale The Awesome Max Edition se montre plus attrayante  &#224; condition de ne pas poss&#233;der le Trials Fusion original puisque  c&#8217;est l&#8217;ensemble du jeu et de ses DLC qui nous est propos&#233; . Et il y a de quoi faire car le volume de circuit propos&#233; est juste gigantesque. 
 
 Conclusion Trials Fusion : The Awesome Max Edition  s&#8217;av&#232;re &#234;tre un titre tout &#224; fait int&#233;ressant si l&#8217;on appr&#233;cie les jeux d&#8217;adresse. Si vous aviez rat&#233; Fusion &#224; sa sortie, c&#8217;est l&#8217;occasion de vous rattraper et de d&#233;couvrir un jeu dont la courbe de progression est tr&#232;s lin&#233;aire, rendant ce titre vite addictif. Mais ne craquez pas juste pour un chat chevauchant une licorne puisque cette skin n&#8217;est finalement disponible que sur une toute petite parcelle de ce titre qui a bien plus &#224; offrir qu&#8217;un d&#233;lire sous acide. Ma Note : 7,5/10 
 Trials Fusion : The Awesome Max Edition et le DLC Awesome Level Max sont disponibles sur PS4, Xbox One et PC. 
     
 
 Notre jeu gratuit de la semaine :  Monkey Go Happy Samurai                                                  
 
 
 
        </text>
</document>
