<document>
	<date>2014-05-21</date>
        <title>[Test] Trials Fusion, un jeu de moto speed&#233; pour pilote skill&#233;</title>
        <author>Quantic</author>
        <tags_set>
                <tag>trials</tag>
                <tag>fusion</tag>
                <tag>test</tag>
                <tag>moto</tag>
                <tag>adresse</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 La s&#233;rie des Trials est une valeur s&#251;re pour Ubisoft. Apr&#232;s deux &#233;pisodes d&#233;j&#224; tr&#232;s r&#233;ussis, les d&#233;veloppeurs de RedLynx reviennent &#224; la charge avec  un &#233;pisode r&#233;solument futuriste . Alors, la sauce prend-elle toujours ? 
                                                  Le concept de la s&#233;rie Trials nous revient quasi inchang&#233; quant &#224; son concept, autrement dit  un jeu de trial &#224; d&#233;filement horizontal o&#249; l&#8217;on acc&#233;l&#232;re, o&#249; l&#8217;on freine et o&#249; l&#8217;on contr&#244;le l&#8217;inclinaison de son pilote sur la moto . La ma&#238;trise de ce jeu revient donc &#224; parvenir &#224; parcourir le niveau le plus vite possible tout en jouant sur l&#8217;inertie de notre machine et sur les transferts de poids. La grande force de la licence est de se montrer accessible m&#234;me aux d&#233;butants tout en atteignant un sacr&#233; niveau de difficult&#233; quand on essaie de le terminer &#224; 100%. Et la recette marche toujours &#224; merveille dans ce nouvel &#233;pisode, Fusion, qui fait la part belle aux environnements futuristes, aux explosions dans tous les sens et aux circuits qui se recomposent juste avant notre passage.  Les environnements de jeu se montrent globalement tr&#232;s r&#233;ussis  et le dynamisme des &#233;v&#232;nements qui modifient la piste devant nos yeux est particuli&#232;rement plaisant. 
 &#160; 
 Le mode carri&#232;re est d&#233;coup&#233; en  8 &#233;tapes constitu&#233;es chacune de quelques courses . Un court tutorial nous enseigne les bases et ensuite, &#224; nous de nous lancer &#224; l&#8217;assaut  des pistes les plus dingues jamais vues  avec des sauts gigantesques, des foss&#233;s digne du Grand Canyon ou des explosions surr&#233;alistes.  
 Et si les premi&#232;res courses se montrent assez simples, on apprend vite &#224; jouer finement avec le transfert de masse pour sauter au-dessus d&#8217;un trou ou survivre &#224; la rencontre avec un mur vertical.  L&#8217;&#233;quilibre &#224; trouver sur la machine est particuli&#232;rement bien simul&#233;  et on comprend vite que contr&#244;ler son timing et dominer le jeu des transferts de masse sont essentiels pour parvenir au bout de niveaux parfaitement construits.  
 &#160; 
 Et en plus,  les pistes d&#233;bordent de passages secrets , d'&#233;v&#233;nements &#224; d&#233;clencher et d&#8217;interrupteurs sur lesquels appuyer. Bref, en plus de l&#8217;aspect course contre le chronom&#232;tre,  Trials Fusion se paye le luxe de cacher de petits morceaux de vrais jeux de plateformes .  La rejouabilit&#233; est donc tout simplement &#233;norme. Finalement, le seul vrai d&#233;faut de ce gameplay au micro-poil concerne  le placement parfois surprenant des points de sauvegarde sur un circuit . A certains moments, on irait presque plus vite en tombant qu&#8217;en r&#233;ussissant une r&#233;cup&#233;ration de justesse. 
 &#160; 
 A c&#244;t&#233; des courses simples (o&#249; l&#8217;on vise un temps cible) et des jeux d&#8217;adresse (comme aller le plus loin sans incliner son pilote),  Fusion introduit le concept de figures . Ainsi, il est possible de r&#233;aliser les figures les plus improbables dans les airs, ce qui nous permettra de gagner des points artistiques. Certaines &#233;preuves nous demandent donc de r&#233;colter un maximum de points tandis que m&#234;me dans les courses simples, trois d&#233;fis nous permettent de gagner des bonus. &#201;videmment,  notre progression nous permet de d&#233;bloquer des objets afin de personnaliser notre pilote  ainsi que 6 motos aux caract&#233;ristiques diff&#233;rentes. Notons aussi qu&#8217; il est possible d&#8217;utiliser un v&#233;lo et un quad , ce qui transforme compl&#232;tement le feeling du jeu. 
 
 Bien entendu, un jeu comme Trials Fusion est parfaitement adapt&#233; au multi mais pour l&#8217;instant celui-ci est encore assez limit&#233;. On peut comparer ses meilleurs temps au reste de la plan&#232;te et s&#8217;affronter en multi local mais les pistes sont moins int&#233;ressantes que dans le solo.  On sent qu&#8217;il y a encore du potentiel &#224; trouver de ce c&#244;t&#233;-l&#224;.   
 Et pour terminer, citons l&#8217;excellent &#233;diteur de circuits qui permet de laisser libre cours &#224; son imagination et qui, comme d&#8217;habitude, permettra &#224; la communaut&#233; du jeu de cr&#233;er des circuits encore plus sadiques que ceux d&#8217;origine, d&#233;cuplant la dur&#233;e de vie de ce titre. 
 &#160; 
 Conclusion Trials Fusion  est une pleine r&#233;ussite pour Ubisoft qui r&#233;ussit &#224; transcender encore un peu plus l&#8217;exp&#233;rience de Trials Evolution. L&#8217;apparition des figures est une nouveaut&#233; sympathique mais je retiens surtout le dynamisme des nouvelles pistes que l&#8217;on parcourt avec un plaisir sans cesse renouvel&#233;. Trials est un jeu d&#8217;adresse et de vitesse qui r&#233;ussit l&#8217;exploit de plaire aux d&#233;butants tout en offrant une marge de progression gigantesque aux plus passionn&#233;s. Autant vous pr&#233;venir qu&#8217;avant de d&#233;crocher la m&#233;daille d&#8217;or sur les 58 pistes propos&#233;es, il va falloir s&#8217;accrocher. Ma Note : 8/10 Trials Fusion est disponible sur PS4, Xbox One et PC. 
  &#160;  
                                                  
 
 
 
        </text>
</document>
