<document>
	<date>2014-06-04</date>
        <title>[Test] Watch_Dogs, quand les hackers deviennent justiciers</title>
        <author>Quantic</author>
        <tags_set>
                <tag>watchdogs</tag>
                <tag>watch dogs</tag>
                <tag>test</tag>
                <tag>ubisoft</tag>
                <tag>monde ouvert</tag>
                <tag>hacking</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Wii U</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Watch_Dogs aura &#233;t&#233; un jeu tr&#232;s attendu. Il faut dire qu&#8217; apr&#232;s la surprise de l&#8217;E3 2012, tous les joueurs de la plan&#232;te attendaient ce jeu comme le messie sauveur de la Next Gen . Mais la sauce hacker/vengeur masqu&#233; dans un monde &#224; la GTA a-t-elle vraiment prise ? 
                                                  Watch_Dogs est  un GTA-like , cela se sent d&#232;s les premi&#232;res minutes de jeu mais l&#224; o&#249; Saints Row a plut&#244;t vers&#233; dans la parodie du chef d&#8217;oeuvre de Rockstar,  Ubisoft s&#8217;est un peu plus creus&#233; la t&#234;te en proposant une approche beaucoup plus originale  avec de vraies innovations de gameplay. Et on ne peut constater qu&#8217;une chose : cela marche ! 
 
 Plus grand, je serai hacker chez Ubisoft Le sc&#233;nario nous met dans les baskets d&#8217; Aiden Pierce, hacker de son &#233;tat  et accessoirement voleur professionnel de donn&#233;es priv&#233;es. Avec un simple smartphone et en moins de temps qu&#8217;il faut pour le dire, il vous vide votre compte en banque, &#233;crit &#224; votre femme que vous partez changer de sexe au Br&#233;sil avant d&#8217;effacer votre identit&#233;. Un magicien du piratage informatique en quelque sorte. 
 Sauf qu&#8217;un jour, le petit hacker se trouve confront&#233; &#224; plus fort que lui et  c&#8217;est sa famille qui payera le prix fort . Aiden fait alors profil bas, pr&#233;parant sa vengeance et se transformant en un vengeur masqu&#233; capable de rep&#233;rer les crimes &#224; l&#8217;avance et de contr&#244;ler les syst&#232;mes informatiques de la ville pour &#233;chapper &#224; la police. Au cours de ses recherches, il d&#233;couvre vite que son hack du ctOS, le super ordinateur qui contr&#244;le la ville, cache quelque chose de bien plus dangereux pour les libert&#233;s individuelles des citoyens. 
 
 Incarner un hacker dans un jeu-vid&#233;o, voil&#224; qui est s&#233;duisant sur le papier.  Tout l&#8217;art d&#8217;Ubisoft Montr&#233;al a &#233;t&#233; de transformer cette bonne id&#233;e en quelque chose de r&#233;ellement excitant dans un jeu-vid&#233;o. Et la r&#233;ussite du projet &#233;tait loin d&#8217;&#234;tre garantie. Finalement, Watch_Dogs se pr&#233;sente comme  un mix r&#233;ussi entre un GTA pour son gameplay tr&#232;s ax&#233; sur les v&#233;hicules&#160; et un Assassin&#8217;s Creed pour ses m&#233;caniques de jeu secondaires . Ainsi, un peu &#224; l&#8217;image des tours de guets d&#8217;Ezio, Aiden doit lib&#233;rer des quartiers de la ville en piratant l&#8217;antenne locale du ctOS. Il d&#233;bloque ainsi une foule de qu&#234;tes secondaires ainsi que le fameux flux en temps r&#233;el apparaissant sur chaque passant. En passant en mode hacking,  on peut lire en surimpression sur chaque passant qui il est, ce qu&#8217;il fait dans la vie, ses revenus et d&#8217;autres informations sensibles . Et libre &#224; nous ensuite de le hacker pour vider son compte en banque ou d&#233;bloquer d&#8217;autres bonus. Visuellement, l&#8217;effet est assez grisant et on se sent v&#233;ritablement ma&#238;tre de la ville et des destin&#233;es de ses citoyens. En plus,  une foule de mini clins d&#8217;oeil sont diss&#233;min&#233;s dans les descriptions  mais aussi dans quelques qu&#234;tes secondaires. Les fans d&#8217;Ubisoft seront aux anges. 
 
 Mais  le c&#339;ur du jeu reste cet incroyable monde ouvert mis en place par Ubisoft . Un Chicago plus vrai que nature et quasi photo-r&#233;aliste. Entre les gratte-ciels du quartier financier, les banlieues hupp&#233;es et les zones industrielles &#224; la s&#233;curit&#233; tr&#232;s relative, on retrouve une belle vari&#233;t&#233; de d&#233;cor qui se pr&#234;te &#224; merveille aux diff&#233;rentes missions qui nous sont propos&#233;es. 
 
 Un gameplay innovant pour un monde ouvert grandiose. La qu&#234;te principale (par ailleurs assez longue,  une bonne vingtaine d&#8217;heures de jeu ) est assez classique et tout &#224; fait dans la lign&#233;e d&#8217;un GTA avec son lot d&#8217;infiltrations, de massacres en masse et de poursuites en voiture avec nos ennemis ou avec la Police. Le sc&#233;nario, pourtant prometteur, m'a quand m&#234;me un peu laiss&#233; sur ma faim.  
 Aiden ne d&#233;borde pas de charisme  et son caract&#232;re un peu monomaniaque/introverti ne le rend pas tr&#232;s sympathique. Heureusement,  quelques personnages secondaires parviennent &#224; relever l'ambiance  avec une touche d'humour et de second degr&#233; plut&#244;t bienvenu. 
 Si Ubisoft a un peu rat&#233; son histoire et ne propose rien de vraiment original dans l&#8217;objectif des qu&#234;tes, la mani&#232;re de les mener &#224; bien est , par contre, compl&#232;tement repens&#233;e. A pied, on doit tr&#232;s souvent infiltrer un b&#226;timent donn&#233; et l&#224; trois options se pr&#233;sentent g&#233;n&#233;ralement. La plus classique est bien s&#251;r  le rentre-dedans brutal  avec son d&#233;fouraillage &#224; l&#8217;arme de guerre, sauf qu&#8217;Aiden est un hacker et pas un super h&#233;ros ou un militaire aguerri.  Il est donc peu r&#233;sistant aux balles  et seule sa capacit&#233; de bullet time qui ralentit le temps quelques secondes l&#8217;aidera dans cette approche brutale. En pratique, je d&#233;conseille fortement de foncer dans le tas, surtout parce que  l&#8217;IA des gardes est vraiment r&#233;ussie . On se fait encercler en moins de deux par des renforts auxquels on ne s&#8217;attendait pas. 
 
 La seconde approche est beaucoup plus originale puis qu&#8217;elle fait appel aux capacit&#233;s sp&#233;cifiques d&#8217;Aiden. On peut ainsi gentiment  se poster &#224; l&#8217;ext&#233;rieur du b&#226;timent et naviguer de cam&#233;ra de surveillance en cam&#233;ra de surveillance  et m&#234;me parfois r&#233;aliser l&#8217;ensemble de la mission sans toucher au moindre garde ou m&#234;me avoir &#224; se d&#233;placer dans la zone sensible. Mais la plupart du temps, une mission type est  un m&#233;lange d&#8217;infiltration o&#249; l&#8217;on fait avancer Aiden &#224; pas de loups dans le complexe &#224; infiltrer tandis que l&#8217;on utilise les cam&#233;ras pour observer ce qui nous attend et d&#233;clencher une s&#233;rie de pi&#232;ges  pour &#233;liminer les gardes un &#224; un en &#233;vitant l&#8217;affrontement direct. Un  gameplay beaucoup plus orient&#233; r&#233;flexion  qu&#8217;action et cela fait du bien aux neurones. Mais rassurez-vous, de l&#8217;action, il y en a quand m&#234;me beaucoup car bien souvent, on finit par faire une erreur et on se retrouve &#224; devoir  tracer son chemin &#224; la sulfateuse  &#224; l&#8217;aide des nombreux gadgets &#224; notre disposition. 
 
 Aiden a en effet &#224; sa disposition  un craft basique de gadgets  qui nous aideront dans notre progression. Il y a les classiques grenades mais aussi  un brouilleur de communication  (tr&#232;s utile pour emp&#234;cher un citoyen d&#8217;appeler la police ou un ennemi des renforts) ou un leurre qui vous permettra d&#8217;attirer un garde pr&#232;s d&#8217;un pi&#232;ge par exemple. Mais le plus cool est bien s&#251;r  le blackout qui coupe l&#8217;alimentation &#233;lectrique de tout le quartier , plongeant vos adversaires dans le noir et le chaos le plus total tandis que vous filez en douce. En voiture, le gameplay est enti&#232;rement bas&#233; sur nos qualit&#233;s de pilotes et de hacker. Ainsi,  le mod&#232;le de pilotage propos&#233; est vraiment tr&#232;s r&#233;ussi . On sent la lourdeur de la voiture et les nombreuses voitures et motos disponibles ont toujours un feeling diff&#233;rent et tr&#232;s agr&#233;able &#224; prendre en main. Lors d&#8217;une poursuite par la Police par exemple, il s&#8217;agit de les  semer en cassant les lignes de vues ou en cr&#233;ant des probl&#232;mes pour nos poursuivants . On peut par exemple pirater les feux de circulation pour cr&#233;er un gigantesque carambolage, relever un pont apr&#232;s notre passage, fermer une grille&#160; sur nos poursuivants... Les possibilit&#233;s sont nombreuses. 
 &#160; 
 Par contre, il faut noter  l&#8217;impossibilit&#233; de tirer tout en conduisant , un petit manque rapidement compens&#233; par les nombreuses possibilit&#233;s de piratages propos&#233;es qui rendent  le pilotage dynamique et spectaculaire . Ces deux gameplays tr&#232;s diff&#233;rents me sont apparus comme compl&#233;mentaires et ont r&#233;ussi &#224; procurer au fan de GTA que je suis un v&#233;ritable nouveau feeling pour ce genre de jeu. Un peu comme si on se sentait en terrain connu mais avec une petite touche de nouveaut&#233; qui transforme tout.   Et bien entendu,  nos comp&#233;tences de hackers &#233;voluent avec le temps . Au d&#233;but du jeu, on d&#233;marre avec le "set de base" mais chaque action nous rapporte de l&#8217;exp&#233;rience et &#224; chaque niveau pass&#233;, on gagne des points &#224; d&#233;penser contre de nouvelles capacit&#233;s de hacking mais aussi de nouveaux objets &#224; cr&#233;er ou des aides au pilotage ou au combat. Les possibilit&#233;s qui s&#8217;offrent &#224; nous &#233;voluent donc en permanence au fur et &#224; mesure de notre progression dans le jeu. 
 
 Un terrain de jeu tr&#232;s riche. A c&#244;t&#233; de la qu&#234;te principale,  une quantit&#233; incroyable de missions secondaires est disponible  depuis les missions consistants &#224; &#233;chapper &#224; la police &#224; bord d&#8217;une voiture suspecte jusqu&#8217;&#224; l&#8217;interception de convois de criminels en passant par l&#8217;invasion de QG de gang. Et &#224; chaque fois, nos capacit&#233;s de hacking seront mises &#224; contribution. Mais  mes chouchous, ce sont les missions de chasse au crime . On est envoy&#233; dans une zone suspecte et &#224; l&#8217;aide de notre mode hacking, on d&#233;termine qui parmi les passants est susceptible d&#8217;&#234;tre victime d&#8217;un crime. Il suffit alors de le suivre et d&#8217;intervenir en flagrant d&#233;lit. Un mode tr&#232;s simple mais qui m&#8217;a vraiment beaucoup amus&#233;. Mais je n&#8217;ai d&#233;crit ici qu&#8217;une toute petite partie des activit&#233;s secondaires propos&#233;es dans Chicago. Il y a aussi  une multitude de jeux r&#233;els  (&#233;checs, poker,...)  et virtuels  (fps en r&#233;alit&#233; augment&#233;e, ...) mais aussi les in&#233;vitables collections associ&#233;es &#224; un monde ouvert (t&#233;l&#233;phone, code QR, &#8230;). C&#8217;est bien simple, si vous &#234;tes comme moi et que vous commencez par nettoyer la carte de tous les centres ctOS pour lib&#233;rer l&#8217;ensemble des activit&#233;s disponibles,  le nombre de points d&#8217;int&#233;r&#234;t est tout simplement hallucinant . 
 
 Une autre caract&#233;ristique de Watch_Dogs est son absence de multi-joueurs s&#233;par&#233;s.  Le multi est directement int&#233;gr&#233; &#224; votre partie solo.  Ainsi, il est bien s&#251;r possible de demander &#224; participer &#224; un des nombreux jeux multi (cache-cache &#224; la Assassin&#8217;s Creed, course de voitures, ...) mais la plupart du temps,  c&#8217;est en piratant les passants que l&#8217;on recevra une proposition de participer &#224; une partie entre amis  et tout cela est vraiment bien int&#233;gr&#233; au jeu.  
 De temps en temps, on se fera aussi envahir par un joueur afin de r&#233;colter une prime mais cela reste assez rare. Apr&#232;s chaque partie, on verra sa notori&#233;t&#233; &#233;voluer en positif ou en n&#233;gatif, ce qui nous apportera des petits bonus de gameplay. Rien de vraiment d&#233;cisif pour la r&#233;ussite de la partie solo mais ce m&#233;lange solo/multi fonctionne assez bien. 
 
 Je vous avais aussi  d&#233;j&#224; parl&#233; du  mini-jeu disponible sur tablette  et qui permet &#224; un possesseur de tablette de pourchasser un joueur dans son propre monde. Cette fonctionnalit&#233; reste un gadget mais je reste bluff&#233; par la r&#233;activit&#233; du transfert d&#8217;information entre les deux joueurs. Enfin,  visuellement, ce n&#8217;est pas encore la claque ultime qu&#8217;on esp&#233;rait . Le jeu est beau mais quand m&#234;me moins beau que ce qui a &#233;t&#233; pr&#233;sent&#233; il y a deux ans en grande pompe &#224; l&#8217;E3. On sent que la grande majorit&#233; du d&#233;veloppement s&#8217;est quand m&#234;me encore d&#233;roul&#233; sur de l&#8217;Old Gen. Il faudra donc attendre avant de d&#233;couvrir ce que la Next Gen a vraiment dans le ventre.  
 
 Conclusion Ubisoft a plac&#233; la barre tr&#232;s haut pour Watch_Dogs. Sand doute un peu trop haut et donc il souffre un peu du syndrome Molyneux. On nous a tellement annonc&#233; Watch_Dogs comme le jeu ultime de cette ann&#233;e (ce qu&#8217;il sera peut-&#234;tre d&#8217;ailleurs) qu&#8217;on en esp&#233;rait trop. Un petit sentiment de d&#233;ception en d&#233;but de partie se fait donc in&#233;vitablement sentir.  
 Mais celui-ci laisse rapidement la place &#224; un v&#233;ritable plaisir de d&#233;couverte d&#8217;un monde ouvert fabuleusement r&#233;ussi et d&#8217;innovations de gameplay qui apportent un vent de fra&#238;cheur au monde des GTA-like. Dommage que l&#8217;id&#233;e de base du hacker justicier n'ait pas r&#233;ussi &#224; donner naissance &#224; un sc&#233;nario aussi r&#233;ussi que ce que l&#8217;on esp&#233;rait. Mais rappelons-nous qu&#8217;il s&#8217;agit ici du premier jeu de la licence Watch_Dogs qui appellera certainement de nombreuses suites. Rappelez-vous &#224; quoi ressemblait le premier Assassin&#8217;s Creed : un univers grandiose mais un jeu moyen au final et regardez comment la licence a &#233;volu&#233;e lors des &#233;pisodes suivants (au passage, Assassin&#8217;s Creed 2 fait partie de mon top 10 des meilleurs jeux de tous les temps).  
 On peut donc esp&#233;rer que la licence &#233;volue positivement maintenant que ses bases, d&#233;j&#224; solides, sont &#233;tablies. Quoi qu&#8217;il arrive, je conseille Watch_Dogs &#224; tous les fans de monde ouvert. Il r&#233;ussira &#224; vous surprendre par son univers original et ses innovations de gameplay r&#233;ussies. Ma Note : 8,5/10 Watch_Dogs est disponible sur PS4, Xbox One, PS3, Xbox 360, PC et bient&#244;t sur Wii U. 
     
     
                                                  
 
 
 
        </text>
</document>
