<document>
	<date>2012-12-21</date>
        <title>[Test] When Vikings Attack, jamais les vikings n'auront &#233;t&#233; aussi forts</title>
        <author>Quantic</author>
        <tags_set>
                <tag>when vikings attack</tag>
                <tag>psn</tag>
                <tag>ps3</tag>
                <tag>ps vita</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 
 When Vikings Attack est  un jeu PSN  que nous avions d&#233;couvert pour la premi&#232;re fois lors de l&#8217;E3. V&#233;ritable d&#233;fouloir en multi, nous avons pu enfin le d&#233;couvrir dans sa version finale. 
 Le concept est simple mais g&#233;nial  : Nous sommes &#224; la t&#234;te d&#8217;un petit groupe de citoyens bien d&#233;cid&#233;s &#224; repousser l&#8217;invasion de Vikings. Pour ce faire, ils unissent leurs forces afin de ramasser et balancer sur les vikings tout ce qui leur passe sous la main, depuis la chaise jusqu&#8217;au camion. Mais bien entendu, les vikings font de m&#234;me et au fur et &#224; mesure que notre groupe est d&#233;cim&#233;, les armes les plus lourdes ne seront plus utilisables.  
 De temps en temps, quelques nouveaux citoyens pourront nous rejoindre pour booster l&#8217;&#233;quipe restante. Et bien entendu, pour mettre un peu de vie, des bonus divers pars&#232;ment les niveaux dont ces bombes qui font changer de camp les citoyens/vikings cibl&#233;s. 
 
 Introduit par quelques petites cin&#233;matiques rigolotes, le mode solo est constitu&#233; d&#8217;une suite de missions parcourant les diff&#233;rents environnements du jeu tandis que le multi propose une guerre sans merci. 
 En plus de son concept bien d&#233;lirant,  le jeu brille par son ambiance graphique tr&#232;s orient&#233;e cartoon  et par ses environnements offrant des munitions de plus en plus grandiloquentes. 
 Le solo s&#8217;av&#232;re sympa pour apprendre le jeu mais malheureusement, il est tr&#232;s vite r&#233;p&#233;titif. Non,  ce jeu est avant tout fait pour y jouer &#224; plusieurs . Quatre joueurs peuvent ainsi se retrouver sur le m&#234;me &#233;cran ou via le PSN et l&#224;, une fois l&#8217;id&#233;e comprise, le jeu montre toute sa capacit&#233; &#224; faire  ressortir vos plus sombres instincts sadiques  ou inversement &#224;  inonder vos amis de vos insultes les plus fleuries .  
 Dommage qu&#8217;il y ait encore assez peu de joueurs sur le PSN mais n&#8217;h&#233;sitez pas &#224; embrigader vos amis m&#234;me les plus casuals. Le concept du jeu se comprend en quelques secondes et les vacheries entre amis ne s&#8217;arr&#234;teront plus. 
 
 Conclusion 
 When Vikings Attack est un excellent petit jeu pour le PSN. Impossible &#224; l&#226;cher en multi, le jeu est un peu moins int&#233;ressant en solo. Mais si vous avez quelques amis avec qui partager les folies des vikings, l&#8217;investissement de 9,99 euros ne sera pas de trop. 
 Ma Note : 7,5/10 
 A noter que ce titre b&#233;n&#233;ficie du crossplay PS3/PS Vita. 
 
 
 
 
 
        </text>
</document>
