<document>
	<date>2012-04-03</date>
        <title>[Test] Wipeout 2048, le retour d'une valeur s&#251;re</title>
        <author>Quantic</author>
        <tags_set>
                <tag>wipeout 2048</tag>
                <tag>wipeout</tag>
                <tag>ps vita</tag>
                <tag>test</tag>
                <tag>course</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Dans le pass&#233;,  Wipeout  a souvent eu  la mission casse-gueule  l'illustre privil&#232;ge d'accompagner le lancement d'une console Playstation afin de proposer un jeu de course futuriste montrant les capacit&#233;s techniques de la machine au travers d'un jeu bien souvent flamboyant techniquement mais parfois un peu pauvre en terme de gameplay. 
 Et pour la PS VITA, pas d'exception, nous avons bien droit au Wipeout de lancement avec cette version 2048.  Techniquement,  le jeu fait honneur &#224; la console  mais ne m'a pas impressionn&#233; plus que cela. Oui, cela p&#232;te de partout mais pour autant, d'autres jeux de ce lancement font mieux pour d&#233;montrer les capacit&#233;s purement techniques de la console (Uncharted en est un bon exemple). 
 &#160; 
 Au contraire, c'est au niveau du gameplay que cette version tire son &#233;pingle du jeu en proposant des courses techniques et viriles &#224; souhait. Wipeout a toujours &#233;t&#233; un peu &#224; part dans le style et encore une fois, on doit un peu s'accrocher au d&#233;but pour se rappeler comment le pilotage de ces vaisseaux flottants et leurs a&#233;ro-freins fonctionne mais une fois l'habitude prise,  on d&#233;couvre un gameplay ultra-pr&#233;cis et qui ne laisse pas beaucoup de marge &#224; l'erreur . 
 Pour le contenu, Sony ne s'est pas moqu&#233; de nous avec 3 saisons solos d&#233;bordant de courses et de d&#233;fis r&#233;partis en 4 cat&#233;gories :  -  Course , o&#249; c'est le premier qui franchit la ligne qui l'emporte (m&#234;me si les armes ont bien souvent une importance capitale) -  Combat , o&#249; l'objectif est de rassembler un maximum de points glan&#233;s en attaquant et en r&#233;duisant &#224; n&#233;ant les adversaires. -  Contre la montre , o&#249; seul sur la piste et sans armes, vous devez battre un temps donn&#233;.  -  Zone  qui se pr&#233;sente comme une simulation o&#249; seule la trajectoire compte tandis que votre vaisseau acc&#233;l&#232;re progressivement transformant bien vite votre aventure en auto-tamponeuse contre les bordures. 
 &#160;  
 Du c&#244;t&#233; des vaisseaux, vous aurez le choix entre une multitude de mod&#232;les diff&#233;rents &#224; d&#233;bloquer au fur et &#224; mesure et r&#233;partis en 3 cat&#233;gories :  -  Vitesse  : Des vaisseaux classiques mais centr&#233;s sur leur vitesse de pointe au d&#233;triment de l'armement.  -  Combat  : Des vaisseaux blind&#233;s qui b&#233;n&#233;ficient de bonus en armement pour faire encore plus mal &#224; vos adversaires  -  Maniabilit&#233;  : Des vaisseaux moins rapides et moins bien arm&#233;s mais beaucoup plus souples et maniables. 
 En fonction de votre style de pilotage et de l'&#233;preuve, le bon choix de vaisseau s'av&#232;rera donc fondamental. 
 &#160; &#160;  
 A toute cette partie solo d&#233;j&#224; bien int&#233;ressante se rajoute encore une partie multi bien remplie &#233;galement puisqu'en plus du bon vieux duel sans fil avec votre voisin, vous pourrez vous affronter sur le PSN avec en plus une premi&#232;re :  il est en effet possible d'affronter dans la m&#234;me course des joueurs VITA et des joueurs PS3 . Un gadget, certes, mais diablement agr&#233;able. 
 On peut regretter les  temps de chargement lourdingues  (jusque 40 secondes !), une fluidit&#233; qui a parfois du mal &#224; suivre l'action,  un pass en ligne absolument honteux  mais pour le reste, ce jeu est peut-&#234;tre ma meilleure surprise de ce lancement. 
 &#160; 
 Conclusion 
 Wipeout 2048  d&#233;poussi&#232;re une licence qui avait tendance &#224; ne plus trop se renouveler en proposant  un titre diablement addictif, fun et pourtant au gameplay &#233;tonnamment profond  pour un "simple" jeu d'arcade. 
 Si les temps de chargement avaient &#233;t&#233; moins long, il s'agirait m&#234;me du jeu parfait pour se d&#233;tendre dans le m&#233;tro. 
 Et n'oubliez pas qu'en Belgique, ce titre est propos&#233; gratuitement par Proximus lors de votre premi&#232;re recharge 3G (m&#234;me si nous sommes un des rares acheteurs de cette version.) 
 Note : 7,5/10 
 
 
 
 
 
        </text>
</document>
