<document>
	<date>2012-05-12</date>
        <title>[Concours] Gagnez 4 jeux Final Fantasy XIII-2 dont une &#233;dition Crystal</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>final fantasy xiii-2</tag>
                <tag>ffxiii-2</tag>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>crystal</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Fans de Final Fantasy, r&#233;veillez-vous car si vous avez rat&#233; la magnifique &#233;dition Crystal de FFXIII-2, voici sans soute l'une des derni&#232;res chances d'en gagner un exemplaire. 
 
 Gr&#224;ce &#224;  Square Enix , nous pouvons ainsi vous proposer de remporter  4 exemplaires de Final Fantasy XIII-2 dont une &#233;dition Crystal . 
 Voici les lots en jeu :  
 1/ 1 &#233;dition Crystal Xbox 360 de Final Fantasy XIII-2  contenant :  
 - un jeu FFXIII-2 dans un coffret Collector exclusif 
 - un T-shirt FFXIII-2 
 - La bande originale sur CD 
 - Un artbook exclusif 
 - une litographie de Lightning 
 - Plusieurs cartes postales des h&#233;ros de FFXIII-2 
 &#160; &#160;  
 2/ 1 &#233;dition standard Xbox 360 de Final Fantasy XIII-2 
 3/ 2 &#233;ditions standard PS3 de Final Fantasy XIII-2 
 Pour participer au tirage au sort , trois modes de participation, comme d'habitude... 
 1. Commentaires sur le blog Postez simplement un commentaire pour confirmer votre participation  en r&#233;pondant &#224; la question suivante :  
 "Quel est votre Final Fantasy favori et pourquoi ?" 
 N'oubliez pas d'indiquer &#233;galement si vous jouez pour une version Xbox360, PS3 ou pour les deux.  
 2. Facebook Devenez ami de notre page Facebook . Ensuite, retrouvez la news du concours ,  aimez-l&#224;   et  laissez un commentaire en indiquant votre console de pr&#233;f&#233;rence. 3. Twitter Suivez-nous sur Twitter  et tweetez l'un des deux messages suivants :  
 Xbox360 
 Follow @CoupleofPixels et RT pour gagner Final Fantasy XIII-2 (dont une &#233;dition crystal) pour Xbox 360 : http://t.co/lqrJmNYN 
 PS3 
 Follow @CoupleofPixels et RT pour gagner Final Fantasy XIII-2 pour PS3 :http://t.co/lqrJmNYN 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation.   Comme d'habitude,  vous pouvez cumuler les trois modes de participation pour multiplier vos chances . 
 Ce concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine. Fin du concours  : Dimanche&#160; 27 Mai 2012 Bonne chance &#224; toutes et tous ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
