<document>
	<date>2015-05-28</date>
        <title>[Test] Wolfenstein The Old Blood, c'est dans les vieilles casseroles que naissent les bons FPS</title>
        <author>Quantic</author>
        <tags_set>
                <tag>wolfenstein the old blood</tag>
                <tag>wolfenstein</tag>
                <tag>test</tag>
                <tag>avis</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Wolfenstein The New Order  est sorti il y a maintenant un an et a surpris pas mal de monde en offrant une exp&#233;rience renouvel&#233;e pour cette c&#233;l&#232;bre licence. Fier de ce succ&#232;s m&#233;rit&#233;, Machine Games remet le couvert cette ann&#233;e avec  Wolfenstein The Old Blood, un stand alone &#224; petit prix (environ 20 euros) . Alors, simple tentative pour tirer quelques euros de plus ou v&#233;ritable add on transcendant le jeu d&#8217;origine ? 
                                                  Inutile de garder trop le suspense, Old Blood ou New Order : m&#234;me combat.  Cet add on "stand alone" est tr&#232;s, mais alors  tr&#232;s similaire au jeu d&#8217;origine . Ce qui sous-entend pas mal de qualit&#233;s mais aussi des d&#233;fauts pas vraiment corrig&#233;s. On retrouve donc notre ami, l'agent Blazkowicz de retour en 1946 pour affronter une armada de super Nazis. 
 
 Le gameplay n&#8217;a presque pas chang&#233; avec son c&#244;t&#233; old school assez appuy&#233;.  Il n&#8217;y a toujours pas de r&#233;g&#233;n&#233;ration de vie automatique (Ouf !) et il va toujours falloir partir &#224; la p&#234;che aux medikits comme &#224; la grande &#233;poque. On d&#233;fouraille toujours autant les ennemis par gros paquets avec des armes aussi subtiles les unes que les autres.  Mais comme dans le jeu d&#8217;origine, une grosse place est laiss&#233;e &#224; l&#8217;infiltration et au kill silencieux.  Bien souvent, on a le choix de l&#8217;approche m&#234;me si je pense que la portion des passages o&#249; l&#8217;infiltration est privil&#233;gi&#233;e est plus importante qu&#8217;avant. Un gameplay aussi similaire au jeu d&#8217;origine ne laisse pas beaucoup de places aux nouveaut&#233;s et en effet, elles sont rares et n&#8217;apportent vraiment pas grand-chose.  J&#8217;ai surtout retenu l&#8217;apparition d&#8217;un tuyau que l&#8217;on pourra utiliser pour escalader des murs et trouver des zones cach&#233;es et qui pourra bien s&#251;r servir &#224; corriger du Nazi r&#233;calcitrant. Nos adversaires sont toujours aussi peu fut&#233;s et hormis une sorte de Nazi &#233;lectrifi&#233; assez costaud, on ne peut pas dire que le jeu brille par sa difficult&#233;. 
 
 Ceci dit, quand on a appr&#233;ci&#233; le jeu d&#8217;origine, on s&#8217;amuse quand m&#234;me bien au fil des 8 chapitres qui constitue l&#8217;histoire et qui offre une petite dizaine d&#8217;heures de jeu si l&#8217;on ne rushe pas trop.   
 Pourtant,  la finition de ce stand alone me parait moins aboutie que dans le jeu d'origine . Un des &#233;l&#233;ments qui m&#8217;avait surpris dans "The New Order" &#233;tait&#160; la sc&#233;narisation pas tr&#232;s subtile mais bien mise en sc&#232;ne pour nous faire ressentir les &#233;motions de Blazkowicz. Beaucoup de cin&#233;matiques en vue &#224; la premi&#232;re personne et des personnages attachants donnaient envie d&#8217;en voir plus. Dans The Old Blood, on pourra se montrer un peu d&#233;&#231;u de ce c&#244;t&#233;-l&#224;.  Le sc&#233;nario est tr&#232;s classique mais surtout, on se sent moins impliqu&#233; par l&#8217;aventure. 
 
 Conclusion Wolfenstein the Old Blood  est un add on stand alone (donc pas besoin du jeu d&#8217;orgine) plut&#244;t r&#233;ussi &#224; condition d&#8217;avoir appr&#233;ci&#233;  The New Order  &#224; son &#233;poque. Peu de nouveaut&#233;s mais un gameplay old school toujours aussi efficace et m&#233;langeant avec bonheur sc&#232;nes de shoot intenses et infiltrations pas trop hardcore. Dommage quand m&#234;me que l&#8217;intelligence artificielle des ennemis soit toujours aussi mauvaise et que certains choix d&#8217;ergonomie n&#8217;aient pas &#233;t&#233; modifi&#233;s par rapport au jeu d&#8217;origine.  Enfin, on peut regretter que l&#8217;ambiance et le sc&#233;nario soient un peu en retrait par rapport &#224; "The New Order". Les v&#233;t&#233;rans qui ont appr&#233;ci&#233; le jeu original pourront foncer sans inqui&#233;tude tandis que je conseille fortement aux nouveaux joueurs de d&#8217;abord go&#251;ter &#224; "The New Order" pour mieux comprendre les qualit&#233;s de ce reboot. Ma Note : 7/10 Wolfenstein : The Old Blood est disponible sur PS4, Xbox one et PC. 
     
 Notre jeu gratuit de la semaine :  Earn to Die 2 , un jeu o&#249; l'on &#233;crase des zombies ne peut pas &#234;tre mauvais...                                                  
 
 
 
        </text>
</document>
