<document>
	<date>2012-11-30</date>
        <title>[Test] Wonderbook : Book of Spells, apprenez &#224; jeter des sorts comme Harry Potter</title>
        <author>Aelya</author>
        <tags_set>
                <tag>test</tag>
                <tag>wonderbook</tag>
                <tag>book of spells</tag>
                <tag>sony</tag>
                <tag>pottermore</tag>
                <tag>jk rowling</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>P&#233;riph&#233;riques</category>
                <category>PS3</category>
        </categories_set>
        <text>
 
 
 
 Le  Wonderbook  est le nouveau p&#233;riph&#233;rique de la PS3 : il s'agit en fait  d'un livre interactif tirant profit de la r&#233;alit&#233; augment&#233;e  gr&#226;ce &#224; l'utilisation du Move .  
 Un simple gadget &#224; premi&#232;re vue qui nous est pourtant apparu comme  une vraie innovation  dans l'utilisation de la r&#233;alit&#233; augment&#233;e dans nos consoles. Le livre permet, en effet, de s'immerger compl&#232;tement dans un univers et constitue un magnifique pont entre le livre "classique" et la technologie moderne.  M&#234;me si vous verrez au cours de ce test que le Wonderbook n'est pas sans d&#233;faut, nous sommes devenus de v&#233;ritables fans du concept. 
 Pour accompagner la sortie du Wonderbook,  Sony a vu grand avec le " Book Of Spells " qui s'int&#232;gre dans l'univers d'Harry Potter.  En effet, on incarne un &#233;l&#232;ve de Poudlard qui apprend diff&#233;rents sortil&#232;ges gr&#226;ce &#224; ce fameux livre.  Encore plus fort,  J.K. Rowling  elle-m&#234;me a particip&#233; &#224; la cr&#233;ation du Book of Spells, ce qui garantit la caution de l'auteur &#224; ce titre qui s'annonce comme un incontournable pour les nombreux fans du jeune sorcier. 
 Le Book of Spells, oui, mais encore 
 Avant de s'immerger dans cet univers, il faudra installer le jeu et les accessoires, c'est-&#224;-dire positionner la cam&#233;ra de fa&#231;on &#224; ce qu'elle voit correctement le livre et le joueur et calibrer le move. 
 &#160; 
 Une fois la partie "technique" achev&#233;e, on peut commencer. Ainsi, il faudra  choisir sa maison (Gryffondor, Poufsouffle, Serdaigle ou Serpentard) et sa baguette (3 choix possibles).  Une photo "anim&#233;e" (les photos bougent dans le monde des sorciers) sera &#233;galement prise pour nous repr&#233;senter. Enfin, on peut d&#233;cider de  lier notre partie &#224;  Pottermore  pour gagner quelques points suppl&#233;mentaires. 
 Enfin, nous voil&#224; transport&#233;s dans la partie interdite de la biblioth&#232;que o&#249; nous avons d&#233;j&#224; pris possession d'un livre :  le fameux Book Of Spells&#160;r&#233;dig&#233; par Miranda Fauconnette dans le but d'apprendre des sorts (une vingtaine au total). &#160;Un professeur nous surprend et d&#233;cide de nous aider lors de notre apprentissage.&#160; 
 Une fois le livre ouvert, celui-ci d&#233;voile son contenu&#160; sur l'&#233;cran .  Chaque chapitre se d&#233;compose plus ou moins de la m&#234;me fa&#231;on, avec environ quatre sorts &#224; assimiler suivi d'un test final prouvant notre aptitude &#224; les utiliser. L&#224;, vous vous dites "mais le Wonderbook n'a que douze pages, comment fait-on ?". En fait, chaque chapitre est divis&#233; en plusieurs parties et &#224; la fin de chacune d'entre elles, il suffit de fermer le livre et le rouvrir &#224; la partie que l'on souhaite faire. 
 &#160; 
 Le livre va souvent nous r&#233;v&#233;ler diff&#233;rentes informations sur le sort avant de nous l'apprendre &#224; proprement parler.  Ainsi, le narrateur va nous expliquer certaines choses &#224; son sujet, Miranda aura laiss&#233; une note explicative suppl&#233;mentaire ou  l'histoire de l'invention de ce sortil&#232;ge sera jou&#233; sur un petit th&#233;&#226;tre miniature en papier  avec lequel on pourra interagir en tirant sur des languettes.  
 Apr&#232;s ces informations (qui la plupart du temps sont optionnelles mais tr&#232;s int&#233;ressantes), on passe au sort en lui-m&#234;me. Dans un premier temps,  on d&#233;couvre l'incantation &#224; prononcer  en le jetant, puis  on passe au mouvement de baguette &#224; effectuer. On retrouve ainsi de nombreux sorts de l'univers de J.K Rowling : Incendio, Aguamenti, Avis...  Il aurait &#233;t&#233; agr&#233;able d'avoir un poster ou un m&#233;mo reprenant les divers sorts car j'avoue m'&#234;tre embrouill&#233;e les pinceaux &#224; certains moments^^  Le Playstation Move se r&#233;v&#232;le assez pr&#233;cis m&#234;me s'il lui arrive parfois d'avoir quelques rat&#233;s. 
 &#160; 
 Apr&#232;s avoir appris les quatre sorts (environ) d'un chapitre,  on passe un test final o&#249; il faudra utiliser chacun d'entre eux suivant les circonstances et r&#233;soudre certaines &#233;nigmes.  Le test pass&#233;, Miranda Fauconnette nous r&#233;compense d'un conendrum : il faudra tenter de r&#233;soudre cette devinette, mais on peut toujours y revenir par la suite si on bloque. 
 Un livre qui transforme notre quotidien 
 La r&#233;alit&#233; augment&#233;e du jeu est tr&#232;s plaisante  et v&#233;ritablement au service du jeu : les animations &#224; l'&#233;cran sont bien r&#233;alis&#233;es et r&#233;agissent assez bien &#224; nos actions. Pour la premi&#232;re fois,  j'y vois une utilisation intelligente de la r&#233;alit&#233; augment&#233;e.  Il faut dire que la concurrence ne propose souvent que des mini-jeux &#224; base de petits monstres qui se baladent sur son bureau et qu'il faut shooter, c'est bien joli mais je ne connais pas grand monde en mesure de devenir accro &#224; ce genre de jeux gadget...  Ici, on quitte le domaine du gadget pour d&#233;couvrir une r&#233;alit&#233; augment&#233;e qui nous transporte dans un autre univers, capable de nous faire r&#234;ver.  
 Le d&#233;cor habituel de la maison est transform&#233;  : le Wonderbook devient un vieux grimoire, le move, la baguette magique de notre choix...  On est transport&#233; dans divers lieux  (une serre o&#249; l'on doit replanter des mandragores, une salle de classe, un tombeau &#233;gyptien...) et l'on doit interagir avec eux. Ainsi, apr&#232;s avoir appris Incendio, il va falloir bruler diverses cr&#233;atures en papier, dont un dragon qui vole autour de nous. 
 
 Cependant,  on peut regretter une certaine r&#233;p&#233;titivit&#233; . En effet, les cinq chapitres sont construits de la m&#234;me fa&#231;on et, si les sorts sont diff&#233;rents, on a n&#233;anmoins l'impression de refaire plus ou moins la m&#234;me chose...  La dur&#233;e de vie n'est &#233;galement pas tr&#232;s longue et la rejouabilit&#233; assez limit&#233;e , l'apprentissage des sorts restant toujours le m&#234;me. 
 Conclusion 
 The Book Of Spells  propose une exp&#233;rience int&#233;ressante :   on se laisse assez facilement happer par l'univers du jeu  et les diff&#233;rentes anecdotes qui le pars&#232;ment, et ce d'autant plus si on aime  l'univers d'Harry Potter. 
 N&#233;anmoins,&#160; The Book Of Spells reste&#160;un livre interactif plut&#244;t qu'un vrai jeu  et il souffre donc des d&#233;fauts inh&#233;rents &#224; ce format : une certaine r&#233;p&#233;titivit&#233;, une rejouabilit&#233; limit&#233;e, une aventure script&#233;e. 
 The Book Of Spells plaira donc aux plus jeunes  qui seront ravis de pouvoir ainsi lancer des sorts,  mais les plus &#226;g&#233;s en feront rapidement le tour. 
 Si on laisse de c&#244;t&#233; le Book Of Spells, je trouve que le  Wonderbook  est un magnifique p&#233;riph&#233;rique capable d'apporter une vraie innovation au jeu-vid&#233;o s'il est bien exploit&#233;. J'attends avec impatience de voir ce que nous r&#233;serve Sony pour les prochains "livres" exploitant ce format, surtout qu'ils ont &#233;voqu&#233; des accords avec Disney, dont la seule mention du nom me fait sautiller partout dans la pi&#232;ce. 
 Je suis convaincu(e), que me faut-il pour plonger dans l'univers de Harry Potter ? 
 Si vous avez d&#233;j&#224; une PS3 et un Move, procurez-vous  le pack Wonderbook   comprenant seulement  le Wonderbook et le jeu Book Of Spell pour environ 35 Euros.   
 Si vous avez une PS3 mais pas encore de Move, procurez-vous  le pack Wonderbook + Move  compos&#233; du  "starter pack Playstation Move" (le move + le playstation eye, c'est-&#224;-dire la cam&#233;ra), le Wonderbook et&#160;le jeu Book Of Spell pour environ 70 Euros. 
 Si vous n'avez rien du tout, procurez-vous le pack PS3 Wonderbook comprenant  la PS3 slim 12 Go, le&#160;starter pack Playstation Move,&#160;le Wonderbook et le jeu Book Of Spell pour environ 260 Euros. 
 
 
 
 
        </text>
</document>
