<document>
	<date>2014-01-02</date>
        <title>[Test] World of Warplanes, et si le miracle des tanks se produisait dans le ciel</title>
        <author>Quantic</author>
        <tags_set>
                <tag>world of warplanes</tag>
                <tag>test</tag>
                <tag>world of tanks</tag>
                <tag>wargaming</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 Wargaming.net n&#8217;&#233;tait qu'un petit d&#233;veloppeur bi&#233;lorusse sans grande importance avant de nous pondre le fantastique, l'incroyable, le g&#233;nialissime  World of Tanks ... Oui, j'ai tendance &#224; m'emporter quand j'aime un jeu mais il faut le reconnaitre, World of Tanks a &#233;t&#233; une surprise totale et un succ&#232;s incroyable, amplement m&#233;rit&#233;.  Mais quand Wargaming quitte le plancher des vaches pour le ciel, cela marche-t-il aussi bien ? 
                                                  Avant de r&#233;pondre &#224; cette question, il faut vraiment insister sur  le chemin parcouru par les d&#233;veloppeurs depuis ma preview , r&#233;alis&#233;e sur base de la premi&#232;re version b&#234;ta...  Et les progr&#232;s sont impressionnants . Le plus important est la prise de conscience par Wargaming que m&#233;langer autant un gameplay voulu comme arcade avec de gros &#233;l&#233;ments de simulation &#233;tait une mauvaise id&#233;e car elle compliquait incroyablement le jeu pour les novices du ciel que constituaient les nombreux joueurs de World of Tanks.  
 Mais avant de parler de tout cela, commen&#231;ons par une petite pr&#233;sentation de World of Warplanes surtout destin&#233;e aux deux retardataires du fond qui n'ont pas encore test&#233; World of Tanks (Honte sur vous !) 
 
 C'est comme avec les tanks mais dans le ciel 
 La recette World of Tanks &#233;tait d' allier un gameplay lent, strat&#233;gique et accessible &#224; presque tous les joueurs &#224; un syst&#232;me de progression &#233;quilibr&#233; et addictif  &#224; souhait tout en lui collant un mod&#232;le free to play dont l'aspect payant se montre le moins intrusif possible tout en le rendant quasi indispensable pour jouer au sommet de la hi&#233;rarchie. Et ceci, sans m&#234;me citer les incroyables possibilit&#233;s de jeu en &#233;quipe. Les nombreux tournois et l'orientation e-sport du titre d&#233;montrant bien la p&#233;pite que Wargaming a dans les mains. 
 L'id&#233;e derri&#232;re World of Warplanes &#233;tait donc simplement de  reproduire le m&#234;me sch&#233;ma de bataille pour les combats a&#233;riens  et dans un futur proche pour les affrontements sur Mer avec  World of Warships . Ainsi, tout a &#233;t&#233; fait pour que le joueur de World of Tanks se sente dans son &#233;l&#233;ment. On retrouve donc des avions de diff&#233;rentes classes (Chasseur, Chasseur avanc&#233;, Bombardier) r&#233;partis entre diverses nations (USA, Japon, Russie, Royaume-Uni et Allemagne pour l'instant). 
 &#160; 
 Ces avions sont fortement ax&#233;s seconde guerre mondiale m&#234;me si la p&#233;riode r&#233;ellement couverte est un peu plus &#233;tendue. Ainsi, on d&#233;marre aux tiers les plus bas avec de  vieux biplans  pour terminer avec des  avions &#224; r&#233;action . La mod&#233;lisation des avions est d'ailleurs un bonheur sans nom si vous appr&#233;ciez les coucous de cette &#233;poque.  
 Tout comme pour les tanks,  on sent le souci du d&#233;tail des artistes  de Wargaming et admirer ces merveilleux avions dans votre garage suffira &#224; certains joueurs pour faire leur bonheur.  L'aspect collection d&#233;j&#224; pr&#233;sent dans World of Tanks fonctionne donc toujours &#224; merveille. 
 Au d&#233;part, vous choisissez simplement votre nation favorite et vous recevez un magnifique biplan de Tier 1 (sur les 10 possibles) et &#224; vous les cieux. Wargaming a d'ailleurs tr&#232;s intelligemment am&#233;lior&#233; son tutoriel pour se concentrer sur ce qui perturbait le plus les joueurs pendant la b&#234;ta : le tir et le combat tournoyant. Bon, cela reste simpliste et si vous n'y connaissez rien, vous n'&#233;chapperez pas &#224; la case tutoriel vid&#233;o sur YouTube mais c&#8217;est mieux que rien. 
 &#160; 
 Au fur et &#224; mesure de vos exploits a&#233;riens, vous gagnerez de l'exp&#233;rience (qui rest&#233; attach&#233;e &#224; l'avion en question) qui servira &#224; d&#233;bloquer la recherche pour des am&#233;liorations techniques comme l'a&#233;rodynamisme, le moteur, le blindage du fuselage ou votre puissance de feu. Pour les installer, il faudra les acheter avec de l'argent virtuel glan&#233; &#233;galement au combat mais qui est commun &#224; tous vos appareils. 
 Vous pouvez ainsi am&#233;liorer votre avion ou vous concentrer sur le d&#233;blocage de tiers suivants afin d'obtenir des avions globalement plus performants mais donc aussi des adversaires plus coriaces. 
 &#160; 
 Il est donc tout &#224; fait possible, comme dans World of Tanks, de jouer gratuitement &#224; World of Warplanes m&#234;me si dans les hauts tiers, le passage &#224; la caisse se montrera indispensable. Tout le mod&#232;le &#233;conomique reposant sur sa capacit&#233; &#224; gagner suffisamment d'argent dans les combats pour r&#233;parer et &#233;quiper ses avions. Mais ne faisons pas la fine bouche, voil&#224; un jeu qui permet de s'amuser de nombreuses heures &#224; l&#8217;&#339;il tandis que les vrais fans passeront &#224; la caisse pour gagner un peu de temps ou tout simplement continuer &#224; se battre pour le titre de meilleur pilote virtuel. 
 Bref, au niveau de l'emballage, World of Warplanes, c'est presque identique &#224; World of Tanks et c'est tant mieux. 
 &#160; 
 Un gameplay arcade qui se cherche encore un peu 
 Au niveau du gameplay,  difficile de reproduire dans les cieux, la formule gagnante des tanks . Il faut dire qu'un Tank est lent, tr&#232;s r&#233;sistant et tire des obus &#224; faire &#233;clater un b&#226;timent de 5 &#233;tages alors qu'un avion est rapide, peu blind&#233; et tire des cacahu&#232;tes.  On ne peut pas faire deux environnements plus &#233;loign&#233;s  et on sent que les d&#233;veloppeurs de Wargaming ont eu beaucoup de mal &#224; transposer le gameplay si r&#233;ussi de World of Tanks dans World of Warplanes. 
 Contrairement &#224; la b&#234;ta qui montrait un pilotage finalement assez complexe, la version finale du jeu tire tr&#232;s fortement vers l'aspect Arcade du combat a&#233;rien. Ainsi,  le mod&#232;le de vol est ultra-simpliste et donc parfaitement adapt&#233; au pilotage &#224; la souris.  Autrement dit, pas de contr&#244;le de la vitesse, pas de contr&#244;le du roulis... Tout se fait automatiquement ou presque. On bouge la souris et l'avion part sur l'aile pour prendre un virage plus ou moins abrupt tandis qu'on contr&#244;le la vitesse de notre coucou uniquement avec un syst&#232;me de bonus du type Boost et a&#233;ro-freins. 
 &#160; 
 Inutile donc de sortir vos joysticks et autres palonniers, finalement, c'est encore &#224; la souris que World of Warplanes se montre le plus maniable et le plus agr&#233;able &#224; jouer. 
 L'avantage, c'est que tout le monde peut se lancer dans l'aventure imm&#233;diatement, sans rien connaitre au pilotage, le d&#233;savantage, c'est qu' on a vite l'impression de piloter un X-Wing dans le vide intersid&#233;ral . Ainsi, on r&#233;alise des figures tr&#232;s improbables et l'avion ne d&#233;crochera que tr&#232;s rarement.  Ce manque de profondeur dans le pilotage n'est pas fonci&#232;rement un d&#233;faut car il permet, comme dans World of Tanks, de s'amuser d&#232;s sa premi&#232;re partie  et de faire du kill tr&#232;s vite. N&#233;anmoins, apr&#232;s quelques heures, le pilotage commence &#224; montrer ses limites et on aurait aim&#233; pouvoir faire la diff&#233;rence gr&#226;ce &#224; ses talents de pilote plut&#244;t que gr&#226;ce &#224; son mat&#233;riel sup&#233;rieur &#224; celui de l'adversaire. 
 A cet aspect profond&#233;ment arcade se greffe  un gros morceau de simulation avec le syst&#232;me de vis&#233;e  qui prend en compte les mouvements relatifs des avions. Ainsi, la cible au milieu de votre &#233;cran n'indique que la direction du nez de l'appareil tandis qu'un r&#233;ticule prend en compte vos mouvements dans le ciel pour vous indiquer la direction de vos balles. 
 &#160; 
 Il suffira donc de faire correspondre ce r&#233;ticule &#224; l'avion ennemi pour l'abattre me direz-vous ? Ce serait trop simple. Car l'ennemi aussi est en mouvement et vos balles risquent donc bien de passer derri&#232;re lui. Pour vous aider, un autre r&#233;ticule sur votre cible vous indique &#224; quel endroit il faudra plus ou moins viser pour esp&#233;rer le toucher. Combiner les deux r&#233;ticules en question et vous ferez un carton. 
 Tout ceci est bien entendu la base du combat a&#233;rien et le vrai talent des pilotes est de parvenir &#224; toucher une cible sans ces aides mais c'est hors de propos dans World of Warplanes. Peut-&#234;tre que dans le futur, des  modes de jeu "hardcore"  viendront proposer aux pilotes un pilotage plus r&#233;aliste ou une absence d'aide &#224; la vis&#233;e mais pour l'instant,  le jeu est fier de son orientation 100% arcade ... m&#234;me si cela sous-entend que les fanas de simulation pointue devront passer leur chemin et poursuivre leur combats sur Rise of Flight pour ne citer que lui. 
 
 Personnellement, je ne suis pas un inconditionnel de la simulation a&#233;rienne, donc le pilotage tr&#232;s arcade de World of Warplanes ne m'a pas d&#233;gout&#233;, loin de l&#224;.  Pour une fois, j'ai m&#234;me eu l'impression de me situer au-dessus de la moyenne des pilotes virtuels. On sent donc bien que le public vis&#233; n'est pas forc&#233;ment celui des amateurs de simulation mais bien la manne de joueurs de World of Tanks qui, bien souvent, n'ont jamais jou&#233; &#224; un simulateur de vol.  Et tr&#232;s franchement, malgr&#233; des limitations &#233;videntes de gameplay, je me suis bien amus&#233; sur les quelques heures pass&#233;es sur World of Warplanes. 
 &#160; 
 Des modes de jeu &#224; &#233;toffer 
 Finalement, le vrai point faible de ce jeu, c'est la pauvret&#233; des modes de jeu disponibles puisque seul un Deathmatch &#224; 15 contre 15 est disponible et sa pauvret&#233; strat&#233;gique fait un peu de peine &#224; voir. 
 Wargaming a essay&#233; de varier les plaisirs en truffant les maps de points &#224; bombarder ou &#224; mitrailler mais ils n'ont quasiment aucune influence sur la victoire ou la d&#233;faite de son &#233;quipe, ce qui fait que personne ou presque ne perd son temps avec eux. En effet, ces points terrestres ne permettent que de trancher une &#233;galit&#233; si les deux &#233;quipes sont toujours en vie apr&#232;s 15 minutes de combat. Aucune de mes parties n'a exc&#233;d&#233; 10 minutes et en moyenne, l'affaire &#233;tait pli&#233;e en moins de 5 minutes. 
 &#160; 
 La strat&#233;gie type d'une &#233;quipe gagnante est simple.  Au lancement, tout le monde enclenche son boost et grimpe au maximum. Ensuite, on attend que les moins dou&#233;s (donc qui sont plus bas) se fassent prendre en chasse par un ennemi. On retourne l'avion, on plonge, on canarde le poursuivant, on remonte et on recommence jusqu'&#224; l'avoir transform&#233; en charpie. 
 L'utilisation de l'&#233;nergie (altitude et vitesse) se montre donc primordiale. Au pire, on tombera sur un bon pilote et on lance alors un combat tournoyant qui peut parfois se terminer au ras des p&#226;querettes mais les affrontements sont souvent peu strat&#233;giques. 
 On peut &#233;galement regretter la forte tendance des joueurs &#224; rentrer en collision.  C'est malheureusement la loi du combat a&#233;rien mais cela reste assez &#233;nervant de tomber sur un kamikaze pr&#234;t &#224; tout pour ne pas partir seul. Il faudra donc toujours garder ses distances et rester prudent, particuli&#232;rement si vous vous retrouvez en face &#224; face en d&#233;but de partie. 
 &#160; 
 Au contraire d'un World of Tanks o&#249; tr&#232;s rapidement dans les tiers moyens, tous les joueurs jouent r&#233;ellement ensemble pour l'emporter en mettant en place des strat&#233;gies sans m&#234;me une r&#233;elle communication, ici,  on reste encore trop dans un contexte de "chacun pour soi" . Le mode de jeu limit&#233; du Deathmatch, le peu d'influence des bombardiers par rapport aux chasseurs ou le peu de possibilit&#233; de se "cacher" (hormis quelques nuages encore peu exploit&#233;s par les joueurs) rendent le jeu encore trop solo. 
 Pourtant, on a bien vu comment World of Tanks a &#233;volu&#233; ces derni&#232;res ann&#233;es &#224; grand coup de patch transformant un jeu d&#233;j&#224; excellent &#224; la base en v&#233;ritable gouffre &#224; temps libre pour tankiste virtuel.  Bref, je pense que Wargaming a en main tous les &#233;l&#233;ments pour faire de World of Warplanes un succ&#232;s dans un futur proche.  Il ne lui manque pas grand-chose : Un mode de jeu hardcore pour attirer les fanas de simulation et quelques modes plus subtils que le deathmatch pour encourager les joueurs &#224; couvrir les bombardiers et &#224; jouer ensemble. 
 &#160; 
 Techniquement tr&#232;s r&#233;ussi 
 Pour terminer, un petit mot sur la technique. L&#224; aussi, de grands pas en avant ont &#233;t&#233; r&#233;alis&#233;s depuis la b&#234;ta.  Le jeu tourne tr&#232;s bien sur une petite config et en poussant tout &#224; fond, on b&#233;n&#233;ficie d'un chouette environnement et de mod&#232;les d'avions de toute beaut&#233; tout en ne descendant jamais sous les 60 images par seconde sur ma config. 
 Les maps sont encore peu nombreuses mais j'ai particuli&#232;rement appr&#233;ci&#233;  la richesse de leur animation . Ainsi quoi de mieux que de se battre &#224; 800 m&#232;tres d'altitude et d&#8217;entendre les canons des croiseurs faire tout p&#233;ter sur la c&#244;te. Cela ne sert &#224; rien mais cela contribue &#224; l&#8217;ambiance et &#224; l'impression g&#233;n&#233;rale de participer &#224; un conflit global. 
 &#160; 
 Notons &#233;galement que  le moteur de matchmaking est toujours aussi performant , r&#233;ussissant toujours &#224; rassembler 30 joueurs de niveaux &#233;quivalents en moins de 20 secondes, ce qui n'&#233;tait pas gagn&#233; quand on voit que World of Warplanes rameute environ 40 fois moins de joueurs que son grand fr&#232;re de World of Tanks. Par contre, aux tiers plus &#233;lev&#233;s, il faudra parfois s'armer de patience. Le nombre de joueurs ayant atteints ce niveau restant encore relativement faible. 
 
 Conclusion 
 World of Warplanes  voulait r&#233;p&#233;ter dans les cieux la recette de son grand fr&#232;re World of Tanks et le pari est &#224; moiti&#233; r&#233;ussi. On retrouve donc un jeu de combat a&#233;rien "free to play" plut&#244;t joli mais qui se destine pour l'instant uniquement aux novices du combat a&#233;rien. Son mod&#232;le de vol simpliste le rend ainsi imm&#233;diatement accessible &#224; tous les joueurs mais nuit &#224; la long&#233;vit&#233; de son exp&#233;rience sur le long terme. 
 Pour autant, Wargaming r&#233;ussit parfaitement &#224; reproduire sa recette miracle en termes d'addiction car on a sans cesse envie de faire une partie de plus, une derni&#232;re pour la route. Et si vous &#234;tes amateurs de vieux coucous de la seconde guerre mondiale, le nombre d'avions mod&#233;lis&#233;s avec talent est tout simplement incroyable et constitue un vrai bonheur pour l'amateur de collections virtuelles. 
 World of Warplanes est pourtant sorti en version finale sans doute un peu t&#244;t car son unique mode de jeu ne permet pas vraiment de profiter de toutes ses possibilit&#233;s. Mais quand on voit le talent avec lequel Wargaming a peaufin&#233; World of Tanks ces derni&#232;res ann&#233;es, on peut certainement compter sur eux pour &#233;toffer World of Warplanes au cours des prochains mois et exploiter au mieux ses nombreuses possibilit&#233;s. En attendant, testez-le et faites-vous votre propre id&#233;e, il est gratuit apr&#232;s tout... 
 Ma Note : Pas de note pour ce titre qui comme tout MMO est amen&#233; &#224; &#233;voluer fortement au cours des mois. 
 World of Warplanes  est un Free to Play disponible uniquement sur PC. 
                                                  
 
 
 
        </text>
</document>
