<document>
	<date>2013-11-19</date>
        <title>[Test] WRC 4, grands d&#233;rapages et gomme br&#251;l&#233;e</title>
        <author>Quantic</author>
        <tags_set>
                <tag>wrc 4</tag>
                <tag>test</tag>
                <tag>wrc</tag>
                <tag>rallye</tag>
                <tag>milestone</tag>
                <tag>jeux de course</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  La s&#233;rie des WRC poursuit son bonhomme de chemin avec ce 4&#232;me opus. Toujours d&#233;velopp&#233; par les italiens de Milestone, on nous avait promis ( voir notre preview ) monts et merveilles mais qu'en est-il de la r&#233;alit&#233; ? 
                                                  Eh, bien une fois le discours marketing pass&#233;, il ne reste malheureusement pas grand-chose de plus que dans WRC 3.  L'accent a bien &#233;t&#233; mis sur l'immersion du pilote dans le championnat du monde des rallyes  puisque l'ancien mode carri&#232;re (fictif mais sympa) et l'ancien championnat du monde (r&#233;aliste mais soporifique) sont maintenant unifi&#233;s dans un seul mode 'championnat du monde' o&#249; l'on incarne un jeune pilote qui doit gravir &#233;chelon apr&#232;s &#233;chelon l'&#233;chelle du succ&#232;s pour battre les plus grands champions de la discipline. 
 
 Et s'il faut retenir un seul changement positif, c'est bien celui-ci car l'immersion est bien plus int&#233;ressante qu'auparavant. On d&#233;marre par quelques courses d'apprentissage dans les cat&#233;gories inf&#233;rieures avant de se voir proposer un contrat pour une saison compl&#232;te en fonction de nos r&#233;sultats.  
 Finalement, on grimpe assez vite dans la cat&#233;gorie reine  et &#224; moins de pousser l'IA au maximum, le jeu reste tr&#232;s facile. Il m'a d&#8217;ailleurs fait penser au r&#233;cent  Moto GP 13  du m&#234;me d&#233;veloppeur puisque le syst&#232;me de progression est tr&#232;s similaire, de m&#234;me que les tr&#232;s dispensables mails du manager ou du directeur d'&#233;curie entre deux courses. 
 L'effort d'immersion est donc bien pr&#233;sent  mais il reste encore beaucoup de travail avant d'atteindre le niveau d'une production Codemasters . Par exemple, on peut introduire son pr&#233;nom et son nom pour se sentir plus dans le bain, bonne id&#233;e sauf si votre nom est trop long (enfin plus de 8 caract&#232;res !!!) et du coup, l&#8217;immersion en prend tout de suite un coup. De m&#234;me, on peut choisir d'associer &#224; notre pilote, co-pilote et manager un visage. Et s'il est possible d'avoir une charmante (enfin tout est relatif) manageuse, impossible d'associer un visage de fille &#224; son pilote ou co-pilote.  Bonjour le sexisme ! 
 &#160; 
 C&#244;t&#233; gameplay, on a toujours &#224; faire &#224;  un jeu 99% arcade avec tr&#232;s peu de simulation . Contrairement &#224; ce qui &#233;tait annonc&#233;, m&#234;me avec toutes les aides retir&#233;es, j'ai eu beaucoup de mal &#224; ressentir de vraies sensations de pilotages. La voiture glisse tr&#232;s peu et r&#233;agit au quart de tour. Et m&#234;me sans ABS, sur de la boue, il faut vraiment freiner comme un bourrin pour bloquer les pneus. Donc, quel que soit votre niveau en jeu de rallye, je vous conseille de retirer toutes les aides pour vous amuser un minimum. 
 Et s'il vous prend l'envie de plonger dans les r&#233;glages, ce n'est pas mieux... Les r&#233;glages propos&#233;s sont assez complets mais tr&#232;s grossiers et finalement, on a du mal &#224; r&#233;ellement sentir si apr&#232;s un r&#233;glage, la voiture se pilote mieux ou pas...  Et que dire de l'absence de choix des pneumatiques, une r&#233;elle aberration dans un jeu de rallye digne de ce nom.   
 Il reste quand m&#234;me  quelques points forts comme la licence WRC particuli&#232;rement bien exploit&#233;e  avec ses 4 cat&#233;gories : Junior WRC, WRC 3, WRC 2 et WRC avec pas moins de 65 voitures diff&#233;rentes et tous leurs pilotes officiels. Difficile de faire mieux si ce n'est de proposer enfin aux amateurs des sp&#233;ciales un peu plus int&#233;ressantes m&#234;me si on sent un r&#233;el effort dans ce domaine. 
 &#160; 
 Autre am&#233;lioration : Un rallye est maintenant d&#233;coup&#233; en 3 journ&#233;es et certaines sp&#233;ciales se disputent &#224; l'aube ou au cr&#233;puscule, ce qui apporte un peu de vari&#233;t&#233; mais les sp&#233;ciales ont quand m&#234;me vite tendance &#224; se r&#233;p&#233;ter et si chaque rallye ou presque compte  une sp&#233;ciale plus longue que d'habitude  (une bonne id&#233;e en soi), c'est tout simplement parce que les d&#233;veloppeurs ont coll&#233; toutes les autres sp&#233;ciales ensemble... Un peu facile. O&#249; est le temps des ann&#233;es 90 et des sp&#233;ciales de 45 kms des jeux de l'&#233;poque. 
 Tous ces d&#233;fauts plombent bien s&#251;r le jeu et c'est d'autant plus dommage que les italiens de Milestone ont eu aussi de tr&#232;s bonnes id&#233;es pour le joueur avide de simulation. Ainsi,  les volants &#224; 900 degr&#233;s (tr&#232;s rarement support&#233;s) sont ici tr&#232;s bien mis en valeur  et rien que pour cette fonctionnalit&#233;, j'ai certainement doubl&#233; mon temps de jeu sur ce titre. 
 &#160; 
 De m&#234;me, une vue suppl&#233;mentaire interne est apparue sp&#233;cialement pour les joueurs disposant d'un volant : la vue pare-brise. Ainsi, on ne voit plus un second volant &#224; l'&#233;cran et comme on est plus proche de l'avant de la voiture, l'impression de vitesse &#233;quivaut &#224; celle de la vue capot que j'affectionnais jusqu'ici.  Deux excellentes id&#233;es qui rendent le jeu tr&#232;s agr&#233;able &#224; jouer au volant.  A noter quand m&#234;me que le retour de force est par d&#233;faut sacr&#233;ment costaud, n'oubliez pas de le r&#233;duire un peu si vous tenez &#224; vos poignets. 
 &#160; 
 Conclusion 
 WRC 4 est &#224; peu de chose pr&#232;s le m&#234;me jeu que WRC 3. Visuellement, les diff&#233;rences sont microscopiques et seul l'emballage WRC a &#233;t&#233; nettement am&#233;lior&#233; par rapport au pr&#233;c&#233;dent &#233;pisode. Si on rajoute que seuls les possesseurs de volant trouveront leur bonheur dans le support des volants 900 degr&#233;s et la nouvelle vue associ&#233;e, on peut vite comprendre que WRC 4 n'est pas indispensable si vous aviez d&#233;j&#224; craqu&#233; pour WRC3. 
 Les autres pourront y trouver leur bonheur &#224; condition de chercher un jeu tr&#232;s arcade qui ne mettra pas trop &#224; contribution leur talent de pilote. Esp&#233;rons que Milestone revoit une fois de plus sa copie de fond en comble pour une version Next Gen &#224; venir car cet &#233;pisode s'av&#232;re finalement un peu d&#233;cevant pour le fan de rallye que je suis. 
 Ma Note : 6/10 
 WRC 4 est disponible sur PS3, Xbox 360, PC et PS Vita. 
   &#160;&#160;                                                  
 
 
 
        </text>
</document>
