<document>
	<date>2011-08-04</date>
        <title>[Test] Zelda Ocarina of Time 3D : le retour r&#233;ussi d'une l&#233;gende</title>
        <author>Aelya</author>
        <tags_set>
                <tag>test</tag>
                <tag>zelda</tag>
                <tag>3ds</tag>
                <tag>nintendo</tag>
                <tag>rpg</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 
 A l'&#233;poque de sa sortie sur N64, j'avais re&#231;u  Zelda Ocarina of Time  comme cadeau de No&#235;l. J'avoue avoir pass&#233; le reste de mes vacances &#224; jouer  raisonnablement tout en pr&#233;parant mon bac de fran&#231;ais  comme une folle &#224; ce jeu culte et ce jusqu'&#224; ce que je le termine. Alors, lorsque Nintendo a annonc&#233; une nouvelle version 3D, je ne pouvais que l'attendre. 
 Alors la magie reprend-t-elle ? 
 L'univers d' Ocarina of Time 3D  est fid&#232;le &#224; celui de sa mouture  N64 . L'histoire est la m&#234;me : un jeune gar&#231;on,&#160; Link, doit sauver le monde d'Hyrule en vainquant Ganondorf. Sa qu&#234;te l'am&#232;nera &#224; voyager dans le temps. En effet, il est n&#233;cessaire de faire certaines choses dans le pass&#233;, lorsque Link est encore enfant, pour pouvoir ensuite avancer dans le futur lorsque Link est adulte. Ces allers-retours entre les &#233;poques restent une des grandes forces du jeu : voir les cons&#233;quences de ses actes est vraiment prenant. 
 &#160;   
 D'autant plus que les graphismes du jeu ont &#233;t&#233; am&#233;lior&#233;s pour cette version 3D, renfor&#231;ant l'aspect immersif du titre. La version  N64  nous &#233;merveillait d&#233;j&#224;, celle de la  3DS  rajoute une couche avec des textures plus jolies, des animations retravaill&#233;es, des d&#233;tails ajout&#233;s ou encore des couleurs plus chatoyantes. Bref, Hyrule resplendit ! 
 L'effet 3D ajoute une touche suppl&#233;mentaire &#224; cette impression d'immersion. Cependant, &#224; cause d'elle, mesurer les distances s'av&#232;re plus compliqu&#233; et surtout son utilisation combin&#233;e &#224; celle du gyroscope est tr&#232;s difficile. En effet, il est &#224; pr&#233;sent possible de viser en d&#233;pla&#231;ant sa 3DS, ce qui nous fait d'ailleurs gagner en pr&#233;cision par rapport au stick analogique, mais les mouvements effectu&#233;s d&#233;truisent l'effet 3D... Bref, il faut souvent mieux couper la 3D lors des combats. 
   
 L'inventaire du jeu a aussi &#233;t&#233; revu et l'on a maintenant beaucoup de raccourcis directement sur l'&#233;cran tactile de la console, y compris un sp&#233;cialement pour l'Ocarina. Cela s'av&#232;re assez pratique m&#234;me si jongler entre les boutons et l'&#233;cran n'est pas si &#233;vident : j'avoue avoir abandonn&#233; le stylet pour utiliser mes doigts ! 
 On notera l'ajout des pierres Sheikahs pour aider &#224; la r&#233;solution d'&#233;nigme : il suffit de les utiliser pour avoir une vision expliquant comment surmonter l' &#233;preuve. Comme leur utilisation est totalement optionnelle, cela ne vient en rien g&#226;cher le plaisir de la d&#233;couverte ou rendre le jeu trop facile. 
 A la fin du jeu, le mode "Master Quest" permet de revivre l'aventure avec des donjons invers&#233;s et un peu plus compliqu&#233;s. Il est &#233;galement possible de combattre &#224; nouveau les diff&#233;rents boss du jeu (une fois qu'on les a vaincus) via un Challenge Mode. Ces deux options augmentent ainsi la dur&#233;e de vie du jeu pourtant d&#233;j&#224; longue. 
   
 Conclusion 
 Ce test fut compliqu&#233; &#224; &#233;crire dans le sens o&#249;  Zelda Ocarina of Time  est un jeu culte et qu'il est tr&#232;s dur de ne pas faire un test "comparatif"... 
 En effet, ce jeu, en tous cas son univers, son gameplay, ont 13 ans et, pourtant, on se laisse emporter par la magie qui s'en d&#233;gage. Parcourir Hyrule en chevauchant Epona, jouer les m&#233;lodies de l'Ocarina, passer d'une &#233;poque &#224; l'autre, tout cela est grisant... 
 La version  3DS  sublime ce jeu culte : elle est donc indispensable pour tout fan de la version  N64  ou pour tout n&#233;ophyte qui voudrait la d&#233;couvrir. A vrai dire, j'envie ce dernier : d&#233;couvrir ce jeu pour la premi&#232;re fois &#233;tait un tel plaisir !  
 Note : 9/10 
  Le petit mot de Quantic 
 Je rejoins int&#233;gralement l'avis d' Aelya  puisque ce jeu culte a &#233;t&#233; port&#233; avec brio sur la 3DS et justifie quasi &#224; lui seul l'achat de la console. Dommage qu'&#224; l'heure actuelle, c'est le seul jeu qui vaille vraiment la peine sur 3DS et qu'il s'agit d'un titre qui a 13 ans d'&#226;ge ! Heureusement que de nombreux titres  que nous avons pu tester lors de l'event Nintendo post E3  pointent le bout de leur nez car sinon, on pourrait commence &#224; se poser des questions sur les capacit&#233;s de Nintendo &#224; produire de vrais titres modernes sur sa portable star. 
 
 
 
 
        </text>
</document>
