<document>
	<date>2014-02-24</date>
        <title>[Test] Zoo Tycoon, ma vie de directeur de zoo</title>
        <author>Quantic</author>
        <tags_set>
                <tag>zoo tycoon</tag>
                <tag>test</tag>
                <tag>frontier</tag>
                <tag>microsoft</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Pouvoir choyer tous les animaux d&#8217;un zoo comme s&#8217;il s&#8217;agissait d&#8217;un petit chat tout mignon , voil&#224; sans doute le r&#234;ve de beaucoup d&#8217;enfants (et aussi de quelques adultes). Avec ce nouveau Zoo Tycoon, Microsoft nous propose tout simplement de r&#233;aliser ce r&#234;ve... 
                                                  Historiquement, Zoo Tycoon est plut&#244;t  un jeu de gestion qui nous permet de prendre le contr&#244;le de notre propre zoo  avec un double objectif : la rentabilit&#233; et le bonheur de nos animaux. Deux objectifs qui vont en g&#233;n&#233;ral de pair puisque des animaux maltrait&#233;s ou malheureux feront fuir les visiteurs et leurs poches pleines. Microsoft a eu l&#8217;id&#233;e de relancer cette vieille licence en prenant le pari d&#8217; utiliser Kinect pour donner au joueur la sensation de pouvoir visiter son propre parc . Zoo Tycoon se divise ainsi en deux gameplays tr&#232;s diff&#233;rents : la phase Gestion et la phase Promenade. 
 
 L&#8217;essentiel du jeu consiste bien s&#251;r &#224; g&#233;rer son parc. On retrouve alors une  vue du dessus assez classique  pour le genre o&#249; l&#8217;on peut facilement cr&#233;er le parc de ses r&#234;ves. Quelques enclos et quelques placements de d&#233;cors plus tard, nous voil&#224; pr&#234;ts &#224; accueillir nos premiers animaux (et je ne parle pas des touristes). Ensuite, on retrouve tous les grands classiques du genre susceptibles de vider les poches de nos visiteurs comme le stand de fast food, les souvenirs, etc. Malheureusement, on peut regretter que  l&#8217;aspect Gestion reste un peu trop "light" . On peut bien s&#251;r consulter le bonheur de nos animaux et la satisfaction de nos visiteurs mais toujours de mani&#232;re indirecte via une jauge. Ainsi, nous n&#8217;avons jamais de retour visuel des visiteurs comme &#224; la grande &#233;poque de Theme Park.  
 &#160; 
 Ensuite, le syst&#232;me de jeu reste beaucoup trop simple : on se casse la t&#234;te pour satisfaire nos animaux, qui &#224; leur tour rendront nos touristes plus enclins &#224; d&#233;penser de l&#8217;argent et &#224; faire de la pub autour d&#8217;eux. Mais tout cela se fait  sans jamais vraiment voir de chiffres , tout fonctionne via des approximations &#224; la grosse louche.  Id&#233;al pour initier des enfants aux jeux de gestion mais un peu court pour satisfaire les mordus du genre. Par contre, j'ai plut&#244;t appr&#233;ci&#233; le fait que l&#8217;on soit de temps &#224; autres confront&#233; aux lois du march&#233;. Ainsi, on doit parfois choisir entre notre participation &#224; une grande cause animali&#232;re (et donc perdre de l&#8217;argent) ou au contraire &#224; ne penser qu'au Business et engranger un max de cr&#233;dits.  &#202;tre directeur de zoo n&#8217;est pas de tout repos. Le second point faible de ce jeu de gestion est  son incroyable facilit&#233; . Nous avons des objectifs &#224; r&#233;aliser (souvent en temps limit&#233;) et un budget pour l&#8217;atteindre mais le challenge reste trop faible. 
 
 Enfin, &#224; c&#244;t&#233; de cet aspect gestion qui constitue quand m&#234;me le c&#339;ur du jeu, les d&#233;veloppeurs de Frontier ont fait appel &#224; leurs comp&#233;tences de mise en sc&#232;ne de trucs mignons sur Kinectimals. On peut, en effet, jouer au visiteur et  se promener dans les all&#233;es de notre parc . Via Kinect, on peut ainsi admirer nos animaux et les nourrir ou les laver. Le r&#233;sultat est plut&#244;t r&#233;ussi et bon nombre d&#8217;amis des animaux&#160; seront combl&#233;s.  Voil&#224; un mode qui satisfera surtout les jeunes enfants car les autres se lasseront probablement tr&#232;s vite de cette fonction. Enfin, notons la possibilit&#233; de partager son parc avec d&#8217;autres joueurs pour le d&#233;velopper ensemble. Une id&#233;e plut&#244;t sympa &#224; condition de parvenir &#224; s&#8217;entendre avec les autres joueurs. 
 
 Conclusion Malgr&#233; ses &#233;videntes qualit&#233;s,  Zoo Tycoon  rencontre un vrai probl&#232;me d&#8217;image. Ainsi, il a du mal &#224; convaincre les deux publics qu&#8217;il vise. Les jeunes enfants adoreront visiter leur parc et jouer avec leurs animaux mais seront probablement vite d&#233;pass&#233;s par l&#8217;aspect Gestion tandis que les adultes feront tr&#232;s vite le tour de l&#8217;aspect Gestion. Finalement, ce titre se destine avant tout aux amoureux des animaux ou aux joueurs avec un profil casual qui ne cherchent pas vraiment un d&#233;fi de gestionnaire de parc mais un jeu mignon &#224; d&#233;couvrir. Ma Note : 6,5/10 
 Zoo Tycoon est disponible sur Xbox 360 et Xbox One. 
 
                                                    
 
 
 
        </text>
</document>
