<document>
	<date>2012-01-31</date>
        <title>The Secret World, un MMO pour renouveler le genre ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>secret world</tag>
                <tag>electronic arts</tag>
                <tag>ea</tag>
                <tag>mmo</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>MMO</category>
                <category>PC</category>
                <category>Preview</category>
        </categories_set>
        <text>
 
 
 
 A d&#233;faut d'avoir pu le t&#226;ter de nos petites mains, nous avons eu r&#233;cemment droit &#224; une pr&#233;sentation tr&#232;s compl&#232;te de  Secret World  de  Funcom . 
 Ce MMO apparaissait encore tr&#232;s myst&#233;rieux jusqu'ici et m&#234;me s'il me reste encore beaucoup de questions, j'ai pu me faire une meilleure id&#233;e de ce que l'on aurait en main en  Avril prochain . 
 Apr&#232;s un Age of Conan en demi-teinte, Funcom a opt&#233; pour la simplicit&#233;... Pas de classes, pas de niveaux pour votre personnage. Son &#233;volution ne sera donc visible que par son uniforme qui repr&#233;sentera son "orientation" de classe et par son grade aupr&#232;s de sa soci&#233;t&#233;. Il sera ainsi possible d'abandonner le combat aux poings pour l'ing&#233;nierie sans devoir recommencer votre perso de z&#233;ro. Un bon concept &#224; la base mais toujours difficile &#224; mettre en place dans la pratique. 
 &#160;  
 Pour rappel, l'univers du jeu part de l'id&#233;e que toutes les l&#233;gendes, les mythes ou les conspirations sont r&#233;elles et trois soci&#233;t&#233;s se disputent le contr&#244;le du monde et de la connaissance occulte : les  Templiers , ma&#238;tre de la tradition, les  illuminati , d&#233;crit comme les Sea, Sex &#167; Rockfeller et les  Dragons , fid&#232;les &#224; la philosophie du changement. Le jeu se d&#233;roule plus ou moins &#224; notre &#233;poque et la technologie joue un r&#244;le important dans le gameplay. 
 En mode "solo", j'ai ainsi vu une mission o&#249; le gameplay se base sur un habile jeu d'ombre et de lumi&#232;re. Vous disposez d'une lampe torche qui vous permet de voir autour de vous mais aussi d'&#234;tre vu par les "monstres" qui se tapissent dans l'ombre ou les joueurs ennemis en PVP... Voir mais &#234;tre vu ou rester dans l'obscurit&#233;, tel sera le choix permanent qui se posera &#224; vous. 
 Le gameplay solo ne nous en a pas montr&#233; beaucoup plus mais reste assez original pour un MMO. 
 &#160;  
 En PVP, Funcom reste fid&#232;le &#224; son cr&#233;do du PVP de masse opposant des centaines de joueurs avec les battlefields et les Warzones . 
 Les battlefields constituent la solution pour faire du pvp rapide en proposant une bataille rang&#233;e entre soci&#233;t&#233;s sur une map bas&#233;e sur un mythe c&#233;l&#232;bre (comme Stonehenge, Shambhala ou l'El Dorado). 
 Les WarZones seront l'alternative pour les joueurs cherchant plus de tactique. L'objectif est de contr&#244;ler un Artefact particuli&#232;rement puissant qui apporte un bonus important &#224; la soci&#233;t&#233; le contr&#244;lant. Pour le capturer, il faudra battre les d&#233;fenseurs sur plusieurs actes successifs jusqu'&#224; contr&#244;ler l'artefact. Cela semble assez sexy sur la d&#233;mo pr&#233;sent&#233;e mais dans la pratique, il faut esp&#233;rer que le lag ne sera pas trop pr&#233;sent. 
 Difficile de dire que l'on attend ce MMO avec impatience mais Secret World semble &#234;tre une bonne surprise en proposant un gameplay original pour un MMO. Reste &#224; voir ce que cela donnera une fois que nous aurons mis la main sur le jeu en lui-m&#234;me. 
 &#160;  
 
 
 
 
        </text>
</document>
