<document>
	<date>2012-09-17</date>
        <title>Tous nos achats lors de nos vacances am&#233;ricaines</title>
        <author>Quantic</author>
        <tags_set>
                <tag>craquage</tag>
                <tag>achats</tag>
                <tag>vacances</tag>
                <tag>usa</tag>
                <tag>geek</tag>
                <tag>t-shirt</tag>
        </tags_set>
        <categories_set>
                <category>Comics</category>
                <category>Craquage</category>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
 Oui, c'est vrai, nous sommes rentr&#233;s de nos vacances aux USA depuis tr&#232;s longtemps... Mais avec l'actualit&#233;, nous n'avions pas encore eu le temps de vous parler de nos nombreux achats sur place. 
 Alors, bien s&#251;r,  c'est surtout &#224; l'E3 qu'on a pu ramener des tonnes de goodies et de souvenirs  mais le reste de notre s&#233;jour a &#233;t&#233; bien charg&#233; en achat &#233;galement. 
 Entre notre petite semaine de d&#233;tente &#224; Las Vegas dans l'h&#244;tel-casino Excalibur et le week-end pr&#233;-E3 &#224; Los Angeles, les dollars ont bien chauff&#233; ;-) 
 Voici donc l'essentiel de nos craquages... 
 On commence avec des T-shirts  Big Bang Theory , notre s&#233;rie culte du moment (un pour  Aelya , un pour  Quantic ) 
 &#160; 
 Et on compl&#232;te notre collection li&#233;e &#224; la s&#233;rie avec  un chaton en peluche  tout mimi qui, en plus, chante la chanson de Sheldon (on vous en fait m&#234;me une d&#233;mo &#224; la fin de cet article). 
 &#160; 
 Ensuite, passage rapide aux  studios Warner Bros &#224; Los Angeles  et craquage imm&#233;diat pour deux T-shirts  Batman, The Dark Knight . 
 &#160; 
 Et on continue dans les T-shirst avec notre passage aux  World Series of Poker  qui avaient lieu pendant notre s&#233;jour &#224; Las Vegas. Impossible de ne pas ramener de T-shirts ! 
 &#160; 
 Ensuite, gros craquage d'Aelya qui a fait un hold-up sur les T-shirts geeks, gamers et Disney (&#224; chaque t-shirt achet&#233;, Quantic faisait les gros yeux !) 
   
   
   
 On quitte les T-shirts pour  les comics  puisque nous avons profit&#233; d'&#234;tre aux USA pour compl&#233;ter une partie de notre collection 
 &#160; 
 
 
 Et bien entendu Aelya n'a pas pu r&#233;sister &#224; ce magnifique volume de  la Derni&#232;re Licorne 
 &#160; 
   
 Quantic, de son c&#244;t&#233;, a compl&#233;t&#233; sa collection Mass Effect avec  le guide Collector de Mass Effect 3 
 &#160; 
 ainsi que 3 figurines assez r&#233;ussies (et surtout vendues pour 10 euros pi&#232;ces !) de Miranda, Garrus et Shepard 
 &#160; 
 Aelya n' pas r&#233;sist&#233; au passage au Disney Village de Los Angeles et est repartie avec  un magnifique artbook sur les princesses Disney 
 &#160; 
   
 De passage au Village Universal (o&#249; nous avons &#233;t&#233; voir Snow White and the Huntsman) Aelya a flash&#233; sur un  mini ensemble Wonder Woman ... 
 &#160; 
 mais nous sommes &#233;galement reparti avec un  Jenga &#233;dition sp&#233;ciale Donkey Kong 
   
 A Las Vegas, nous sommes &#233;galement tomb&#233;s sur une magasin qui vendait des tonnes de produits japonais que nous avons d&#233;valis&#233; en sucrerie japonaise mais nous sommes aussi reparti avec un magnet g&#233;ant du plus bel effet sur notre voiture. Par contre, attention, les figurines &#233;taient toutes des contre-fa&#231;ons ! 
 &#160; 
 Et pour terminer, je ne peux m'emp&#234;cher de vous montrer la bouteille d'eau souvenir que nous avons r&#233;cup&#233;r&#233; au  Hooters , qui, au passage, font des hamburgers succulents (et ont des h&#244;tesses charmantes ;) ) 
 &#160; 
 Et comme promis, en bonus,  notre chaton chantant de Big Bang Theory  en pleine repr&#233;sentation. 
 &#160; 
 
 
 
 
        </text>
</document>
