<document>
	<date>2014-08-26</date>
        <title>[Concours] Gagnez 5 jeux Beyond : Two Souls sur PS3</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>cadeaux</tag>
                <tag>beyond</tag>
                <tag>quantic dreams</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160; 
 Beyond : Two Souls  &#233;tait l'un des jeux les plus attendus sur PS3 en 2013. Et pour ceux qui ont rat&#233; sa sortie l'ann&#233;e derni&#232;re,  nous vous proposons une petite s&#233;ance de rattrapage ... 
                                                                                                  Ce jeu est  une cr&#233;ation de Quantic Dreams et de son charismatique patron : David Cage . Comme &#224; son habitude, il a pouss&#233; la PS3 dans ses ultimes retranchements pour nous proposer  un jeu incroyablement beau et une histoire qui vaut le d&#233;tour . Si vous voulez en savoir plus,  nous vous invitons &#224; relire notre test . 
 En attendant la prochaine cr&#233;ation de Quantic Dreams sur PS4, nous vous proposons de replonger dans Beyond : Two Souls puisque  5 jeux sont &#224; remporter sur PS3 . 
 &#160; 
 Pour remporter  l'un des cinq jeux Beyond : Two Souls pour PS3  il suffit, comme d'habitude, de tenter votre chance selon l'une des 4 m&#233;thodes habituelles :&#160; 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous en r&#233;pondant &#224; la question suivante pour confirmer votre participation. 
 Jodie, l'h&#233;roine de Beyond : Two Souls, est incarn&#233;e par une actrice tr&#232;s connue, quel est son nom ? 
 2. Facebook Devenez fan de  notre page Facebook . Ensuite, retrouvez la news du concours dans notre timeline, aimez-l&#224; &#160; et/ou laissez un commentaire pour confirmer votre participation.&#160; 
 Vous pouvez aussi simplement utiliser le module ci-dessous qui vous permet de directement aimer notre Page ainsi que l'article Concours. 
 
 &#160; 
 // &amp;lt;![CDATA[
(function(d, s, id) { var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) return; js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk'));
// ]]&amp;gt; 
 
 Publication  by  Couple of Pixels . 
 
 
 3. Twitter Suivez-nous sur Twitter &#160;et&#160;tweetez  le message suivant  : 
 Follow @CoupleofPixels et RT pour gagner 5 jeux Beyond Two Souls : http://t.co/A2gdjaPZ7w 
 ou vous pouvez directement nous suivre et retweeter le message gr&#226;ce au module ci-dessous. 
 
 
 Follow  @CoupleofPixels  et RT pour gagner 5 jeux Beyond Two Souls :  http://t.co/A2gdjaPZ7w 
&#8212; Couple of Pixels (@CoupleofPixels)  26 Ao&#251;t 2014 
 
 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 4. Google+ Vous pouvez &#233;galement  participer via votre compte Google+ . Faites simplement un +1 et laissez un commentaire pour confirmer votre participation dans le module ci-dessous. 
 
 &#160; 
 
  Petit Bloc Horizontal    
 // &amp;lt;![CDATA[
(adsbygoogle = window.adsbygoogle || []).push({});
// ]]&amp;gt; 
 
 Comme d'habitude,&#160; vous pouvez cumuler les quatre modes de participation pour multiplier vos chances . 
 Ce concours est r&#233;serv&#233; &#224; la Belgique et &#224; la France M&#233;tropolitaine. 
 En participant, vous acceptez  le r&#232;glement de nos concours . Fin du concours &#160;: Dimanche 14 Septembre 2014. 
 Bonne chance &#224; toutes et tous  !                                                  
                                             
                                         
                                     
        </text>
</document>
