<document>
	<date>2011-02-02</date>
        <title>Tron Legacy, le Film</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>tron</tag>
                <tag>legacy</tag>
                <tag>culte</tag>
                <tag>suite</tag>
                <tag>sf</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
 Hier, soir&#233;e Cin&#233;ma chez  Couple of Pixels .  Et quand deux geeks vont au cin&#233;ma, ils vont voir la suite d'un film geek culte :  "Tron Legacy" . 
 
 
 
 Cette suite du mythique film Disney  "Tron"  a tout de m&#234;me mis plus de 25 ans pour se concr&#233;tiser&#8230; Et Disney n'y est pas all&#233; de main morte. Un budget de presque 200 millions, un budget marketing de plus de 100 millions, un buzz commenc&#233; il y &#224; 3 ans et un merchandising impossible &#224; ignorer&#8230; 
 C'est bien simple :  "Tron"  est partout. 
 Je ne vous ferai pas l'insulte de vous rappeler l'histoire du premier opus&#8230; J'ose esp&#233;rer que vous l'avez tous vu au moins une fois  (plus de 10 fois donne un bonus geek +2) . Ce second &#233;pisode commence quasiment l&#224; o&#249; le pr&#233;c&#233;dent s'arr&#234;te. Flynn ( Jeff Bridges ) dirige Encom et promet &#224; son fils, Sam ( Garret Hedlund ) de lui r&#233;v&#233;ler tous les secrets de la grid mais une nuit, il disparait sans laisser de trace. Ce n'est que 25 ans plus tard que Sam d&#233;couvre &#224; son tour la grid et l'aventure recommence. 
 
  &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160;    
 
 Une chose est sure, le sc&#233;nario est assez l&#233;ger et les temps morts sont nombreux mais c'&#233;tait d&#233;j&#224; un peu le cas du premier &#233;pisode.  L'interpr&#233;tation de  Jeff Bridges  n'est pas inoubliable mais son double r&#244;le de Flynn (version Zen) et de Clu (en version rajeunie impressionnante de r&#233;alisme) lui va comme un gant. Du c&#244;t&#233; des petits nouveaux,  Olivia Wilde  (la charmante n&#176;13 de Dr House) est sublime et constitue la bonne surprise du film tandis que G arret Hedlund  en pseudo Robin des Bois de l'informatique est inint&#233;ressant et aussi expressif qu'une langouste dans son aquarium. Dommage &#233;galement que la r&#233;alisation ne soit pas &#224; la hauteur de celle de  Lisberger  (r&#233;alisateur du premier opus).  Kosinski  a fait un bon travail visuel mais sans r&#233;ellement r&#233;ussir &#224; tirer parti de la 3D et a du mal &#224; garder le contr&#244;le de ses sc&#232;nes d'actions, tr&#232;s brouillonnes. L'ambiance  "Tron"  est, par contre, particuli&#232;rement bien au rendez-vous avec un univers certes modernis&#233;, mais au moins aussi impressionnant que dans l'original et une musique des Daft Punk qui sied particuli&#232;rement bien au genre. Les quelques clins d'oeils qui &#233;maillent le film sont &#233;galement les bienvenus&#8230;  Un peu d'humour dans un monde de bits, cela fait du bien.   L'avis de Quantic 
 Autant &#234;tre clair,  "Tron"  (premier du nom) a berc&#233; mon enfance et avec  "Star Wars" ,  "War Game"  et  "Le Trou Noir" ,  "Tron"  a grandement contribu&#233; &#224; faire de moi le geek que je suis. J'attendais donc beaucoup de cette suite et je ne pouvais donc qu'&#234;tre d&#233;&#231;u.  D&#233;ception toute relative n&#233;anmoins car si le film est loin d'&#234;tre parfait, il garde des qualit&#233;s qui font de lui un film &#224; savourer, ne fut-ce que pour  Olivia Wilde , charmante et tr&#232;s convaincante dans un r&#244;le casse-gueule &#224; souhait. Alors&#8230;.  Oui, le sc&#233;nario est faiblard et l'arriv&#233;e de Sam dans la grid est amen&#233;e lourdement et sans finesse.  Oui,  Garret Hedlund  est une vraie t&#234;te &#224; claque qui frise le syndrome  Shia LaBeouf  dans  Indiana Jones IV .  Oui, les sc&#232;nes d'actions sont brouillonnes. Mais que diable, quand les motos apparaissent ou que le premier disque est lanc&#233;, on ressent les m&#234;mes frissons qu'il y a 28 ans et c'est bien l&#224;, l'essentiel. 
 Note : 3/5 
 L'avis d'Aelya 
 En tant que Geek, j'ai bien &#233;videmment vu  "Tron"  premier du nom, mais j'avoue que ce n'est pas un de mes films cultes. Je suis donc all&#233;e voir le deuxi&#232;me sans attentes particuli&#232;res, si ce n'est une bonne exploitation de la 3D. Quoi de mieux qu'un film sur/dans un univers virtuel pour tirer parti d'une dimension suppl&#233;mentaire? Grosse d&#233;ception &#224; ce niveau : la 3D est quasi inexistante! Dans le monde r&#233;el, il n'y en a pas du tout et dans la grid, il y en a un peu mais c'est franchement pas folichon... Bref, d&#233;&#231;ue! Par contre, j'ai &#233;t&#233; bluff&#233;e par le rajeunissement de Jeff Bridges! Si on ne connaissait pas l'acteur, on aurait pu penser qu'en fait il &#233;tait jeune et qu'on le maquillait pour les sc&#232;nes o&#249; il joue un r&#244;le plus &#226;g&#233;. Le film en lui-m&#234;me n'est pas sensationnel, l'histoire assez simple/banale, le pire &#233;tant le h&#233;ros, Sam, le fils, qui souffre du syndrome du pauvre petit enfant abandonn&#233; qui se rebelle mais a un coeur gros comme &#231;a. L'acteur n'&#233;tant franchement pas terrible, &#231;a n'arrange rien. Olivia Wilde  est vraiment bien (elle est carr&#233;ment sublime et montre qu'elle peut jouer autre chose que n&#176;13) mais je crois que j'ai pr&#233;f&#233;r&#233; le personnage de  Gem , la blonde/blanche : son look est g&#233;nial (j'adore le plan sur ses chaussures) et son personnage plus ambigu. Pour moi, c'est un film &#224; voir si on est fan du premier : l'univers est repris assez fid&#232;lement (m&#234;me si cela manque de courses de motos) et l'on retrouve les &#233;motions ressenties &#224; l'&#233;poque. Par contre, si  Tron  ne vous int&#233;resse pas trop &#224; l'origine, vous pouvez tr&#232;s bien attendre la sortie en Blu-Ray. Note : 2/5 
 &#160; 
 &#160;  &#160;  
 &#160;  &#160;  
 &#160;  &#160;  
 
 
 
 
        </text>
</document>
