<document>
	<date>2011-12-22</date>
        <title>Une carte de voeux originale chez Paradise BD</title>
        <author>Aelya</author>
        <tags_set>
                <tag>paradise bd</tag>
                <tag>walth&#233;ry</tag>
                <tag>natacha</tag>
                <tag>carte de voeux</tag>
                <tag>d&#233;dicaces</tag>
                <tag>ex-libris</tag>
        </tags_set>
        <categories_set>
                <category>Comics</category>
                <category>Coups de Coeur</category>
                <category>Mangas</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Hier, je suis pass&#233;e chez  Paradise BD , une librairie Bruxelloise sp&#233;cialis&#233;e dans la Bande Dessin&#233;e et o&#249; l'on trouve &#233;galement quelques comics, mangas, figurines et illustrations. 
 Cette librairie est tenue par des passionn&#233;s et propose des s&#233;ances de d&#233;dicaces par des auteurs de Bande Dessin&#233;e Franco Belge. 
 Hier donc, pendant que je  d&#233;valisais la section manga du magasin  s&#233;lectionnais avec amour et raison les mangas que j'allais acheter, les g&#233;rants ont distribu&#233; la carte de voeux du magasin &#224; toutes les personnes se trouvant dans la boutique. 
 Or celle-ci est loin d'&#234;tre la b&#234;te carte de voeux re&#231;ue de Tata Gislaine, non, il s'agit d'un magnifique Ex-libris de Walth&#233;ry num&#233;rot&#233; &#224; 180 Exemplaires et surtout sign&#233; par l'auteur !! 
  Pour ceux qui ne connaissent pas  Walth&#233;ry , il a travaill&#233; sur les Schtroumpfs et est entre autre l'auteur de Natacha, l'h&#244;tesse de l'air, une s&#233;rie que j'adorais quand j'&#233;tais plus jeune et que j'aime encore beaucoup. 
 &#160;     
 Cette carte de voeux est donc un magnifique cadeau !  
 C'est pour cela que nous en parlons : une telle initiative m&#233;rite qu'on en parle et devrait faire des &#233;mules ! 
 Donc merci &#224; Paradise BD de montrer qu'il existe encore des magasins tenus par des passionn&#233;s o&#249; le profit n'est pas la seule chose qui compte. 
 
 
 
 
        </text>
</document>
