<document>
	<date>2015-08-25</date>
        <title>Until Dawn, un event et une interview &#224; fr&#233;mir</title>
        <author>Quantic</author>
        <tags_set>
                <tag>until dawn</tag>
                <tag>event</tag>
                <tag>interview</tag>
                <tag>preview</tag>
                <tag>impressions</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS4</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 La semaine derni&#232;re, j'ai eu la chance de participer &#224;  un event sp&#233;cial consacr&#233; &#224; Until Dawn . A la veille de la sortie du jeu, voici donc  un bref compte-rendu de cette journ&#233;e ainsi que mon interview de Steve Goss, Design Director chez Supermassive Games ... 
                                                  Avant toute chose, les plus press&#233;s peuvent encore  relire  ma preview compl&#232;te d'Until Dawn  r&#233;alis&#233;e sur une version reprenant environ 3 heures du jeu . Mon test, quant &#224; lui, sera publi&#233; dans les prochains jours. Vous pouvez aussi lire  mon d&#233;ballage du kit presse d'Until Dawn  re&#231;u lors de cet event. 
 Apr&#232;s une grosse heure de route, je d&#233;couvre  une magnifique maison perdue dans la campagne . Un d&#233;cor qui est bien en accord avec l'ambiance d'Until Dawn. Bon, il manque l'obscurit&#233;, la temp&#234;te de neige et surtout  Hayden Panettiere  (la cheerleader de "Heroes" et star d'Until Dawn) mais l'effort de Sony pour nous mettre dans le bain est palpable. 
 &#160; 
 Surtout que  des mini-jeux nous attendent dans des pi&#232;ces d&#233;cor&#233;es de mani&#232;re plut&#244;t "lugubre" . Prenant notre courage &#224; deux mains, mes compagnons d'aventure ( Voltxs  et  Bababaloo)  et moi-m&#234;me arrachons sans h&#233;sitations les lampes de poche pour affronter nos peurs les plus primales.  Traduction : on a fait un peu dans notre culotte... juste un peu. 
 &#160;  
 Il &#233;tait aussi possible d'essayer deux courtes d&#233;mos du jeu mais ayant d&#233;j&#224; pu jouer longuement &#224; ce titre lors de ma preview en Juillet, je ne peux pas dire que j'ai appris grand-chose.  Ma preview d&#233;taill&#233;e  suffit largement &#224; d&#233;crire mon excellent feeling face &#224; ce jeu.  Et comme j'ai pu jouer &#224; la version compl&#232;te ces derniers jours, je peux d&#233;j&#224; vous confirmer  tout le bien que je pense d'Until Dawn ... mais chut, ce sera pour mon test. 
 &#160; 
 Vous pouvez trouver dans cet article quelques photos de cet event particuli&#232;rement r&#233;ussi. 
 Mais maintenant,  place &#224; mon interview de Steve Goss, Design Director chez Supermassive Games et vieux routard du jeu-vid&#233;o  puisqu'il compte d&#233;j&#224; 27 ans de carri&#232;re au service de nombreux d&#233;veloppeurs : Eidos, Electronic Arts, Crystal Dynamics, Microsoft, Lionhead ou encore Microprose. Bref,  une belle carte de visite pour un vrai passionn&#233; du jeu-vid&#233;o . 
 &#160; 
 Couple of Pixels  : Tous les personnages du jeu peuvent survivre ou mourir mais combien de fins diff&#233;rentes sont possibles ? 
 Steve Goss  : Il y a beaucoup de combinaisons possibles.  Mais ce qui nous importe le plus, c'est l'aventure que les joueurs vont vivre . Il y a &#233;norm&#233;ment de chemins diff&#233;rents qui vous am&#232;neront &#224; la fin du jeu. Chaque personnage ne peut mourir qu'une fois mais il peut mourir de plusieurs mani&#232;res diff&#233;rentes. Emily, par exemple, peut mourir &#224; plusieurs moments dans le jeu ou bien survivre jusqu'&#224; la fin. 
 Les possibilit&#233;s sont donc multiples et le plus important pour nous n'est pas la fin du jeu en elle-m&#234;me mais la mani&#232;re dont le joueur vit l'aventure. Si on raisonne en terme cin&#233;matographique, chaque partie est un film unique, un film que vous cr&#233;ez sur base de vos d&#233;cisions. 
 Nos d&#233;cisions influencent la suite de l&#8217;aventure mais aussi la mani&#232;re dont nous r&#233;agissons. Nous pouvons &#234;tre gentils avec les autres ou au contraire moqueurs ou m&#233;chants et cela modifiera la relation entre les personnages et les &#233;v&#232;nements futurs. L'important n'est donc pas la fin et qui survit ou qui meurt mais les &#233;v&#233;nements que le joueur aura v&#233;cu pour arriver &#224; cette fin. 
 &#160; 
 CoP   : Vous avez travaill&#233; avec des acteurs hollywoodiens promis &#224; un bel avenir. Comment s'est pass&#233; le "tournage" ? 
 SG  :  Excitant, terrifiant aussi mais surtout &#233;puisant en termes d'organisation.  Parvenir &#224; rassembler les acteurs entre leurs diff&#233;rentes obligations et leurs s&#233;ries t&#233;l&#233;s en cours &#233;tait vraiment un cauchemar logistique. Mais notre &#233;quipe avait d&#233;j&#224; une certaine exp&#233;rience dans le travail avec les acteurs et notre choix de travailler avec eux &#233;tait d&#233;lib&#233;r&#233;. 
 Un cast aussi talentueux apporte tellement &#224; la qualit&#233; g&#233;n&#233;rale du jeu.  Ce sont d'excellents acteurs qui contribue au r&#233;alisme mais aussi &#224; l'aspect cin&#233;matographique du jeu. Les joueurs vont reconnaitre des acteurs qu'ils connaissent et cette impression de familiarit&#233; &#233;tait aussi quelque chose que nous recherchions. 
 Technologiquement, c'&#233;tait aussi un vrai challenge.  R&#233;ussir &#224; reproduire le visage des acteurs de mani&#232;re &#224; ce qu'on les reconnaisse n'a pas &#233;t&#233; chose facile mais je pense que nous avons r&#233;ussi. Nous avons d&#251; inventer nos propres outils pour y arriver. 
 Bien entendu, le tournage s'est d&#233;roul&#233; aux &#201;tats-Unis o&#249; nous devions r&#233;ussir &#224; rassembler le cast, &#224; les remettre dans leur personnage, &#224; les diriger, etc. Et puis, de retour en Angleterre, il fallait reproduire la sc&#232;ne avec nos doublures car  chaque sc&#232;ne dispose d'une douzaine de versions diff&#233;rentes . Des personnages diff&#233;rents, des dialogues diff&#233;rents, des &#233;v&#233;nements qui modifient la sc&#232;ne en fonction des relations entre les personnages. C&#8217;est vraiment horriblement compliqu&#233; &#224; mettre en place afin d'obtenir une histoire continue. 
 Un exemple que j'aime bien : a un moment donn&#233;, vous devez faire un "high five" &#224; un autre personnage et si vous le ratez, vous devriez voir l'expression du personnage qui prend un vent... Rien que cette expression vous dit tout sur l'&#233;tat des relations entre ces personnages. 
 &#160; 
 CoP  :  Avez-vous &#233;chang&#233; des conseils ou simplement discut&#233; avec Quantic Dream, ils font un peu le m&#234;me genre de jeux que vous et doivent faire appel &#224; des technologies similaires ? 
 SG  : Pendant un an, j'ai voyag&#233; dans le monde afin de d&#233;couvrir toutes les technologies existantes relatives &#224; la Motion Capture, &#224; la Performance Capture ou &#224; la capture faciale et nous avons finalement utilis&#233; une solution vraiment unique. Il n'y a pas de solution toute faite, il a fallu cr&#233;er une &#233;quipe multidisciplinaire et une approche neuve. Bien entendu, certains &#233;l&#233;ments technologiques &#233;taient disponibles, par exemple, nous avons utilis&#233; le moteur de Killzone comme base mais l'ensemble de notre approche a &#233;t&#233; bien plus compliqu&#233; et ne s'est jamais vu auparavant. 
 CoP  :  Ok, donc vous n'avez pas du tout &#233;t&#233; en contact avec Quantic Dream ? C'&#233;tait pourtant possible puisque vous travaillez tous deux sur des titres exclusifs PS4... 
 SG  : Non, c'est rest&#233; s&#233;par&#233;. Les membres de notre &#233;quipe avaient d&#233;j&#224; une certaine expertise sur diff&#233;rents domaines mais notre solution est totalement originale.  Pour r&#233;sumer, c'est compliqu&#233;, c'est difficile mais qu'est-ce que c'est amusant. 
 
 CoP  :  Quels sont les films/jeux qui vous ont inspir&#233; pour cr&#233;er Until Dawn ? 
 SG  : Comme vous pouvez l'imaginer,  nous avons regard&#233; une tonne de films d'horreur.  Et tant mieux parce que j'aime les films d'horreur. Mais nous nous sommes surtout concentr&#233;s sur le genre post-moderne comme  Scream, I know what you did last summer ou Final Destination . C'est le cas aussi de nos sc&#233;naristes qui connaissent ce genre de film sur le bout des doigts. Ils peuvent donc facilement les d&#233;cortiquer et nous proposer une histoire surprenante qui sort du slasher "classique". 
 Nous avons essay&#233; de donner &#224; Until Dawn plusieurs niveaux de lecture.  Il y a des choses qui sautent aux yeux de tout amateur du genre mais, si vous &#234;tes attentif, vous pourriez bien d&#233;couvrir tout &#224; fait autre chose que ce qu'un slasher movie propose d'habitude. 
 
 CoP  :  Comme vous le dites, il y a &#233;norm&#233;ment d'histoires diff&#233;rentes et d'aiguillages qui orientent l'histoire. Comment s'est d&#233;roul&#233;e l'&#233;criture du sc&#233;nario ? 
 SG  :  C'est un processus tr&#232;s compliqu&#233; et totalement diff&#233;rent de la cr&#233;ation d'un sc&#233;nario plus classique.  Nous avons d&#233;fini une structure basique du jeu, une sorte de canevas g&#233;n&#233;ral d&#233;crivant les &#233;l&#233;ments cl&#233;s de l'histoire et du gameplay mais nous n&#8217;avons pas &#233;crit une seule ligne du sc&#233;nario, un seul dialogue. Nous n'avons pas non plus r&#233;fl&#233;chi aux personnages, &#224; leur caract&#232;re ou &#224; leur motivation. 
 Ce travail a &#233;t&#233; confi&#233; &#224; nos sc&#233;naristes, qui sont de vrais sp&#233;cialistes des films d'horreur . Ce sont eux qui &#233;taient capables de donner naissance &#224; des personnages vraisemblables. Ils ont cr&#233;&#233; des personnages en apparence classique pour le genre du slasher (le sportif, le geek, la peste, la fille sexy, etc) et les ont mis dans des situations que l'on connait bien. Mais leur grand d&#233;fi a &#233;t&#233; de r&#233;ussir &#224; nous faire aimer des personnages pas forc&#233;ment sympathiques au premier abord. Au point que l'on se sent un peu triste quand ils se font tuer... alors que 20 minutes avant, on les d&#233;testait. 
 Finalement, il n'y pas un grand script mais une tonne de petites sc&#232;nes interm&#233;diaires qu'il a fallu &#233;crire dans de nombreuses variations en fonction des relations entre les personnages ou des &#233;v&#232;nements ant&#233;rieurs.  Nos auteurs ont donc d&#233;velopp&#233; leur connaissance des personnages &#224; l'extr&#234;me afin de pouvoir r&#233;&#233;crire une m&#234;me sc&#232;ne de nombreuses fois avec quelques variations au contexte de la sc&#232;ne. 
 &#160;  &#160;   
 CoP  :  Y-a-t-il des DLC ou du contenu &#233;pisodique de pr&#233;vu ? 
 SG  :  Nous ne ferons pas de DLC car Until Dawn est une histoire compl&#232;te.  Il existe  un chapitre bonus , r&#233;serv&#233; aux pr&#233;commandes et m&#234;me s'il n'est pas indispensable &#224; l'histoire, il apporte un &#233;clairage plus approfondi sur les relations entre les personnages.&#160; 
 En plus, notre histoire est d&#233;compos&#233;e en 10 chapitres donc il y a d&#233;j&#224; une sorte de contenu &#233;pisodique, sauf que vous avez l'histoire compl&#232;te quand vous l'achetez. 
 
 CoP  :  J'ai compris qu'il n'est pas possible de recharger une sauvegarde pour changer une d&#233;cision, pouvez-vous nous en dire plus ? 
 SG  :  Oui, quand une d&#233;cision est prise, elle est prise et il faudra recommencer une partie depuis le d&#233;but pour essayer autre chose.  Nous voulions que le joueur soit impliqu&#233; &#224; 100% dans son histoire et dans les cons&#233;quences de ses d&#233;cisions. Si on donne la possibilit&#233; de constamment revenir en arri&#232;re, cela donne l'impression qu'il y a une bonne mani&#232;re de jouer et une mauvaise. Et ce n'est pas le cas.  Il n'y a pas de bonnes ou de mauvaises histoires, il y a juste des histoires diff&#233;rentes. 
 De plus, nous avons essay&#233; de donner un feeling du type "6&#232;me sens" &#224; notre jeu. La premi&#232;re fois que vous voyez ce film, vous n'avez pas saisi l'id&#233;e. La seconde, vous d&#233;couvrez tout ce que vous avez rat&#233; et la troisi&#232;me, vous le regardez avec un ami, juste pour observer ses r&#233;actions. 
 C'est un peu la m&#234;me chose dans Until Dawn. La premi&#232;re fois, vous d&#233;couvrez l'histoire de ce qui ressemble &#224; un Slasher movie. Mais la seconde, vous r&#233;fl&#233;chirez et vous vous direz, hum, je vais faire les choses autrement et cela pourrait &#234;tre surprenant. 
 Notre histoire n'est pas construite sur une simple d&#233;cision qui, &#224; elle seule, change totalement la suite du sc&#233;nario.  C'est plut&#244;t une accumulation de d&#233;cisions qui, petit &#224; petit, vont mener l'histoire dans une direction ou une autre.  C'est pourquoi nous avons repris l'effet papillon dans notre communication.  Une petite d&#233;cision insignifiante peut &#234;tre le pr&#233;misse d'une catastrophe (ou pas) &#224; la fin du jeu mais  ce n'est pas un simple choix binaire qui oriente l'histoire. 
 Donc, il y a une vraie rejouabilit&#233; dans Until Dawn mais le plus important pour nous, c'est que vous jouiez votre propre histoire. 
 
 CoP  :  Pourquoi avoir choisi le th&#232;me du slasher movie ? 
 SG  : Nous sommes fans des films du genre, bien entendu mais ce n'est pas le seul &#233;l&#233;ment. C'est un genre tr&#232;s cod&#233; o&#249; les joueurs s'attendent &#224; ce qu'il se passe des choses biens pr&#233;cises. Ou plut&#244;t, ils pensent le savoir.  L'id&#233;e &#233;tait de choisir un genre tr&#232;s cod&#233;, tr&#232;s connu pour pouvoir le reconstruire &#224; notre guise et surprendre les joueurs. 
 CoP   : Merci beaucoup. 
 SG   : Merci &#224; vous. 
 &#160; 
 Enfin, nous avons bien essay&#233; d'arracher le num&#233;ro de t&#233;l&#233;phone d'Hayden Panettiere mais, m&#234;me si Steve Goss a confirm&#233; qu'il l'avait sur lui, il ne pouvait pas nous le donner... Il fallait bien essayer ;-) 
 Until Dawn sera disponible en exclusivit&#233; sur PS4 d&#232;s ce mercredi 26 Ao&#251;t. 
   
                                                  
 
 
 
        </text>
</document>
