<document>
	<date>2012-03-14</date>
        <title>Venez nous rencontrer &#224; Made in Asia 2012</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>salon</tag>
                <tag>made in asia 2012</tag>
                <tag>made in asia</tag>
                <tag>mia</tag>
                <tag>vie du blog</tag>
        </tags_set>
        <categories_set>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 
 Le week end du 31 mars et du 1er Avril,  Made in Asia , le salon des mangas, de la japanimation et des loisirs asiatiques fait son retour sur l'esplanade du Heizel &#224; Bruxelles pour sa 4&#232;me &#233;dition. 
 Ce salon tient une place particuli&#232;re dans notre coeur  car il s'agit d'une des premi&#232;res tentatives d'organiser un salon japanim d'envergure en Belgique et la recette semble bien fonctionner puisque l'ann&#233;e derni&#232;re,  pr&#232;s de 20.000 personnes &#233;taient venus r&#234;ver du Japon , tout juste sinistr&#233; apr&#232;s le Tsunami. 
 Nous avions, &#224; l'&#233;poque, consacr&#233;  un gros dossier  &#224; ce salon bien sympathique. 
 Mais cette ann&#233;e, changement d'approche puisque   nous aurons notre propre stand , oui, oui, comme les grands. 
 Et ce sera donc pour nous deux (et nos gentils co-animateurs dont l'aide pr&#233;cieuse sera bien n&#233;cessaire) l'occasion de vous rencontrer et peut-&#234;tre de papoter quelques instants sur le jeu-vid&#233;o et toutes les passions qui nous unissent. Mais bien entendu, nous ne ferons pas que distribuer des flyers et des cartes de visites, on vous r&#233;serve quelques animations que l'on esp&#232;re originales. 
 Ainsi,  un espace photo Cosplay  sera mis en place o&#249; tous les cosplayeurs pourront se mettre en sc&#232;ne. Ces photos serviront &#224; alimenter la galerie sp&#233;ciale que nous cr&#233;erons pour l'&#233;v&#232;nement. Apr&#232;s le salon, nous lancerons un sondage afin que vous, chers lecteurs, choisissiez les meilleures cr&#233;ations.  Les gagnants remporteront un cadeau surprise. 
 &#160; &#160;  
 Mais tout cela ne nous emp&#234;chera pas de zieuter dans le salon &#224; la recherche du cosplay parfait et de couvrir les concours Cosplay. 
 Et que serait un stand Couple of Pixels sans cadeaux pour ses fid&#232;les visiteurs ? 
 Nous organiserons donc  des concours en continu pendant tout le week-end  au cours desquels  de tr&#232;s nombreux jeux-vid&#233;o et goodies seront &#224; remporter . On vous laisse la surprise des titres sur lesquels ces concours seront organis&#233;s (en fait, on en sait encore rien non plus ;-) ) mais attendez-vous &#224; repartir avec des cadeaux en nombre ! 
 C'est notre premi&#232;re participation &#224; un salon de ce type en tant qu'exposant et nous esp&#233;rons bien que nous aurons encore l'occasion de r&#233;it&#233;rer une telle op&#233;ration dans le futur. 
 Au plaisir de vous rencontrer sur place. 
 Et on me chuchote en coulisse qu'Aelya, Quantic et leur assistante personelle sur place seront tous les trois en cosplay &#233;galement, mais lesquels ? Myst&#232;re ! 
 
 
 
 
        </text>
</document>
