<document>
	<date>2013-08-13</date>
        <title>Wargaming f&#234;te ses 15 ans avec une soir&#233;e d'anthologie</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2013</tag>
                <tag>wargaming.net</tag>
                <tag>wargaming</tag>
                <tag>sexy</tag>
                <tag>15 ans</tag>
                <tag>f&#234;te</tag>
                <tag>anniversaire</tag>
        </tags_set>
        <categories_set>
                <category>Buzz</category>
                <category>Event</category>
                <category>Salons</category>
                <category>Sexy</category>
        </categories_set>
        <text>
 
 
 
 A l&#8217;occasion de l&#8217;anniversaire des  15 ans de Wargaming , le d&#233;veloppeur qui se cache derri&#232;re World of Tanks m&#8217;avait invit&#233; &#224; une soir&#233;e d&#8217;anniversaire pendant le dernier E3. Autant vous dire que des Bi&#233;lorusses qui font la f&#234;te &#224; Los Angeles, c&#8217;est quelque chose &#224; voir. D&#233;j&#224;, devant le lieu de la f&#234;te,  un gigantesque char d&#8217;assaut  faisait la garde et il &#233;tait plut&#244;t bien &#233;quip&#233;, vous ne trouvez pas ? 
 &#160; 
 A l&#8217;int&#233;rieur, rien &#224; faire, il y avait une sacr&#233;e queue derri&#232;re  la machine &#224; pince qui permettait de repartir avec un petit souvenir ... Gamer un jour, gamer toujours. 
 &#160; 
 Mais c&#8217;&#233;tait &#224; l&#8217;&#233;tage que la f&#234;te battait son plein avec 3 DJ&#8217;s qui se sont relay&#233;s aux platines dont certains ont m&#234;me pris en compte l&#8217;orientation gameuse de l&#8217;audience. Ecoutez-donc... 
 
 Le lieu n&#8217;&#233;tait pas incroyablement original mais les effets de lumi&#232;re montraient bien qui &#233;tait l&#8217;organisateur. 
 &#160;  
   
 Et comme les boissons &#233;taient gratuites, y compris tous les cocktails ou alcools imaginables, vous pouvez imaginer que certains d&#233;veloppeurs/journalistes auront eu beaucoup de mal &#224; se lever pour assurer la suite du salon ;-) Et si vous vous souvenez de  l&#8217;incroyable f&#234;te de Wargaming &#224; la Gamescom en 2012 , vous savez que le d&#233;veloppeur aime rajouter une petite touche sexy. Bon, les USA sont un peu plus coinc&#233;s que l&#8217;Allemagne donc c&#8217;&#233;tait quand m&#234;me nettement plus sage mais une bonne dizaine de charmantes jeunes filles d&#233;guis&#233;es ont contribu&#233; &#224; l&#8217;atmosph&#232;re 
 &#160; 
   
   
   
 Et m&#234;me les tankistes &#233;taient invit&#233;s 
 
 Sur ces chouettes souvenirs, je vais vous avouer que j&#8217;attends la prochaine f&#234;te de Wargaming avec impatience ! 
 
 
 
 
        </text>
</document>
