<document>
	<date>2013-01-07</date>
        <title>Warm Bodies : un film de zombies amoureusement v&#244;tre</title>
        <author>Aelya</author>
        <tags_set>
                <tag>warm bodies</tag>
                <tag>cin&#233;ma</tag>
                <tag>world war z</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Je suis tomb&#233;e par hasard sur la bande-annonce d&#8217;un nouveau film sur les zombies pr&#233;vu pour Mars 2013 en France comme en Belgique :  Warm Bodies . 
 Contrairement au futur blockbuster que risque d&#8217;&#234;tre l&#8217;apocalyptique  World War Z  (et que je veux voir malgr&#233; la pr&#233;sence de Brad Pitt : oui, je sais, les filles auraient tendance &#224; dire "&#224; cause de", mais il commence &#224; m&#8217;&#233;nerver ;-)),  Warm Bodies joue la carte de l&#8217;humour et de l&#8217;ironie. 
 Ce film nous fait pour une fois voir  la situation du point de vue d&#8217;un Zombi , R (il a oubli&#233; les autres lettres de son pr&#233;nom). Un trailer d&#233;voile les quatre premi&#232;res minutes du film o&#249; l&#8217;on apprend plus sur la situation de R et des zombies en g&#233;n&#233;ral et j&#8217;avoue les avoir beaucoup appr&#233;ci&#233;es car elles sont  bourr&#233;es d&#8217;humour et d&#8217;ironie. 
 Je vous laisse vous faire votre id&#233;e : 
 
 L&#8217;histoire de Warm Bodies raconte comment R, apr&#232;s avoir mang&#233; un type, va commencer &#224; &#233;prouver des "sentiments" pour la petite amie de ce dernier, ce qui semble relancer peu &#224; peu son c&#339;ur et va peut-&#234;tre changer la face du monde des morts-vivants. 
 
 Maintenant, il faut voir ce que ce sc&#233;nario, tir&#233; d&#8217;un livre d'Isaac Marion et vaguement inspir&#233; de Rom&#233;o et Juliette, va donner sur le long terme. En effet,  ce genre de com&#233;die peut vite d&#233;g&#233;n&#233;rer  : tout le monde ne peut pas faire un Shaun of the Dead^^ 
 Bref, je guette ce film du coin de l&#8217;&#339;il en esp&#233;rant avoir une bonne surprise &#224; sa sortie ! 
 Et pour les curieux, voici le "vrai" trailer : 
 
 
 
 
 
        </text>
</document>
