<document>
	<date>2014-05-23</date>
        <title>Watch Dogs : D&#233;ballage du Kit Presse</title>
        <author>Aelya</author>
        <tags_set>
                <tag>kit presse</tag>
                <tag>d&#233;ballage</tag>
                <tag>watch dogs</tag>
                <tag>watchdogs</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Le grand jour approche :  Watch Dogs sort la semaine prochaine (le 27 mai exactement) . En attendant l'arriv&#233;e de  notre collector , Ubisoft a pens&#233; &#224; nous en nous envoyant  un tr&#232;s joli Kit Presse qui je vais m'empresser de vous d&#233;tailler . 
                                                  Il se pr&#233;sente sous la forme d' une belle bo&#238;te noire repr&#233;sentant la skyline de Chicago  et mettant en exergue une cam&#233;ra de surveillance. Les fameuses informations hack&#233;es y sont aussi pr&#233;sentes. 
 
 En l'ouvrant, on d&#233;couvre  un tr&#232;s beau Dossier de Presse  mais surtout  un &#233;cran holographique  sur lequel apparaissent diff&#233;rentes images (il s'agit d'un de ces &#233;crans qui se modifient selon l'angle de vue) : cela rend vraiment bien et est en parfaite ad&#233;quation avec ce titre hyper-technologique ! 
 
 Le Dossier de Presse donne des informations sur les caract&#233;ristiques du jeu (personnage, mode multijoueurs, le monde ouvert qu'est Chicago...) et un DVD contenant des assets. Les pages sont mattes avec certaines illustrations aux effets glac&#233;s, ce qui le rend vraiment sublime. 
 
 
 &#160; 
 &#160; 
 Nous avons &#233;galement re&#231;u  un chouette T-shirt . 
 
 Mais surtout,  Quantic va pouvoir pr&#233;parer un mini-cosplay Watch Dogs  avec  le foulard et la casquette d'Aiden Pearce  (ainsi qu'un sticker pour smartphone). 
 
 Je me demande si Ubisoft a int&#233;gr&#233; au sticker la technologie de hacking pr&#233;sent&#233;e dans leur cam&#233;ra cach&#233;e... On va tout de suite le tester. 
 
 Enfin, n'oublions pas  une version review du jeu  pour qu'on vous dise ce que l'on pense du jeu. En attendant, vous pouvez lire  notre preview r&#233;alis&#233;e &#224; l'occasion de l'E3 l'ann&#233;e derni&#232;re  ou  manette en main . Bref, il s'agit d'un tr&#232;s beau Kit Presse qui nous donne encore plus envie de jouer &#224; Watch Dogs ! Merci Ubisoft ! 
                                                  
 
 
 
        </text>
</document>
