<document>
	<date>2012-09-13</date>
        <title>Wii U, date de sortie, prix de lancement, lineup des jeux... Toutes les infos sur la sortie</title>
        <author>Quantic</author>
        <tags_set>
                <tag>wiiu</tag>
                <tag>wii u</tag>
                <tag>sortie</tag>
                <tag>lancement</tag>
                <tag>jeux</tag>
                <tag>prix</tag>
                <tag>date</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Wii U</category>
        </categories_set>
        <text>
 
 
 
 Cette fois, c'est officiel, Nintendo lancera bien sa nouvelle console de salon, la Wii U, avant la fin de l'ann&#233;e en Europe puisque  sa date de sortie (sortez les agendas) est fix&#233;e au 30 Novembre . 
 3 Packs sont annonc&#233;s le jour de la sortie :  
 Un  Pack Basic  au prix conseill&#233; de  299 euros  comprenant : &#160; - Une Wii U blanche avec un SSD de 8 GB &#160; - Un GamePad Wii U (&#233;galement blanc) &#160; - Un adaptateur secteur et un adaptateur de recharge pour le GamePad &#160; - Un c&#226;ble HDMI 
 &#160; 
 
 Un  Pack Premium  au prix conseill&#233; de  349 euros  comprenant :  &#160; - Une Console Wii U noire avec un SSD de 32 GB &#160; - Un GamePad Wii U (&#233;galement noir) &#160; - Le jeu Nintendo Land &#160; - Un adaptateur secteur, un adaptateur de recharge et un c&#226;ble de recharge pour le GamePad. &#160; - Un c&#226;ble HDMI, un socle de support pour la console et une Sensor Bar &#160; - Un acc&#232;s au Nintendo Network Premium (10% de r&#233;duction sur les jeux en ligne jusque fin 2014) 
 
 
 Un  Pack Premium ZombiU  (en nombre limit&#233;) au prix conseill&#233; de  389 euros  comprenant : &#160; - Une Console Wii U noire avec un SSD de 32 GB &#160; - Un GamePad Wii U (&#233;galement noir) &#160; - Le jeu ZombiU &#160; - Une manette pro &#160; - Un adaptateur secteur, un adaptateur de recharge et un c&#226;ble de recharge pour le GamePad. &#160; - Un c&#226;ble HDMI, un socle de support pour la console et une Sensor Bar &#160; - Un acc&#232;s au Nintendo Network Premium (10% de r&#233;duction sur les jeux en ligne jusque fin 2014) 
   
 Comme d'habitude chez Nintendo, les prix seront libres... Il y a donc fort &#224; parier que certains revendeurs auront une politique de prix plus agressive que celle du Japonais. 
 Nintendo en profite aussi pour nous all&#233;cher avec les annonces de jeux futurs et s'il ne faut en retenir qu'un, c'est  l'officialisation de Bayonetta 2 en exclusivit&#233; pour la Wii U .  Sega jette un fameux pav&#233; dans la mare et on peut dire que cette annonce va lancer la guerre des consoles ! 
 &#160; 
 De plus, ce sont  pr&#232;s de 50 titres qui sont annonc&#233;s sur Wii U d'ici &#224; Mars 2013  ! 
 On peut en conclure que quasiment tous les titres HD sortant sur PS3 et Xbox 360 auront droit &#224; leur adaptation Wii U et Nintendo peut compter sur un soutien massif des &#233;diteurs tiers. 
 Voici quelques titres qui ont attir&#233; notre attention :  
 &#160; - Call of Duty : Black Ops II &#160; - Skylanders Giants &#160; - Epic Mickey : Le retour des H&#233;ros &#160; - Mass Effect 3 &#160; - FIFA 13 &#160; - New Super Mario Bros U &#160; - Aliens : Colonial Marines &#160; - Darksiders 2 &#160; - ZombiU &#160; - Just Dance 4 &#160; - Assasin's Creed 3 &#160; - Rayman Legends &#160; - Batman Arkham City : Armored Edition 
 Le pack ZombiU nous fait m&#233;chamment de l'oeil. 
 Et vous, allez-vous craquer le jour de la sortie ou bien attendrez-vous une baisse de prix qui interviendra certainement courant 2013 ? 
 
 
 
 
        </text>
</document>
