<document>
	<date>2012-11-20</date>
        <title>Wii U, tout ce qu'il faut savoir sur la nouvelle console de Nintendo</title>
        <author>Quantic</author>
        <tags_set>
                <tag>lancement wii u</tag>
                <tag>wii u</tag>
                <tag>lineup</tag>
                <tag>craquage</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Wii U</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Le  30 novembre prochain , l'attente s'arr&#234;tera et nous aurons enfin l'occasion de tester &#224; la maison, bien install&#233; dans le canap&#233; la nouvelle console de salon de Nintendo. 
 Si vous aussi, vous vous demandez si cela vaut la peine de craquer, voici tout ce qu'il faut savoir pour vous aider &#224; vous d&#233;cider. 
 Les caract&#233;ristiques. 
 La console en elle-m&#234;me  se pr&#233;sente comme une Wii HD , ce qui sous-entend une puissance fortement revue &#224; la hausse capable d'afficher des jeux en HD avec une qualit&#233; similaire &#224; une PS3 ou une Xbox 360 mais a priori sans plus. Nintendo confirme donc sa politique de  ne pas rentrer dans la course &#224; la puissance . Il y a donc fort &#224; parier que les futures PS4 et Xbox 720 lui donneront rapidement un coup de&#160; vieux lors de leur sortie (fin 2013-d&#233;but 2014 si on en croit les rumeurs). Mais il faut &#234;tre honn&#234;te, on n'ach&#232;te pas une console Nintendo pour la beaut&#233; de son affichage, mais plut&#244;t pour  son gameplay innovateur   et pour les jeux made in Nintendo . 
   
 La principale nouveaut&#233; de la Wii U est &#224; aller chercher au niveau de  son nouveau contr&#244;leur, le gamepad . Celui-ci se pr&#233;sente comme  une sorte de tablette de +/- 500 gr disposant d'un sublime &#233;cran tactile de 6,2 pouces  et propose, en plus des boutons et stick analogiques classiques,  un appareil photo ,  un micro  et  des hauts parleurs int&#233;gr&#233;s . 
 Le gamepad pourra &#234;tre utilis&#233; de nombreuses fa&#231;ons diff&#233;rentes. Il pourra servir pour le fameux  gameplay asym&#233;trique , le joueur au gamepad ayant d'autres informations et un objectif diff&#233;rents des autres joueurs. 
 En solo, il permettra d'afficher un second &#233;cran avec par exemple l'inventaire et il pourra m&#234;me servir &#224;  remplacer votre t&#233;l&#233;vision  pour continuer votre partie quand quelqu'un d'autre a besoin de la t&#233;l&#233;vision familiale. 
 Tous les jeux seront jouables au gamepad avec plus ou moins de bonheur... M&#234;me si la Wii U restera compatible avec les bonnes vieilles Wiimotes ou encore avec les pads classiques. 
 &#160; 
 D'ailleurs, m&#234;me si je n'ai pas encore eu l'occasion de m'adonner &#224; de longues s&#233;ances de jeux sur la Wii U, je pense qu'il sera nettement plus agr&#233;able d'acqu&#233;rir ou de recycler son pad classique pour fragger sur Call of Duty que de porter &#224; bout de bras le tr&#232;s lourd nouveau gamepad... Il faudra voir &#224; l'usage mais  les anciens contr&#244;leurs risquent encore d'&#234;tre fort mis &#224; contribution . 
 Les jeux 
 La Wii U b&#233;n&#233;ficiera d'un  tr&#232;s beau lineup de lancement  : 
 Nos premiers choix se porteront plut&#244;t sur  les jeux tirant parti du gamepad et de son nouveau gameplay  : 
 - ZombiU 
 &#160; 
 Ce titre d'Ubisoft s'annonce comme le seul jeu "gamer" qui tirera vraiment parti du nouveau gamepad. Seul face &#224; une invasion de zombies, il faudra survivre, sachant que le jeu ne se met jamais en pause et que le gamepad affichera notre inventaire. Ainsi, tandis que l'on fouille dans notre sac le nez coll&#233; &#224; l'&#233;cran du gamepad, on ne verra pas les zombies s'approcher de nous pour nous d&#233;vorer.  Un concept novateur qui promet bien des sueurs froides. 
 - Nintendo Land 
 &#160; 
 Sorte de Wii Sports de la Wii U, Nintendo Land est une  compilation de mini-jeux faisant appel aux univers les plus c&#233;l&#232;bres de Nintendo  (Zelda, Donkey Kong, ...). Chaque mini-jeu met en avant un gameplay novateur et une nouvelle mani&#232;re de jouer.  Certainement le meilleur jeu pour accompagner l'achat de sa Wii U , mais nos diff&#233;rents essais de ce jeu nous font craindre une vraie in&#233;galit&#233; dans la qualit&#233; des mini-jeux propos&#233;s. 
 - New Super Mario Bros U 
 &#160; 
 Faut-il vraiment pr&#233;senter Super Mario, je ne pense pas ;-) Et pour une fois, le lancement d'une console Nintendo s'accompagne d'un nouveau Super Mario. On aime ou on d&#233;teste mais les fans du plombier moustachu seront aux anges. 
 - Just Dance 4 
 &#160; 
 L&#224; aussi, faut-il encore pr&#233;senter le champion des party games et des jeux de danse.  V ous pouvez d&#233;j&#224; lire notre avis sur la version Wii de Just Dance 4 ... Sa version Wii U est proche mais proposera quelques petits plus gr&#226;ce &#224; l'utilisation du gamepad, tout en conservant toutes les qualit&#233;s du titre original. A ce titre, le nouveau mode multi :  Puppet Master  qui permet &#224; un joueur de choisir les pas de danse &#224; effectuer promet de sacr&#233;s fou-rire dans les salons du monde entier. 
 Mais  bien d'autres titres seront disponibles au lancement  parmi lesquels : 
 - Call of Duty Black Ops 2 
 - Mass Effect 3 
 - Assassin's Creed 3 
 - Darksiders 2 
 - Batman Arkham City Armored Edition 
 - Skylanders Giants 
 - FIFA 13 
 - Tekken Tag Tournament 2 
     
 Et la liste est encore longue... 
 Ces jeux son bien entendu  des adaptations directes de leurs versions PS3/Xbox 360  et m&#234;me si la plupart sont l&#233;g&#232;rement adapt&#233;s pour le gamepad de la Wii U, l'objectif principal de Nintendo avec ces titres est de d&#233;montrer que la Wii U est capable de les faire tourner aussi bien que ses consoles rivales... 
 Nous n'avons pas encore eu l'occasion de tester ces titres suffisament longtemps que pour nous forger un avis d&#233;finitif sur leur portage Wii U mais les premiers retours des USA semblent montrer une certaine in&#233;galit&#233; dans leur finition. La Wii U ferait donc ses maladies de jeunesse... Ce qui est assez classique pour une nouvelle console. 
 Nous concernant, nous continuerons &#224; jouer aux titres classiques sur nos bonnes vieilles PS3/Xbox 360 qui ont fait leur preuve et r&#233;serverons la Wii U aux titres qui font son originalit&#233;. 
 Les Versions 
 Au lancement de la Wii U, le 30 novembre, 3 packs seront disponibles  : 
 Le  Basic Pack  que l'on peut trouver &#224;  269 euros  comprenant : 
 - la console et son gamepad  blanc . 
 -  8 Go  de m&#233;moire interne. 
 - un bloc d'alimentation pour la console et son &#233;quivalent pour le gamepad. 
 - un c&#226;ble HDMI. 
 &#160; 
 &#160; Le  Premium Pack  que l'on peut trouver &#224;  315 euros  comprenant : 
 - la console et son gamepad  noir . 
 -  32 Go  de m&#233;moire interne. 
 - un bloc d'alimentation pour la console et son &#233;quivalent pour le gamepad. 
 - un c&#226;ble HDMI. 
 - le jeu  Nintendo Land . 
 - une sensor bar pour wiimote. 
 - un socle pour la console et son &#233;quivalent pour le gamepad. 
 - un  abonnement au Nintendo Network  jusque fin 2014 avec une r&#233;duction de 10% sur tous les achats r&#233;alis&#233;s en ligne. 
 &#160; 
 Le  Premium Pack ZombiU   &#224;  un prix officiel de 399 euros  (mais constamment en rupture de stock)  reprenant tout le contenu du premium pack en  rempla&#231;ant Nintendo Land et son univers rose bonbon par ZombiU et son univers Dark Zombies  et en rajoutant une manette classique. 
 &#160; 
 Ce pack ayant nos faveurs pour le moment. 
 Alors, craquera ou craquera pas ? 
 Telle est la question car soyons honn&#234;tes, si le lineup des jeux du lancement est tr&#232;s attirant. Il y a finalement  assez peu de jeux qui mettront &#224; profit le gamepad r&#233;volutionnaire  et de surcroit, la plupart de ceux-ci sont plut&#244;t des party games... Hormis ZombiU, qui s'annonce excellent, le joueur solitaire aura peu de titres &#224; se mettre sous la dent &#224; condition qu'il ait d&#233;j&#224; une PS3 ou une Xbox 360. 
 Dans notre cas, except&#233; ZombiU, peu de titres nous ont marqu&#233; lors de nos diff&#233;rents essais. Donc, m&#234;me si la console nous fait tr&#232;s envie, nous ne l'avons pas encore r&#233;serv&#233;e chez notre marchand pr&#233;f&#233;r&#233;. Pourtant, il faut &#234;tre bien clair,  tous les gros titres Nintendo vont arriver sur cette console . Il y a d&#233;j&#224; un  Super Mario  mais on peut &#234;tre certain que toutes les grosses licences de Nintendo vont suivre depuis  Zelda  jusque  Mario Kart  en passant par  Super Smashbros  et toutes les autres. 
 La console sera donc rapidement indispensable pour tout amoureux des licences Nintendo. 
 
 Peut-&#234;tre est-il pr&#233;f&#233;rable d'attendre une baisse de prix et la sortie de plus de jeux , vous dites-vous ? 
 Pour notre part,  nous ne croyons pas &#224; une baisse rapide du prix . Nintendo a d&#233;j&#224; annonc&#233; vendre sa console &#224; perte et au vu du gamepad tr&#232;s co&#251;teux &#224; produire et de la tradition de Nintendo de faire du profit sur ses consoles, on ne voit pas le prix baisser avant de tr&#232;s longs mois.  Bref, difficile de savoir s'il faut craquer tout de suite ou attendre une hypoth&#233;tique baisse de prix... 
 En tout cas, nous ne d&#233;sesp&#233;rons pas de mettre la main sur un mod&#232;le de Wii U dans les prochaines semaines (ou de finalement craquer et de l'acheter comme les faibles que nous sommes^^) pour vous donner un premier avis. 
 
 En attendant, si vous voulez en savoir encore plus, vous pouvez consulter  nos deux previews Wii U  r&#233;alis&#233;es  lors de l'E3  et  lors du Nintendo Event. 
 Vous pourrez y lire nos premi&#232;res impressions sur la console, sur le gamepad ainsi que sur une grande partie des titres du lancement. 
 
 
 
 
        </text>
</document>
