<document>
	<date>2014-09-04</date>
        <title>Wildstar, c'est dans les vieux pots que l'on fait les meilleurs MMO's</title>
        <author>Aelya</author>
        <tags_set>
                <tag>wildstar</tag>
                <tag>ncsoft</tag>
                <tag>carbine</tag>
                <tag>test</tag>
                <tag>mmorpg</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>MMO</category>
                <category>PC</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Wildstar et moi, &#231;a avait mal commenc&#233;.  J'arrive dans l'acc&#232;s anticip&#233; et, d&#233;j&#224;, le monde PVP (JCJ) francophone est complet, m'obligeant &#224; me rabattre sur le PVE... Je l'avoue, &#231;a m'a compl&#232;tement coup&#233; l'envie de jouer. J'ai bien cr&#233;&#233; un personnage et fait le tutorial, mais je n'ai pas r&#233;ussi &#224; me motiver &#224; continuer.&#160; 
 Mais voil&#224;, les &#233;chos &#233;taient bons et l'on m'a convaincu de  lui donner une deuxi&#232;me chance. J'ai c&#233;d&#233; et j'ai bien fait car je suis tomb&#233;e sous le charme de ce nouvel MMORPG de NCSOFT. 
 Comme cela fait d&#233;j&#224; un petit temps que Wildstar est sorti,  plut&#244;t que de faire un test, je vais vous expliquer ce qui m'a s&#233;duite dans ce MMO malgr&#233; son c&#244;t&#233; classique... 
                                                  
 Beaucoup de gens se plaignent de la ressemblance avec World Of Warcraft et, en effet, Carbine (dont plusieurs d&#233;veloppeurs sont originaires de Blizzard), plut&#244;t que de faire du neuf et du r&#233;volutionnaire &#224; tout prix,  privil&#233;gie des recettes qui marchent, tout en les remettant &#224; neuf, ce qui est exactement ce qu'avait fait WOW &#224; son &#233;poque... 
 Ainsi,  l'aspect graphique tr&#232;s cartoon  n'est pas sans rappeler celui du fameux MMO. Cependant, Wildstar poss&#232;de son identit&#233; propre et  j'ai vraiment accroch&#233; au look des personnages.  Loin des beaut&#233;s standards qui foisonnent dans les MMO tels que Tera, Aion ou encore Guild Wars 2 (que j'aime beaucoup &#233;galement mais dans un genre diff&#233;rent), ici,  les personnages ont un vrai charisme  et ce quelle que soit la race choisie. Ils ont  un aspect "over the top", limite caricatural tout en restant classe,  ce qui me pla&#238;t &#233;norm&#233;ment.&#160; 
 &#160; 
 De plus, les races s'av&#232;rent toutes tr&#232;s sympathiques avec du c&#244;t&#233; du "m&#233;chant Dominion", les Cassiens (ou humains), les Drakens avec des cornes (et Quantic sait comme j'aime les cornes sur mes persos), les Chuas, des hamsters compl&#232;tement fous, ou encore les Mecharis, des robots et du c&#244;t&#233; des "gentils Exil&#233;s", les Aurins et leurs oreilles d'animaux, les Granoks aux origines min&#233;rales, les humains assez classiques et enfin les Mordeshs ne devant leur survie qu'&#224; leur armure. 
 J'avoue avoir pass&#233; un temps monstre &#224; me cr&#233;er un personnage par race , surtout que les d&#233;veloppeurs ont eu  l'excellente initiative de donner la possibilit&#233; de sauver et donc r&#233;cup&#233;rer (ou partager) l'apparence d'un personnage via un simple code &#224; copier/coller.&#160; 
 
 Par contre, certaines classes parmi les 6 propos&#233;es (Arcanero, Esper, Toubib, Guerrier, Ing&#233;nieur, R&#244;deur) ne sont accessibles qu'&#224; certaines races. C'est un peu dommage mais bon... durant ma courte &#233;chapp&#233;e PVE, j'ai cr&#233;&#233; une rodeuse Aurine toute rose pour ensuite me muter en Draken Arcanero sur le serveur PVP. 
 En plus de la classe, on choisit une vocation . Ainsi, si l'on devient explorateur, des objectifs li&#233;s &#224; son choix viendront s'ajouter aux qu&#234;tes classiques. Par exemple, explorer telle carte &#224; 100%. Tandis que si l'on devient Savant, on va rechercher des artefacts anciens, etc. Bref,  cela ajoute un petit quelque chose en plus aux qu&#234;tes habituelles sauf que cela peut vite devenir une obsession si l'on est perfectionniste  comme moi. Enfin, lorsqu'on se prom&#232;ne, on peut  enclencher des d&#233;fis  &#224; r&#233;aliser en temps limit&#233; pour gagner des r&#233;compenses plus ou moins sp&#233;ciales.&#160; 
 
 Les combats sont eux aussi relativement classiques  - pas de r&#233;ticule de vis&#233;e - tout en apportant une touche de vitalit&#233;.  Si l'on retrouve la fameuse barre de comp&#233;tences, celle-ci est limit&#233;e  et nous impose donc de choisir nos pouvoirs en fonction de notre strat&#233;gie, surtout que le choix est assez large pour &#233;viter que notre personnage ne soit bloqu&#233; dans un "st&#233;r&#233;otype".  
 En plus,  lorsque l'on utilise une comp&#233;tence, on voit sur le sol son rayon d'action, ce qui oblige &#224; se positionner pour optimiser son attaque.  De m&#234;me, les attaques sp&#233;ciales de mobs, donc celles qui font bien mal, apparaissent au sol et on peut donc essayer de les esquiver.  Les combats s'av&#232;rent donc assez funs, fluides et rythm&#233;s. 
 
 L'univers du jeu n'est pas tr&#232;s original  : c'est suppos&#233; &#234;tre de la science-fiction, cependant nous ne sommes pas vraiment loin de la fantasy incorporant quelques &#233;l&#233;ments technologiques. Ce qui sauve le tout est  le ton humoristique du jeu qui ne se prend pas au s&#233;rieux.  Il n'y a qu'&#224; voir les mignons Chuas compl&#232;tement psychopathes ou l'animation d&#233;bordante de feux d'artifice lorsque l'on gagne un niveau. Cela pourra ne pas passer pour certains, mais avec moi, ce ton d&#233;cal&#233; a fait mouche. 
 
 Wildstar est &#233;galement l'un des rares MMO a proposer d&#232;s sa sortie un syst&#232;me de housing.  A partir du niveau 14, on peut ainsi poss&#233;der sa maison et la d&#233;corer comme bon nous semble gr&#226;ce &#224; divers objets achet&#233;s ou m&#234;me loot&#233;s dans le monde. Certains &#233;l&#233;ments procurent des buffs ou des bonus int&#233;ressants ou encore des portails vers des raids. Bref, de quoi bien nous occuper. 
 Conclusion 
 Wildstar  n'est pas original. Au contraire, il se montre tr&#232;s classique. Cependant, tout comme World Of Warcraft &#224; son &#233;poque, il parvient &#224; prendre ces &#233;l&#233;ments vus et revus dans tous les MMO's, &#224; les re-penser et &#224; les incorporer dans un ensemble qui fonctionne tr&#232;s bien et devient vite accrocheur. De plus, le jeu est tr&#232;s bien finalis&#233; d&#232;s sa sortie (ce qui devient trop rare dans le monde du MMO) en proposant directement des donjons, du PVP, des raids &#224; 40, de l'artisanat ou encore de l'housing. 
 Bon, il n'est pas exempt de d&#233;fauts et son abonnement mensuel n'en est pas un des moindres. Mais j'ai accroch&#233; et je ne peux donc que vous inviter &#224; l'essayer pour vous faire vous-m&#234;me votre propre avis dessus. 
 Wildstar est disponible uniquement sur  PC . 
                                                  
 
 
 
        </text>
</document>
