<document>
	<date>2011-11-03</date>
        <title>World of Tanks, World of Warplanes, World of Battleships, Wargaming.net ne s'arr&#234;te plus !</title>
        <author>Quantic</author>
        <tags_set>
                <tag>preview</tag>
                <tag>world of tanks</tag>
                <tag>world of warplanes</tag>
                <tag>world of battleships</tag>
                <tag>wargaming.net</tag>
                <tag>gamescom 2011</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Fort du succ&#232;s de WoT, les russes de Wargaming.net d&#233;bordent d'id&#233;es et semblent bien avoir les moyens de r&#233;p&#233;ter la recette qui a si bien fonctionn&#233; avec les tanks : un  gameplay "simplifi&#233;"  et fun associ&#233; &#224; un  arbre technologique tr&#232;s complet  poussant le joueur &#224; avancer dans le jeu encore et encore et tout cela en Free To Play. 
 C'est ainsi qu'en plus du futur  World of Warplanes , Wargaming.net a annonc&#233; r&#233;cemment  World of Battleships . Voici un petit r&#233;sum&#233; de leur actualit&#233;. 
 World of Tanks 
 Le succ&#232;s a &#233;t&#233; fulgurant avec pr&#232;s de 5 millions d'inscrits et le jeu poursuivra &#224; &#234;tre constamment am&#233;lior&#233;. On nous a ainsi confirm&#233; que le  syst&#232;me de camouflage  sera enti&#232;rement revu dans la version 7.0 du client, pr&#233;vue courant Novembre, afin de gagner en r&#233;alisme tandis que de nouveaux chars vont faire leur apparition. 
 Les chars fran&#231;ais seront sans doute les premiers d'ici &#224; la fin de l'ann&#233;e. 
 Le syst&#232;me de matchmaking va &#233;galement &#234;tre am&#233;lior&#233; afin de cr&#233;er des matchs plus &#233;quilibr&#233;s et plus int&#233;ressants. 
 &#160;  
 World of Warplanes 
 J'ai pu assister &#224; une courte d&#233;mo live du jeu. Celui-ci ne se veut certainement pas une simulation. Ainsi, on commence la partie directement dans les airs sans d&#233;collage et la strat&#233;gie principale consistera &#224; isoler les avions adverses tout en conservant une &#233;nergie (combinaison de la vitesse et de l'altitude) sup&#233;rieure &#224; sa cible afin de garder toujours l'avantage pendant le dogfight. 
 Le jeu se contr&#244;lera parfaitement &#224; la souris mais sera aussi jouable au joystick. 
 A noter que les nuages sont mod&#233;lis&#233;s et qu'il sera  possible de jouer &#224; cache nuage  avec ses adversaires. 
 A la fin d'une partie, si vous n'avez pas &#233;t&#233; d&#233;truit, vous aurez la possibilit&#233; de tenter un atterrissage. S'il est r&#233;ussi, vous recevrez un bonus mais s'il est rat&#233;, vous devrez payer les r&#233;parations... 
 &#160;  
 Trois grandes cat&#233;gories d'avions sont annonc&#233;es : 
 - Les  l&#233;gers  : Des chasseurs mono-moteur pour du dogfight rapproch&#233;. 
 - Les  moyens  : des chasseurs lourds qui mitrailleront &#224; distance. 
 - Les  lourds  : Des bombardiers qui auront probablement des missions de destruction au sol &#224; remplir en se faufilant parmi les chasseurs. 
 Pour ce que j'en ai vu, le jeu s'annonce vraiment fun et &#224; la port&#233;e de tout le monde, un peu comme WoT finalement. 
 &#160;  
 World of Battleships 
 L'annonce du jeu est encore assez r&#233;cente, il y a donc peu d'informations.  
 J'ai n&#233;anmoins pu apprendre que 4 cat&#233;gories de bateaux sont pr&#233;vues : Les  fr&#233;gates  (l&#233;g&#232;res et rapides), les  embarcations moyennes , les  croiseurs  et les  porte-avions  qui ne pourront qu'envoyer une salve d'avion vers une cible sans autre contr&#244;le. Les sous-marins sont d'ores et d&#233;j&#224; exclus. 
 Enfin, il n'est pas aujourd'hui pr&#233;vu d'interactions entre les trois jeux m&#234;me si  l'exp&#233;rience cumul&#233;e dans un jeu pourra &#234;tre d&#233;pens&#233;e dans un autre  et qu'il est probable que les guerres de clan pourront combiner les trois jeux dans une seule et m&#234;me carte. 
 Pas mal de choses aguichantes donc, qui nous promettent des soir&#233;es endiabl&#233;es sur terre, sur mer et dans les cieux ! 
 &#160;  
 &#160;  
 
 
 
 
        </text>
</document>
