<document>
	<date>2012-08-17</date>
        <title>[Concours] Gagnez 5 X 2 places pour aller voir The Expendables 2</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>expendables 2</tag>
                <tag>cin&#233;ma</tag>
                <tag>gagner</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Concours</category>
        </categories_set>
        <text>
 
 
 
 Entre deux articles Gamescom, on vous propopse un petit interm&#232;de cin&#233;ma avec un concours express. En effet, nous vous proposons de  remporter 5 X 2 entr&#233;es pour aller voir "The Expendables 2"  dans le cin&#233;ma de votre choix, en partenariat avec Kinepolis Film Distribution. 
 Apr&#232;s un premier &#233;pisode explosif, ce second &#233;pisode ne risque pas de marquer les esprits par sa finesse mais cette fois, toutes les stars d'action de notre enfance seront l&#224;, donc &#233;galement "Governator" Schwarzenegger et notre JCVD national... 
 &#160; 
 Comme le film sort dans les salles ce Mercredi 22 Ao&#251;t et que nous voulons &#234;tre en mesure de vous envoyer les places &#224; temps,  nous organisons exceptionnellement ce concours  uniquemen t via email...  
 Mais n'h&#233;sitez pas &#224; partager nos actualit&#233;s  Facebook / Twitter  si le coeur vous en dit. 
 Pour participer au tirage au sort, envoyez &#224; l'adresse :  Concours.CoP@gmail.com  un email avec votre adresse postale compl&#232;te et en indiquant clairement que vous participez au concours Expendables 2. 
 Les r&#233;sultats seront post&#233;s dans les commentaires de cet article et les places directement envoy&#233;es aux heureux gagnants. 
 Vous avez jusque Vendredi 24 Ao&#251;t &#224; 22h00 pour participer ! 
 Attention,  les places ne sont valables qu'en Belgique  et seules les adresses belges seront prises en compte pour le tirage au sort. 
 
 
 
 
        </text>
</document>
