<document>
	<date>2013-03-08</date>
        <title>[Concours] Gagnez des jeux et des goodies Tomb Raider</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>tomb raider</tag>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>square enix</tag>
                <tag>goodies</tag>
                <tag>lara croft</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#160; 
 Le nouveau Tomb Raider nous a vraiment plu  (et nous allons vous en parler dans notre test tr&#232;s prochainement^^) 
 Nous sommes donc tr&#232;s heureux de pouvoir vous permettre de  gagner des jeux et des goodies Tomb Raider gr&#226;ce &#224; Square Enix ! 
 Plusieurs lots sont &#224; gagner : 
 -  1 Survival Edition PS3 et une casquette Tomb Raider.  Celle-ci contient le jeu, un poster double face, un mini Art-book, la musique du jeu &#224; t&#233;l&#233;charger, une pochette de survie et un pack d'armes Hitman Absolution. Vous pouvez voir tout cela dans  notre d&#233;ballage du collector  (il y a juste la figurine en moins). 
 -  1 &#233;dition Combat Strike de Tomb Raider sur PS3  qui comprend des bonus in-game (Pistolet silencieux, Rafale de pistolet, r&#233;ticule de tir &#224; la t&#234;te et Instinct Animal). 
 -  2 &#233;ditions Combat Strike de Tomb Raider sur PC  qui comprennent des bonus in-game (Pistolet silencieux, Rafale de pistolet, r&#233;ticule de tir &#224; la t&#234;te et Instinct Animal). 
 -  1 Casquette Tomb Raider 
 Pour participer au tirage au sort, trois m&#233;thodes :   
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous pour confirmer votre participation &#160;en indiquant la plateforme pour laquelle vous jouez (PS3 ou PC) et  en r&#233;pondant &#224; la question suivante  : 
 Qu'est-ce qui vous plait le plus dans le nouveau look de Lara Croft ? 
 
 2. Facebook Devenez fan de notre page Facebook . Ensuite, retrouvez la news du concours dans notre timeline, aimez-l&#224; &#160; et laissez un commentaire &#160; en indiquant la plateforme pour laquelle vous jouez (PS3 ou &#160;PC) 
 3. Twitter Suivez-nous sur Twitter &#160;et tweetez l'un des messages suivants (ou les deux) : 
 Follow @CoupleofPixels et RT pour gagner des jeux et des goodies Tomb Raider sur PS3 : http://t.co/iBgAr9tQfe 
 Follow @CoupleofPixels et RT pour gagner des jeux et des goodies Tomb Raider sur PC : http://t.co/iBgAr9tQfe 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 Comme d'habitude,&#160; vous pouvez cumuler les trois modes de participation pour multiplier vos chances . 
 Ce concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine. Fin du concours &#160;:  Dimanche 31 Mars 2013 Bonne chance &#224; toutes et tous ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
