<document>
	<date>2014-10-27</date>
        <title>[Concours] Gagnez des jeux World of Warcraft dont un Collector</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>world of warcraft</tag>
                <tag>cataclysm</tag>
                <tag>collector</tag>
                <tag>gagner</tag>
                <tag>cadeaux</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160; 
 Apr&#232;s vous avoir propos&#233; de  remporter votre exemplaire de Diablo 3 , nous poursuivons notre s&#233;rie de concours Blizzard avec  une autre licence cl&#233; de l'&#233;diteur : World of Warcraft . Nous vous proposons de remporter tout ce qu'il faut pour vous lancer dans le jeu mais aussi un superbe Collector... 
                                                                                                  Si vous suivez l'actualit&#233; de Blizzard, vous savez que  la nouvelle extension de World of Warcraft : Warlord of Draenor arrive le 13 Novembre prochain . Nous vous proposons donc de vous pr&#233;parer &#224; cette sortie avec deux superbes lots World of Warcraft. 
 Vous pouvez donc gagner :  
 -  Un World of Warcraft Battle Chest  reprenant le jeu d'origine ainsi que ses deux premi&#232;res extensions (Burning Crusade et Wrath of the Lich King). L'id&#233;al pour se lancer dans le jeu. 
 -  Un superbe Collector de la troisi&#232;me extension : Cataclysm . Le r&#234;ve de tout collectionneur qui l'aurait rat&#233; &#224; sa sortie. 
 Pour gagner l'un de ces 2 superbes lots, 4 m&#233;thodes de participation, comme d'habitude : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous en r&#233;pondant &#224; la question suivante pour confirmer votre participation en n'oubliant pas d'indiquer le lot pour lequel vous participez (Battle Chest ou Collector Cataclysm). 
 Dans l'Univers Warcraft, vous &#234;tes plut&#244;t Horde ou Alliance ? 
 2. Facebook Retrouvez la news du concours dans la timeline de  notre page Facebook , aimez-l&#224; &#160; et laissez un commentaire pour confirmer votre participation en indiquant le lot pour lequel vous participez  (Battle Chest ou Collector Cataclysm). 
 Vous pouvez aussi simplement utiliser le module ci-dessous... 
 
 &#160; 
 // &amp;lt;![CDATA[
(function(d, s, id) { var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) return; js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk'));
// ]]&amp;gt; 
 
 Publication  by  Couple of Pixels . 
 
 
 3. Twitter Suivez-nous sur Twitter &#160;et&#160;tweetez  le ou les message(s) suivant(s)  : 
 Follow @CoupleofPixels et RT pour gagner 1 Battle Chest de World of Warcraft : http://t.co/gxXhXdnwHR 
 Follow @CoupleofPixels et RT pour gagner 1 Collector de World of Warcraft Cataclysm : http://t.co/gxXhXdnwHR 
 ou vous pouvez directement nous suivre et retweeter le ou les message(s) gr&#226;ce aux modules ci-dessous. 
 
 
 Follow  @CoupleofPixels  et RT pour gagner 1 Battle Chest de World of Warcraft :  http://t.co/gxXhXdnwHR 
&#8212; Couple of Pixels (@CoupleofPixels)  27 Octobre 2014 
 
 
 
 
 
 Follow  @CoupleofPixels  et RT pour gagner 1 Collector de World of Warcraft Cataclysm :  http://t.co/gxXhXdnwHR 
&#8212; Couple of Pixels (@CoupleofPixels)  27 Octobre 2014 
 
 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 4. Google+ Vous pouvez &#233;galement  participer via votre compte Google+ . Faites simplement un +1 et laissez un commentaire pour confirmer votre participation dans le module ci-dessous  en n'oubliant pas d'indiquer  le lot pour lequel vous participez  (Battle Chest ou Collector Cataclysm). 
 
 &#160; 
 
  Petit Bloc Horizontal    
 // &amp;lt;![CDATA[
(adsbygoogle = window.adsbygoogle || []).push({});
// ]]&amp;gt; 
 
 Comme d'habitude,&#160; vous pouvez cumuler les quatre modes de participation pour multiplier vos chances . 
 Ce concours est r&#233;serv&#233; &#224; la Belgique et &#224; la France M&#233;tropolitaine. 
 En participant, vous acceptez  le r&#232;glement de nos concours . Fin du concours &#160;: Dimanche 16 Novembre 2014. 
 Bonne chance &#224; toutes et tous  !                                                  
                                             
                                         
                                     
        </text>
</document>
