<document>
	<date>2014-12-03</date>
        <title>Arrivage de folie d'une bo&#238;te g&#233;ante de Little Big Planet 3</title>
        <author>Quantic</author>
        <tags_set>
                <tag>little big planet 3</tag>
                <tag>bo&#238;te g&#233;ante</tag>
                <tag>d&#233;ballage</tag>
                <tag>publicit&#233;s</tag>
                <tag>kit presse</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>PS3</category>
                <category>PS4</category>
        </categories_set>
        <text>
 
 
                                                  
 V endredi dernier, Aelya a eu la surprise de voir un livreur d&#233;barquer avec un colis Playstation.  Un tout petit colis de 1m50 sur 1m10, une bo&#238;te PS4 g&#233;ante de Little Big Planet 3.  On vous raconte toute l'histoire... 
                                                  Sony nous avait pr&#233;venu qu' un petit goodie Little Big Planet 3 nous avait &#233;t&#233; envoy&#233;  et comme Aelya &#233;tait &#224; la maison vendredi dernier, elle s'&#233;tait port&#233;e candidate pour le r&#233;cup&#233;rer. Vous pouvez imaginer sa t&#234;te quand le livreur a sorti du camion une bo&#238;te g&#233;ante de Little Big Planet 3 sur PS4. &#201;videmment, le bestiau ne rentrait pas dans l&#8217;ascenseur et Aelya remercie encore une fois le livreur de l'avoir aid&#233;e &#224;  monter les 4 &#233;tages de notre escalier en colima&#231;on avec ce monstre . 
 Comme vous l'avez compris, il s'agit bien d'une grande bo&#238;te PS4 en carton de 1m50 de haut sur 1m10 de large,  copie conforme recto-verso et c&#244;t&#233;s de la vraie bo&#238;te PS4 de Little Big Planet 3 . Dommage qu'elle soit en flamand et non en fran&#231;ais mais bon, ce n'est qu'un d&#233;tail... 
 &#160; 
 Notre fille Liara a directement adopt&#233; une si jolie bo&#238;te  et pour vous donner une id&#233;e de l'&#233;chelle, on vous rappelle qu'elle a 18 mois. 
 &#160;   
 Et en plus,  la bo&#238;te s'ouvre &#224; l'aide de scratch et contient la vraie bo&#238;te du jeu au format normal . 
 &#160; 
 &#160; 
 Voil&#224; donc  une parfaite d&#233;coration pour notre gaming room... sauf qu'elle ne passe pas non plus l'escalier qui m&#232;ne &#224; la gaming room  (un ancien grenier r&#233;am&#233;nag&#233;), on l'a donc amoureusement stock&#233;e au milieu du salon pour l'instant mais une chose est s&#251;re, on va bichonner ce tr&#232;s bel objet avec amour. 
 Notre test est en pr&#233;paration mais vous pouvez lire  notre preview  de ce titre qui s'annonce assez r&#233;ussi.                                                  
 
 
 
        </text>
</document>
