<document>
	<date>2014-06-05</date>
        <title>[Concours] Gagnez des places de cin&#233;ma pour Reasonable Doubt</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>cin&#233;ma</tag>
                <tag>reasonable doubt</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
 
 
                                                  
 Les accus&#233;s que l'on croit innocents mais qui sont quand m&#234;me un peu coupables , c'est un sujet qu'Hollywood aime bien et qui est au coeur du nouveau film de  Samuel L. Jackson : Reasonable Doubt . Nous vous proposons, en collaboration avec Kinepolis Film Distribution, de  vous faire gagner 5X2 places pour aller le voir au cin&#233;ma ... 
                                                  Samuel L. Jackson fait partie de ces acteurs au parcours un peu chaotique alternant le meilleur (tous les Tarantino ou presque) mais aussi toute une s&#233;rie de films moins connus qu'il porte quasi &#224; lui tout seul. C'est le cas de  Reasonable Doubt , l'histoire d'un procureur coupable d'un d&#233;lit de fuite et qui fait lib&#233;rer l'innocent accus&#233; &#224; sa place. Sauf que ce dernier n'est pas si innocent que cela et se pr&#233;pare &#224; bien lui pourrir la vie. 
 Nous n'avons pas encore vu le film mais plus qu'un simple thriller,  on peut s'attendre &#224; une belle descente en enfer . 
 Je vous laisse d&#233;couvrir le trailer... 
 &#160; 
 Pour participer au concours,&#160; envoyez-nous un email &#224;&#160; concours.cop@gmail.com &#160;en indiquant votre adresse postale compl&#232;te &#160; et si vous avez la chance d'&#234;tre tir&#233; au sort nous vous ferons parvenir directement vos lots. 
 Vous pouvez  doubler vos chances  en  nous suivant sur Twitter &#160;et en tweetant le message suivant (indiquez votre compte Twitter dans l'email de participation) : 
 Follow @CoupleofPixels et RT pour gagner&#160; des places de cin&#233;ma pour Reasonable Doubt : http://t.co/DlpEGhsECD 
 ou encore  tripler vos chances  en  nous suivant sur Facebook  et en aimant l'annonce de ce concours sur notre page Facebook (l&#224; aussi pensez &#224; indiquer votre compte Facebook dans l'email) 
 Les places n'&#233;tant valables qu'en Belgique, ce concours est ouvert exclusivement aux r&#233;sidents de Belgique ou aux frontaliers. Fin du concours &#160;: Dimanche 15 Juin 2014 Bonne chance &#224; toutes et tous ! 
 Update 17 Juin 2014 
 Voici les noms des 5 gagnants :  
 - S&#233;verine Boutry 
 - C&#233;line Divok 
 - Antonio Argiolas 
 - Corinne Carlier 
 - Loredana Dupont 
 Vos places vous sont envoy&#233;es d&#232;s demain. 
 
 
  Petit Bloc Horizontal    
 // &amp;lt;![CDATA[
(adsbygoogle = window.adsbygoogle || []).push({});
// ]]&amp;gt; 
                                                  
 
 
 
        </text>
</document>
