<document>
	<date>2013-09-13</date>
        <title>[Concours] Gagnez des places de cin&#233;ma pour You're Next</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>you're next</tag>
                <tag>places</tag>
                <tag>cin&#233;ma</tag>
                <tag>gagner</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
 
 
 
 Ce mercredi 11 Septembre est sorti au cin&#233;ma le film  You're Next, un film d'horreur  qui a connu un joli succ&#232;s aux Etats-Unis.  
 L'histoire est celle d'une  r&#233;union de famille , celle des Davidson, qui tourne brusquement court lorsque leur  demeure est prise d&#8217;assaut par un groupe de tueurs psychopathes  en d&#233;guisement d&#8217;animaux. 
 Un &#224; un, les membres de la famille p&#233;rissent dans des pi&#232;ges sophistiqu&#233;s, sous les coups de hache, de machette et autres tirs d&#8217;arbal&#232;te. La maison, recluse, n&#8217;offre aucun lieu de repli. 
 Mais ni les tueurs ni leurs victimes n&#8217;avaient envisag&#233;s qu&#8217;Erin, sous ses airs d&#8217;innocente petite amie, avait l&#8217;instinct visc&#233;ral de rendre les coups&#8230;&#160; 
 En voici le Trailer : 
 &#160; 
 &#160; 
 Envie de vous faire peur et d'aller voir ce film dans le cin&#233;ma de votre choix ? 
 Cela tombe bien puisque nous avons  5X2 places de cin&#233;ma &#224; vous faire gagner . 
 Pour participer,&#160; envoyez-nous un email &#224;&#160; concours.cop@gmail.com &#160;en indiquant votre adresse postale compl&#232;te &#160; et si vous avez la chance d'&#234;tre tir&#233; au sort nous vous ferons parvenir directement vos lots. 
 Vous pouvez &#233;galement&#160; nous suivre sur Twitter &#160;et tweeter le message suivant pour doubler vos chances de gagner : 
 Follow @CoupleofPixels et RT pour gagner&#160; des places de cin&#233;ma pour You're Next : http://t.co/Pt1bqw69KQ 
 Les places n'&#233;tant valables qu'en Belgique, ce concours est ouvert exclusivement aux r&#233;sidents de Belgique ou aux frontaliers. Fin du concours &#160;: Vendredi 20 Septembre 2013 Bonne chance &#224; toutes et tous ! 
 Mise &#224; jour 23 Septembre 2013 
 Et voici les 5 gagnants :  
 -  Ma&#235;lle Radoux 
 -  Jane Yu 
 -  Michel Nizette 
 -  Dominique Limbourg 
 -  Michael Willain 
 Les tickets seront envoy&#233;s d&#232;s ce mardi matin. 
 
 
 
 
        </text>
</document>
