<document>
	<date>2011-08-02</date>
        <title>[Arrivage] Des jeux et des goodies, que demander de plus ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>arrivage</tag>
                <tag>craquage</tag>
                <tag>child of eden</tag>
                <tag>harry potter</tag>
                <tag>cars 2</tag>
                <tag>comics</tag>
                <tag>spiderman</tag>
                <tag>lapins cr&#233;tins</tag>
                <tag>goodies</tag>
        </tags_set>
        <categories_set>
                <category>Comics</category>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>Geek</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Cela faisait longtemps que nous n'avions pas partag&#233; nos r&#233;centes acquisitions avec vous... Oubli maintenant r&#233;par&#233;. 
 Les sorties de jeux se sont fait plus rares ces derni&#232;res semaines, peu de grosses sorties mais quand m&#234;me quelques jeux qui sont en cours de test. Nous remercions tr&#232;s fort nos partenaires pour ces arrivages... Les tests suivront tr&#232;s prochainement. 
 Nous avons ainsi re&#231;u d'Ubisoft le tr&#232;s int&#233;ressant  Child of Eden  pour Kinect 
 
 Dans un autre genre, Disney nous a fait parvenir  Cars 2  sur lequel  Quantic  passe ses nuits pour l'instant 
 
 Et enfin, notre nouveau partenaire Electronic Arts nous a fait parvenir  Harry Potter et les reliques de la mort (deuxi&#232;me partie)  qu' Aelya  est en train d'&#233;cumer. 
 
 Toujours au rayon jeu-vid&#233;o mais cat&#233;gorie retro, un coll&#232;gue de  Quantic  lui a g&#233;n&#233;reusement l&#233;gu&#233; son dernier jeu megadrive. Il s'agit de Desert Strike dans un &#233;tat impeccable. 
 
 Ensuite, notre ami  DarkScuderia  de  geekbox.be  nous a fait parvenir suite &#224; notre victoire dans un de ses concours des lots tr&#232;s chouettes... Un grand merci &#224; lui. 
 Une BD Gamerz, pas un chef d'oeuvre mais cela se laisse lire 
 &#160; 
 Un T-shirt Lapin Cr&#233;tin qui va rejoindre la collection de Quantic 
 &#160; 
 Et un lot de Goodies UbiSoft/Ankama/Lego (les badges Assassin's Creed sont trop cools) 
 &#160; 
 Ensuite quelques achats Comics avec : 
 Un gros tome de Civil War (qu' Aelya  n'a pas encore eu le temps d'ouvrir) 
 &#160; 
 L'int&#233;grale de la mini-s&#233;rie racontant les origines d'Emma Frost  qu' Aelya  avait achet&#233; &#224; la pi&#232;ce &#224; l'&#233;poque mais dont il lui manquait les derniers num&#233;ros  (et que  Quantic  a d&#233;vor&#233;) 
 
 Et pour terminer, un achat un peu d&#233;cal&#233; mais tr&#232;s geek quand m&#234;me, le cd de la com&#233;die musicale Spiderman qui est jou&#233;e en ce moment &#224; Broadway et pour laquelle nous avons d&#233;j&#224; nos places (puisque nous partons quelques jours &#224; New York dans quelques semaines) 
 
 
 
 
 
        </text>
</document>
