<document>
	<date>2012-03-27</date>
        <title>[Concours] Gagnez Diablo 3 avec notre partenaire Idealo</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>diablo 3</tag>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>pc</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#160; 
 Vous aussi, vous n'arrivez plus &#224; attendre... Vous avez d&#233;j&#224; planifi&#233; 2 semaines de cong&#233;s apr&#232;s le 15 Mai pour vous impr&#233;gner du nouveau titre de Blizzard, le tr&#232;s attendu  Diablo 3 ... 
 Mais voil&#224;,  le collector est un peu cher  et les temps sont durs...mais heureusement, nous sommes l&#224; (avec notre g&#233;n&#233;reux partenaire  Idealo.fr ) pour essayer de faire un heureux (ou une heureuse) parmi vous. 
 En effet, vous pouvez remporter une version digitale de Diablo 3 en participant &#224; ce concours.  Celle-ci vous sera envoy&#233;e une fois le jeu officiellement sorti. 
 Pour participer au tirage au sort , trois modes de participation, comme d'habitude... 
 1. Commentaires sur le blog Postez simplement un commentaire pour confirmer votre participation  en r&#233;pondant &#224; la question suivante :  
 Sur la  page sp&#233;ciale Diablo 3 de notre partenaire Idealo , quel est le meilleur prix du jeu que vous trouvez au moment de votre participation ? 
 2. Facebook Devenez ami de notre page Facebook . Ensuite, retrouvez la news du concours sur notre page Facebook ,  partagez-l&#224;, aimez-l&#224; ou laissez un commentaire. 3. Twitter Suivez-nous sur Twitter  et tweetez le message suivant : "   Follow @CoupleofPixels et RT pour gagner Diablo 3 en version digitale : http://t.co/Ucdnq62z  " Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation.   Comme d'habitude,  vous pouvez cumuler les trois modes de participation pour multiplier vos chances . 
 Ce concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine. Fin du concours  : Lundi 14 Mai 2012   (soit la veille de la sortie du jeu dans nos contr&#233;es) Bonne chance &#224; toutes et tous ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
