<document>
	<date>2014-01-07</date>
        <title>[Concours] Gagnez le kit Presse Gran Turismo 6 et un sac de goodies</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>cadeaux</tag>
                <tag>gran turismo 6</tag>
                <tag>kit presse</tag>
                <tag>goodies</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160; 
 Pour d&#233;buter cette nouvelle ann&#233;e, nous vous proposons  un concours Gran Turismo 6 absolument exceptionnel&#160; ainsi qu'une petite surprise pour nos abonn&#233;s Instagram... 
                                                                                                  Nous vous proposons, en partenariat avec Playstation, de  remporter le kit Presse de Gran Turismo 6 , rien que &#231;a. Il s'agit d'une  &#233;dition r&#233;serv&#233;e &#224; la presse et tir&#233;e &#224; 2600 exemplaires  que  nous vous avons r&#233;cemment d&#233;ball&#233;e . 
 &#160; 
 &#160; Elle contient 
 - un boitier exclusif 
 - une version compl&#232;te de Gran Turismo 6 
 - un code pour obtenir 1 million de cr&#233;dit en jeu 
 - un tour de cou GT6 
 - un poster GT6 
 - un carnet de note 
 &#160; 
 L'un de vous aura donc la chance de bient&#244;t recevoir une v&#233;ritable pi&#232;ce de collection de l'univers Gran Turismo. 
 Et pour ne rien g&#226;cher, nous proposons &#224; un deuxi&#232;me gagnant un magnifique lot de consolation avec un superbe lot de goodies GT6 constitu&#233; de : 
 - 1 coque Iphone 5 GT6 
 - 1 sac GT6 
 - 1 porte cl&#233; GT6 
 
 Pour participer au tirage au sort et tenter votre chance pour  gagner ce kit presse ou ce lot de goodies GT6 ,   il y a toujours les 4 m&#233;thodes habituelles : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous pour confirmer votre participation en r&#233;pondant &#224; la question suivante :  
 Quelle est la voiture de vos r&#234;ves, celle que vous ach&#232;teriez juste apr&#232;s avoir gagn&#233; &#224; la loterie ?   
 2. Facebook Devenez fan de  notre page Facebook . Ensuite, retrouvez la news du concours dans notre timeline, aimez-l&#224; &#160; et/ou laissez un commentaire pour confirmer votre participation. 
 3. Twitter Suivez-nous sur Twitter &#160;et&#160;tweetez le message suivant : 
 Follow @CoupleofPixels et RT pour gagner un kit presse exclusif ou un lot de goodies GT6 : http://t.co/iF1ke8bZyF 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 4. Google+ Vous pouvez &#233;galement  participer via votre compte Google+ . Faites simplement un +1 et laissez un commentaire pour confirmer votre participation dans le module ci-dessous. 
 
 &#160; 
 
 
  Petit Bloc Horizontal    
 // &amp;lt;![CDATA[
(adsbygoogle = window.adsbygoogle || []).push({});
// ]]&amp;gt; 
 
 Comme d'habitude,&#160; vous pouvez cumuler les quatre modes de participation pour multiplier vos chances . 
 Ce concours est r&#233;serv&#233; &#224; la Belgique et la France M&#233;tropolitaine. 
 En participant, vous acceptez  le r&#232;glement de nos concours . Fin du concours &#160;: Dimanche 2 F&#233;vrier 2014 
 Bonne chance &#224; toutes et tous ! 
 Et petit bonus pour tout le monde,  suivez nous sur Instagram   et aimez la photo Goodies GT6 r&#233;cemment post&#233;e pour tenter de gagner un set de goodies GT6 suppl&#233;mentaire r&#233;serv&#233; &#224; nos abonn&#233;s Instagram.                                                  
                                             
                                         
                                     
        </text>
</document>
