<document>
	<date>2011-09-09</date>
        <title>[Arrivage] Deus Ex, Dead Island, mangas, Blu-rays, ...</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>arrivage</tag>
                <tag>craquage</tag>
                <tag>deus ex</tag>
                <tag>dead island</tag>
                <tag>pac man</tag>
                <tag>bodycount</tag>
                <tag>manga</tag>
                <tag>blu-ray</tag>
                <tag>sonic</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>Geek</category>
                <category>Mangas</category>
        </categories_set>
        <text>
 
 
 Voil&#224; d&#233;j&#224; un moment que nous n'avions plus fait de gros articles arrivage/craquage, donc voici les trouvailles des derni&#232;res semaines... 
 Commen&#231;ons par la suite de ma collection Deus Ex puisqu'apr&#232;s le Collector et le dossier Presse, j'ai command&#233;  le guide collector Deus Ex : Human Revolution 
 &#160; 
 Et il est de toute beaut&#233;. Tr&#232;s complet (369 pages), il propose des cartes des niveaux et une explication de comment r&#233;ussir les missions en fonction de votre orientation infiltration-combat... de quoi ne plus passer &#224; c&#244;t&#233; du moindre d&#233;tail de ce superbe jeu ! 
 Et en plus, &#224; la fin, vous avez droit &#224; une trentaine de pages de reportages et d'illustrations bien plus belles que celle du mini artbook collector. Une vraie pi&#232;ce &#224; poss&#233;der pour tout fan d'Adam Jensen  qui est encore disponible mais ne trainez plus trop si vous pensez craquer... 
 &#160;  
 &#160;  
 Ensuite  quelques achats Blu-Ray  avec 
 Le Discours d'un Roi  (que nous vous conseillons fortement !) 
 &#160; 
 Easy A  (qui nous a bien fait rire) 
 &#160; 
 Sucker Punch  (pas forc&#233;ment grandiose mais dont l'univers vaut la peine d'&#234;tre vu) 
 
 On passe ensuite &#224; un petit craquage poste puisque la Poste Belge vient de sortir  une &#233;dition de timbres Sonic  pour f&#234;ter les 20 ans du h&#233;risson bleu. Ils iront &#224; merveille avec  nos timbres Mario . 
 &#160; 
 C&#244;t&#233; Jeu-vid&#233;o, &#231;a sent la rentr&#233;e puisqu'en plus de Deus Ex dont nous avons d&#233;j&#224; parl&#233; en long, en large et en travers (mais qui le m&#233;rite bien), nous avons re&#231;u en test de Namco,  
 Pac Man &amp; Galaga Dimensions 
 
 En provenance de Deep Silver,  Dead Island 
 
 accompagn&#233; d'un courrier bien sympathique pour se mettre dans l'ambiance 
 &#160; 
 et en droite ligne de Codemasters, leur dernier FPS :  Bodycount 
 
 Les tests suivront tr&#232;s bient&#244;t. 
 Et pour terminer, quelques-uns des tr&#232;s nombreux mangas qu' Aelya  s'est achet&#233;e ces derniers jours 
 
 
 
 
 
        </text>
</document>
