<document>
	<date>2012-12-08</date>
        <title>[Concours] Gagnez un Casque Audio sans fil Auna</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>casque audio</tag>
                <tag>auna</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Cette semaine, notre partenaire  Electronic Star  nous propose de  vous faire gagner un Casque Audio sans fil. 
 &#160; 
 Il s'agit du&#160; Auna PH7804 Casque Audio UHF WIFI Sans Fil Port&#233;e 100m .&#160; 
 Ses principales caract&#233;ristiques sont les suivantes : 
 &#160;- Casque sans fil UHF (Ultra Haute Fr&#233;quence) avec unit&#233; de transmission-chargeur / 863 MHz 
 &#160;- Livr&#233; avec piles et c&#226;bles 
 &#160;- Port&#233;e de transmission jusqu'&#224; 100 m&#232;tres dans des conditions id&#233;ales 
 &#160;- 3 canaux de transmission pour la transmission sans interf&#233;rence 
 &#160;- Batterie longue dur&#233;e 
 &#160;- Ergonomique g&#226;ce &#224; sa structure flexible et des coussinets souples 
 &#160;- Bonne isolation acoustique&#160; 
 &#160; &#160;&#160; 
 
 Pour participer au tirage au sort, trois m&#233;thodes un peu diff&#233;rentes de d'habitude : 
 1. Envoyez nous un mail Envoyez-nous un email &#224;   concours.cop@gmail.com  en nous indiquant vos coordonn&#233;es postales compl&#232;tes ainsi que la r&#233;ponse &#160;&#224; la question suivante : 
 Quel est le prix du Auna PH7804 Casque Audio UHF WIFI Sans Fil Port&#233;e 100m que l'on vous propose de remporter? 
 La r&#233;ponse se trouve sur le lien suivant :  casque HiFi pas cher sur la boutique Electronic Star 
 2. Facebook Devenez fan de notre page Facebook . Ensuite, retrouvez la news du concours dans notre timeline, aimez-l&#224; &#160; et/ou laissez un commentaire &#160;pour confirmer votre participation. 3. Twitter Suivez-nous sur Twitter , suivez &#233;galement  le compte d'Electronic Star  et tweetez le message suivant : 
 Follow @CoupleofPixels et&#160; @E_Star_Fr&#160;et&#160; RT pour gagner&#160; un&#160; Casque Audio Sans Fil&#160; Auna : http://t.co/GCbzbuWW 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 Comme d'habitude,&#160; vous pouvez cumuler les trois modes de participation pour multiplier vos chances . 
 Ce concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine. Fin du concours &#160;: Dimanche 30 D&#233;cembre 2012 Bonne chance &#224; toutes et tous ! 
 Update 11/1/2013 
 Voici les r&#233;sultats tant attendus de ce concours Autant vous dire que le nombre de participation a battu des records. Le gagnant a donc eu beaucoup, beaucoup de chances de sortir du lot. Comme d&#8217;habitude, nous avons fait le tirage au sort via  random.org . Et c'est une participation Twitter qui est sortie du grand chapeau :  F&#233;licitations &#224;  @Kita59 . Merci &#224; tous les participants et n&#8217;oubliez pas, c&#8217;est bient&#244;t l'anniversaire du blog avec des dizaines de cadeaux &#224; vous offrir ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
