<document>
	<date>2013-09-02</date>
        <title>[Concours] Gagnez une &#233;dition collector d&#233;dicac&#233;e de Final Fantasy XIV : A Realm Reborn</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>final fantasy xiv</tag>
                <tag>final fantasy</tag>
                <tag>collector</tag>
                <tag>d&#233;dicaces</tag>
                <tag>naoki yoshida</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#160; 
 En ce d&#233;but de semaine, nous vous proposons un tr&#232;s joli concours puisque, en collaboration avec Square Enix, nous vous offrons de  remporter une &#233;dition collector PC de Final Fantasy XIV : A Realm Reborn d&#233;dicac&#233;e par son producteur Naoki Yoshida  (surtout c&#233;l&#232;bre pour son travail sur la s&#233;rie des Dragon Quest). 
 Autant vous dire que vous n'en croiserez pas des dizaines comme celle-l&#224; ;-) 
 Et en plus de b&#233;n&#233;ficier d'une superbe d&#233;dicace, vous b&#233;n&#233;ficierez aussi d'un collector de tr&#232;s bonne facture avec :  
 - un artbook exclusif 
 - La bande originale du jeu sur CD 
 - 5 cartes illustr&#233;es 
 - un digipass exclusif pour s&#233;curiser son compte 
 Mais aussi des bonus in-game plut&#244;t sympa pour personnaliser votre h&#233;ros. 
 &#160; 
 Pour participer au tirage au sort, 3 m&#233;thodes de participation comme d'habitude : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous pour confirmer votre participation en r&#233;pondant &#224; la question suivante : 
 Quel est votre Final Fantasy pr&#233;f&#233;r&#233; et pourquoi ? 
 2. Facebook Devenez fan de notre page Facebook . Ensuite, retrouvez la news du concours dans notre timeline, aimez-l&#224; &#160; et/ou laissez un commentaire pour confirmer votre participation. 
 3. Twitter Suivez-nous sur Twitter &#160;et&#160;tweetez le message suivant : 
 Follow @CoupleofPixels et RT pour gagner un collector FFXIV d&#233;dicac&#233; par Naoki Yoshida : http://t.co/vagYBhf4yq 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 Comme d'habitude,&#160; vous pouvez cumuler les trois modes de participation pour multiplier vos chances . 
 Ce concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine. 
 En participant, vous acceptez  le r&#232;glement de nos concours . Fin du concours &#160;: Dimanche 15 Septembre 2013 
 Bonne chance &#224; toutes et tous ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
