<document>
	<date>2013-05-02</date>
        <title>[Concours] Gagnez une &#233;dition collector d'Injustice</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>injustice</tag>
                <tag>injustice gods among us</tag>
                <tag>warner</tag>
                <tag>collector</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Aujourd'hui,  nous lan&#231;ons notre nouveau design et &#224; cette occasion , nous avons d&#233;cid&#233; de vous g&#226;ter en vous proposant de gagner  une &#233;dition collector&#160;d'Injustice Gods Among Us sur Xbox360  en partenariat avec  Warner . 
 
 Pour plus d'information sur cette &#233;dition collector qui est vraiment sympathique, nous vous invitons &#224; lire  notre article de d&#233;ballage du collector . 
 
 Pour participer au tirage au sort, trois m&#233;thodes : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous&#160; en r&#233;pondant &#224; la question suivante : 
 Quel est votre personnage pr&#233;f&#233;r&#233; dans Injustice et pourquoi ? 
 Vous pouvez trouver la liste des personnages  ici . 
 2. Facebook Devenez fan de notre page Facebook . Ensuite, retrouvez la news du concours dans notre timeline, aimez-l&#224; &#160; et/ou laissez un commentaire  pour confirmer votre participation. 
 3. Twitter Suivez-nous sur Twitter &#160;et tweetez le message suivant : 
 Follow @CoupleofPixels et RT pour gagner une &#233;dition collector d'Injustice : http://t.co/vIxBNUylDA 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 Comme d'habitude,&#160; vous pouvez cumuler les trois modes de participation pour multiplier vos chances . 
 Ce concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine. Fin du concours &#160;:&#160; Dimanche 26 Mai 2013 Bonne chance &#224; toutes et tous ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
