<document>
	<date>2011-07-23</date>
        <title>[Concours] Gagnez une &#233;dition Collector Fear 3</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>fear 3</tag>
                <tag>fps</tag>
                <tag>warner</tag>
                <tag>collector</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Gaming</category>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 
 Grande fourn&#233;e de concours ces derni&#232;res semaines et on peut d&#233;j&#224; vous annoncer que ce n'est pas fini ! 
 On en profite d'ailleurs pour remercier tous nos partenaires qui nous permettent de vous offrir autant de beaux lots. 
 Et cette fois, en partenariat avec Warner, nous vous proposons de remporter une superbe &#233;dition collector PC de Fear 3 . 
 Cette &#233;dition comprend :  
 - le jeu Fear 3 dans son Steelbook exclusif 
 - Un comic book Fear de DC Comics 
 - Une figurine phosphorescente d'Alma (pour vous faire peur dans votre chambre) 
 - Une arme exclusive (le "Hammer") &#224; d&#233;bloquer 
 Autant ne pas vous le cacher, nous avons re&#231;u en test une &#233;dition presse "basique" en version PS3. Quand on connait la passion de  Quantic  pour les collectors et les FPS PC (sa souris lui manque tellement sur la PS3 ;-) ), il a fallu qu' Aelya  cache ce Collector pour &#233;viter qu'il ne vous le subtilise honteusement... 
 Pour remporter ce tr&#232;s beau lot, comme d'habitude, trois modes de participation : 
 1. Commentaires sur le blog Postez simplement un commentaire pour confirmer votre participation soit directement ci-dessous, soit en cliquant sur le lien "Commentaires" en haut &#224; droite de l'article. 
 Si vous nous racontez la sc&#232;ne d'un film ou d'un jeu-vid&#233;o qui vous a fait sursauter, nous doublerons vos chances de gagner.  Attention, il ne faut pas avoir eu forc&#233;ment peur, juste sursauter de 2m au-dessus du canap&#233;. 
 Pour vous inspirer, voici nos moments personnels de sursautage l&#233;gendaire... 
 Aelya  : "Un de mes sursauts qui m'a le plus marqu&#233; vient d'un film consid&#233;r&#233; comme un navet mais que j'&#233;tais all&#233; voir au cin&#233;ma &#224; sa sortie. Il s'agit, tenez-vous bien, du film "Super Mario" &#224; l'histoire tellement improbable et bizarre... Cependant, il aura r&#233;ussi &#224; me faire sursauter au moment o&#249; le grand m&#233;chant tombe dans une sorte de sceau g&#233;ant pour en surgir quelques minutes apr&#232;s. Rien de bien impressionnant, on l'attendait mais cela ne m'a pas emp&#234;ch&#233; de sursauter  2m au-dessus du fauteuil  et faire sursauter dans une belle r&#233;action en cha&#238;ne tous les amis qui m'accompagnaient." 
 Quantic  : "Aelya peut le confirmer, je sursaute pour un rien... mais encore plus avec des films, pas forc&#233;ment horribles mais qui usent et abusent d'effets de mise en sc&#232;ne pour faire sursauter le spectateur. Je ne retiendrai donc pas une sc&#232;ne en particulier, j'en ai des centaines mais un film : "Event Horizon (le vaisseau de l'au-del&#224;)". J'ai tellement sursaut&#233; que je ne sais pas comment le fauteuil du cin&#233;ma a fait pour tenir encore en un seul morceau." 2. Facebook Devenez ami de notre page Facebook . Ensuite, retrouvez la news du concours sur notre page Facebook et cliquer sur le "J'aime" ou commentez la news pour confirmer votre participation. 3. Twitter Suivez-nous sur Twitter  et tweetez le message suivant : "   Follow @CoupleofPixels et RT pour gagner une &#233;dition collector de Fear 3 : http://tinyurl.com/3mu6x9j  ". Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. Comme d'habitude,  vous pouvez cumuler les trois modes de participation pour multiplier vos chances . 
 Le concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine. Fin du concours  : Dimanche 7 Ao&#251;t &#224; 22h00. Bonne chance &#224; toutes et tous ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
