<document>
	<date>2015-05-07</date>
        <title>[Concours] Gagnez un jeu Bloodborne</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>cadeaux</tag>
                <tag>bloodborne</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  
 Bloodborne fait partie de nos coups de coeur de ces derniers mois.  Quantic, qui n'est pourtant pas un grand fan de la s&#233;rie des Dark Souls, manquait de superlatif pour  dire tout le bien qu'il pensait de ce jeu dans son test .  Et voil&#224; que nous avons l'opportunit&#233; de vous offrir, en partenariat avec Playstation, votre propre exemplaire de Bloodborne... 
                                                                                                  Un jeu plut&#244;t difficile mais que vous adorerez d&#233;tester puisque ce titre brille a bien des &#233;gards et se profile comme l'un des meilleurs titres de la Playstation 4 &#224; l'heure actuelle. 
 Pour tenter votre chance et participer &#224; notre tirage au sort pour  gagner un jeu Bloodborne pour PS4 , il y a&#160;  4 m&#233;thodes de participation  comme d'habitude : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous en r&#233;pondant &#224; la question suivante pour confirmer votre participation. 
 Bloodborne est un jeu qui a la r&#233;putation d'&#234;tre tr&#232;s difficile. En tant que joueur pr&#233;f&#233;rez-vous un titre difficile mais parfois frustrant (comme Bloodborne) ou au contraire pr&#233;f&#233;rez-vous un titre facile mais plus proche d'un film interactif (comme The Order 1886) ? 
 2. Facebook Retrouvez la news du concours dans la timeline de  notre page Facebook , aimez-l&#224; &#160; et/ou laissez un commentaire pour confirmer votre participation . 
 Vous pouvez aussi simplement utiliser le module ci-dessous : 
 
 &#160; 
 // &amp;lt;![CDATA[
(function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = "//connect.facebook.net/fr_FR/sdk.js#xfbml=1&amp;version=v2.3";  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));
// ]]&amp;gt; 
 
 
 
 [Concours] Gagnez un jeu Bloodborne : http://www.coupleofpixels.be/archive/2015/04/02/concours-gagnez-un-jeu-bloodborne.html 
Posted by  Couple of Pixels  on  jeudi 7 mai 2015 
 
 
 
 3. Twitter Suivez-nous sur Twitter &#160;et&#160;tweetez  le ou les messages suivant s: 
 Follow @CoupleofPixels et RT pour gagner un jeu Bloodborne sur PS4 : http://t.co/o5hgmmmrvE 
 ou vous pouvez directement nous suivre et retweeter le message gr&#226;ce au module ci-dessous : 
 
 
 Follow  @CoupleofPixels  et RT pour gagner un jeu Bloodborne sur PS4 :  http://t.co/o5hgmmmrvE 
&#8212; Couple of Pixels (@CoupleofPixels)  7 Mai 2015 
 
 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 4. Google+ Vous pouvez &#233;galement  participer via votre compte Google+ . Faites simplement un +1 et laissez un commentaire  pour confirmer votre participation dans le module ci-dessous . 
 
 &#160; 
 
 Comme d'habitude,&#160; vous pouvez cumuler les quatre modes de participation pour multiplier vos chances . 
 Ce concours est r&#233;serv&#233; &#224; la Belgique et &#224; la France M&#233;tropolitaine. 
 En participant, vous acceptez  le r&#232;glement de nos concours . Fin du concours &#160;: Dimanche 24 Mai 2015. 
 Bonne chance &#224; toutes et tous  ! 
 
 
  Grand rectangle concours    
 // &amp;lt;![CDATA[
(adsbygoogle = window.adsbygoogle || []).push({});
// ]]&amp;gt; 
                                                  
                                             
                                         
                                     
        </text>
</document>
