<document>
	<date>2012-04-21</date>
        <title>[Concours] Gagnez un magnifique pack exclusif The Avengers</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>avengers</tag>
                <tag>gagner</tag>
                <tag>t-shirt</tag>
                <tag>goodies</tag>
                <tag>cin&#233;ma</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Ce 25 Avril sort un film que personne n'attend, un petit budget sans effet sp&#233;ciaux :  The Avengers... 
 
 Bon, s&#233;rieusement, ce film est sans doute l'un des plus attendus de l'ann&#233;e... Quoique dans le coeur de  Quantic , Prom&#233;th&#233;us tient aussi une belle place mais il vous en reparlera bient&#244;t. 
 Aelya  a eu la chance de pouvoir assister &#224; une projection de presse il y a quelques jours et elle vous pr&#233;pare sa critique pour la semaine prochaine mais en attendant, nous vous proposons en partenariat avec Disney de remporter un magnifique pack The Avengers contenant : 
 - 2 places pour voir le film dans le cin&#233;ma Belge de votre choix 
 - 1 T-shirt aux couleurs du film 
 - 1 cl&#233; USB 2 GB pour briller en soir&#233;e 
 &#160; 
 &#160;  
 Pour participer au tirage au sort , trois modes de participation, comme d'habitude... 
 1. Commentaires sur le blog Postez simplement un commentaire pour confirmer votre participation  en r&#233;pondant &#224; la question suivante :  
 "Quel est votre Avenger favori ?" 
 Un petit aper&#231;u des personnages est disponible sur  le site officiel du film . 
 2. Facebook Devenez ami de notre page Facebook . Ensuite, retrouvez la news du concours sur notre page Facebook ,  partagez-l&#224;, aimez-l&#224;   et/ou  laissez un commentaire sous la news. 3. Twitter Suivez-nous sur Twitter  et tweetez le message suivant :  Follow @CoupleofPixels et RT pour gagner 2 places de cin&#233;ma et un pack The Avengers rempli de goodies : http://t.co/q2znJIjT 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation.   Comme d'habitude,  vous pouvez cumuler les trois modes de participation pour multiplier vos chances . 
 Le concours est, c omme d'habitude, ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine  mais , attention, comme les places de cin&#233;ma ne sont valables qu'en Belgique, celles-ci ne seront attribu&#233;es qu'&#224; un r&#233;sident Belge... Si le gagnant est fran&#231;ais, nous lui enverrons tous les lots except&#233;s les places et tirerons au sort jusqu'&#224; ce que nous tombions sur un belge pour les lui offrir. Fin du concours  : Samedi 28 Avril 2012 Bonne chance &#224; toutes et tous ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
