<document>
	<date>2014-10-31</date>
        <title>[Concours] Gagnez votre cl&#233; pour la beta de The Crew</title>
        <author>Quantic</author>
        <tags_set>
                <tag>the crew</tag>
                <tag>beta</tag>
                <tag>cl&#233;</tag>
                <tag>concours</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Gaming</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 The Crew est un des jeux les plus attendus de cette fin d'ann&#233;e.  Afin de donner la derni&#232;re touche au d&#233;veloppement,  Ubisoft organise une beta de The Crew &#224; laquelle nous vous proposons de participer... 
                                                  Si vous ne connaissez pas encore The Crew, il s'agit d'un jeu de courses de voitures dans un environnement ouvert qui propose de simuler l'ensemble du territoire des Etats-Unis.  Un jeu tr&#232;s ambitieux dont nous avons parl&#233; r&#233;cemment lors de  notre preview . 
 
 Comment gagner votre cl&#233; pour la beta ? 
 La beta &#224; laquelle nous vous proposons de participer aura lieu du  6 au 10 novembre prochain  et est  limit&#233;e aux consoles Next Gen : PS4 et Xbox One . 
 Nous avons  75 cl&#233;s &#224; vous distribuer pour avoir une place garantie dans cette beta . 
 Si vous &#234;tes int&#233;ress&#233;s par une cl&#233;,  envoyez-nous un email sur  concours.cop@gmail.com  avec en sujet "Beta The Crew" et nous vous enverrons votre cl&#233; dans les prochains jours . Attention, premier arriv&#233;, premier servi. 
 On est impatient de vous retrouver dans cette beta et, qui sait, peut-&#234;tre faire un peu de route avec vous. 
 &#160; 
 Mise &#224; jour 3/11 
 Toutes les cl&#233;s ont &#233;t&#233; r&#233;serv&#233;es. Les derni&#232;res cl&#233;s seront envoy&#233;es tr&#232;s prochainement.                                                  
 
 
 
        </text>
</document>
