<document>
	<date>2012-05-01</date>
        <title>[Concours] La Cabane dans les bois : Gagnez des places de cin&#233;ma et des DVDs</title>
        <author>Aelya</author>
        <tags_set>
                <tag>la cabane dans les bois</tag>
                <tag>concours</tag>
                <tag>cin&#233;ma</tag>
                <tag>dvd</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#160; 
 Ce mercredi 2 mai, un nouveau film d'horreur/&#233;pouvante sort dans les salles obscures :  La Cabane dans les bois. 
 Ce film est r&#233;alis&#233; par Drew Goddard (auteur de Cloverfield) et son sc&#233;nario est co-&#233;crit par Joss Whedon (tr&#232;s occup&#233; derni&#232;rement par les Avengers). 
 L'histoire suit un groupe d'amis qui part visiter une cabane isol&#233;e dans les bois. Sur place, ils font la d&#233;couverte de quelque chose qui d&#233;passe l&#8217;entendement. Quelque chose de si horrible qu&#8217;ils ne commencent &#224; comprendre ce qui les attend qu&#8217;une fois qu&#8217;il est trop tard&#8230; 
   
 Comme acteurs, on retrouve Chris Hemsworth (Thor, Avengers, Blanche-Neige et le Chasseur), Kristen Connolly, Anna Hutchison, Fran Kranz (Dollhouse), Jesse Williams (Grey's anatomy), Richard Jenkins, Bradley Whitford. 
 A l'occasion de cette sortie et en partenariat avec Kinepolis Film Distribution,  nous vous offrons la possibilit&#233; de gagner 5 lots compos&#233;s de 5 tickets (pour deux personnes) pour aller voir le film dans le cin&#233;ma de votre choix et 5 lots de DVD's avec 'Cabin Fever' et 'Cabin Fever 2 - Spring Fever'. 
 Pour participer au tirage au sort , trois m&#233;thodes, comme d'habitude... 
 1. Commentaires sur le blog Postez simplement un commentaire pour confirmer votre participation  en r&#233;pondant &#224; la question suivante :  
 "Quel est votre film d'horreur/&#233;pouvante favori ?" 
 2. Facebook Devenez ami de notre page Facebook . Ensuite, retrouvez la news du concours sur notre page Facebook ,  partagez-l&#224;, aimez-l&#224; et/ou laissez un commentaire   pour confirmer votre participation.   3. Twitter Suivez-nous sur Twitter  et tweetez le message suivant :  
 Follow @CoupleofPixels et RT pour gagner des places de cin&#233;ma pour la Cabane dans les bois et des DVDs : http://t.co/bnwRqZJC 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation.   Comme d'habitude,  vous pouvez cumuler les trois modes de participation pour multiplier vos chances . 
 Ce concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine  mais les places de cin&#233;ma seront r&#233;serv&#233;es aux r&#233;sidents belges et frontaliers. Fin du concours  : Dimanche 6 Mai 2012 Bonne chance &#224; toutes et tous ! 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
