<document>
	<date>2014-10-02</date>
        <title>[Concours] Montez au volant d'une Supercar avec DriveClub</title>
        <author>Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>driveclub</tag>
                <tag>supercar</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Vous savez probablement que  DriveClub, la nouvelle exclusivit&#233; PS4 sort ce 8 Octobre . A cette occasion et en partenariat avec Playstation,  nous vous proposons un concours qui sort de l&#8217;ordinaire et pourrait bien vous bombarder au volant d'une supercar ... 
                                                  En effet,  ce Mercredi 8 Octobre, nous proposons &#224; trois d'entre-vous de prendre le volant de l'une des supercars qui envahiront Bruxelles pour f&#234;ter la sortie de DriveClub . 
 Chaque gagnant pourra prendre le volant d'une Supercar pour un City Tour d'un gros quart d'heure et repartir avec des &#233;toiles dans les yeux et une jolie photo-souvenir de son exp&#233;rience. 
 Cette activit&#233; est propos&#233;e dans le cadre des  Supercar Services , une journ&#233;e sp&#233;ciale o&#249; quelques heureux &#233;lus pourront profiter des bolides de DriveClub dans la r&#233;alit&#233;. 
 &#160; 
 Tent&#233; par l'exp&#233;rience ? 
 Alors, il suffit d'envoyer un email avec toutes vos coordonn&#233;es &#224;  concours.cop@gmail.com  d'ici Dimanche 5 Octobre. 
 Attention, pour participer &#224; ce concours,  il faut que vous soyez disponibles sur Bruxelles le Mercredi 8 Octobre entre 9h et 12h . Les gagnants seront contact&#233;s Lundi 6 Octobre par nos soins pour confirmer leur pr&#233;sence. 
 Bonne chance ! 
 
 
 
  Petit Bloc Horizontal    
 // &amp;lt;![CDATA[
(adsbygoogle = window.adsbygoogle || []).push({});
// ]]&amp;gt; 
 
 Mise &#224; jour 6/10 : Les gagnants ont &#233;t&#233; tir&#233;s au sort et viennent d'&#234;tre pr&#233;venus.                                                  
 
 
 
        </text>
</document>
