<document>
	<date>2011-09-17</date>
        <title>[Concours] R&#233;sultats du concours Deus Ex</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>r&#233;sultats</tag>
                <tag>gagnants</tag>
                <tag>deus ex</tag>
                <tag>deus ex : human revolution</tag>
                <tag>square enix</tag>
                <tag>dossier presse</tag>
                <tag>t-shirt</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
 
 
                                                  
 Vous avez &#233;t&#233;  432  &#224; participer &#224; notre concours Deus Ex, parmi lesquels un grand nombre de propositions d'augmentations tr&#232;s cr&#233;atives et originales. 
 Nous remercions encore une fois  Square Enix  pour les magnifiques lots ! 
 Comme vous le savez, la r&#232;gle du jeu &#233;tait un peu diff&#233;rente de l'habitude puisque nous avons s&#233;lectionn&#233; nous-m&#234;me les deux gagnants des kits Presse. 
 Nous avons pris beaucoup de plaisir (et beaucoup de temps ;-) ) &#224; lire vos propositions parfois tr&#232;s s&#233;rieuses, parfois tr&#232;s loufoques et vous &#233;tiez nombreux &#224; m&#233;riter de gagner mais il a bien fallu choisir ! 
 Avant d'annoncer les gagnants, quelques remarques g&#233;n&#233;rales  : 
 - Nous avons enregistr&#233; le double de participations pour PS3 que pour Xbox360.  Moralit&#233; : si vous voulez augmenter vos chances de gagner, choisissez une version Xbox la prochaine fois ;-) 
 - Non, mais c'est quoi cette passion pour les pets et les flatulences ;-) Pas que ce n'est pas dr&#244;le mais quand m&#234;me ;-) 
 - Prix de l'augmentation la plus propos&#233;e : Lire dans les pens&#233;es (bande de curieux, va ;-) ) 
 Mais place aux r&#233;sultats dans la suite de cet article... 
                                                  Kit Presse PS3 
 M&#233;lodie 
 M&#234;me si nous avons pr&#233;-s&#233;lectionn&#233; une bonne vingtaine de commentaires, ta proposition l'emporte haut la main, non seulement par ton id&#233;e : une augmentation blogging, mais surtout par ta cr&#233;ativit&#233;... 
 Pour ceux qui en doutent encore, allez jeter un oeil sur  http://lagd-methegiss.be/Couple/augmentation.html &#160;et admirez le travail ! 
 Kit Presse Xbox360 
 Caz 
 avec le commentaire suivant dont l'augmentation et l'humour a fait mouche : 
 Comme am&#233;lioration, dont j'aimerais &#234;tre &#233;quip&#233; ? je pense tout de suite aux yeux, avec des changements de couleurs possibles, des yeux ind&#233;pendamment l'un de l'autre, car je trouve cela assez d&#233;stabilisant et ce pourrait &#234;tre un bon indicateur des &#233;motions de la personne allant de la joie &#224; la col&#232;re ! ( Un peu comme ceux de ma compagne qui passent de vert &#224; bleu selon son degr&#233; de plaisir ! ^^)  Vous allez me dire, pas la peine &#231;a existe d&#233;j&#224; : les lentilles de contact ! Ouais ouais et en pleine baston, tu paumes ta lentille ! t'as l'air bien malin &#224; quatre pattes, &#224; dire " pouce, je cherche ma lentille !)   Bon faudrait aussi rajouter tout un tas de petites options, d'analyse dans ces yeux, comme d&#233;tecter au loin les radars ..., ou les fautes de fran&#231;ais par exemple ... Pour les fans de retrogaming, un d&#233;tecteur de cartouche snes sous blister !   Y a plein plein de possibilit&#233;s en fait et celle propos&#233;e dans l'article du concours n'est pas la moindre, bien que faut que ce soit s&#233;lectif, car se rendre compte que son patron porte des bas et porte-jarretelles sous son costume c'est un coup d'avaler son caf&#233; de travers et n'&#233;tant pas &#233;quip&#233; d'un &#339;sophage intelligent pour le moment, &#231;a va faire mal !    Merci pour le concours et bonne chance &#224; tous (enfin sans ces yeux l&#224; vous n'en avez aucune ! et toi l&#224; bas, le troisieme commentaire en partant de la gauche, je t'ai vu essay&#233; de piquer Icarus Effect ! ) 
 Lots de consolation 
 On ne vous l'avait pas dit, mais deux gagnants vont encore repartir avec une version simple (sans le kit presse) de Deus Ex en version Xbox360 et PS3. En effet, entre une erreur d'envoi de notre version review et le fait que nous ayons trouv&#233; par miracle un collector le jour de la sortie, nous nous retrouvons avec deux jeux en trop et quoi de mieux que d'en faire profiter deux autres commentateurs brillants. 
 Deus Ex PS3 
 Logyin 
 avec le commentaire  (tr&#232;s long mais totalement hilarant)  suivant : 
 Mode R&#233;daction ON!    Bonjour et Bienvenue &#224; la foire expo de Bettelgeuse! Cette ann&#233;e notre principale nouveaut&#233; est l'apparition d'am&#233;lioration pour le corps humain! Oui Mesdames et Messieurs vous avez bien entendu! AMELIORER LE CORPS HUMAIN!!    Laissez moi vous passer un petit film publicitaire!    Film Pub ON:    Vous avez toujours r&#234;v&#233; de changer votre corps, ou bien d'ajouter des capacit&#233;s que vous n'avez pas de bases? Alors n'attendez plus, nous avons la solution pour vous!   Vous h&#233;sitez surement entre plusieurs mod&#232;les, mais nous avons celui que vous attendiez, celui auquel vous n'auriez jamais pens&#233; mais pourtant, tellement exceptionnel!   Pour les hommes au fond de la salle, "Oui vous Messieurs", je suis sur que vous souhaitez admirer les cr&#233;atures du sexe f&#233;minin sans leur v&#234;tement! Mais ceci peut &#234;tre &#224; double tranchant! Imaginez un dysfonctionnement et vous serez oblig&#233; de voir la dame du premier rang sans ses v&#234;tement non plus! "Excusez moi madame, mais bon il faut &#234;tre honn&#234;te!". Ou m&#234;me encore VOTRE MAMAN! Oh mon dieu je ne veux pas imaginez! Mais le pire serait un Wookie sans poil! Oui je sais... Atroce.    Apr&#232;s pour les deux ados qui se disputent l&#224;, nous avons l'am&#233;lioration super vitesse et super ou&#239;e... Mais bon tellement banal et d&#233;mod&#233; que personne ne remarquerait votre modification!     Il faut de l'ambition, voyez GRAND!!!!    Je rend la parole &#224; mon cher acolyte pour vous pr&#233;senter le nec plus ultra en mati&#232;re d'innovation d'am&#233;lioration cybern&#233;tique &#224; engrange &#224; huile de friture!    Film Pub OFF.    J'esp&#232;re que ce petit film publicitaire vous a plu, et maintenant apr&#232;s tant d'attentes, je vais enfin vous r&#233;v&#233;ler, la meilleure am&#233;lioration cr&#233;&#233;e &#224; ce jour! 
 Mesdames et Messieurs, laissez moi vous pr&#233;senter l'am&#233;lioration "iMimi Mathie". Ceci est une r&#233;volution. 
 L'am&#233;lioration iMimiMathie est un concentr&#233; de t&#233;chnologie! Il est tr&#232;s simple d'utilisation, avec un seul claquement de doigts, le monde est &#224; vous.    La premi&#232;re fonction de l'iClaquementDeDoigt, est l'invocation d'objets.    Voici deux exemples:   - Vous vous faites agresser PAF!! *Claquement de doigts* Et un PistoBlaster dans chaque main pour d&#233;fourailler de l'alien!  - Anniversaire de la petite copine oubli&#233;e =O PAF!! *Claquement de doigts* Un magnifique collier directement venu des dieux!     L'iMimiMathie comprend &#233;galement une fonction t&#233;l&#233;portation, il vous suffit d'un claquement de doigts pour vous retrouver o&#249; vous voulez!    Il y a &#233;galement la fonction Rangement Express. Un petit exemple habituel:     - Visite surprise de la belle m&#232;re? (Vous connaissez le refrain maintenant) PAF!! *Claquement de doigts* Rangement express de l'appart!    Mais aussi fonction R&#233;paration:    - Ps3 YLOD ou X360 RROD?? PAF!! *Claquement de doigts* R&#233;paration express!!    Mais surtout voici la fonction qui a &#233;t&#233; la plus dur &#224; cr&#233;er, l'iDiplomatie.    - La plus grande facult&#233; de cette am&#233;lioration est la possibilit&#233; de r&#233;soudre tous les conflits entre les gens avec son bonus de +500 en diplomatie! Et un bonus de +100 en plus si la personne en-face poss&#232;de &#233;galement l'iMimiMathie!     Le bundle de l'iMimiMathie comprend: La carte d'activation de l'iMimiMathie, l'iMimiMathie, un sourire d'ange, un humour g&#233;nial, des stickers Mimi Mathie, et un pass pour la b&#234;ta du r&#233;seau sociale iMimiMathieOnDaWeb!    Mesdames et Messieurs cette pr&#233;sentation prend fin, et je vous invite &#224; venir passer commande pour ce produit magique! Enfin moi c'est d&#233;j&#224; fait!!    Bonne journ&#233;e!!    Mode R&#233;daction Off. 
 Deus Ex Xbox 360 
 Guillaume  avec le commentaire "tr&#232;s s&#233;rieux et tr&#232;s inspir&#233;" suivant : 
 J'ai plusieurs id&#233;es &#224; explorer :    -Un organe artificiel qui recycle les cellules mortes et retarde le vieillissement, une sorte de dialyse r&#233;g&#233;n&#233;ratrice. Aurait pour but d'&#233;tendre la dur&#233;e de vie de l'individu en retardant le vieillissement in&#233;luctable des cellules.    -Un implant subdermal de la taille d'un d&#233; &#224; coudre, situ&#233; sous l'oreille : il serait sensible aux variations de pH, &#224; la pression atmosph&#233;rique et &#224; la composition de l'air.    -Un modulateur &#233;motionnel plac&#233; dans le cou, pr&#232;s de la trach&#233;e : synth&#233;tise et lib&#232;re sur demande des hormones telles que l'adr&#233;naline (concentration d&#233;cupl&#233;e, inhibe la douleur) ou l'endorphine (permettant de savourer le moment pr&#233;sent sans tracas). Le but est d'offrir un contr&#244;le renforc&#233; de l'utilisateur sur ses &#233;motions, de mani&#232;re &#224; les utiliser &#224; son avantage plut&#244;t que de les subir.    -Un module cr&#226;nien qui capte envoie les signaux c&#233;r&#233;braux via connexion crypt&#233;e vers un syst&#232;me de sauvegarde personnel. Sur le long terme, ce syst&#232;me permet de sauvegarder sur disque dur l'int&#233;gralit&#233; ou presque de ce qui d&#233;finit un individu (et ce qui peut &#234;tre appel&#233; l'&#226;me dans certains cadres de croyances/religions) , et garantit donc potentiellement l'immortalit&#233;. 
 Voil&#224;, nous avons essay&#233; de r&#233;compenser les lecteurs qui ont r&#233;ussi &#224; nous toucher le plus par leur cr&#233;ativit&#233;, leur humour et leur travail, mais il y avait certainement une bonne trentaine de propositions qui auraient m&#233;rit&#233; de gagner. Le choix a &#233;t&#233; difficile ! 
 T-shirts 
 Enfin, les 6 T-shirts ont &#233;t&#233; tir&#233;s au sort parmi les commentaires, les facebook et les tweets gr&#224;ce &#224;  Random.org  et sont attribu&#233;s &#224; : 
 -  Tidi  (Commentaire blog) qui est bien en veine apr&#232;s avoir gagn&#233; un lot au concours Cars 2. 
 -  Mich  (Commentaire blog) 
 -  Val&#233;rie Pruvost  (Facebook) 
 -  Anthony Bateman  (Facebook) 
 -  BluRay_Collec  (Twitter) 
 -  Eraziel  (Commentaire blog) 
 Nous invitons tous les gagnants &#224; nous contacter  d&#232;s que possible pour nous donner leurs coordonn&#233;es postales compl&#232;tes. Les gagnants T-shirts peuvent &#233;galement nous donner leur pr&#233;f&#233;rence en mati&#232;re de taille (M, L ou XL) selon un format premier arriv&#233;, premier servi. 
 Encore une fois, merci &#224; toutes et tous pour votre participation. 
 N'oubliez pas qu'il vous reste encore quelques jours pour participer &#224; notre  concours Goodies Pac Man .                                                   
 
 
 
        </text>
</document>
