<document>
	<date>2011-07-20</date>
        <title>[Concours] R&#233;sultats du concours Dungeon Siege 3</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>r&#233;sultats</tag>
                <tag>gagnants</tag>
                <tag>dungeon siege 3</tag>
                <tag>t-shirt</tag>
                <tag>square enix</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Nous avons une fois de plus enregistr&#233; pr&#232;s de 200 participations valides pour le tirage au sort. Un beau succ&#232;s qui d&#233;montre que les t-shirts et les gamers (euses), c'est une grande histoire d'amour. 
 Fid&#232;le &#224; l'habitude, nous avons fait appel &#224;  Random.org  pour d&#233;signer les 6 heureux gagnants. 
 Comme promis, les participants qui ont partag&#233; avec nous l'&#233;v&#232;nement auquel ils porteraient le t-shirt ont vu leurs chances doubler et certains gagnants en ont bien profit&#233;. Merci d'ailleurs &#224; certains commentateurs qui nous ont bien fait rire ! 
 Mais tr&#234;ve de bla-bla, voici les gagnant(e)s :  
 Premier prix  (1 jeu Dungeon Siege 3 PS3 + 1 t-shirt officiel) 
 -  Aquabon  (Twitter) 
 Second au sixi&#232;me prix  (1 t-shirt officiel Dungeon Siege 3) 
 -  Tom Pousse  (Commentaire blog - nous attendons maintenant une photo comme preuve de son impudeur ;-) ) 
 -  Mickael Tupek  (Facebook - qui a vraiment beaucoup de chance puisqu'il avait d&#233;j&#224; remport&#233; une &#233;dition premium de Witcher II il y a quelques semaines) 
 -  Catherine Leconte  (Facebook) 
 -  Celeste261  (Commentaire blog - nous sommes heureux de sauver ainsi ton couple ;-) ) 
 -  Caroline Roux  (Facebook) F&#233;licitations &#224; toutes et tous ! 
 Contactez-nous  d&#232;s que possible pour nous donner vos coordonn&#233;es postales compl&#232;tes. Encore une fois, merci &#224; toutes et tous pour votre participation et nous remercions  Square Enix  de nous avoir offert la possibilit&#233; de vous faire remporter ces tr&#232;s chouettes lots. 
 Le test de Dungeon Siege 3 arrive quant &#224; lui dans les prochains jours... 
 En attendant notre prochain concours pr&#233;vu fin de semaine (avec encore du collector dans l'air), n'oubliez pas que vous pouvez toujours participer &#224; notre concours pour remporter  4 sacs de goodies Japan Expo  ainsi que  5 X 2 places pour la projection Presse de Tekken Blood Vengeance . 
 
 
 
 
        </text>
</document>
