<document>
	<date>2012-02-17</date>
        <title>[Concours/Test] Fusil Big Ben pour PS Move EK-86</title>
        <author>Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>big ben</tag>
                <tag>ps move</tag>
                <tag>fusil ek 86</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Gaming</category>
                <category>P&#233;riph&#233;riques</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Quand Big Ben nous a propos&#233; de tester son dernier accessoire PS3/Move,  le fusil EK-86 , jamais nous ne penserions recevoir un aussi gros colis ! 
 &#160; 
 C'est que la b&#234;te est gigantesque, avec son suppl&#233;ment canon et son support sniper.  
 Nous voil&#224; &#233;quip&#233;s pour nous la jouer comme jamais dans les derniers FPS supportant le Move. 
 Tr&#232;s loin du design "color&#233;" du fusil PS Move officiel,  Big Ben se la joue s&#233;rieux  avec un design noir r&#233;aliste et pousse le bouchon jusqu'&#224; fournir une prolongation de canon... Franchement,  plus r&#233;aliste, ce n'est pas possible ! 
 &#160;  
 Et le mieux, c'est qu'&#224; l'utilisation, ce gros b&#233;b&#233; s'av&#232;re vraiment r&#233;ussi &#233;galement. Il suffit de glisser votre  sph&#232;re color&#233;e  PS Move dans le canon pour vous retrouver au mileu de votre jeu favori pr&#234;t &#224; en d&#233;coudre. 
 En plus de la totale compatibilit&#233; Move, le fusil est &#233;galement utilisable d'un coup de switch en manette PS3 classique puisque tous les boutons sont accessibles sur le bord du canon : on peut donc utiliser ce fusil en tant que manette &#224; part enti&#232;re sans que le Move soit obligatoire. 
  Pas que son utilisation dans ce mode "classique" soit forc&#233;ment pratique mais c'est une bonne id&#233;e pour combiner l'utilisation Move/pad classique au sein d'un seul accessoire. De plus,  les boutons sont plac&#233;s de fa&#231;on tr&#232;s intelligentes  et clairement pens&#233;s pour un r&#233;alisme optimal. 
 &#160; 
 
 Big Ben r&#233;ussit presque un sans faute puisqu'en plus du logement pour piles que l'on glisse dans le chargeur amovible, on retrouve m&#234;me un emplacement dans la crosse pour ranger la cl&#233; USB WIFI, id&#233;al pour ne pas la perdre quand vous rangez votre joujou. 
 Nous ne sommes pas de grands d&#233;fenseurs du Move dans les FPS mais il faut reconnaitre que cet accessoire est l'un des plus r&#233;ussis du genre &#224; l'heure actuelle. 
 &#160; &#160;  
 &#160;  
 R&#233;aliste, solide, ergonomique et bien pens&#233;, il est difficile de lui trouver le moindre d&#233;faut. Donc si vous aimez vous y croire dans les FPS et que vous &#234;tes un fan du mode Move,  cet excellent accessoire, que vous pouvez trouver pour &#224; peine 40 euros , est fait pour vous ! 
 Notre Note : 4/5 
 &#160;  
 Et pour un accessoire de cette qualit&#233;, c'est un vrai plaisir que de vous annoncer que  Big Ben nous propose de vous faire remporter un exemplaire de ce fusil Move EK-86. 
 Pour participer au tirage au sort, comme d'habitude, trois m&#233;thodes : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous en r&#233;pondant &#224; la question suivante : 
 Sur quel jeu utiliseriez- vous ce fusil ? 
 Comme d'habitude, les commentaires kikkoo-lol seront ignor&#233;s. 
 2. Facebook Devenez ami de notre page Facebook . Ensuite, retrouvez la news du concours sur notre page Facebook et cliquer sur le "J'aime" ou commentez la news pour confirmer votre participation. 3. Twitter Suivez-nous sur Twitter  et tweetez le message suivant : "  Follow @CoupleofPixels, puis RT pour gagner votre Fusil Big Ben pour PS Move : http://t.co/dD5aoubR  ". Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. Comme d'habitude,  vous pouvez cumuler les trois modes de participation pour multiplier vos chances . Ce concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine. Fin du concours : Dimanche 4 Mars 2012 Bonne chance &#224; toutes et tous ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
