<document>
	<date>2012-02-04</date>
        <title>[Concours/Test] Pad Big Ben QuickFire PS3</title>
        <author>Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>p&#233;riph&#233;rique</tag>
                <tag>pad</tag>
                <tag>ps3</tag>
                <tag>big ben</tag>
                <tag>quickfire</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Gaming</category>
                <category>P&#233;riph&#233;riques</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Apr&#232;s quelques semaines d'utilisation de la derni&#232;re manette sans fil &#224; destination de la PS3, la bien-nomm&#233;e  QuickFire de Big Ben , nous sommes en mesure de vous donner notre avis sur ce nouveau p&#233;riph&#233;rique int&#233;ressant &#224; plus d'un titre. 
 
 QuickFire, oui mais encore... 
 Pour ceux qui ne connaissent pas, c'est un mode de tir "assist&#233;" qui existait d&#233;j&#224; sur les manettes des consoles 16 bits il y a presque 20 ans et qui simule un certain nombre d'appui de votre bouton de tir. En bref, en gardant le bouton appuy&#233;, vous pouvez simuler X tirs par secondes. X &#233;tant tr&#232;s largement sup&#233;rieur &#224; ce que vous pourriez r&#233;aliser dans la r&#233;alit&#233; puisque la QuickFire de Big Ben peut simuler  jusque 60 tirs/secondes . Le chiffre maximal d&#233;pendant beaucoup du jeu concern&#233; et de son acceptation du mode quickfire en question mais la majorit&#233; des titres l'accepte dans une certaine mesure. 
 
 Vous l'aurez compris, ce mode est quand m&#234;me &#224; la limite de la triche mais vous aidera-t-il vraiment &#224; devenir un roi du frag ? 
 Ma r&#233;ponse sera un peu nuanc&#233;e puisque tout d&#233;pendra de votre adaptation &#224; ce nouveau mode. En effet, avec un mode quickfire, il faut r&#233;-apprendre ses habitudes de jeu et si ce mode peut vraiment aider certains joueurs, il sera plut&#244;t une plaie pour d'autres. 
 D&#233;j&#224;, oubliez-le si vous &#234;tes un amateur d'armes automatiques, puisqu'il ne servira &#224; rien... Par contre, c'est vrai que si vous vous retrouvez avec un pistolet semi-auto "basique", ce mode va vous permettre de la transformer en mitraillette... Tr&#232;s efficace &#224; condition de bien viser car sinon, vous vous retrouverez en rechargement face &#224; votre adversaire... Bref, il faut prendre un peu l'habitude et  si certains joueurs ne jurent que par ce mode, je dois bien reconnaitre que je pr&#233;f&#232;re jouer sans . 
 L'impl&#233;mentation du Quickfire par Big Ben est  un exemple du genre  puisque tous les boutons d'action peuvent &#234;tre associ&#233;s au mode  triche  QuickFire et la fr&#233;quence de celui-ci peut facilement &#234;tre s&#233;lectionn&#233;e au moyen d'un petit &#233;cran LCD assez classe. Et bien entendu, il est &#233;galement possible de le d&#233;sactiver compl&#232;tement. 
 &#160; &#160;  
 Un pad de qualit&#233; 
 En dehors de ce mode Quickfire, la manette Big Ben, est  plut&#244;t classique mais bien finie . Son aspect ext&#233;rieur et sa skin camo ne plairont pas &#224; tout le monde mais ont le m&#233;rite d'apporter un peu de diversit&#233;.  Elle donne une impression de solidit&#233; et sa qualit&#233; de finition est tr&#232;s proche d'un pad PS3 officiel. 
 Autre petite particularit&#233;, la croix directionnelle n'est pas s&#233;par&#233;e en 4 branches comme sur le pad officiel mais reprend le design du bon vieux disque directionnel (qui date de l'&#233;poque du 8 bits). A l'usage, il faut reconnaitre qu'on ne sent pas trop la diff&#233;rence... Tout est une question de feeling. 
 &#160; 
 En terme de packaging, on trouve, en plus de la manette en elle-m&#234;me, deux piles (il faudra donc ressortir les piles rechargeables si vous voulez un peu d'autonomie) et une cl&#233; USB (et oui, comme tout p&#233;riph&#233;rique non natif, il faut bien une cl&#233; sp&#233;ciale pour faire fonctionner la manette).  Soyez donc pr&#233;venu qu'un port USB sera n&#233;cessaire et qu'il faudra pr&#233;voir un budget piles rechargeable en plus de l'achat de ce pad. 
 M&#233;fiez-vous quand m&#234;me de sa compatibilit&#233; avec vos jeux favoris. Si, globalement, nous n'avons pas eu de soucis, nous avons remarqu&#233; que certains jeux (Uncharted 3, par exemple) ne r&#233;agissent pas toujours de la m&#234;me mani&#232;re qu'avec le pad officiel (bouton de vis&#233;e qui se d&#233;sactive apr&#232;s une dizaine de secondes dans Uncharted 3). Mais ce n'est clairement pas quelque chose de syst&#233;matique. 
 &#160; 
 Conclusion 
 En vente pour une dizaine d'euros de moins que le pad PS3 officiel, la derni&#232;re-n&#233;e de Big Ben apparait comme un bon achat puisque sa finition est tr&#232;s bonne et son c&#244;t&#233; r&#233;tro (disque directionnel, mode quickfire) ainsi que sa skin camo attireront plus d'un acheteur. 
 Note : 3,5/5 
 
 Cette manette et son look Camo vous font de l'oeil  ou bien pensez-vous que le mode quickfire vous permettra d'enfin briller sur le multi de Battlefield 3 ou Call of Duty ? Si vous &#234;tes chanceux, vous pourrez bient&#244;t en profiter puisque  Big Ben nous propose de vous en faire remporter un exemplaire. 
 Pour participer, trois m&#233;thodes comme d'habitude : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous en r&#233;pondant &#224; la question suivante : 
 Qu'est-ce qui vous attire le plus dans cette nouvelle manette Big Ben ? 
 Son prix, le mode quickfire, son look camo, ... 
 Comme d'habitude, les commentaires kikkoo-lol seront ignor&#233;s. 
 2. Facebook Devenez ami de notre page Facebook . Ensuite, retrouvez la news du concours sur notre page Facebook et cliquer sur le "J'aime" ou commentez la news pour confirmer votre participation. 3. Twitter Suivez-nous sur Twitter  et tweetez le message suivant : "  Follow @CoupleofPixels, puis RT pour gagner votre pad Big Ben Quickfire : http://t.co/xLsISEOn  ". Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. Comme d'habitude,  vous pouvez cumuler les trois modes de participation pour multiplier vos chances . Ce concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine. Fin du concours : Dimanche 19 F&#233;vrier 2012 Bonne chance &#224; toutes et tous ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
