<document>
	<date>2014-04-12</date>
        <title>Convention Gameplay 2014 : Les cosplays sexy (et les autres)</title>
        <author>Quantic</author>
        <tags_set>
                <tag>convention gameplay 2014</tag>
                <tag>photos</tag>
                <tag>cosplay</tag>
                <tag>avis</tag>
                <tag>compte-rendu</tag>
                <tag>sexy</tag>
        </tags_set>
        <categories_set>
                <category>Cosplay</category>
                <category>Salons</category>
                <category>Sexy</category>
        </categories_set>
        <text>
 
 
                                                  
 Nous voil&#224; revenus de  la 3&#232;me &#233;dition de  la convention Gameplay   dont on vous a parl&#233; il y a quelques jours . Et c'est donc le moment de partager avec vous  nos plus belles photos de Cosplays sexy ainsi qu'un petit avis sur cette petite convention  qui monte... 
                                                  En entrant dans le b&#226;timent qui abrite la convention Gameplay &#224; Colfontaine (pr&#232;s de Mons), on comprend vite qu' on est loin du gigantisme des grosses conventions belges ou fran&#231;aises . C'est petit, m&#234;me tr&#232;s petit... mais c'est bien connu, quand c'est petit, c'est mignon.  L'espace est bien utilis&#233; et on ne se marche pas trop dessus . Autre point positif d'une convention plus petite,  les visiteurs sont moins nerveux et donc l'ambiance est&#160; plus conviviale . On est entre passionn&#233;s et cela se sent. 
 &#160; 
 Bon, on peut quand m&#234;me reprocher &#224; l'organisation de maintenir  un prix d'entr&#233;e assez &#233;lev&#233; (10 euros)  ce qui est un peu excessif par rapport aux animations propos&#233;es.  Mais bon, le parking est gratuit donc cela compense.  Si l'ambiance est bonne et que les cosplays n'ont pas &#224; rougir des plus grosses conventions,  le contenu en lui-m&#234;me reste quand m&#234;me un peu light . Les magasins manquent de vari&#233;t&#233; (entre Star Wars, Game of Thrones et Pok&#233;mon, on a vite fait le tour) et si les expositions (Titanic, V, Star Wars, Ghostbusters, ...) sont sympathiques, elles ne se montrent pas non plus exceptionnelles. 
 &#160; 
 Finalement, Gameplay remplit sa mission de convention geek r&#233;gionale et montre un visage plus humain, plus vivable que les conventions surpeupl&#233;es. Elle gagnera s&#251;rement en qualit&#233; au fur et &#224; mesure qu'elle attirera les foules. Dans tous les cas, c'est avec plaisir que nous avons visit&#233; cette convention que l'on continuera &#224; tenir &#224; l'oeil &#224; l'avenir. 
 &#160; 
 Et maintenant,  place &#224; nos photos de Cosplays sexy  (mais pas que sexy car il y avait aussi de tr&#232;s beaux cosplays tout court). 
 &#160;   
   
   
   
 
   
   
   
   
                                                    
 
 
 
        </text>
</document>
