<document>
	<date>2012-03-03</date>
        <title>Assassin's Creed 3, les premiers screens, les premi&#232;res infos</title>
        <author>Quantic</author>
        <tags_set>
                <tag>ac3</tag>
                <tag>assassin's creed 3</tag>
                <tag>ubisoft</tag>
                <tag>connor</tag>
                <tag>screenshots</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>News</category>
        </categories_set>
        <text>
 
 
 Vous l'attendiez ? Voici donc la probable jaquette d'Assassin's Creed 3. 
 
 Apr&#232;s un dernier &#233;pisode (le mal nomm&#233; Revelations) un cran en-dessous, tous les fans d'Assassin's Creed attendent le troisi&#232;me opus officiel (Brotherhood et Revelations ne comptant pas) de la s&#233;rie avec impatience. 
 Quelle &#233;poque, quel assassin et quelles nouveaut&#233;s de gameplay ? Voici quelques unes des questions que nous nous posons f&#233;brilement. 
 Voici les premiers &#233;l&#233;ments de r&#233;ponse en attendant u ne premi&#232;re communication officielle d'Ubi Soft pr&#233;vue ce Lundi &#224; 18h00. 
 En effet,  quelques infos et screens ont filtr&#233; plus ou moins volontairement  d'abord sur  Kotaku  et ensuite sur  gameinformer  qui consacre un premier dossier &#224; AC3 dans son prochain num&#233;ro. 
 En plus de la jaquette, on peut ainsi d&#233;couvrir les premiers screenshots du jeu 
 
 &#160;  
 &#160;  
 
 Et voici  quelques informations suppl&#233;mentaires  sur ce jeu tr&#232;s attendu : 
 - Le nouvel assassin se nomme  Connor  et est le  fils d'une am&#233;rindienne et d'un soldat Anglais  ( tant pis pour Aelya qui r&#234;vait d'une assassine ...) 
 - Un moteur graphique tout neuf avec un nouveau syst&#232;me de cam&#233;ra 
 - 3 ans de d&#233;veloppement pour les &#233;quipes d'Ubi Soft et deux fois le budget de Revelations 
 - Un  nouveau syst&#232;me de combat  dont on ne sait pas encore grand-chose si ce n'est qu'il se veut beaucoup plus dynamique que par le pass&#233; 
 - Le jeu couvre la p&#233;riode 1753-1783, donc avant et pendant la  r&#233;volution Am&#233;ricaine 
 - L'action se d&#233;roulera principalement &#224; Boston et New York et quelques zones de for&#234;ts sont &#233;galement pr&#233;vues. 
 - Le cheval fera son grand retour puisqu'il avait disparu de Revelations 
 - Il sera possible de chasser et de "looter" sa proie 
 -  Le passage du temps aura une vraie influence sur le gameplay , ainsi un endroit d&#233;sert pourra devenir habit&#233;. De m&#234;me, le changement de saison permettra d'explorer des zones inaccessibles auparavant (via par exemple un lac gel&#233;...) 
 - Le recrutement des assassins sera toujours pr&#233;sent tout comme les groupes qui peuvent vous aider m&#234;me si des changements notables sont &#224; pr&#233;voir 
 -  Le lock va disparaitre  au profit d'un syst&#232;me de ciblage automatique 
 - Pas encore de nouvelles de l'excellent mode Multi pour ce 3&#232;me opus 
 Assassin's Creed 3  est annonc&#233; pour le  30 Octobre 2012 &#160; et m&#234;me si on a quelques doutes sur la capacit&#233; de Connor de nous faire oublier Ezio, on peut esp&#233;rer que ce 3&#232;me opus redore le blason de la licence et nous fasse &#224; nouveau ressentir l'excitation d'un AC2 ou d'un Brotherhood ! 
 En attendant la sortie, on vous laisse avec la tr&#232;s belle couverture du prochain num&#233;ro de Gameinformer 
 
 
 
 
 
        </text>
</document>
