<document>
	<date>2011-11-12</date>
        <title>Couple Of Pixels &#224; New York - Bonus : Nos achats</title>
        <author>Aelya</author>
        <tags_set>
                <tag>vacances</tag>
                <tag>tourisme</tag>
                <tag>shopping</tag>
                <tag>comics</tag>
                <tag>new york</tag>
                <tag>geek</tag>
                <tag>blu-ray</tag>
        </tags_set>
        <categories_set>
                <category>Hors Sujet</category>
        </categories_set>
        <text>
 
 
 On ne pouvait quand m&#234;me pas ne pas vous parler de nos achats &#224; New York car, malgr&#233; notre petite d&#233;ception par rapport au shopping geek dont nous vous faisions part, nous avons beaucoup d&#233;pens&#233;^^ 
 Notre premier gros achat fut un lecteur Blu-Ray pour pouvoir lire les Zones 1 (enfin maintenant cela s'appelle les R&#233;gions A, mais vous m'avez comprise^^). On a r&#233;sist&#233; - ce fut  dur  facile - et n'avons pas pris de PS3 : nous nous sommes content&#233;s d'un petit Blu-ray Sony capable de lire la 3D au cas o&#249; on craquerait pour une TV 3D dans le futur^^ 
 Cette fois, nous n'avons pas oubli&#233; d'acheter un transformateur pour passer du 110 V US au 220 V EU... L'ann&#233;e derni&#232;re nous avions grill&#233; un lecteur comme &#231;a, c'&#233;tait tr&#232;s sympa : un petit pouf et un nuage de fum&#233;e se r&#233;pandant autour de l'appareil... Quantic soutient que c'&#233;tait l'&#226;me du lecteur qui s'&#233;vaporait. 
 
 Ainsi &#233;quip&#233;s, nous avons pu nous procurer quelques Blu-ray et DVDs US mais pas tant que &#231;a au final (il faut dire qu'on a ceux de l'ann&#233;e derni&#232;re aussi^^). J'ai cherch&#233; les DVDs de  The Guild  mais n'en ai trouv&#233; qu'un seul (snif). Par contre j'ai trouv&#233; le Blu-Ray de " Dr Horrible's Singalong Blog ", une web-s&#233;rie musicale de Joss Whedon g&#233;nialissime avec le terrible Neil Patrick Harris (Barney de How I met your mother) dans le r&#244;le-titre et Nathan Fillion qui joue maintenant dans Castle : &#224; voir absolument pour tout fan de comics ou de com&#233;die musicale. Je suis tellement fan que j'ai &#233;galement craqu&#233; pour  le livre  reprenant le script de cette web-s&#233;rie. 
 &#160;    
 Au magasin de d&#233;guisements, je me suis procur&#233;e un  masque de Catwoman  (malheureusement en esp&#232;ce de polystyr&#232;ne et reprenant un peu le design du film pas terrible sur la belle) et des  cornes   de d&#233;mon  assez sympas^^ 
   
 Au  Nintendo World ,  Quantic  a craqu&#233; pour un  sac  qu'il utilise maintenant pour aller travailler (mais ne l'a pas pris en photo donc je l'ai recherch&#233; sur internet). Quant &#224; moi, je me suis laiss&#233;e tenter par un  T-shirt Zelda  ( Quantic  a d'ailleurs pris le m&#234;me version homme), m&#234;me si j'ai bien r&#226;l&#233; car il y avait peu de T-shirts pour fille par rapport au nombre de T-shirts pour homme. A la caisse, dernier craquage pour une sorte de  distributeur PEZ &#224; l'effigie de Link ^^ 
     
 J'avais vu une tr&#232;s belle figurine d' Aspen  en promotion &#224; Forbidden Planet mais  Quantic  m'a justement interdit de l'acheter arguant qu'elle ne rentrerait jamais dans nos bagages. Nous nous sommes donc content&#233;s de deux petites figurines des personnages du Multi d' Assassin's Creed , d'une figurine de  Sydney de Danger Girls  (trop contente de l'avoir trouv&#233; celle-l&#224;^^) et j'ai trouv&#233; une d&#233;coration de No&#235;l  Corpse Bride  qui reprend une chanson du film^^ 
     
 J'ai bien s&#251;r craqu&#233; pour une tonne de comics. En fait, j'ai achet&#233; toute une partie des  Spider-man  (un de mes h&#233;ros f&#233;tiches et cela date d'avant les films) dont j'ai d&#233;j&#224; une partie en version fran&#231;aise (sortie chez Panini &#224; l'&#233;poque) pour me remettre &#224; niveau^^ Je me suis laiss&#233;e tenter par divers autres titres, en particulier la  Derni&#232;re Licorne  m&#234;me si je l'avais d&#233;j&#224; achet&#233;e num&#233;ro par num&#233;ro... C'est un de mes livres/films d'animation culte.  
   
   
 Autres livres achet&#233;s :  the Grimmerie  qui reprend tout le spectacle Wicked dont je suis fan et  Alien Vault  qui lui reprend tout l'univers Alien dont  Quantic  (et accessoirement moi) est fan. 
   
 Passage au magasin de retro-gaming et achat de zappers NES et Megadrive, ainsi que une manette et des lunettes megadrive. Nous avons &#233;t&#233; tr&#232;s raisonnables car nous  sommes la raison incarn&#233;e et maitrisons notre budget sans soucis  ne voulions pas nous prendre la t&#234;te avec les probl&#232;mes de compatibilit&#233;. Mais pas de photos puiqu'on les a d&#233;j&#224; rang&#233; en vue des travaux de notre appartement qui commencent &#224; la fin du mois. 
 Nous nous sommes jet&#233;s sur les quelques  T-shirts geeks  que nous avons pu trouver, ainsi que sur d'autres plus li&#233;s &#224; nos int&#233;r&#234;t lors du voyage : je vous laisse deviner desquels il s'agit et surtout lequel est &#224; qui ;-) 
     
     
 &#160; 
     
 Enfin, plusieurs petites b&#234;tises sympas nous aurons fait craquer : des cookies Spider-man et Barbie (qui a dit que c'&#233;tait  Quantic  et  moi  ? ;-)), un st&#233;gosaure en peluche tout mignon, un stylo fus&#233;e ou encore un gel douche poche de sang. 
 &#160;     
 &#160; 
 
 Bref, pas mal de trucs sympas mais bien moins que ce que l'on esp&#233;rait trouver^^ Au final, on trouve beaucoup de choses sur internet et j'avoue ne pas avoir achet&#233; beaucoup de livres ou de Blu-rays car je sais que je les trouverai pour pas cher sur Amazon... En rentrant je me suis d'ailleurs venger sur Thinkgeek o&#249; j'ai achet&#233; quelques T-shirts suppl&#233;mentaires (on doit juste encore les prendre en photos^^). 
 
 
 
 
        </text>
</document>
