<document>
	<date>2011-10-29</date>
        <title>Couple Of Pixels &#224; New York - Part 1 : un week-end d&#233;di&#233; au Nascar</title>
        <author>Aelya</author>
        <tags_set>
                <tag>vie du blog</tag>
                <tag>vacances</tag>
                <tag>tourisme</tag>
                <tag>shopping</tag>
                <tag>comics</tag>
                <tag>new york</tag>
                <tag>geek</tag>
                <tag>nascar</tag>
        </tags_set>
        <categories_set>
                <category>Hors Sujet</category>
        </categories_set>
        <text>
 
 
 
 Voil&#224;, notre escapade New Yorkaise est derri&#232;re nous... Je suis triste !!! J'avais encore tellement de choses &#224;  acheter  voir ! 
 Mais tr&#234;ves de j&#233;r&#233;miades, parlons plut&#244;t de ce que  Quantic  et  moi  avons fait. 
 Un week-end d&#233;di&#233; au Nascar (et au shopping) 
 Avant New York m&#234;me, nous sommes all&#233;s &#224; Dover pour que  Quantic  assiste &#224; une course de Nascar et ainsi "fasse au moins un truc qu'il aime dans ce s&#233;jour, car New York, c'est quand m&#234;me plus pour toi". 
 Dover, une ville pleine de charme 
 Dover, c'est dans le Delaware, pas loin d'une centrale nucl&#233;aire ou quelque chose de ce genre, car nous avons crois&#233; un certain nombre de panneaux demandant d'&#233;couter urgemment la radio si des sir&#232;nes sonnaient en continu pendant plus de 3 minutes... 
 &#160;     
 En dehors de cette centrale, le Delaware est un &#233;tat int&#233;ressant car il n'y a pas de taxe ! Contrairement aux autres &#233;tats o&#249; l'on doit rajouter plus ou moins 10% aux prix indiqu&#233;s, ici rien du tout^^ 
 Nous sommes donc pass&#233;s dans un Best Buy et avons achet&#233; un lecteur Blu-Ray. Nous avons failli craquer pour une PS3 mais nous sommes retenus : Quantic avait trop peur de mes futurs achats &#224; NY^^ 
 Nous sommes pass&#233;s au ToysRus et l&#224; sommes tomb&#233;s sur 4-5 T-shirts gaming sympa et en solde &#224; 7$. Craquage direct. 
 Le Mall de Dover &#233;tait assez petit avec peu de magasins vraiment int&#233;ressants, surtout pour les geeks que nous sommes. 
 Une course pleine de frissons 
 Le lendemain, &#224; l'aube, en route pour la course ! Apr&#232;s quelques bouchons, nous avons pu nous garer &#224; 1 km de l'entr&#233;e de la piste pour 30$. 
 &#160;   
 Sur le chemin, nous avons crois&#233; des Am&#233;ricains faisant des barbecues devant leurs voitures (une tradition typiquement am&#233;ricaine et observable lors d'&#233;v&#232;nements sportifs) et des &#233;choppes de produits d&#233;riv&#233;s. La temp&#233;rature n'&#233;tant pas tr&#232;s haute, Quantic et moi nous sommes procur&#233;s deux sweatshirts. 
 Nous sommes arriv&#233;s autour du circuit et l&#224; se trouvaient tous les gros camions des sponsors des diff&#233;rents pilotes vendant tous les produits officiels. Quantic a bien craqu&#233;^^ 
 A 12:30, nous avons d&#233;cid&#233; d'aller nous assoir, la course commen&#231;ant &#224; 14h00. Et nous nous sommes petit &#224; petit frigorifi&#233;s... Nous &#233;tions gel&#233;s : m&#234;me les am&#233;ricains &#224; c&#244;t&#233; de nous disaient qu'il s'agissait de leur course la plus froide ! 
 &#160;   
 Avant le d&#233;but de la course, nous avons pu voir un d&#233;fil&#233; militaire, une fanfare avec cheerleaders, une prestation de serment des nouvelles recrues de l'arm&#233;e am&#233;ricaine, l'hymne nationale ponctu&#233; par des feux d'artifices et 4 jets passant au-dessus de nos t&#234;tes et la pr&#233;sentation des pilotes. 
 A 14h00, la course commen&#231;a. Le bruit des moteurs est assourdissant m&#234;me avec des bouchons d'oreilles. La vitesse des voitures est impressionnante. 
 Mais au bout de 50 tours, j'ai trouv&#233; &#231;a r&#233;p&#233;titif... Dire qu'il y avait 400 tours au total. J'avoue avoir trouv&#233; le temps long^^ En particulier &#224; cause du froid qui m'a fait grelott&#233; durant ces 2h30 de courses. 
 Quantic lui a beaucoup aim&#233; m&#234;me si lui aussi reconnait que 400 tours, cela fait beaucoup. 300 pourraient suffire. 
 &#160;   
 Apr&#232;s cette journ&#233;e frigorifique, en route pour New York !  
 La suite de nos aventures et tous nos achats dans un prochain article. 
 
 
 
 
        </text>
</document>
