<document>
	<date>2011-11-02</date>
        <title>Couple Of Pixels &#224; New York - Part 2 : un peu de Tourisme et de Com&#233;dies Musicales</title>
        <author>Aelya</author>
        <tags_set>
                <tag>vacances</tag>
                <tag>tourisme</tag>
                <tag>shopping</tag>
                <tag>comics</tag>
                <tag>new york</tag>
                <tag>geek</tag>
                <tag>nascar</tag>
                <tag>spiderman turn off the dark</tag>
                <tag>wicked</tag>
                <tag>the addams family</tag>
        </tags_set>
        <categories_set>
                <category>Hors Sujet</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Apr&#232;s notre week-end &#224; Dover et la course de Nascar , nous sommes enfin arriv&#233;s &#224;  New York  ! 
 Notre h&#244;tel, un Best Western Inn, &#233;tait situ&#233; &#224; une quinzaine de minutes &#224; pied de Time Square, ce qui &#233;tait vraiment chouette. L'h&#244;tel en lui-m&#234;me n'&#233;tait pas trop mal m&#234;me si notre chambre &#233;tait vraiment petite. La connexion internet &#233;tait gratuite en WIFI ou en r&#233;seau dans la chambre mais &#233;tait relativement lente. Le petit-d&#233;jeuner &#233;tait compris dans le prix mais vraiment pas bon donc nous allions plut&#244;t manger &#224; l'ext&#233;rieur. 
 Vu la proximit&#233; de Time Square, nous y sommes pass&#233;s pas mal de fois, ne serait-ce que sur le chemin du retour.  
 &#160;   
 On y trouve principalement les th&#233;&#226;tres des com&#233;dies musicales; un immense ToysRus avec une grande roue et une r&#233;plique du T-Rex de Jurassic Park, toujours aussi impressionnante malgr&#233; son &#226;ge; un Hershey (o&#249; j'ai achet&#233; une tonne de chocolat); un Bubba Gump; un Disney Store et tout plein d'autres magasins. 
 &#160;   
 Un matin, nous avons pris le m&#233;tro jusqu'&#224; la statue de la Libert&#233;, sommes pass&#233;s par Wall Street, le M&#233;morial du World Trade Center, avons remont&#233; Broadway en faisant diff&#233;rents magasins, fait une halte au Washington Square pour emb&#234;ter les &#233;cureuils, continu&#233; la remont&#233; en zigzaguant et cherchant les diff&#233;rentes adresses que j'avais not&#233;es et ce jusqu'&#224;... Time Square. Il va sans dire qu'on &#233;tait mort ! 
 &#160;     
 
 Un autre jour, nous nous sommes rendus au Mus&#233;e d'Histoire Naturelle (celui du film la Nuit au Mus&#233;e) o&#249; j'ai particuli&#232;rement aim&#233; les squelettes de dinosaures tr&#232;s impressionnants (en particulier celui du brachiosaure &#224; l'entr&#233;e et donc possible de voir gratuitement), ensuite nous avons flan&#233; dans Central Park pour aboutir dans le Upper east Side de New York (Gossip Girl power^^). 
 &#160;     
 Autre &#233;tape touristique : l'Empire State Building au coucher du soleil. Attention, il faut bien calculer : trop t&#244;t et vous aurez froid (notre cas), trop tard et il n'y aura plus de place. Mais cela vaut le coup d'oeil! 
 &#160;     
 &#160;     
 Les Com&#233;dies Musicales 
 Spider-Man Turn Off The Dark 
 Nous sommes donc all&#233;s voir cette com&#233;die musicale car so geek qu'inratable et franchement, ce n'&#233;tait pas terrible. 
 Elle est tr&#232;s spectaculaire avec de nombreuses cascades et des batailles a&#233;riennes (je recommande d'ailleurs une place en hauteur pour &#233;viter de se tordre le coup) mais les chansons ne sont pas sensationnelles. Elles manquent de punch et sont parfois un peu ridicules (je ne suis pas fan des "Yeah" &#224; outrance). 
 &#160;   
 Mais surtout, le spectacle massacre l'histoire de Spider-man. Osborn n'a pas de fils mais est mari&#233;... C'est lui qui "cr&#233;e" via ses exp&#233;riences les sinister six (dont Carnage ou le l&#233;zard). L'oncle Ben est tu&#233; mais Peter Parker n'apparait pas comme un tantinet responsable car &#224; aucun moment on ne le voit laisser &#233;chapper un bandit... 
 Bref, pas terrible. Si vous voulez le voir par curiosit&#233;, je vous conseille de ne pas prendre de billets &#224; l'avance mais d'aller &#224; Time Square o&#249; ils vendent des billets pour les com&#233;dies musicales jusqu'&#224; -50%. Le seul inconv&#233;nient est que vous n'avez pas vraiment le choix de votre place et pouvez vous retrouver au fond. 
 Wicked 
 Quantic m'a fait la surprise de m'emmener voir Wicked ! Il avait r&#233;serv&#233; &#224; l'avance (heureusement car c'est l'un des seuls spectacles toujours plein et dont on ne trouve pas de places discount) et m'a fait croire qu'il m'invitait &#224; un diner romantique. 
 &#160;   
 Alors  Wicked , c'est l'histoire de la M&#233;chante Sorci&#232;re de l'Ouest du Magicien d'Oz (the Wicked Witch of the West) mais cette fois, on voit sa version de l'histoire. 
 &#160;   
 C'est bourr&#233; d'humour, les chansons sont excellentes, les com&#233;diens aussi et ils y a des sc&#232;nes assez impressionnantes. Vraiment g&#233;niale ! Je le conseille vivement !! Ma com&#233;die musicale pr&#233;f&#233;r&#233;e ex-aequo avec le Phantom de l'Op&#233;ra (un autre must see). 
 The Addams Family 
 Un jour nous sommes pass&#233;s par Time Square et comme nous h&#233;sitions sur le programme de la journ&#233;e, j'ai convaincu Quantic d'aller voir une autre com&#233;die musicale mais &#224; -50% cette fois. Notre choix s'est port&#233; sur The Addams Family avec Brooke Shields. 
 &#160;     
 C'est une com&#233;die musicale classique o&#249; beaucoup est jou&#233; plut&#244;t que chant&#233;. Les chansons sont sympas mais pas non plus extraordinaires. L'humour est typique de la famille Addams et frise parfois l'absurde (Fester est ainsi amoureux de la lune). 
 &#160;   
 Bref, un divertissement sympathique mais qui ne vaut certainement pas de payer le prix plein. A 50%, c'est beaucoup mieux ! 
 Conclusion 
 Nous avons fait un peu de tourisme, c'&#233;tait un passage oblig&#233; : il y a beaucoup de choses &#224; voir et nous sommes loin d'avoir tout fait ! 
  Cependant, notre vrai objectif &#233;tait le shooping, et plus particuli&#232;rement le shooping geek, mais plus de d&#233;tails la-dessus dans la derni&#232;re partie de notre compte rendu tr&#232;s prochainement. 
 
 
 
 
        </text>
</document>
