<document>
	<date>2011-09-06</date>
        <title>[Craquage] Alice Madness Returns : R&#233;plique de la Vorpal Blade et Art Book</title>
        <author>Aelya</author>
        <tags_set>
                <tag>alice : madness returns</tag>
                <tag>epic weapons</tag>
                <tag>vorpal blade</tag>
                <tag>artbook</tag>
                <tag>r&#233;plique</tag>
                <tag>craquage</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>Craquage</category>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>Geek</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160;   
 Comme  mon test d'Alice Madness Returns  l'a laiss&#233; transpara&#238;tre, j'ai beaucoup aim&#233; le jeu et son univers. Ce n'&#233;tait donc qu'une question de temps avant que je craque. 
 Pour l'Artbook  Art of Alice: Madness Returns , ce fut imm&#233;diat mais les dieux du loot n'&#233;taient pas avec moi car il &#233;tait en rupture de stock. Malgr&#233; tout, je l'ai command&#233; et j'ai pu le recevoir la semaine derni&#232;re. 
 Quant &#224; la r&#233;plique grandeur nature de la Vorpal Blade, ce fut plus compliqu&#233;e : il m'a fallu convaincre mon cher et tendre qui me disait de me contenter de la r&#233;plique de 20 cm. 
 J'ai donc tent&#233; la technique "je suis raisonnable mais triste quand m&#234;me" qui consiste &#224; aller sur le site et &#224; pousser de grands soupirs en regardant l'objet de convoitise dans l'espoir que votre moiti&#233; prenne piti&#233; et que soit il/elle vous dise de l'acheter, soit il/elle l'ach&#232;te en secret et vous l'offre par surprise (Messieurs, je vous conseille vivement cette seconde option : toutes les filles aiment les cadeaux surprises). En vain... Quantic restait de marbre. 
 Or un jour, en allant sur le site, je vois qu'il n'en restait plus qu'une en stock. L&#224;, j'ai craqu&#233;, j'ai fait une crise &#224; Quantic qui devant mes arguments ultra raisonn&#233;s (je la veux, elle est trop belle, je te jure je vais me faire un cosplay m&#234;me si je ne sais absolument pas coudre) a fini par me donner son accord ! Youpi ! C'est donc toute contente que j'ai command&#233; ma Vorpal Blade^^ 
 La "Vorpal Blade" 
 
   
 La r&#233;plique est produite par  Epic Weapons  et co&#251;te une centaine d'euros. 
 Elle mesure environ 45 cm. Sa lame en fait 31 et son manche 14. 
 La lame et le manche sont couverts de riches gravures reproduisant fid&#232;lement celles que l'on voit dans le jeu. Sur le manche, on peut lire Vorpal et St&#176;1865. J'aime particuli&#232;rement les d&#233;tails de la lame et son motif de vigne^^ 
     
 &#160; 
 L'arme p&#232;se un bon petit poids, cependant la lame n'est pas affut&#233;e : si on m'agresse, elle me servira plus de masse que de poignard ! 
 J'avoue &#234;tre tr&#232;s contente de cet achat : je trouve ma "Vorpal Blade" vraiment magnifique et tr&#232;s travaill&#233;e ! 
 
 &#160; 
 Mon seul b&#233;mol serait que l'exemplaire que j'ai re&#231;u pr&#233;sente quelques griffes et comme il s'agissait du dernier exemplaire chez mon revendeur, je n'ai pas pu l'&#233;changer contre un autre en meilleur &#233;tat... 
 L'Art Book : The Art of Alice Madness Returns 
 Cet ouvrage de 184 pages arbore une tr&#232;s belle couverture dure reprenant une illustration de Joy Ang. 
 
 L'int&#233;rieur se r&#233;v&#232;le quant &#224; lui excellent. A travers plusieurs chapitres, on d&#233;couvre le chemin parcouru par l'&#233;quipe de d&#233;veloppement pour arriver au design final du jeu, le tout parsem&#233; de petites informations sympathiques. 
 On passe donc de la pr&#233;production &#224; des &#233;tudes sur Alice et ses robes, sur Londres, sur Wonderland, puis aux cin&#233;matiques pour finir par un bric &#224; brac reprenant diverses illustrations. 
   
 On y apprend pas mal de donn&#233;es int&#233;ressantes sur le jeu. Ainsi, il fut tr&#232;s difficile de cr&#233;er leur Alice, donnant lieu &#224; des discussions sur l'anorexie (le design propos&#233; par Ken Long la repr&#233;sentant vraiment maigre). Dans le chapitre sous-marin, Alice devait aussi se d&#233;placer en nageant telle une sir&#232;ne mais cela fut abandonn&#233; car l'&#233;quipe n'arriva pas &#224; rendre les d&#233;placements funs (dommage, je me demande ce qu'une Alice en sir&#232;ne aurait pu donner^^). 
   
 Perso, j'aime beaucoup le chapitre d&#233;di&#233; &#224; Alice et ses robes : les artworks sont vraiment magnifiques ! Et puis, je suis fan de son look et ses tenues, je me r&#233;gale donc. Et le reste de l'artbook ne d&#233;m&#233;rite pas ! 
 Mon seul regret est qu'il ne contient quasi pas d'images des rendus 3D. En effet, j'aime &#233;norm&#233;ment le rendu graphique du jeu et j'aurais bien voulu retrouver les mod&#232;les 3D d'Alice et son univers. 
     
 Bref, l'Artbook  Art of Alice: Madness Returns  m'a vraiment s&#233;duite, surtout quand je compare sa qualit&#233; &#224; son prix d'une trentaine euros, les artbooks de japanimation valant souvent le double voire le triple ! 
 
 
 
 
        </text>
</document>
