<document>
	<date>2012-03-28</date>
        <title>Assassin's Creed III : les &#233;ditions collector d&#233;voil&#233;es, les &#233;conomies envol&#233;es !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>assassin's creed 3</tag>
                <tag>collector</tag>
                <tag>ps3</tag>
                <tag>xbox360</tag>
                <tag>pc</tag>
                <tag>ubisoft</tag>
                <tag>assassin's creed</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Apr&#232;s avoir r&#233;v&#233;l&#233; l'&#233;poque, le lieu et le h&#233;ros d' Assassin's Creed III  ( faisant voler en &#233;clat tout espoir d'enfin pouvoir incarner une femme ),  Ubisoft   a d&#233;voil&#233; le contenu des Editions Collector disponibles. 
 Et oui, tout comme la fois pr&#233;c&#233;dente, il y aura plusieurs &#233;ditions disponibles avec des contenus semblables mais pas tout &#224; fait similaires. Bref, de quoi s'arracher les cheveux face &#224; un choix corn&#233;lien. 
 Jettons un oeil &#224; leur contenu pour tenter de les d&#233;partager 
 Premier collector : l'&#233;dition &#171; Freedom &#187; 
 &#160; 
 Elle contient : 
 - Le jeu Assassin&#8217;s Creed III 
 - Une  figurine  de 24cm de Connor, nouveau h&#233;ros de la saga (j'avoue qu'en tant que fan de figurines, cela me fait pas mal envie^^) 
 - Un steelbook exclusif sp&#233;cialement dessin&#233; par Alex Ross, dessinateur de comics qui a offici&#233; notamment chez DC Comic et Marvel. 
 - Le journal de George Washington r&#233;v&#233;lant toute la "v&#233;rit&#233;" et les secrets sur les Assassins et les Templiers durant la R&#233;volution Am&#233;ricaine. 
 - Une lithographie exclusive 
 - 2 missions du mode solo: 
 Les Ruines Oubli&#233;es:  La mission de Connor le m&#232;ne jusqu'&#224; d&#8217;anciennes ruines, pleines de myst&#232;res et de r&#233;v&#233;lations. D&#233;bloquez le l&#233;gendaire couteau du Capitaine Kidd, une lame aussi magnifique que redoutable. 
 Fant&#244;me de Guerre:  Le cours de la R&#233;volution tourne en faveur des Templiers. Mettez vos ennemis en d&#233;route et d&#233;bloquez la massue de guerre Pontiac, une puissante arme des Am&#233;rindiens. 
 - Le Pack Multijoueur Tireur d'Elite: 
 Soyez impitoyable en multijoueur avec un nouveau personnage, le Tireur d'Elite, ainsi qu'une relique, un embl&#232;me, une image sp&#233;ciale et le titre du " Bouffon" . 
 Le prix : une centaine d'euros pour les versions PS3 et Xbox 360 contre environ 70 euros sur PC 
 Deuxi&#232;me collector : l&#8217;&#233;dition &#171; Join or Die &#187; 
 &#160; 
 Elle contient : 
 - Le jeu Assassin&#8217;s Creed III 
 - Le  m&#233;daillon  des Assassins et son pochon 
 - Le journal de George Washington r&#233;v&#233;lant toute la v&#233;rit&#233; et les secrets sur les Assassins et les Templiers durant la R&#233;volution Am&#233;ricaine. 
 - 1 mission du mode solo: 
 Fant&#244;me de Guerre:  Le cours de la R&#233;volution tourne en faveur des Templiers. Mettez vos ennemis en d&#233;route et d&#233;bloquez la massue de guerre Pontiac, une puissante arme des Am&#233;rindiens. 
 - Le Pack Multijoueur Tireur d'Elite: 
 Soyez impitoyable en multijoueur avec un nouveau personnage, le Tireur d'Elite, ainsi qu'une relique, un embl&#232;me, une image sp&#233;ciale et le titre du " Bouffon". 
 Le prix : environ 80 euros pour les versions PS3 et Xbox 360 contre environ 70 euros sur PC 
 Enfin derni&#232;re &#233;dition : l'&#233;dition Sp&#233;ciale 
 &#160; 
 Elle contient: 
 - Un packaging exclusif 
 - Une mission exclusive du mode solo : 
 Un Secret Dangereux:  Le Dartmoor, bateau de Sa Majest&#233; La Reine d'Angleterre, est en route pour Boston et transporte un secret qui pourrait mettre en p&#233;ril les fondements de la r&#233;volution. Localisez-le et assurez vous que sa cargaison disparaisse &#224; tout jamais. Si vous r&#233;ussissez cette mission, vous obtiendrez une arme exclusive : le mousquet Flintlock 
 Le prix : environ 70 euros pour les versions PS3 et Xbox 360 contre environ 60 euros sur PC 
 Avant toute chose,  je vais r&#226;ler contre le fait que les missions solos ne soient pas les m&#234;mes pour ces trois &#233;ditions . Personnellement, je vais craquer pour la Freedom ou la Join or Die, r&#233;sultat je vais me voir priver d'une mission alors m&#234;me que j'aurais pay&#233; plus cher... Je ne trouve pas &#231;a forc&#233;ment normal... 
 Deuxi&#232;me &#233;l&#233;ment qui me fait aussi un peu r&#226;ler est le fait que  l'&#233;dition Freedom est une exclusivit&#233; Micromania ... Pourquoi cela m'&#233;nerve? Parce que j'habite en Belgique et qu'il n'y a pas de Micromania dans cette contr&#233;e...  
 Heureusement, pour ceux qui veulent vraiment cette &#233;dition,  il est possible de la commander via l'Ubishop. 
 A cause de cela, je ne suis pas s&#251;re de craquer pour l'&#233;dition Freedom : la figurine me tente bien mais le m&#233;daillon des Assassins de l'&#233;dition Join or Die est bien sympa et classe &#233;galement... Surtout que de nouvelles figurines tir&#233;es du jeu risquent de fleurir dans le commerce.  
 Je vais r&#233;fl&#233;chir encore un peu... mais il est clair que l'on va craquer pour l'une de ces deux &#233;ditions collectors. 
 Pour ceux qui ont d&#233;j&#224; fait leur choix,  l'&#233;dition Freedom est pr&#233;-commandable sur l'Ubishop , tandis que  l'&#233;dition Join or Die l'est ici . 
 
 
 
 
        </text>
</document>
