<document>
	<date>2013-09-05</date>
        <title>[Craquage] Coffret DVD et Figurines Sailor Moon, le pouvoir de la lune a gagn&#233;</title>
        <author>Aelya</author>
        <tags_set>
                <tag>sailor moon</tag>
                <tag>dvd</tag>
                <tag>coffret</tag>
                <tag>figuarts</tag>
                <tag>bandai</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Figurines</category>
                <category>Nostalgie</category>
                <category>S&#233;ries</category>
        </categories_set>
        <text>
 
 
 J'ai voulu r&#233;sister. Cependant je suis faible et maintenant que la petite est l&#224;, je le suis d'autant plus, surtout lorsqu'il s'agit de dessins anim&#233;s de mon enfance. 
 R&#233;sultats, apr&#232;s des mois de r&#233;sistance acharn&#233;e, j'ai finalement craqu&#233; pour l e  coffret DVD de l'int&#233;grale de la Saison 1 de Sailor Moon . 
 
 Celui-ci est &#233;dit&#233; par  Kaz&#233;  et propose donc  46 &#233;pisodes non censur&#233;s en VF et VOSTF . Vu les r&#233;cents coffrets de Kaz&#233; (je pense notamment aux Blu-rays des Cit&#233;s D'or qui sont flous), je ne suis pas sure que ce soit une tr&#232;s bonne id&#233;e. 
 Cependant, comme Kaz&#233; ne sortira les saisons suivantes de Sailor Moon que si ce coffret a du succ&#232;s, j'ai finalement c&#233;d&#233; &#224; la tentation. Je veux que notre petite Liara voit Sailor Moon, m&#234;me si la qualit&#233; est moyenne^^ 
 
 En plus, en ce moment,  Banda&#239; est en train d'&#233;diter, au fur et &#224; mesure, les figurines de nos justici&#232;res pr&#233;f&#233;r&#233;es dans l'ordre de leur apparition dans le manga  (dont je suis &#233;galement en train d'acheter  la r&#233;&#233;dition par Pika , ma soeur ayant fait main basse sur notre &#233;dition Gl&#233;nat d'origine ;-)).&#160; 
   
 Il s'agit de  la gamme Figuarts , c'est-&#224;-dire des figurines articul&#233;es fournies avec plusieurs expressions/accessoires, rendant diff&#233;rentes poses possibles. 
   
 Sailor Moon  est donc pr&#233;vu pour Octobre,&#160; Sailor Mercury  pour Novembre et  Sailor Mars  pour Janvier. On attend les dates pour les suivantes mais quelques photos ont d&#233;j&#224; fait surface^^ 
 
 Bref, c'est un craquage pour moi, mais aussi pour notre fille dont je continue le lavage de cerveau ;-) 
 
 
 
 
 
        </text>
</document>
