<document>
	<date>2011-11-28</date>
        <title>[Craquage] Coffret int&#233;grale Harry Potter : un coffret magique ?</title>
        <author>Aelya</author>
        <tags_set>
                <tag>harry potter</tag>
                <tag>collector</tag>
                <tag>integrale</tag>
                <tag>amazon</tag>
                <tag>blu-ray</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Craquage</category>
                <category>D&#233;ballage</category>
        </categories_set>
        <text>
 
 
 Comme annonc&#233; pr&#233;c&#233;demment, j'ai craqu&#233; pour  l'int&#233;grale d'Harry Potter en Blu-ray . J'avais choisi l'&#233;dition sp&#233;ciale d'Amazon incluant la baguette de Sureau (ou Elder Wand en anglais) malgr&#233; son prix qui fait peur : 200 euros ! 
 Alors ce prix exorbitant est-il justifi&#233; ? Ce coffret sera-t-il le cadeau de No&#235;l id&#233;al pour tout fan de la s&#233;rie ? Examinons la b&#234;te pour tenter de r&#233;pondre &#224; ces questions. 
 Le coffret en lui-m&#234;me est magnifique . En bois noir brillant, il est d'une finition remarquable, tout en sobri&#233;t&#233;.  
 &#160; 
 Le choix du noir et argent come coloris lui conf&#232;re  une classe folle . Le miroir  qui reprend l'&#233;cusson d'Hogwarts ainsi que sa devise  et qui recouvre la partie sup&#233;rieure du coffret renforce cette impression, tout en brisant l'aspect sombre qu'aurait eu un coffret compl&#232;tement noir. La plaque "Harry Potter" tr&#232;s simple accompagn&#233;e des deux poign&#233;s du tiroir joue ce m&#234;me role et rehausse ainsi ce coffret. 
 &#160;   
 Les pieds supportant la baguette jouent aussi sur ce contraste noir/argent avec leur dessus recouvert de m&#233;tal argent&#233;. 
 &#160;   
 La baguette de Sureau est bien finie, malgr&#233; un aspect un peu kitch. Ce n'est pas ma baguette pr&#233;f&#233;r&#233;e de la saga, je me demande donc si je ne vais pas l'&#233;changer avec une autre.  
 &#160;   
 Pos&#233;e sur son socle,  la baguette rend vraiment bien , en particulier avec son reflet dans le miroir qui vient la d&#233;doubler. 
 Bref,  le coffret en lui-m&#234;me est une pure merveille  ! 
 Maintenant, il reste &#224; voir le contenu ! Et, c'est l&#224; que  l'enchantement s'est un peu dissip&#233;. 
 En effet, le tiroir renferme les 8 Blu-rays (ou 16 DVDs) mais dans des &#233;ditions basiques et surtout diff&#233;rentes les unes des autres. Certaines sont avec fourreau, d'autres sans, une semble faire partie d'une &#233;dition sp&#233;ciale petit prix... 
 &#160;   
 Bref, une vraie d&#233;ception de ce c&#244;t&#233;-l&#224; ! Vue le prix de ce coffret, j'avais esp&#233;r&#233; une &#233;dition collector des Blu-rays, mais surtout des jaquettes identiques num&#233;rot&#233;es suivant les diff&#233;rentes ann&#233;es pass&#233;es &#224; Poudlard...  On a vraiment l'impression qu'Amazon a pris les Blu-ray qui lui restaient et les a mis dans ce coffret &#224; la va-vite.   
 Et ce n'est pas les quatre cartes postales tir&#233;es du dernier film qui vont rattraper cela, surtout quand on voit que les &#233;ditions propos&#233;es ne contiennent pas beaucoup de Bonus. 
 &#160; 
 Conclusion 
 Le coffret en lui-m&#234;me est magnifique mais son contenu d&#233;&#231;oit :  pour 200 euros et un coffret se disant int&#233;grale, il n'est pas normale de se retrouver avec des Blu-rays diff&#233;rents - quasi comme si on les avait achet&#233;s un par un au fil des sorties. 
 Je suis donc d&#233;&#231;ue.  
 Apr&#232;s, &#224; chacun de voir s'il est pr&#234;t &#224; d&#233;bourser 200 euros pour la beaut&#233; ext&#233;rieure du coffret qui lui en vaut la peine. 
 
 
 
 
        </text>
</document>
