<document>
	<date>2015-08-17</date>
        <title>[Craquage] Console PS4 Collector Star Wars Dark Vador : passez du c&#244;t&#233; obscur de la force !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>ps4</tag>
                <tag>collector</tag>
                <tag>ps4 dark vador</tag>
                <tag>ps4 darth vader</tag>
                <tag>star wars</tag>
                <tag>battlefront</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Gaming</category>
                <category>PS4</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Rahhhh,  Sony et Disney s'allient pour nous faire passer du c&#244;t&#233; obscur en proposant une PS4 collector Dark Vador (ou Darth Vader en anglais^^)  &#224; l'occasion de la sortie de Star Wars : Battlefront et/ou Disney Infinity 3. Et j'ai bien peur de ne pas avoir la volont&#233; n&#233;cessaire pour r&#233;sister longtemps ! 
                                                  Deux versions du bundle jeu/console collector existeront. 
 
 La version classique &#160;comprendra : - La PS4 Dark Vador, - Sa manette,  - Star Wars : Battlefront  - Jedi Starfigther, Racer Revenge, Star Wars Bounty Hunter et Super Star Wars, quatre classiques dans une version relift&#233;e accompagn&#233;es de troph&#233;es. 
 
 L'autre version du bundle est en fait une exclusivit&#233; Walmart, donc je ne sais pas si elle arrivera sur notre continent et &#224; vrai dire, ce n'est pas tr&#232;s grave vu que  la seule diff&#233;rence est le jeu : au lieu d'y avoir Star Wars : Battlefront, il y aura Disney Infinity 3. 
 
 En effet,  si Quantic et moi craquons, ce sera principalement pour le look de la console et sa manette qui sont terriblement belles et classes  comme les images le montrent. 
 
 Je suis faible... Mes multiples craquages le d&#233;montrent (y compris la  PS4 Batman ...) : je suis d&#233;j&#224; pass&#233;e du c&#244;t&#233; obscur... donc  d&#232;s qu'elle sera disponible &#224; la vente en Europe, je vais craquer ! 
 Update 26 Ao&#251;t 
 La console est maintenant en pr&#233;-commande chez Amazon, alors  si vous voulez craquer comme nous, &#224; l'instant, &#231;a se passe ici . 
                                                    
 
 
 
        </text>
</document>
