<document>
	<date>2014-03-25</date>
        <title>[Craquage] Dans Les Coulisses de La Belle et la B&#234;te, Le Livre du Film</title>
        <author>Aelya</author>
        <tags_set>
                <tag>dans les coulisses de la belle et la b&#234;te</tag>
                <tag>christophe gans</tag>
                <tag>la belle et la b&#234;te</tag>
                <tag>artbook</tag>
                <tag>beaux livres</tag>
                <tag>cin&#233;ma</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Craquage</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Depuis la naissance de Liara, Quantic et moi manquons de temps et devons &#233;tablir des priorit&#233;s. C'est ainsi que, ces derniers temps, nous n'allons que rarement au cin&#233;ma alors que des tonnes de films sortent et nous font terriblement envie : La reine des neiges, Saving Mr Banks, The Wolf of Wall Street et la Belle et la B&#234;te de Christophe Gans... 
                                                  
 Les &#233;chos que j'ai eu de ce dernier laissent pr&#233;sager un film pas vraiment &#224; la hauteur de  la version de Cocteau  mais tr&#232;s esth&#233;tique. 
 
 
 Or, je me baladais tranquillement dans les all&#233;es d'un magasin quand, tout &#224; coup, mes yeux ont aper&#231;u une couverture reprenant l'affiche du film d&#233;j&#224; tr&#232;s jolie. Mes mains ne purent s'emp&#234;cher de saisir l'ouvrage intitul&#233;&#160; Dans Les Coulisses de La Belle et la B&#234;te &#160;et de commencer &#224; le feuilleter. C'en &#233;tait d&#233;j&#224; fini de moi... 
 
 
 En effet, chaque page sur laquelle se posait mon regard me plaisait &#233;norm&#233;ment. Entre des extraits de storyboards, des explications par Christophe Gans, des images montrant l'int&#233;gration des effets sp&#233;ciaux, des photos des costumes, des coulisses, et une foule d'autres informations et images plus int&#233;ressantes et belles les unes que les autres, je ne pouvais que craquer... 
 
 
 J'essaye de me justifier en me disant que  le prix du livre (environ 35 euros)  est quasiment compens&#233; par celui des tickets de cin&#233;ma que nous n'avons pas achet&#233;s (en ajoutant les indispensables friandises d'une sortie cin&#233; ;-)) mais bon, cela ne m'emp&#234;che pas de me sentir un peu coupable... Surtout que je compte bien jeter mon d&#233;volu sur le Blu-ray quand il sortira ;-) Puis je jette un coup d'oeil &#224; mon beau livre et je me remets assez vite, je suis faible, que voulez-vous ?&#160; 
 
 Si vous avez aim&#233; le film, voire juste son esth&#233;tique, ou si vous aimez simplement les beaux livres, je ne peux que vous conseiller  Dans Les Coulisses de La Belle et la B&#234;te .                                                  
 
 
 
        </text>
</document>
