<document>
	<date>2012-03-19</date>
        <title>[Craquage] Diabolus Ungulate (Original) par Embrace, et une figurine de plus !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>figurine</tag>
                <tag>embrace</tag>
                <tag>diabolus ungulate</tag>
                <tag>craquage</tag>
                <tag>pr&#233;commande</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Figurines</category>
        </categories_set>
        <text>
 
 
 
 Aujourd'hui, alors que je venais de craquer pour un Blu-ray chez M&#233;dia Markt, j'ai &#233;t&#233; confront&#233; &#224; la m&#234;me situation que Spider-man.  
 En effet, en partant, alors que j'arrivais en bas de l'escalator, j'ai entendu des cris et des bruits de bousculades. Levant les yeux, je vois un ado en train de d&#233;valer l'escalier et &#224; ses trousses deux vigiles du magasin. 
 Alors j'aimerais pouvoir dire que,  contrairement &#224; Peter Parker , je me suis vaillamment interpos&#233;e pour l'emp&#234;cher de passer. Cependant, avant m&#234;me que mon cerveau assimile ce qui se passait sous mes yeux, le fuyard m'avait d&#233;j&#224; atteint et des ann&#233;es de politesse ont pris le dessus : je me suis &#233;cart&#233;e spontan&#233;ment ! 
 Bref, il me reste encore pas mal de travail avant de devenir un super h&#233;ros.  
 R&#233;sultat, malgr&#233; mon achat, je suis rentr&#233;e frustr&#233;e. Et c'est l&#224; que j'ai eu la mauvaise id&#233;e pour nos finances d'aller faire un tour sur  La Cit&#233; des Nuages  ce qui est d&#233;j&#224; risqu&#233; en temps normal : je commande quasi toutes mes figurines l&#224;-bas au point que je devrais presque leur faire un versement mensuel automatique ;-) 
 Et c'est l&#224; que je suis tomb&#233;e sur une figurine qui ne pouvait que me faire craquer. 
 &#160;   
 Il s'agit de la  Diabolus Ungulate (Original)  par  Embrace  que j'avais d&#233;j&#224; rep&#233;r&#233;e lorsqu'elle avait &#233;t&#233; annonc&#233;e. 
 Perso, j'adore ! Mais bon, j'ai toujours eu un faible pour les d&#233;mones^^  Quantic  pourra vous le confirmer : lorsqu'on s'est rencontr&#233; sur le MMORPG City of Heroes, mon personnage arborait fi&#232;rement des cornes^^ 
 J'aime beaucoup  le mix sabot/talon aiguilles des pieds, le rendu assez rugueux (on dirait limite de l'&#233;corce ou de la roche) de ce qui lui sert de bottes/soutien-gorge et cache-sexe ainsi que ses ailes et son gantelet. 
 &#160;   
 J'aime un peu moins  ses cheveux qui font un petit peu trop paquet, mais surtout le fait qu'elle reste difficile &#224; exposer : elle est pratiquement nue !! 
 Malgr&#233; ce d&#233;tail, je n'ai pas pu r&#233;sister et me voil&#224; avec une pr&#233;-commande de plus ! J'esp&#232;re que le rendu final sera &#224; la hauteur du prototype^^ 
 Pour ceux qui seraient int&#233;ress&#233;s et pr&#234;ts &#224; craquer,  elle est donc disponible en pr&#233;-commande sur la Cit&#233; des Nuages . 
 
 
 
 
        </text>
</document>
