<document>
	<date>2015-01-29</date>
        <title>[Craquage] Figurine Devil Homura de Puella Magi Madoka Magica The Movie Rebellion par Aniplex</title>
        <author>Aelya</author>
        <tags_set>
                <tag>devil homura</tag>
                <tag>figurine</tag>
                <tag>aniplex</tag>
                <tag>pvc</tag>
                <tag>puella magi madoka magica</tag>
                <tag>rebellion</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Figurines</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
                                                  
 Il y a quelques temps d&#233;j&#224;, j'avais craqu&#233; pour la jolie&#160; Ultimate Madoka par GSC &#160;(pur&#233;e, en recherchant l'article, je me rends compte que cela fait plus de deux ans ! Je n'en reviens pas &amp;gt;_&amp;lt;). Or&#160; Aniplex &#160;a d&#233;cid&#233; de sortir une version d'Homura qui ira &#224; merveille &#224; c&#244;t&#233; de sa copine : la&#160; Figurine Devil Homura &#160;de Puella Magi Madoka Magica The Movie Rebellion... 
                                                  En effet, Homura appara&#238;t ici dans  sa version "d&#233;moniaque"  du film Rebellion et que dire si ce n'est que  d&#232;s que je l'ai vue, j'ai su que j'allais craquer. 
 &#160; 
 Sa pose donne  l'impression qu'elle flotte dans les airs , ce qui est accentu&#233; par les mouvements de sa robe, de ses cheveux et par ses ailes. 
 Sa tenue me plait beaucoup  car elle arbore de nombreux d&#233;tails et de tr&#232;s beaux  reflets violets , tout en restant classe (enfin, c'est peut-&#234;tre parce que j'aime bien le noir^^). 
 &#160; 
 J'aime particuli&#232;rement la jupe faite de plumes (ou quelque chose qui y ressemble) et le ruban qui vient apporter une touche de couleur mais surtout  symbolise l'aspect d&#233;moniaque  du personnage. 
 L'expression hautaine de son visage , renforc&#233;e par la pose de sa main sur sur son menton, convient bien &#224; son nouveau statut de "d&#233;mon". 
 
 Bref, je la trouve terrible et n'ai pas pu r&#233;sister  malgr&#233;  son prix tr&#232;s &#233;lev&#233;  (environ 200 Euros). Et puis elle ira trop bien &#224; c&#244;t&#233; de mon Ultimate Madoka^^&#160; 
                                                  
 
 
 
        </text>
</document>
