<document>
	<date>2014-05-22</date>
        <title>[Craquage] Figurine Holo de Spice and Wolf par Kotobukiya</title>
        <author>Aelya</author>
        <tags_set>
                <tag>kotobukiya</tag>
                <tag>spice &amp; wolf</tag>
                <tag>holo</tag>
                <tag>figurine</tag>
                <tag>renewal</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Figurines</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Pour notre lune de miel, Quantic et moi &#233;tions all&#233;s au Japon. C'est l&#224;-bas qu'a commenc&#233; mon amour pour les figurines. 
 A l'&#233;poque, j'avais rep&#233;r&#233; une figurine sympa d'une&#160; fille mi-louve mi-femme , cependant, l'espace dans nos bagages se r&#233;duisant &#224; vitesse grand V, j'avais pr&#233;f&#233;r&#233; craquer pour d'autres... &#224; grands regrets... 
                                                  
 En effet, cette figurine repr&#233;sentait  Holo, l'un des personnages principaux de Spice and Wolf , un manga que j'aime vraiment beaucoup (dont j'avais d'ailleurs d&#233;j&#224; parl&#233; lors de  mon article craquage pour l'artbook de la s&#233;rie ). Depuis, les figurines repr&#233;sentant ce personnage se faisaient plus rares ou alors arboraient des poses un peu trop os&#233;es (la nudit&#233; quasi compl&#232;te reste difficile &#224; exposer dans son salon)... 
 Heureusement,  Kotobukiya  a entendu mes hurlements de d&#233;sespoir &#224; la lune et se d&#233;cide &#224;  r&#233;&#233;diter une de ses figurines de la belle  Holo . 
 &#160; 
 Celle-ci est repr&#233;sent&#233;e portant une robe assez simple qu'elle semble faire tourbillonner, ce qui apporte un l&#233;ger mouvement &#224; ses cheveux et, de ce fait, un peu de dynamisme &#224; la figurine. 
 Son visage arbore deux grands yeux et un demi-sourire qui lui conf&#232;re un petit air &#224; la fois coquin et myst&#233;rieux, surtout qu'elle semble rougir un tant soit peu. Bien s&#251;r, les oreilles et la queue de notre louve r&#233;pondent &#224; l'appel. 
 
 Ce n'est pas la figurine que j'avais vu au Japon, mais comme  cette version renewal de Holo par Kotobukiya  est tr&#232;s sympathique pour un prix relativement peu &#233;l&#233;v&#233; (55 euros environ) , je me suis jet&#233;e dessus et empress&#233;e de la pr&#233;commander (elle devrait sortir cet automne).                                                  
 
 
 
        </text>
</document>
