<document>
	<date>2014-08-25</date>
        <title>[Craquage] Figurine Liara de Mass Effect par Gaming Heads</title>
        <author>Aelya</author>
        <tags_set>
                <tag>gaming heads</tag>
                <tag>liara</tag>
                <tag>mass effect</tag>
                <tag>figurine</tag>
                <tag>statuette</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Figurines</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Bon, &#231;a fait vraiment peu de temps que Quantic et moi avons craqu&#233; pour une figurine par Gaming Heads :&#160; la tr&#232;s jolie Lara Croft &#160;qui doit sortir ce mois-ci. On s'&#233;tait dit qu'on allait se montrer raisonnable apr&#232;s ce gros achat, mais voil&#224;,  Gamng Heads ne nous a pas laiss&#233; le choix ... 
 Leur nouvelle figurine (ou statuette comme certains pr&#233;f&#232;rent les appeler) repr&#233;sente&#160; Liara de Mass Effect , c'&#233;tait donc un craquage assur&#233;... 
                                                  
 En effet, nous aimons beaucoup cette saga mais surtout  notre fille s'appelle Liara. Cette figurine est un must have pour nous. CQFD. 
 En plus, pour ne rien g&#226;cher,  elle a l'air vraiment bien r&#233;ussie. &#160; 
 &#160; 
 Sa pose est  dynamique  vu qu'elle semble sur le point d'attaquer et de lancer un jet d&#8217;&#233;nergie biotique. La figurine  fourmille de d&#233;tails  avec par exemple les t&#226;ches de "rousseurs" de son visage ou encore la texture un peu &#233;cailleuse de son front. 
 
 Cette figurine est beaucoup plus s&#233;rieuse que la  version Bishoujo de Kotobokyia  qui arborait un c&#244;t&#233; un peu plus sexy. Elle nous permettra ainsi d'avoir les deux genres ;-) 
 &#160; 
 A noter qu'il existe une version exclusive limit&#233;e &#224; 500 exemplaires  (contre 1000 pour la version normale) qui propose des mains droites suppl&#233;mentaires : une vide et une contenant un autre champ biotique. 
 
 Nous avons donc craqu&#233; encore une fois, mais nous avons encore un peu de temps avant de la recevoir vu qu' elle ne sort qu'en Mars 2015  !                                                  
 
 
 
        </text>
</document>
