<document>
	<date>2015-02-26</date>
        <title>[Craquage] Figurine Mefmera de Dungeon Travelers 2 par Alter</title>
        <author>Aelya</author>
        <tags_set>
                <tag>craquage</tag>
                <tag>figurine</tag>
                <tag>mefmera</tag>
                <tag>dungeon travelers 2</tag>
                <tag>alter</tag>
                <tag>pvc</tag>
        </tags_set>
        <categories_set>
                <category>Collection de Figurines</category>
                <category>Craquage</category>
                <category>Figurines</category>
                <category>Japanimation</category>
                <category>Otaku</category>
                <category>PSP</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Derni&#232;rement, enfin depuis presque deux ans maintenant, mon temps s'est soudain vu accapar&#233; par un petit&#160; tyran &#160;amour (j'ai nomm&#233; notre fille&#160; Liara ) qui requiert mon attention et mes soins quasi constants. Malgr&#233; cela, au grand d&#233;sespoir de&#160; Quantic ,&#160; je trouve toujours un moment pour aller sur internet et trouver des figurines qui ont le don de me faire craquer.&#160;L'une d'elles est la tr&#232;s jolie&#160; Mefmera de Dungeon Travelers 2 par Alter. 
                                                  Dungeon Travelers 2 est &#224; l'origine un jeu PSP assez sexy et cela se voit dans  cette figurine de Mefmera  qui arbore une jupe relativement courte et un d&#233;collet&#233; plut&#244;t avantageux . Cependant, elle reste  classe  malgr&#233; cela (la  marque de fabrique Alter  ?). 
 
 Les couleurs utilis&#233;es se marient de fa&#231;on harmonieuse  : les touches de pourpres ressortent sur le blanc qui domine le reste de la figurine. La ceinture &#224; l'aspect m&#233;tallis&#233; ainsi que le joyau turquoise rehaussent le tout.&#160; 
 
 L'expression pensive de Mefmera , avec ses yeux &#233;nigmatiques reprenant les tons du reste de la figurine, donne l'impression qu'elle s'interroge : vais-je devoir utiliser ma dague ? Dague qui se fait relativement discr&#232;te mais est tout de m&#234;me pr&#233;sente pour  rappeler qu'elle n'est pas sans d&#233;fense .&#160; 
 
 La pose est dynamique , Mefmera se tenant sur un pied comme si elle avan&#231;ait, et cela est renforc&#233;e par sa chevelure dont les m&#232;ches virevoltent et &#233;pousent le mouvement.  Ces beaux cheveux blancs me plaisent &#233;norm&#233;ment^^ 
 
 Enfin, n'oublions pas  la touche Kawa&#239; par excellence : les oreilles de chat  (ou d'un autre animal : j'avoue ne pas conna&#238;tre le jeu suffisamment pour savoir cela^^). 
 Bref, Alter r&#233;alise une nouvelle fois  une magnifique figurine  qui m'a fait craquer direct !&#160;                                                  
 
 
 
        </text>
</document>
