<document>
	<date>2012-10-02</date>
        <title>[Craquage] Figurines : encore des pr&#233;commandes (Bayonetta, Trigun, Mass Effect...)</title>
        <author>Aelya</author>
        <tags_set>
                <tag>craquage</tag>
                <tag>figurine</tag>
                <tag>bayonetta</tag>
                <tag>phat company</tag>
                <tag>vash the stampede</tag>
                <tag>trigun</tag>
                <tag>kotobukiya</tag>
                <tag>mass effect</tag>
                <tag>shepard</tag>
                <tag>bishoujo</tag>
                <tag>shunya yamashita</tag>
                <tag>dc direct</tag>
                <tag>harley quinn</tag>
        </tags_set>
        <categories_set>
                <category>Comics</category>
                <category>Craquage</category>
                <category>Figurines</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
 Ce week-end, je suis all&#233;e chercher certaines de mes pr&#233;commandes pass&#233;es. Les retards de certaines figurines a fait que j'en ai re&#231;u deux en m&#234;me temps et ai fait un craquage suppl&#233;mentaire : Quantic n'&#233;tait pas l&#224;, j'en ai donc profit&#233; ;-) 
 C'est alors que je me suis rendue compte que je n'avais pas parl&#233; de mes derni&#232;res pr&#233;commandes alors m&#234;me qu'elles risquent fort d'int&#233;resser une bonne partie d'entre vous. 
 Voici donc mes tout derniers craquages^^ 
 Commen&#231;ons  par celle que j'attendais depuis tr&#232;&#232;&#232;&#232;&#232;&#232;&#232;&#232;&#232;&#232;&#232;s longtemps :  Bayonetta . Cette figurine est r&#233;alis&#233;e par Phat Company  et a l'air vraiment r&#233;ussie. 
 &#160;   
 Sa pose est tr&#232;s dynamique et fid&#232;le au jeu, ses v&#234;tements et leurs textures semblent bien d&#233;taill&#233;s. Je n'ai pas pu r&#233;sister m&#234;me si je me demande ce que donnera Bayonetta 2 sur WiiU.  
 Je croise les doigts pour que le mod&#232;le final soit &#224; la hauteur du prototype ! Par contre, j'ai le temps d'attendre car elle ne sort pas avant Mars/Avril 2013.  
 Mon deuxi&#232;me craquage  correspond aussi &#224; une s&#233;rie culte, m&#234;me s'il s'agit d'un anime et non d'un jeu, je veux parler de  Vash The Stampede  de l'excellente s&#233;rie Trigun dont la figurine est r&#233;alis&#233;e par Kotobukyia . 
 &#160; &#160;  
 La pose bien classe et dynamique avec le mouvement des pans du manteau compense le jaune un peu trop prononc&#233; des cheveux de Vash et son expression peut-&#234;tre pas assez s&#233;rieuse. 
 Je ne pouvais d&#233;cemment pas passer &#224; c&#244;t&#233; de la seule figurine classe de Vash. Donc pr&#233;co pour d&#233;but 2013. 
 Autre craquage  mais cette fois pour un personnage de comics : le personnage de  Harley Quinn  dans sa nouvelle tenue que l'on peut voir dans Suicide Squad. La figurine est r&#233;alis&#233;e par DC Direct. 
 &#160; 
 Je trouve cette figurine vraiment sympa : les couleurs se marient bien, l'expression d'Harley et sa pose faussement innocente ont fait mouche. Cette figurine sera mienne en F&#233;vrier 2013. N&#233;anmoins, cela ne m'emp&#234;chera certainement pas de craquer pour la prochaine &#233;galement par DC Direct mais qui reprendra le costume d'Harley dans Batman Arkham City^^ 
 Enfin, la derni&#232;re mais pas la moindre,  une autre figurine jeu vid&#233;o &#224; laquelle ni moi, ni Quantic ne pouvions r&#233;sister (c'est pour dire ;-)) :  le commandant Shepard  &#224; la Sauce Bishoujo de Shunya Yamashita par Kotobukyia . Elle est tir&#233;e d'un petit jeu pas connu du tout :  Mass Effect  ;-) 
 &#160;   
 L'armure est vraiment bien r&#233;ussie avec beaucoup de d&#233;tails et de jolis reflets, sa pose donne l'impression qu'elle s'appr&#234;te &#224; lancer un pouvoir ou &#224; donner un ordre. La concentration sur son visage rend bien le caract&#232;re du personnage.  
 Apr&#232;s, il faut aimer Mass Effect ou le style de Shunya Yamashita, mais perso, je trouve qu' elle ira tr&#232;s bien avec ma  Liara Bishoujo  : vivement Mars 2013^^ 
 
 
 
 
        </text>
</document>
