<document>
	<date>2011-07-01</date>
        <title>[Craquage] La base de Goldorak dans votre salon</title>
        <author>Quantic</author>
        <tags_set>
                <tag>figurines</tag>
                <tag>goldorak</tag>
                <tag>craquage</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>Craquage</category>
                <category>Figurines</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Nouveau craquage, nous sommes d&#233;cid&#233;ment d'une faiblesse inconcevable. 
 Tandis qu' Aelya  se promenait avec moi dans son magasin favori de figurines...ou plut&#244;t, tandis que j'essayais d'emp&#234;cher  Aelya  d'acheter le magasin, je suis tomb&#233; au d&#233;tour d'un rayon sur une version r&#233;duite de la base de Goldorak ! 
 Tout ce dont  Aelya  et moi avions r&#234;v&#233; pendant notre enfance.... L&#224;, &#224; notre port&#233;e ! 
 C'est dans ces moments-l&#224; que l'on ne r&#233;fl&#233;chit plus... Ni au pr&#234;t &#224; rembourser, ni &#224; la liste de jeux &#224; acheter... On fonce, tout simplement ;-) 
 De son nom complet :  UFO Robot Grendizer Dam Base , l'objet repr&#233;sente donc la base-barrage de Goldorak &#224; une &#233;chelle pas bien grande avec, bonus ultime, un mini-goldorak qu'il est possible d'&#233;jecter avec classe... Bon, pour la derni&#232;re partie, c'est le fruit de mon imagination car le Goldorak en question est grand comme une pi&#232;ce de 2 euros et aussi lourd que trois plumes de pigeons, tandis que le ressort a la puissance de le faire valdinguer de l'autre c&#244;t&#233; de la pi&#232;ce...mais bon, c'est l'intention qui compte ;-) 
 &#160;  
 A noter aussi que la base existe en version "vieillie" (avec un barrage un peu sale, la version que nous avons acquise) ou en version neuve, totalement immacul&#233;e et qui casse un peu le mythe &#224; mon avis. 
 Autant le dire, l'achat n'est pas donn&#233; (environ 50 euros) pour un objet pas exceptionnel mais aussi bien  Aelya  que moi, nous sommes ravis d'avoir craqu&#233;s. Goldorak a suffisamment berc&#233; notre enfance que pour m&#233;riter une petite d&#233;pense inutile... de plus. 
 &#160;  
 &#160;&#160;  
 &#160;  
 Pour les amateurs, nous ne saurions trop vous conseiller d'aller faire un tour sur le site de  la Cit&#233; des Nuages . Il doit bien en rester quelques exemplaires. 
 
 
 
 
        </text>
</document>
