<document>
	<date>2011-11-16</date>
        <title>Assassin's Creed Revelations : D&#233;ballage du collector</title>
        <author>Quantic</author>
        <tags_set>
                <tag>d&#233;ballage</tag>
                <tag>collector</tag>
                <tag>assassin's creed</tag>
                <tag>assassin's creed revelations</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Cet apr&#232;s-midi, un rapide saut &#224; la poste pour aller r&#233;cup&#233;rer  notre collector d'Assasin's Creed Revelations . Pour &#234;tre honn&#234;te, on passe un peu notre vie &#224; la poste depuis quelques semaines. Entre les Collectors et les &#233;ditions presse, je vais bient&#244;t monter une tente devant la porte pour intercepter le facteur. 
 D'ailleurs, on vous r&#233;serve de tr&#232;s nombreux d&#233;ballages/arrivages dans les prochains jours avec quelques dossiers presse plut&#244;t sympa &#224; d&#233;couvrir. Mais revenons au sujet : Assassin's Creed Revelations. 
 &#160; 
 Le collector est assez petit (rien &#224; voir avec l'immense boite de Skyrim dont on vous reparlera dans quelques jours) mais assez bien fourni pour  un tout petit prix de 67 euros . 
 La bo&#238;te s'ouvre &#224; l'aide d'un m&#233;canisme digne de Leonard de Vinci gr&#226;ce au logo AC qui d&#233;bloque l'ouverture du haut du coffret. 
 
 A l'int&#233;rieur, on d&#233;couvre le jeu (encore heureux !) accompagn&#233; de sa musique (pour une fois, sur un vrai CD et non d&#233;mat&#233;rialis&#233;, merci Ubi) 
 &#160; &#160; 
 
 Un petit artbook est &#233;galement disponible assez sympa mais le fan restera quand m&#234;me un peu sur sa faim.  Le guide officiel du jeu  que nous devons encore recevoir permettra de le satisfaire un peu plus, on en reparlera bient&#244;t. 
 &#160; 
 &#160;  
 &#160;  
 
 Comme d'habitude dans ce genre de Collector, il y a les classiques codes pour d&#233;bloquer une mission solo suppl&#233;mentaire ainsi que deux personnages Multi exclusifs.  
 Uplay, le service en ligne d'Ubisoft y va aussi de son petit code et enfin, une jolie ristourne est propos&#233;e sur Assassin's Creed 2 ainsi que sur Brotherhood.  
 A noter que le premier Assassin's Creed est offert gracieusement ! 
 &#160; 
 Et pour terminer, le  DVD de la s&#233;rie anim&#233;e Assassin's Creed Embers , on ne connait pas encore mais on la visionnera avec plaisir. 
 &#160; 
 Pour seulement une quinzaine d'euros de suppl&#233;ment par rapport &#224; l'&#233;dition simpe, on peut dire que  ce Collector vaut la peine  m&#234;me s'il reste un peu l&#233;ger pour le vrai fan. 
 Il est vrai que nous avons longtemps h&#233;sit&#233; avec la superbe &#233;dition Animus et son encyclop&#233;die mais comme celle-ci est vendue s&#233;par&#233;ment sur l'Ubi Shop, nous avons pr&#233;f&#233;r&#233; prendre le collector simple et  commander l'encyclop&#233;die &#224; part . 
 
 
 
 
        </text>
</document>
