<document>
	<date>2011-05-20</date>
        <title>[Craquage] Mangas et jeux vid&#233;o de la semaine... Notre faiblesse nous perdra !</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>craquage</tag>
                <tag>arrivage</tag>
                <tag>ps3</tag>
                <tag>xbox360</tag>
                <tag>manga</tag>
                <tag>death note</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Gaming</category>
                <category>Mangas</category>
                <category>Otaku</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Encore une fois, cette semaine fut terrible pour notre compte en banque ! 
 Mais que voulez-vous ? Entre les excellents jeux sortis cette semaine et la tendance av&#233;r&#233;e d' Aelya  &#224; racheter des s&#233;ries Mangas compl&#232;tes parce que la nouvelle &#233;dition est plus belle, nous ne sommes pas pr&#232;s de faire des &#233;conomies ;-) 
 Au rayon Manga, 8 nouveaux volumes au programme... 
 Beaucoup de seconds volumes ( dont rendez-vous sous la pluie dont Aelya vous a d&#233;j&#224; parl&#233; ), parce c'est toujours difficile de se faire une id&#233;e de la qualit&#233; de la s&#233;rie avec un seul volume, et deux nouvelles s&#233;ries en plus des valeurs sures. 
 &#160;&#160;  
 Ensuite, le craquage de la semaine avec l'achat des 6 volumes de la Black Edition de  Death Note . Une superbe &#233;dition qui porte bien son nom avec une tranche "toute noire". Dommage qu'&#224; la lecture, elle salisse les doigts. Ce n'est donc pas l'&#233;dition id&#233;ale si, comme  Quantic , vous lisez dans le m&#233;tro. 
 &#160; &#160;&#160;  
 &#160;&#160;  
 Au rayon jeux vid&#233;o, 3 nouveaux titres &#224; notre collection. 
 D'abord, le dernier Rockstar auquel  Quantic  n'a pas pu r&#233;sister :  L.A. Noire  , un GTA-like d'un autre genre puisque les enqu&#234;tes prennent un peu le pas sur l'action pure et dure dans une ambiance US des ann&#233;es d'apr&#232;s-guerre tr&#232;s polar noir.  Quantic  n'y pas encore beaucoup jou&#233; mais pour le peu qu'il en a vu, cela s'annonce tr&#232;s bon. 
 &#160; &#160;&#160;  
 Ensuite, un arrivage en direct de chez Bethesda avec  Brink . Un Team Fortress like au character design assez particulier. Il ne d&#233;passera sans doute pas Team Fortress 2 en termes de popularit&#233; mais il apporte aux consoles un style de FPS qui leur manquait cruellement. 
 
 Et pour terminer, un arrivage tout frais d'aujourd'hui avec  Dirt 3  de Codemasters. Le jeu que  Quantic  attendait depuis des mois. Il avait bien aim&#233; DIRT 2 mais ce dernier s'&#233;loignait un peu trop des origines de la licence, le rallye, &#224; son go&#251;t. Normalement, Codemasters a redress&#233; la barre avec cet opus. Le G27 ( dont on vous a parl&#233; il y a quelques semaines ) va chauffer ce week end ! 
 &#160; 
 Tous ces jeux en test tr&#232;s bient&#244;t ! 
 
 
 
 
        </text>
</document>
