<document>
	<date>2014-03-21</date>
        <title>Assassin's Creed Unity : premier trailer, premiers &#233;mois</title>
        <author>Quantic</author>
        <tags_set>
                <tag>assassin's creed unity</tag>
                <tag>assassin's creed</tag>
                <tag>annonce</tag>
                <tag>paris</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>News</category>
                <category>PC</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 Malgr&#233; le fait que les &#233;pisodes d'Assassin's Creed d&#233;filent ann&#233;e apr&#232;s ann&#233;e,  cette licence continue d'occuper une place de choix dans nos petits coeurs de gamers . Et la grande histoire semble bien partie pour continuer avec l'annonce d' Assassin's Creed Unity ... 
                                                  A priori, Ubisoft s'est senti un peu forcer d'officialiser ce nouveau titre apr&#232;s les nombreux leaks de ces derniers jours. A mon avis, ils devraient revoir les clauses de confidentialit&#233; de certains contrats, tout cela semble un peu trop facile. Toujours est-il que l'on apprend que  le jeu est en d&#233;veloppement depuis 3 ans  et qu'il sera  exclusivement disponibles sur consoles Next Gen (sauf Wii U) et sur PC . 
 Officiellement,  seul un trailer d'un peu plus d'une minute a &#233;t&#233; d&#233;voil&#233;  mais on comprend rapidement que l'on incarnera un assassin (au d&#233;sespoir d'Aelya, pas d'assassine au programme)  &#224; Paris en pleine r&#233;volution fran&#231;aise . L'ambiance du trailer m'a d'ailleurs directement donn&#233; l'eau &#224; la bouche. 
 
 Pas encore de date de sortie mais on peut supposer que  le jeu est pr&#233;vu pour la fin 2014 . 
 Plus d'informations devraient nous arriver dans les prochains jours, on ne demande que cela.                                                  
 
 
 
        </text>
</document>
