<document>
	<date>2011-09-01</date>
        <title>[Craquage] The Elder Scrolls V : Skyrim - Edition Collector</title>
        <author>Aelya</author>
        <tags_set>
                <tag>skyrim</tag>
                <tag>the elder scrolls</tag>
                <tag>bethesda</tag>
                <tag>pc</tag>
                <tag>ps3</tag>
                <tag>xbox360</tag>
                <tag>collector</tag>
                <tag>craquage</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Au moment o&#249; j'ai vu la figurine du dragon, le mal &#233;tait fait... 
 J'ai tent&#233; de r&#233;sister, vaillamment, &#224;  The Elder Scrolls V : Skyrim  surtout au vu du prix de cette &#233;dition (environ 150&#8364;), mais ce fut plus fort que moi : la figurine n'est pas une b&#234;te figurine de 10 cm en plastique mais est en PVC, mesure une trentaine de centim&#232;tres et semble tr&#232;s d&#233;taill&#233;e. 
 Quand on connait le prix moyen d'une figurine PVC de cette taille, le prix du collector (qui plus est accompagn&#233; d'un artbook (200 pages couleurs) et d'un DVD sur le making of du jeu) devient tout de suite plus raisonnable. Il faudra bien s&#251;r juger de la qualit&#233; finale de la figurine mais je suis de nature optimiste^^ 
   
 L'autre &#233;l&#233;ment qui justifie ce craquage est le jeu en lui-m&#234;me. Il faut avouer que The Elder Scrolls V : Skyrim s'annonce plut&#244;t bien. 
 Entre un monde ouvert o&#249; tout d&#233;cor est un lieu accessible, une customization pouss&#233;e de son personnage (il &#233;voluera suivant notre fa&#231;on de jouer), des tonnes d'objets &#224; looter, des combats impressionnants et non-script&#233;s contre des dragons (j'aime les dragons^^), un gameplay int&#233;ressant o&#249; l'on peut combiner des attaques/armes/pouvoirs et un nouveau moteur graphique, il faut bien avouer que le RPG de Bethesda pr&#233;sente bien des attraits. Son univers assez s&#233;rieux peut soit motiver, soit d&#233;courager, mais perso, je l'attends depuis longtemps... 
   
 R&#233;sultat des courses, gros craquage avec  pr&#233;-commande de l'&#233;dition Collector  .  
 Ensuite, il a fallu choisir le support, grosse h&#233;sitation ! Console (PS3 ou Xbox 360) ou PC ? Apr&#232;s bien des atermoiements (ce sera plus beau sur PC, c'est quand m&#234;me agr&#233;able de jouer &#224; la console dans son fauteuil et autres clich&#233;s), j'ai finalement opt&#233; pour la version PS3 (&#233;tant donn&#233; que nos ordinateurs ne sont plus de toute jeunesse). 
 
 
 
 
        </text>
</document>
