<document>
	<date>2014-01-13</date>
        <title>[Craquage] Un artbook tr&#232;s sexy de High School of the Dead et Triage X</title>
        <author>Quantic</author>
        <tags_set>
                <tag>artbook</tag>
                <tag>sexy</tag>
                <tag>highschool of the dead</tag>
                <tag>triage x</tag>
                <tag>shouji sato</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Mangas</category>
                <category>Otaku</category>
                <category>Sexy</category>
        </categories_set>
        <text>
 
 
                                                  Pour une fois, c'est moi et pas Aelya qui vais vous faire un petit craquage Manga avec  le superbe artbook Lightning Pop de Shouji Sato , Character Designer et Illustrateur de  High School of the Dead et Triage X ... 
                                                  &#160; D'abord, rassurez-vous, je ne suis pas du genre &#224; craquer pour ce genre d'ouvrage de d&#233;bauche. Oh que non !!!  C'est bien ma ch&#232;re et tendre Aelya qui me l'a ramen&#233; de "tenez-vous bien" la Fnac !!!   
 L&#224;, il faut bien quelques mots d'explications pour les non belges (ou les non-bruxellois) qui nous lisent. Si en France, les Fnac ont compris depuis bien longtemps la popularit&#233; du Manga, en Belgique, pays de la bande dessin&#233;e, le manga est encore bien souvent consid&#233;r&#233; comme de la lecture pour adolescents attard&#233;s. Ainsi, si le rayon manga de la Fnac City 2 &#224; Bruxelles est plut&#244;t bien rempli (la faute au management fran&#231;ais sans doute ;-)), aucune nouveaut&#233; n'est mise en avant et  le rayon brille bien souvent par son foutoir sans nom  alors que juste en face, les "vendeurs" bichonnent leur petit rayon BD belge avec amour. 
 Alors, soyons clair,  j'adore les bandes dessin&#233;es europ&#233;ennes tout comme j&#8217;adore les comics  (dont le traitement made in Fnac est encore pire soit dit en passant) mais que diable, un peu d'ouverture ! Le manga est un genre graphique &#224; part qui m&#233;rite tout autant de consid&#233;ration que son ain&#233; belge. Et je conseillerais aux g&#233;rants des Fnac belges de ne pas oublier que si le public achetant des mangas est aujourd'hui sans doute assez jeune, ce seront bien eux qui, demain, auront de l'argent &#224; d&#233;penser.  
 &#160; 
 Et en ce qui nous concerne, nos mangas, on les ach&#232;te dor&#233;navant chez notre b&#233;d&#233;phile de quartier :  Paradise BD , qui lui a eu le courage de s'ouvrir pleinement aux magas et aux comics, alors qu'il a connu l'&#226;ge d'or de la bande dessin&#233;e belge. 
 Bon, je crois que je me suis un peu &#233;loign&#233; de mon sujet de d&#233;part, pardon, pardon, je respire un grand coup et on est reparti, vous n'avez rien vu... 
 Shouji Sato est donc le Character Designer et le principal illustrateur de l'un de mes mangas favoris :  High School of the Dead . Cet artbook reprend donc logiquement une grande partie de son travail sur ce manga ainsi que quelques illustrations 100% originales. 
 &#160; 
 A c&#244;t&#233; du classique HOTD, il travaille &#233;galement sur une s&#233;rie que je ne connaissais pas encore :  Triage X  mais croyez-moi, j'ai donn&#233; pour mission &#224; Aelya de m'en ramener quelques tomes. 
 
 Au final, Ligthning Pop est un artbook de plut&#244;t bonne qualit&#233; si on aime le travail de cet illustrateur.  Il est  &#233;dit&#233; par Pika  au m&#234;me format que la version coloris&#233;e de High School of the Dead .  
 &#160; 
 Ceci dit, les images que j'ai publi&#233;es ici sont encore assez soft par rapport &#224; certaines illustrations du livre, donc il s'agit clairement d'un ouvrage pour  public averti , tout comme les mangas d'origine d'ailleurs. Je vais m&#234;me vous avouer que si certaines h&#233;ro&#239;nes perdaient quelques tailles de bonnet, je trouverais les illustrations encore plus belles, comme quoi, l'exc&#232;s est nocif en toutes choses... m&#234;mes les choses les plus improbables. 
 &#160;                                                  
 
 
 
        </text>
</document>
