<document>
	<date>2011-04-14</date>
        <title>[Craquage] Une avalanche de Blu ray</title>
        <author>Quantic</author>
        <tags_set>
                <tag>craquage</tag>
                <tag>blu ray</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Craquage</category>
        </categories_set>
        <text>
 
 
 Apr&#232;s qu' Aelya  a craqu&#233; pour le tr&#232;s bon  Raiponce  de Disney (en version 3D car on va r&#233;pondre aux appels d'une t&#233;l&#233; 3D dans pas longtemps, c'est sur)... 
 
 C'est &#224; mon tour de r&#233;aliser un craquage massif de Blu Rays. Pendant ma pause midi, j'ai eu le malheur de passer par le  MediaMarkt  du  City 2  (un centre commercial bien connu &#224; Bruxelles) et j'ai d&#233;couvert une tonne de Blu ray &#224; petits prix (entre 8 et 12 euros) et pour une fois, plut&#244;t de bons titres... Je suis rentr&#233; dans une fi&#232;vre acheteuse... 
 D'abord, j'ai achet&#233;  Grease , pour ne pas trop me faire gronder par  Aelya  en rentrant &#224; la maison ce soir. 
 
 Ensuite, j'ai enfin craqu&#233; pour  Shutter Island . Moi qui suis un grand fan de  Scorsese , je ne l'avais toujours pas vu, c'&#233;tait l'occasion ou jamais. 
 &#160; 
 Kill Bill 1  et  Kill Bill 2  pour moins de 15 euros, une occasion qui ne se rate pas. 
 
 Moment nostalgie avec  Top Gun  et  Jours de Tonnerre , pas de grands chefs d'oeuvre mais qu'est-ce que j'ai pu user les VHS de ces deux films pendant mon adolescence ! 
 
 Et pour terminer, deux films pas trop anciens que nous avions vu en location et que nous avions ador&#233;s :  ZombieLand , une petite merveille dans le genre Zombie que je conseille tr&#232;s fortement et  Tropic Thunder , dont je garde un souvenir inoubliable, particuli&#232;rement les fausses bandes-annonce du d&#233;but du film. 
 
 Voil&#224;, ne trainez pas trop pour aller faire un tour au Mediamarkt, &#231;a risque de partir assez vite &#224; ce prix l&#224; ! 
 
 
 
 
        </text>
</document>
