<document>
	<date>2013-04-10</date>
        <title>[Craquage] Une figurine pr&#233;command&#233;e, d'autres pour lesquelles j'h&#233;site...</title>
        <author>Aelya</author>
        <tags_set>
                <tag>pr&#233;commande</tag>
                <tag>figurine</tag>
                <tag>craquage</tag>
                <tag>kuroyukihime</tag>
                <tag>max factory</tag>
                <tag>misty</tag>
                <tag>kotobukiya</tag>
                <tag>alter</tag>
                <tag>melty</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Figurines</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
 
 Depuis que je suis enceinte, j'essaie de me montrer plus raisonnable sur les pr&#233;commandes de figurines : notre budget va prendre un sacr&#233; coup avec  la future&#160;naissance de notre future geekette  et la future cr&#232;che hors de prix... 
 Cependant,  je reste faible et ne peux m'emp&#234;cher un petit craquage par-ci par-l&#224; . 
 J'ai donc pr&#233;command&#233; une  nouvelle figurine de Kuroyukihime , personnage de la s&#233;rie Accel World (il s'agit de la deuxi&#232;me : je devrais bient&#244;t recevoir  la pr&#233;c&#233;dente  d'ailleurs^^). 
 La figurine est r&#233;alis&#233;e par  Max Factory  et repr&#233;sente la jolie brune enlac&#233;e dans les bras/lames de son alter-ego  Black Lotus .&#160; 
 J'aime beaucoup  la pose assez sensuelle mais un peu d&#233;rangeante/sombre . Le socle du buste donne l'impression qu'elles &#233;mergent de la lave.  
   
 Et pour ceux qui n'aiment pas les bustes, Max Factory a le bon go&#251;t de proposer le bas du corps de Kuroyukihime. Bon, la pose est un peu bizarre et la figurine tr&#232;s d&#233;nud&#233;e dans ce cas-l&#224;, mais c'est toujours sympa^^ 
 
 Bref, je n'ai pas r&#233;sist&#233; et j'ai craqu&#233;^^ 
 Maintenant,  en plus de ce craquage av&#233;r&#233;, j'avoue h&#233;siter pour quelques figurines de plus... 
 D&#233;j&#224;, mon coeur balance entre  les deux versions de Misty de la s&#233;rie Shining Blade . Il y a ainsi  la vision d'Alter (en haut)  et  celle de Kotobukyia (en bas) , la premi&#232;re coutant en moyenne une cinquantaine d'euros de plus que la seconde. 
 &#160; &#160; 
 
 Ensuite,  Alter revient &#224; la charge avec  cette tr&#232;s chouette figurine de Melty , tir&#233;e de Shining Hearts. 
 
 Alors, &#224; votre avis, dois-je craquer et pour laquelle ? 
 
 
 
 
        </text>
</document>
