<document>
	<date>2013-05-03</date>
        <title>[Craquage] Watch Dogs : quel Collector choisir ?</title>
        <author>Aelya</author>
        <tags_set>
                <tag>watchdogs</tag>
                <tag>watch dogs</tag>
                <tag>ubisoft</tag>
                <tag>collector</tag>
                <tag>craquage</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Wii U</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Watch_Dogs  nous avait enthousiasm&#233; lors de son annonce l'ann&#233;e derni&#232;re et nous attendons avec impatience sa sortie le  21 novembre prochain . Incarner un hacker dans un monde ouvert, cela ne pouvait que nous emballer^^ 
 Comme d'habitude, Ubisoft nous propose plusieurs &#233;ditions collector et nous offre donc un dilemme de choix : laquelle choisir ?  Car vous me connaissez, la question n'est pas vais-je craquer mais vraiment pour laquelle vais-je craquer ? 
 Je sais, je suis trop faible... mais il faut dire que ces &#233;ditions mettent l'eau &#224; la bouche^^ 
 L'&#233;dition&#160;DEDSEC  : 
 
 Le collector proposera le  contenu physique  suivant : 
 &#8226;&#160;Une  Figurine  d'Aiden Pearce de 23 cm : vous connaissez mon faible pour les figurines et franchement, elle n'a pas l'air mal du tout^^ &#8226;&#160;Un&#160; Steelbool  : perso, j'aime vraiment ce genre de boitiers, en g&#233;n&#233;ral, ils sont vraiment classes et celui-ci ne semble pas faire exception^^ 
 &#8226;&#160;Un&#160; Artbook , par contre il n'est pas dit le nombre de pages, ni le format, ce qui me fait toujours un peu peur. 
 &#8226;&#160;La&#160; Bande son  officielle sur CD 
 &#8226;&#160;Une&#160; Carte  de Chicago&#160; 
 &#8226; Un lot de  4 cartes pour r&#233;alit&#233; augment&#233;e  &#224; l&#8217;effigie des personnages embl&#233;matiques du titre : je me demande comment cela va fonctionner... 
 &#8226; Un lot de  3 badges  exclusifs 
 En plus, on aura droit &#224; du  contenu num&#233;rique : 3 missions suppl&#233;mentaires  qui permettront de remporter diverses r&#233;compenses comme de meilleurs comp&#233;tences ou de meilleurs armes. 
 &#8226;&#160;La mission " PACK PALACE "qui donnera, si r&#233;ussie, un&#160;bonus d'Investigation et une am&#233;lioration du Hacking des distributeurs automatiques. 
 &#8226;&#160;La mission " SIGNATURE SHOT " qui d&#233;bloquera, si r&#233;ussie, un &#233;quipement aux couleurs du gang des Black Viceroys et le fusil d'assaut biom&#233;trique. 
 &#8226;&#160;La mission " BREAKTHROUGH " qui permettra de remporter l'expertise pour les v&#233;hicules (des mod&#232;les de voitures suppl&#233;mentaires et des r&#233;ductions sur les prix) 
 L'&#233;dition&#160;VIGILANTE&#160; 
 
 Le collector proposera le c ontenu physique  suivant : 
 
 &#8226;&#160;La  casquette et le masque d&#8217;Aiden Pearce , de quoi se faire un petit cosplay sympathique^^ 
 &#160; 
 &#8226;&#160;La  bande son  officielle du jeu (sur CD) 
 
 Du point de vu bonus num&#233;rique, on aura droit &#224;  une seule mission suppl&#233;mentaire  : 
 &#8226;&#160;La mission " PACK PALACE " qui donnera, si r&#233;ussie, un&#160;bonus d'Investigation et une am&#233;lioration du Hacking des distributeurs automatiques. 
 Je ne sais pas s'il s'agit d'une &#233;dition exclusive Uplay, mais c'est le seul endroit o&#249; je l'ai vu en vente pour l'instant. 
 L'&#233;dition Exclusive Uplay 
 
 Comme son nom l'indique, elle n'est&#160; disponible que sur le site Uplay . 
 Son contenu physique ne se composera que du  Steelbook , par contre, elle proposera  les trois missions de l'&#233;dition DEDSEC en contenu num&#233;rique.&#160; 
 Elle repr&#233;sente donc un compromis sympathique pour qui voudrait seulement le contenu digital. 
 L'&#233;dition Sp&#233;ciale 
 
 Son unique contenu suppl&#233;mentaire est num&#233;rique : il s'agit &#160;de la mission &#171; BREAKTHROUGH &#187; qui permettra de remporter l'expertise pour les v&#233;hicules (des mod&#232;les de voitures suppl&#233;mentaires et des r&#233;ductions sur les prix). 
 Je dois avouer que l'&#233;dition qui me fait le plus envie est la  DEDSEC  : j'ai &#233;norm&#233;ment de mal &#224; r&#233;sister aux &#233;ditions proposant des  figurines , surtout que les autres suppl&#233;ments de cette &#233;dition sont &#233;galement tr&#232;s tentants... 
 Cependant, je me laisserais &#233;galement bien tenter par l'&#233;dition VIGILANTE :  j'aime le fait de recevoir la casquette et le masque^^ 
 Enfin, je pense que la figurine va l'emporter^^ 
 Et vous ? Laquelle vous tente le plus ? 
 Watch dogs est pr&#233;vu sur  PS3, PS4, Xbox360, Wii U et PC . 
 
 
 
 
        </text>
</document>
