<document>
	<date>2015-05-27</date>
        <title>Avis et compte-rendu de la Geekopolis 2015</title>
        <author>Quantic</author>
        <tags_set>
                <tag>geekopolis 2015</tag>
                <tag>avis</tag>
                <tag>compte-rendu</tag>
        </tags_set>
        <categories_set>
                <category>Geek</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
                                                  
 Le week-end dernier, nous avons d&#233;couvert une nouvelle convention puisque  nous avons particip&#233; &#224; la  Geekopolis  de Paris . Ce salon en est d&#233;j&#224; &#224; sa troisi&#232;me &#233;dition mais c'est la premi&#232;re ann&#233;e que nous avons l'occasion de nous y rendre.  Voici notre avis et un r&#233;sum&#233; de nos activit&#233;s du week-end dans une convention qui m&#233;rite d'&#234;tre mieux connue... 
                                                  &#160; 
 La Geekopolis ( que l'on vous pr&#233;sentait il y a quelques jours ) est  une convention qui se veut diff&#233;rente des conventions Japanime ou Comics , car avant tout consacr&#233;e aux geeks de tous horizons et  ne se reposant donc pas sur le triptyque de toutes les conventions de ce genre : Mangas, Comics, Shopping.   
 Ainsi, en d&#233;couvrant la Geekopolis, on est surpris &#224; plus d'un titre : D'abord, par la taille du salon, assez petite et dont on fait un premier tour assez rapidement, ensuite par le peu de magasins sur place et enfin par le prix d'entr&#233;e plut&#244;t &#233;lev&#233; (19 euros pour une journ&#233;e). 
 
 Voil&#224; qui a de quoi bouleverser les vieux baroudeurs de conventions que nous sommes et qui demande un vrai effort d'adaptation.  Car, oui, apr&#232;s un week-end sur place,  nous sommes tomb&#233;s sous le charme de cette convention &#224; taille humaine qui n'a pas encore sombr&#233; dans l'argent facile . Ainsi, le nombre de magasins est volontairement limit&#233; par les organisateurs afin de garder de l'espace pour des animations et expositions nombreuses et vari&#233;es. 
 Petit b&#233;mol quand m&#234;me pour nous qui sommes des acheteurs &#224; la limite du compulsif, il y avait carr&#233;ment trop peu de magasins.  Un juste milieu entre le gigantesque espace shopping d'une Japan Expo et le contenu ludique d'une Geekopolis et ce serait le bonheur. Du coup, nous ne sommes repartis de cette convention qu'avec les trois derni&#232;res saisons en DVD de  Noob  et un bel artbook d' Aleksi Briclot  (Directeur artistique sur  Remember Me ). 
 
 Peu de magasins donc mais beaucoup d'ambiance dans les all&#233;es avec  de nombreux cosplayeurs  ( on vous a d&#233;j&#224; montr&#233; les plus sexy ), des stands tenus souvent par des passionn&#233;s et surtout  de tr&#232;s nombreuses activit&#233;s .  
 Entre ateliers, master class, conf&#233;rences, d&#233;dicaces et spectacles, il y a &#233;norm&#233;ment d'animations &#224; la Geekopolis.  Il y a m&#234;me trop &#224; faire en m&#234;me temps et on aimerait pouvoir se cloner pour tout voir.  Si vous visitez cette convention, on vous conseille donc de pr&#233;parer votre journ&#233;e &#224; l'avance car sinon, vous passerez &#224; c&#244;t&#233; de beaucoup de choses tr&#232;s int&#233;ressantes. 
 
 D'abord, la visite du salon en lui-m&#234;me avec  ses matches de Quidditch 
 &#160; 
 ses d&#233;monstrations de  combats de canes 
 
 ses  promenades de T-rex 
 
 son  ambiance tr&#232;s Star Wars 
 
 
 ses  coins restauration  assez typiques 
 
 ou  ses pauses lectures 
 &#160; 
 Mais nous avons aussi profit&#233; de la convention pour assister au  Geek Fashion Show  et plus particuli&#232;rement au tr&#232;s beau d&#233;fil&#233;  Greed and Pride  (dont Aelya vous reparlera prochainement pour une raison bien &#224; elle) 
 &#160; 
 mais aussi a u sympathique concours cosplay  (l&#224; aussi, on va vous en reparler) 
 &#160; 
 Enfin, nous avons particuli&#232;rement appr&#233;ci&#233;  la conf&#233;rence d'Aleksi Briclot , directeur artistique sur  Remember Me  et co-fondateur du studio DontNod (auteur du r&#233;cent  Life is Strange ). Une conf&#233;rence qui s'est attard&#233;e sur l&#8217;explication des codes de design de l'h&#233;ro&#239;ne de Remember Me, Nilin, tout en d&#233;voilant un peu l'envers du d&#233;cor de la cr&#233;ation d'un jeu AAA. Entre bonheur cr&#233;atif et d&#233;sillusion commerciale, Aleksi Briclot a partag&#233; avec son auditoire un peu de son exp&#233;rience dans la r&#233;alit&#233; de la cr&#233;ation des jeux-vid&#233;o. 
 
 La Geekopolis montre donc un gros potentiel m&#234;me si, comme tous les salons de taille r&#233;duite, l'organisation n'&#233;tait pas toujours parfaite : parking hors de prix et tr&#232;s loin du hall d'exposition, cafouillage dans le vidage de salle (fera-fera pas, on ne sait toujours pas) avant le concours Cosplay, mais rien de dramatique non plus &#224; signaler. On sent que les organisateurs veulent faire plaisir au public et &#224; eux-m&#234;mes en limitant la r&#233;putation mercantile que ce genre de conventions traine souvent derri&#232;re elles. 
 Bref, Geekopolis, tu nous as conquis, rendez-vous l'ann&#233;e prochaine.                                                  
 
 
 
        </text>
</document>
