<document>
	<date>2011-02-17</date>
        <title>Dead Island : Ile paradisiaque et Zombies</title>
        <author>Aelya</author>
        <tags_set>
                <tag>dead island</tag>
                <tag>survival horror</tag>
                <tag>techland</tag>
                <tag>preview</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 J'avoue ne jamais avoir jou&#233; &#224; un jeu de Zombie ou autre 'Survival Horror'. J'aurais bien aim&#233;, surtout les  Resident Evil  ou encore  Project Zero , mais bon, la vie est faite de choix douloureux, et j'avais d'autres priorit&#233;s. 
 Cela ne m'emp&#234;che pas de guetter l'actualit&#233; de ce genre de titres, au contraire : j'attends celui pour lequel je craquerai. 
 &#160; Or  Techland  vient de d&#233;voiler des Informations sur  Dead Island  (Pr&#233;vu sur PC, PS3 &amp; Xbox 360). 
 Le jeu se passe sur une &#238;le paradisiaque, Banoi Island, une sorte de station baln&#233;aire, o&#249; le soleil brille, la mer est azure... L'endroit id&#233;al pour passer des vacances de r&#234;ve, &#224; un d&#233;tail pr&#232;s : l'&#238;le est victime d'une invasion de zombie! 
 
 &#160;  
Le joueur incarne un vacancier venu se reposer dans ce petit havre de paix mais d&#233;chante bien vite quand il doit faire face &#224; cette &#233;pid&#233;mie de zombie : il va devoir lutter pour sa survie sur cette &#238;le en monde ouvert. 
 Il pourra se bricoler des armes lui-m&#234;me, celles-ci &#233;tant customisables.  
 Il en aura bien besoin, le jeu reposant sur le corps &#224; corps.  
 Le personnage &#233;voluera aussi gr&#226;ce &#224; un syst&#232;me d'&#233;l&#233;ments RPG. 
 
 &#160;  
Enfin, il sera possible de jouer en co-op jusqu'&#224; 4. Par contre, je ne sais pas si on pourra jouer &#224; plusieurs sur la m&#234;me console ou si on devra passer par le r&#233;seau  [HORS SUJET]Je tiens &#224; dire combien cela peut m'&#233;nerver : pour pouvoir jouer &#224; deux, il faut avoir deux consoles et deux jeux! GRR... [Fin du HORS SUJET] 
 Dead Island me fera-t-il craquer? 
 Ce jeu a du potentiel : le cadre est assez original, la customisation des armes et des personnages est un plus mais pour l'instant je ne vois rien d'extraordinaire. 
 Non, ce qui m'a pouss&#233; &#224; en parler et m'a donn&#233; envie d'en savoir plus, c'est surtout le Trailer que Techland a publi&#233;. 
 
 Je le trouve particuli&#232;rement sympa avec une bonne ambiance et si le jeu est &#224; sa hauteur, je pourrais bien &#234;tre tent&#233;e. Reste &#224; voir si ce sera la cas : une cin&#233;matique n'est jamais le vrai reflet d'un jeu ! 
 Vous pouvez trouver plus de d&#233;tails sur le  site officiel du jeu  (Attention, le site est tr&#232;s lent!). 
 &#160;  
 
 
 
 
 
        </text>
</document>
