<document>
	<date>2012-05-22</date>
        <title>D&#233;ballage du Collector de Tera : Enfin le voil&#224; !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>tera</tag>
                <tag>collector</tag>
                <tag>d&#233;ballage</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>MMO</category>
                <category>PC</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Apr&#232;s une attente insens&#233;e - j'en veux encore &#224; Amazon sur ce coup l&#224; - j'ai enfin re&#231;u mon  collector de Tera  et pu toucher de mes mains son contenu. 
 Maintenant reste &#224; voir s'il valait vraiment l'attente ou si j'aurais pu me contenter d'une version digitale. 
 La  boite  en elle-m&#234;me est simple mais jolie. 
 Une fois ouverte, on d&#233;couvre les tr&#233;sors que rec&#232;le ce coffret. 
 &#160; 
 On trouve donc  une carte du monde de Tera en tissu  (je ne saurais dire lequel car je ne suis gu&#232;re dou&#233;e en couture^^). 
 &#160; 
 Il y a &#233;galement un tr&#232;s  chouette T-shirt noir (taille L)  avec un motif reprenant des personnages, dont une Castanic assez sexy. 
 &#160; 
 Vient ensuite l 'Artbook . Celui-ci a une taille moyenne. Ce n'est pas du A4 mais c'est malgr&#233; tout un peu plus grand qu'un format carte postale. On y trouve des illustrations de personnages, de monstres ou encore de d&#233;cors. Il est sympa mais pas grandiose non plus. 
 &#160; 
   
   
 Enfin, on arrive &#224; la  Bande originale  du jeu, des  cartes  avec des illustrations de certains PNJ et, ne l'oublions pas, la  boite  du jeu lui-m&#234;me qui contient le code d'activation (on en a quand m&#234;me besoin). Je trouve dommage que les cartes ne forment pas un vrai jeu de cartes... 
 &#160; 
 A noter qu'une fois le code enregistr&#233;, il est possible de  t&#233;l&#233;charger  depuis le site officiel de Tera  la bande son, la carte du monde et l'artbook au format PDF . On re&#231;oit aussi des  fonds d'&#233;cran montrant les diff&#233;rentes races sur la monture exclusive &#224; l'&#233;dition collector : un joli lion blanc bien classe^^ 
 &#160; 
 Bref,  je suis assez contente de ce collector , surtout pour son prix,  69 Euros , qui n'est pas encore trop &#233;lev&#233; pour son contenu (T-shirt + artbook sympas^^) .  Il ne me reste plus qu'&#224; jouer maintenant ! Ce que je n'ai encore eu beaucoup le temps de faire :-p 
 
 
 
 
        </text>
</document>
