<document>
	<date>2012-04-09</date>
        <title>D&#233;ballage du Collector Mass Effect 3</title>
        <author>Quantic</author>
        <tags_set>
                <tag>mass effect 3</tag>
                <tag>d&#233;ballage</tag>
                <tag>collector</tag>
                <tag>comics</tag>
                <tag>bioware</tag>
                <tag>electronic arts</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Lors de l'event Battlefield 3, l'ann&#233;e derni&#232;re, j'avais remport&#233;  le concours de tir organis&#233; par Electronic Arts . Comme il y a eu quelques probl&#232;mes avec mon lot, j'ai finalement re&#231;u une &#233;dition Collector de Mass Effect 3 comme r&#233;compense. 
 Le test du jeu arrivera dans les prochains jours (j'ai la mauvaise manie de vouloir faire TOUTES les qu&#234;tes) mais pour se mettre en app&#233;tit,  voici un d&#233;ballage de ce collector  bien sympa mais un peu chiche en contenu. 
 Celui-ci est emball&#233; dans une belle bo&#238;te cartonn&#233;e assez commune mais sympathique et pour une fois, on pourra ranger ce collector sans qu'il prenne la moiti&#233; du salon... 
 
 A l'int&#233;rieur, on trouve une magnifique steelcase avec d'un c&#244;t&#233; la version masculine du commandant Shepard et de l'autre, sa version f&#233;minine... M&#234;me si dans le jeu, on peut personnaliser son h&#233;ros comme on l'entend. 
 &#160; &#160;  
 On trouve &#233;galement deux codes un peu honteux pour Bioware puisqu'il s'agit du maintenant traditionnel Online Pass ainsi que le code du premier DLC sorti quasiment le jour de la sortie du jeu... Mouais... 
 &#160; 
 Ensuite, on trouve une jolie pochette en carton contenant les bonus du Collector eux-m&#234;mes 
 &#160; 
 Ainsi, on retrouve une carte postale du Normandy accompagn&#233;e d'un &#233;cusson N7 en scratch pour afficher vos couleurs. 
 
 &#160; On trouve &#233;galement le comics officiel Mass Effect 3 
 &#160;   
 Et enfin, un artbook, au format un peu petit &#224; mon go&#251;t et dont le contenu est sympa mais pas forc&#233;ment tr&#232;s passionnant. 
 &#160; 
 &#160;  
 
 Au final,  un collector un peu d&#233;cevant  car son contenu est finalement commun mais vu la diff&#233;rence de prix assez faible  avec l'&#233;dition normale , il satisfera quand m&#234;me tous les fans du commandant Shepard. On aurait pourtant ador&#233; une &#233;dition un peu plus flamboyante. 
 
 
 
 
        </text>
</document>
