<document>
	<date>2011-07-12</date>
        <title>Batman Arkham City : La pr&#233;sentation Japan Expo 2011</title>
        <author>Aelya</author>
        <tags_set>
                <tag>japan expo 2011</tag>
                <tag>batman arkham city</tag>
                <tag>catwoman</tag>
                <tag>batman</tag>
                <tag>warner</tag>
                <tag>e3 2011</tag>
                <tag>pr&#233;sentation</tag>
                <tag>d&#233;mo</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 A la Japan Expo, le vendredi, Quantic et moi &#233;tions tout fou car Warner faisait une pr&#233;sentation d'un jeu que nous attendons beaucoup :  Batman Arkham City . 
 On a donc eu droit &#224; une pr&#233;sentation toute en anglais : aucune traduction n'&#233;tait disponible. Heureusement, nous sommes tous deux bilingues et avons donc pu suivre, cependant on plaint ceux qui ne comprennent pas la langue de Shakespeare, m&#234;me si la vid&#233;o parlait souvent d'elle-m&#234;me. 
 Cette vid&#233;o &#233;tait en fait celle utilis&#233;e pour l'E3 de cette ann&#233;e, comme en t&#233;moignait le sous-titre "Demo E3" qu'elle arborait. 
 Attention cette article contient donc quelques spoilers ! 
 La d&#233;mo est donc lanc&#233;e. Je tiens d'ailleurs &#224; souligner que  c'est une femme qui tenait la manette . 
   
 Des bandits gardent un coffre dans une demeure, inquiets de voir Batman arriver, une ombre aux oreilles pointues se dessinent sur le sol et...  Catwoman  entre en sc&#232;ne !  On commence donc le jeu en incarnant Catwoman, directement en pleine m&#233;l&#233;e . Les mouvements montr&#233;s lors de cette d&#233;mo sont assez similaires &#224; ceux de Batman, on ne l'a ainsi pas vu utiliser son fouet. Une fois les m&#233;chants mis &#224; terre, Catwoman, d&#233;crite comme la Bad Girl &#224; l'oppos&#233; de Batman le Nice Guy, force le coffre mais se retrouve un pistolet sur la tempe et la voil&#224; captur&#233;e ! 
 
 C'est donc maintenant  &#224; Batman de sauver la situation  et d&#233;livrer la belle f&#233;line. 
 Il va donc intercepter les communications radio des vilains pour trouver o&#249; elle est emprisonn&#233;e pour s'empresser d'aller la secourir... ou non. En effet, le jeu &#233;tant un  Open World , il est possible de d&#233;cider de mettre de c&#244;t&#233; la trame principale &#224; tout moment, et ce d&#232;s le d&#233;but du jeu, pour aller r&#233;soudre d'autres enqu&#234;tes, en particulier les  &#233;nigmes laiss&#233;es par l'Homme Myst&#232;re  (The Riddler). Il y en aura d'ailleurs pas moins de  400  ! 
 Voil&#224; donc Batman parti d&#233;livrer Catwoman. Les d&#233;placements sont toujours aussi sympas, surtout que le glide du premier Opus a &#233;t&#233; am&#233;lior&#233; d'un  Dive  (plongeon) permettant de reprendre de la vitesse et d'utiliser les "courants ascendants" (dixit Quantic) pour regagner de l'altitude. 
 Il va devoir  interroger un sbire de   Double-Face . Pour ce faire, comme le Monsieur est bien entour&#233;, il doit assommer tous ses acolytes et le garder pour la fin, un halo vert le d&#233;marquant des autres. 
 Une fois que notre preux chevalier connait le lieu o&#249; sa demoiselle est retenue captive via un  interrogatoire  muscl&#233;, il peut se mettre en route. 
 
 Apr&#232;s avoir d&#233;fait les gardes et p&#233;n&#233;tr&#233; la demeure, il faut &#233;tablir une strat&#233;gie pour venir &#224; bout de 50 sbires et de Double-Face lui-m&#234;me, la  vision "d&#233;tective"  aidant bien. S'ensuit la bataille, s'achevant par un Batman abattu d'un coup de pistolet, laissant une Catwoman en mauvaise posture face &#224; un Double-Face arm&#233;e. 
 Nouvelle cin&#233;matique, tr&#232;s longue, montrant un retournement de situation assez attendu, et nos deux h&#233;ros ensemble jusqu'&#224; ce qu'un sniper visant Catwoman viennent g&#226;cher ce moment romantique (enfin pas tant que &#231;a^^). 
 Batman va maintenant enqu&#234;ter et gr&#226;ce au mode d&#233;tective (et oui Batman est un grand d&#233;tective &#224; l'origine, ne l'oublions pas), il va r&#233;ussir &#224;  calculer la trajectoire de la balle  et donc remonter &#224; sa source. 
 
 L&#224;-bas, il se retrouvera face &#224;  Harley Quinn ,  dans une nouvelle tenue tr&#232;s seyante  (les pr&#233;sentateurs faisant de gros zoom sur certaines parties de son anatomie), ses cheveux paraissant eux-aussi bien plus naturels. 
 Il faudra ensuite lib&#233;rer les otages. Nouveaut&#233;, les m&#233;chants ont appris qu'il &#233;tait plus efficace de les tenir en joue coll&#233; &#224; soi.  Il faut donc se montrer discret pour les abattre. Pour &#231;a, quelques nouveaux coups ont &#233;t&#233; ajout&#233;s. On peut ainsi les &#233;liminer silencieusement si on se trouve au-dessus d'eux (plus besoin de gargouilles) ou en cassant un mur (oubliez le spray explosif dans ces cas-l&#224;!). Enfin, si deux ennemis sont c&#244;te &#224; c&#244;te, on peut les assommer en m&#234;me temps en fracassant leurs t&#234;tes l'une contre l'autre. Ce n'est pas r&#233;volutionnaire, mais c'est sympa^^ 
 
 Ensuite, on part &#224; la recherche du sniper en montant au sommet de l'&#233;difice. Malheureusement, c'est un pi&#232;ge... Il faut donc s'enfuir, et l&#224; encore  nouveau mouvement, on peut sauter &#224; travers la fen&#234;tre  ! 
 La tour explose et... la d&#233;mo s'arr&#234;te !! 
 
 Conclusion 
 Cette pr&#233;sentation &#233;tait tr&#232;s sympa, m&#234;me si en d&#233;finitive elle n'apprend pas grand-chose. Le jeu ressemble assez au premier avec quelques nouveaut&#233;s, la plus int&#233;ressante pour moi &#233;tant la possibilit&#233; de jouer Catwoman.  
 Plus de r&#233;v&#233;lations lors de la Gamescom en Ao&#251;t ? On croise les doigts, surtout qu'on y sera^^ En tous cas, j'attends ce jeu de pied ferme en esp&#233;rant qu'il ne s'av&#233;rera pas &#234;tre une d&#233;ception.  
 D'apr&#232;s certaines rumeurs, Il semblerait qu'une  Edition Collector  soit pr&#233;vue mais on ignore tous les d&#233;tails pour l'instant. 
 
 
 
 
        </text>
</document>
