<document>
	<date>2013-03-02</date>
        <title>D&#233;ballage du kit presse de Tomb Raider, Lara est plus belle que jamais</title>
        <author>Aelya</author>
        <tags_set>
                <tag>tomb raider</tag>
                <tag>steelbook</tag>
                <tag>t-shirt</tag>
                <tag>arrivage</tag>
                <tag>square enix</tag>
                <tag>goodies</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Hier, nous avons eu le plaisir de recevoir de Square Enix  notre exemplaire du   nouveau Tomb Raider , ce qui va nous permettre de patienter jusqu'&#224;  l'arriv&#233;e de notre collector ^^ 
 Souvent les &#233;ditions presses se r&#233;sument &#224; un boitier transparent contenant seulement le blu-ray (ou DVD) du jeu, ce qui est un peu frustrant pour les fans de belles &#233;ditions que nous sommes, enfin nous ne nous plaignons pas : c'est d&#233;j&#224; g&#233;nial de recevoir ces jeux bien avant leurs sorties officielles. 
 Cela ne nous a pas emp&#234;ch&#233; d'&#234;tre ravis de voir que Square Enix avait pr&#233;vu un petit pack presse assez sympathique. 
 En effet, nous avons re&#231;u : 
 - Le  jeu sur PS3 dans un superbe Steelbook  double face : Lara y est plus belle que jamais ! 
 &#160; 
 
 -  Un T-shirt vraiment beau et classe.  D&#233;cider lequel de nous deux allait pouvoir le porter fut vraiment rude et ce n'est qu'apr&#232;s de vives discussions que j'ai gracieusement autoris&#233; Quantic &#224; l'avoir (&#224; charge de revanche comme on dit ;-)) 
 
 A noter que l'illustration du T-shirt est vraiment tr&#232;s r&#233;ussie 
 
 -  Un court Reviewer guide . Tr&#232;s sympa, mais j'attends  mes deux livres pr&#233;command&#233;s il y a peu (l'artbook et le guide en &#233;dition limit&#233;) 
 &#160; 
 
 Bref, nous avons &#233;t&#233; g&#226;t&#233;s ! Il ne reste plus qu'&#224; jouer maintenant ! M&#234;me si j'ai h&#226;te de recevoir le  collector  pour voir &#224; quoi il ressemble en vrai^^  
 Vivement le 5 mars  ! 
 
 
 
 
        </text>
</document>
