<document>
	<date>2012-02-11</date>
        <title>D&#233;ballage du Kit Presse PS Vita</title>
        <author>Quantic</author>
        <tags_set>
                <tag>d&#233;ballage</tag>
                <tag>ps vita</tag>
                <tag>dossier ps vita</tag>
                <tag>kit presse</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>PS VITA</category>
        </categories_set>
        <text>
 
 
 J'en parlais hier sur  Twitter  mais c'est un &#233;norme arrivage dont je vais vous parler ce week-end puisque  Sony nous a confi&#233; pour un mois le kit Presse PS VITA ! 
 &#160; 
 Celui-ci est constitu&#233; d'un livre (inspir&#233; des livres pour enfants) et oh surprise, on d&#233;couvre une Vita (mod&#232;le WiFi) &#224; l'int&#233;rieur ! 
 &#160;  
 &#160;  
 
 En plus de la console, Sony nous a confi&#233; 6 jeux du LineUp de lancement dont le tr&#232;s attendu Uncharted Golden Abyss. 
 &#160; &#160;  &#160;  
 &#160;  &#160;  
 Nous savions d&#233;j&#224;, apr&#232;s notre rapide prise en main lors de la GamesCom, que la console avait un design sublime mais pouvoir la tenir en main bien &#224; l'aise dans son canap&#233; et sans antivol, c'est un pur plaisir. 
 &#160; 
  Nous ferons dans les prochains jours un dossier complet avec notre avis sur la console et sur les jeux du lancement mais notre premi&#232;re impression est tr&#232;s positive. Apr&#232;s les premi&#232;res heures pass&#233;es dessus, le plus gros avantage de la console est sa  maniabilit&#233; excellente  et proche d'un pad PS3 et  son &#233;cran tout simplement sublime . La maniabilit&#233; plus "casual" est &#233;galement tr&#232;s r&#233;ussie puisque l'&#233;cran tactile, le gyroscope ou le pad tactile arri&#232;re r&#233;agissent tr&#232;s vite et selon, moi avec moins de latence qu'un ibidule. 
 &#160; &#160;&#160;&#160;&#160;  
 &#160;&#160;&#160;  
 &#160;  
  Bref, premi&#232;re impression positive mais ce week-end, on va d&#233;cortiquer la b&#234;te sous toutes les coutures pour vous en dire plus tr&#232;s vite. 
 Heureusement que  notre console pr&#233;command&#233;e  arrivera avant que nous devions rendre celle-ci &#224; Sony car je pense que la s&#233;paration aurait &#233;t&#233; une d&#233;chirure ! 
 &#160; 
 
 
 
 
        </text>
</document>
