<document>
	<date>2013-04-19</date>
        <title>[D&#233;ballage] Edition Collector d'Injustice : Gods Among Us</title>
        <author>Aelya</author>
        <tags_set>
                <tag>injustice gods among us</tag>
                <tag>injustice</tag>
                <tag>collector</tag>
                <tag>d&#233;ballage</tag>
                <tag>warner</tag>
                <tag>figurine</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Wii U</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Nous venons de recevoir l '&#233;dition Collector d 'Injustice : Gods Among Us .  Un peu en retard comme c'est souvent le cas lorsqu'on pr&#233;commande sur Amazon et qu'on habite en Belgique, mais bon, elle est enfin l&#224;^^ 
 J'avais craqu&#233; &#224; l'&#233;poque principalement &#224; cause de la figurine  malgr&#233; quelques doutes sur sa qualit&#233;, les figurines des &#233;ditions collectors de jeux vid&#233;o &#233;tant souvent moyennes voire pires... Alors qu'en est-il ? 
 Mais je pr&#233;f&#232;re faire durer le suspense en parlant d'abord des autres &#233;l&#233;ments de ce collector fort sympathique (je sais, je suis cruelle ;-)). 
 &#160; 
 Le collector comprend donc : 
 - Le jeu dans un tr&#232;s joli  steelbook 
 &#160; 
 - Le  comics &#160;d'Injustice reprenant les &#233;v&#232;nements pr&#233;c&#233;dant le jeu, mais  attention , il est en anglais et surtout ne repr&#233;sente que le volume 1 du comic, ce qui laisse un peu sur sa faim. 
 &#160;&#160; 
 -  3 costumes alternatifs &#160; version New 52&#160; pour Superman, Batman et Wonder Woman. 
 
 - La  fameuse figurine repr&#233;sentant Wonder Woman et Batman en plein combat .&#160; 
 
 Allez, je ne vous fait pas languir plus longtemps :  j'ai &#233;t&#233; agr&#233;ablement surprise  par cette figurine. D&#233;j&#224; par sa taille : j'avais un peu peur du syndrome Duke Nukem, voire Mortal Kombat, mais en fait non :  elle est assez grande (23 centim&#232;tres)  et ne fait donc pas naine par rapport &#224; mes autres figurines. 
 
 Ensuite, elle est  d'assez bonne facture . Bon, d'accord, elle ne rivalise pas avec une figurine type Sideshow ou mes PVC de japanimation mais elle ne d&#233;m&#233;rite pas non plus. 
   
 En effet,  la peinture pr&#233;sente des reflets l&#233;g&#232;rement m&#233;tallis&#233;s  assez chouettes sur les deux personnages.&#160; La&#160; sculpture reste assez d&#233;taill&#233;e &#160;avec des effets de mati&#232;re assez sympas. 
 La pose est assez  dynamique  et est accentu&#233;e par l'expression de Wonder Woman qui s'oppose au flegme de Batman. 
   
 A noter que cette figurine est diff&#233;rente de celle pr&#233;sente dans l'&#233;dition am&#233;ricaine du jeu o&#249; l'on voit Wonder Woman avec son costume "R&#233;gime" (fanas de Weight Watchers, r&#233;veillez-vous ;-) ). Je pr&#233;f&#232;re la version Europ&#233;enne, mais nous laisser le choix lors de l'achat aurait &#233;t&#233; plus poli ;-) 
 
 Bref, je trouve cette figurine et  ce collector assez r&#233;ussis  et je suis contente d'avoir craqu&#233; surtout qu'il ne co&#251;te qu'environ 35 euros de plus que l'&#233;dition normale ^^ 
 Maintenant, j'attends de recevoir  mon guide qui est suppos&#233; contenir toute une gallerie d'artworks ^^ 
 
 
 
 
        </text>
</document>
