<document>
	<date>2014-10-13</date>
        <title>Des supercars rutilantes pour un event Driveclub au bruit assourdissant</title>
        <author>Quantic</author>
        <tags_set>
                <tag>driveclub</tag>
                <tag>event</tag>
                <tag>lancement</tag>
                <tag>supercar</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>PS4</category>
        </categories_set>
        <text>
 
 
                                                  
 Il y a peu,  nous proposions &#224; trois lecteurs (lectrices)  de participer aux c&#244;t&#233;s de Quantic &#224;  l'event de lancement de Driveclub . L'occasion pour nous de partager un bon moment avec nos lecteurs et pour Sony de promouvoir de la meilleure mani&#232;re qui soit l'un de leurs gros titres de fin d'ann&#233;e : Driveclub... 
                                                  Et  le programme &#233;tait all&#233;chant  puisqu'il s'agissait tout simplement de  participer &#224; un City Tour &#224; bord d'une supercar . Malgr&#233; quelques probl&#232;mes logistiques (le lieu de rendez-vous ayant chang&#233; 3 fois en 2 jours), tout le monde s'est retrouv&#233; &#224; Anderlecht pour d&#233;couvrir ce que Playstation nous avait r&#233;serv&#233; pour cet event de lancement. 
 De bien belles voitures sont r&#233;unies sur place :  Jaguar Type F, Ferrari California, Mercedes SLS, Audi TT, ...  Il y avait vraiment de quoi faire. 
 &#160; 
 Deux choix s'offraient &#224; nos heureux millionnaires d'un jour : piloter eux-m&#234;mes ou au contraire profiter d'un pilote attitr&#233; pour un tour en ville d'un gros quart d'heure.  Et &#224; mon grand &#233;tonnement, tout le monde a choisi de se laisser conduire par un pilote pro.  Pour ma part, je vous l'avoue, je me sentais un peu stress&#233; &#224; l'id&#233;e de piloter un bolide de plus de 100.000 euros dans la circulation Bruxelloise. 
 
 De plus,  nos pilotes &#233;m&#233;rites n'ont pas h&#233;sit&#233; &#224; faire vrombir les moteurs pour une petit acc&#233;l&#233;ration bien sympathique , histoire de profiter pleinement de la sonorit&#233; de ces engins fabuleux et de ressentir le petit coup de pied aux fesses d'une acc&#233;l&#233;ration surr&#233;aliste. L'occasion &#233;galement de papoter avec mon pilote et d'apprendre qu'il s'agissait l&#224; de son m&#233;tier. Tr&#232;s honn&#234;tement, je classe cette fonction dans mon top des meilleurs jobs du monde. M&#234;me si ce dernier a quand m&#234;me insist&#233; sur le fait que tester des jeux-vid&#233;o, c'est plut&#244;t sympa aussi. Bon, j'avoue, il marque un point... mais de justesse ;-) 
 
 Je retiendrai aussi de cette exp&#233;rience  la t&#234;te des passants ou des autres automobilistes nous voyant tourner dans le rond-point . On pouvait lire sur leur visage  un m&#233;lange de surprise, d'incompr&#233;hension et d'&#233;tonnement  assez unique. Il faut dire que voir passer pour pr&#232;s d'un million d'euros de supercars, &#231;a fait toujours son petit effet. 
 Au final,  l'impression de nos lecteurs/gagnants &#233;tait 100% positive puisqu'ils sont repartis avec plein d'&#233;toiles dans les yeux  et je dois avouer que moi aussi, j'ai mis un certain temps &#224; redescendre sur terre et &#224; rejoindre ma petite Focus. 
 
 Voil&#224; en tout cas une tr&#232;s chouette initiative de la part de Playstation pour lancer Driveclub,  un jeu dont nous vous proposerons notre test d'ici quelques jours mais dont  vous pouvez encore lire notre preview .                                                  
 
 
 
        </text>
</document>
