<document>
	<date>2015-04-08</date>
        <title>Deus Ex Mankind Divided annonc&#233;, les premi&#232;res informations</title>
        <author>Quantic</author>
        <tags_set>
                <tag>deus ex mankind divided</tag>
                <tag>annonce</tag>
                <tag>deus ex</tag>
                <tag>trailer</tag>
        </tags_set>
        <categories_set>
                <category>Br&#232;ves</category>
                <category>Gaming</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 C'est rare que nous fassions un article sur une simple annonce d'un nouveau jeu mais  on fait des exceptions pour les licences que l'on aime plus que tout  et Deus Ex en fait clairement partie. Voici donc les premi&#232;res informations sur le jeu qui vient de faire de moi l'&#233;quivalent d'une groupie devant les One Direction... 
                                                  La communication de Square Enix a &#233;t&#233; un peu h&#233;sitante mais  le site teasing dont on vous avait parl&#233;  (via  Facebook  et  Twitter ) il y a quelques jours ne pourrait pas &#234;tre plus clair :  le fameux #Cantkillprogress sur Twitch  &#233;tait bien l'annonce d'un nouveau Deus Ex nomm&#233;  Deus Ex : Mankind Divided . 
 
 Il est  la suite naturelle de l'excellent &#233;pisode  Deus Ex Human Revolution  et poursuit l'histoire d'Adam Jensen . Le sc&#233;nario se d&#233;roulera en 2029, soit deux ans apr&#232;s Human Revolution. Notre ami Adam fait dor&#233;navant partie d'une unit&#233; sp&#233;ciale qui combat les terroristes "augment&#233;s" mais la situation ne semble pas &#234;tre aussi simple que cela.  Tout cela nous promet de belles missions avec toujours autant de choix et de d&#233;cisions difficiles qui influenceront directement la suite de l'histoire. 
 &#160; 
 C'est toujours  Eidos Montr&#233;al  qui est responsable du d&#233;veloppement et on a d&#233;j&#224; la confirmation que le jeu sera toujours aussi ouvert que dans le pass&#233;.  Libre &#224; nous de foncer dans le tas ou au contraire de tenter une approche plus discr&#232;te.  Les fameux combats de boss qui &#233;taient un peu rat&#233;s sur la version originale de Human Revolution seront aussi repens&#233;s afin d'autoriser une approche au choix du joueur. Pas d'inqui&#233;tudes de ce c&#244;t&#233; l&#224;, donc. 
 &#160; 
 Le jeu est bien entendu pr&#233;vu sur PS4, Xbox One et PC &#224; une date inconnue mais j'esp&#232;re bien que l'on en apprendra plus au prochain E3. 
 En bonus, le premier trailer qui fait bien envie. 
                                                  
 
 
 
        </text>
</document>
