<document>
	<date>2014-09-18</date>
        <title>Disney Infinity 2.0 Marvel Edition, contenu du starter pack et du kit Press</title>
        <author>Quantic</author>
        <tags_set>
                <tag>disney infinity 2.0</tag>
                <tag>marvel</tag>
                <tag>kit presse</tag>
                <tag>valise</tag>
                <tag>starter pack</tag>
                <tag>pack de d&#233;marrage</tag>
                <tag>pr&#233;sentation</tag>
                <tag>d&#233;ballage</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
        </categories_set>
        <text>
 
 
                                                  
 On vous a d&#233;j&#224; parl&#233; de   l'arriv&#233;e ce 18 Septembre de Disney Infinity 2.0  et en attendant notre test d'ici quelques jours, nous vous proposons de  d&#233;baller ensemble le Starter Pack de l'&#233;dition Marvel ainsi que le superbe kit presse  que nous venons de recevoir de Disney. Attention les yeux, il y a du lourd... 
                                                  Nous avons donc re&#231;u aujourd'hui  un gros colis de Disney dans une boite noire un peu d&#233;fonc&#233;e . On se doute bien qu'il s'agit de quelque chose li&#233;e &#224; la sortie de Disney Infinity 2.0 mais on se demande quand m&#234;me ce qu'elle peut contenir. 
 &#160; 
 Et l&#224;, grande surprise, puisqu' il s'agit carr&#233;ment d'une valise  de taille tout &#224; fait respectable  aux couleurs de Disney Infinity 2.0  et plus particuli&#232;rement de l'&#233;dition Marvel. On va la mettre de c&#244;t&#233; pour nos sorties du week-end. 
 &#160;   
 Et &#224; l'int&#233;rieur, c'est encore mieux puisque dans les deux compartiments,  on d&#233;couvre d'un c&#244;t&#233; le pack de d&#233;marrage de l'&#233;dition Marvel et de l'autre, sept figurines suppl&#233;mentaires pour bien d&#233;buter notre aventure . 
 
 Pr&#233;sentation du pack de d&#233;marrage Disney Infinity 2.0 Marvel 
 Pour que tout soit bien clair avant que vous craquiez, vous trouverez dans le pack de d&#233;marrage de l'&#233;dition Marvel les &#233;l&#233;ments suivants : 
 - Le jeu Disney Infinity 2.0 (indispensable pour jouer avec les nouvelles figurines) - La base Disney Infinity 2.0 - Trois figurines Marvel :  Thor, Iron Man et Black Widow - Le Playset The Avengers - Deux Power Discs Marvel Super Heroes - Un poster du jeu 
 Et pour que tout soit limpide,  toutes les anciennes figurines sont 100% compatibles avec le Toy Box de Disney Infinity 2.0  mais vous vous imaginez bien que l'int&#233;r&#234;t principal de cette seconde &#233;dition est d'y jouer avec les nouvelles figurines qui exploiteront toutes les possibilit&#233;s du jeu. 
 &#160; 
 Voil&#224; de quoi d&#233;marrer dans Disney Infinity 2.0 mais nous avons aussi re&#231;u quelques autres figurines pour se lancer. Ainsi, nous avons aussi d&#233;couvert dans la valise  le pack Ultimate Spiderman  comprenant deux figurines :  Spiderman et Nova  ainsi que le playset associ&#233;. 
 &#160; 
 Il y a &#233;galement  le pack Guardians of the Galaxy  avec deux figurines :  Gamora et Star Lord  ainsi que le playset associ&#233;. 
 &#160; 
 Et pour que l'on puisse vraiment se l&#226;cher, Disney a aussi inclus  3 figurines vendues s&#233;par&#233;ment : Captain America, Venom et Groot . 
 &#160; 
 Elles vont accompagner avec talent,  la figurine Hawkeye que nous avions d&#233;j&#224; re&#231;ue &#224; l'occasion de l'E3 2014 . 
 &#160; 
 Il nous restera quand m&#234;me &#224; nous procurer les figurines manquantes :  Hulk, Nick Fury, Iron Fist, Rocket Raccoon et Drax . 
 &#160; 
 Les huit figurines Disney Infinity 2.0 Originals. 
 Enfin, les fans (et nous aussi) craqueront certainement  d&#232;s le 6 Novembre pour les 8 nouvelles figurines de l'univers Disney  uniquement compatibles avec Disney Infinity 2.0 et qui seront disponibles individuellement et en pack mais sans playset, donc  utilisable uniquement sur la Toy Box . 
 Et il y a quelques beaux sp&#233;cimens avec  Aladdin (Jasmine semble avoir disparue alors qu'elle apparaissait dans la bande annonce et les images promotionnelles), la f&#233;e clochette, Stitch, Donald Duck, Mal&#233;fice et M&#233;rida. Sans oublier Hiro et Baymax, les h&#233;ros du prochain film Big Hero 6 . 
 
 Voil&#224; en tout cas un superbe kit presse qui donne bien envie de se plonger tout de suite dans le jeu. Aelya tr&#233;pigne dans mon dos pour m'arracher le starter pack des mains, c'est bon signe... 
 &#160; 
 Disney Infinity 2.0 est disponible depuis ce 18 Septembre sur PS3, PS4, Xbox 360, Xbox One et Wii U. 
  &#160;   
       
 &#160; Les figurines Disney Infinity 2.0 Originals seront disponibles &#224; partir du 6 Novembre. 
 &#160; &#160;   
 
 
  Petit Bloc Horizontal    
 // &amp;lt;![CDATA[
(adsbygoogle = window.adsbygoogle || []).push({});
// ]]&amp;gt; 
                                                  
 
 
 
        </text>
</document>
