<document>
	<date>2011-08-03</date>
        <title>[Achat] Cam&#233;ra Sony HDR-CX 130, la vid&#233;o HD pour un prix raisonnable</title>
        <author>Quantic</author>
        <tags_set>
                <tag>achat</tag>
                <tag>cam&#233;ra</tag>
                <tag>sony</tag>
                <tag>vid&#233;o</tag>
                <tag>vie du blog</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>D&#233;ballage</category>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
 
 Comme vous le savez,  notre cha&#238;ne You Tube  commence &#224; &#234;tre bien garnie : de trailers et vid&#233;os gaming bien s&#251;r mais aussi de plus en plus avec des vid&#233;os faites maison lors des salons ou des events. 
 Jusqu'&#224; pr&#233;sent, les vid&#233;os &#233;taient film&#233;es avec le Canon 550D de  Quantic  ou avec le Canon Powershot de secours d' Aelya ...mais il &#233;tait temps d'offrir &#224; la camera-woman attitr&#233;e du blog du mat&#233;riel &#224; sa hauteur... Nous venons donc d'investir dans une cam&#233;ra HD, la  Sony HDR-CX 130 .&#160; 
 Tandis que  Quantic  prendra des photos,  Aelya  s'occupera de la partie vid&#233;o du blog, une &#233;quipe de choc pour couvrir les salons et autres &#233;v&#232;nement que nous vous proposerons. La  Japan Expo Paris 2011  aura &#233;t&#233; la premi&#232;re &#224; profiter de cette cam&#233;ra et nous esp&#233;rons que nos nombreuses vid&#233;os Cosplay vous auront amus&#233;. Toutes nos vid&#233;os sont toujours disponibles sur  notre cha&#238;ne You Tube . 
 Cette cam&#233;ra offre pour un prix entre 350 et 450 euros un tr&#232;s bon rapport qualit&#233;-prix puisqu'elle est l&#233;g&#232;re, petite et filme une HD d'assez bonne qualit&#233;. Bien sur, ce n'est pas une cam&#233;ra professionnelle mais sa prise en main est agr&#233;able, son &#233;cran est enti&#232;rement tactile et globalement, nous en sommes tr&#232;s satisfaits. 
 Nous esp&#233;rons que vous appr&#233;cierez nos futurs reportages ! 
 &#160;  
 
 
 
 
        </text>
</document>
