<document>
	<date>2011-02-20</date>
        <title>[Dossier]Nintendo 3DS, la r&#233;volution 3D ?</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>nintendo</tag>
                <tag>3ds</tag>
                <tag>3d</tag>
                <tag>dossier</tag>
                <tag>preview</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
                                                  
 La  nouvelle console portable de Nintendo sort chez nous le 25 Mars  prochain. Au vu des ventes astronomiques de son illustre devanci&#232;re, la  DSi, le hit est d&#233;j&#224; assur&#233; et Mr Nintendo a d&#233;j&#224; command&#233; les  coffres-forts pour ranger son cash ! 
 Mais cette console m&#233;rite-t-elle de d&#233;penser son argent durement gagn&#233; ? Les jeux &#224; la sortie seront-ils &#224; la hauteur ? 
 Ci-dessous, notre dossier sp&#233;cial 3DS r&#233;sumant   toutes les informations en notre possession afin de planifier votre craquage...ou pas. 
                                                  Dans Nintendo 3DS, il y a 3D. Nintendo propose avec sa nouvelle console une  vraie 3D st&#233;r&#233;oscopique sans lunettes . C'est, sans conteste, la principale innovation, au moins aux yeux du grand public, de cette nouvelle d&#233;clinaison de la gamme DS. Mais ce n'est heureusement pas la seule nouveaut&#233;. Il s'agit bien d'une toute nouvelle console avec des performances revues &#224; la hausse et des jeux sp&#233;cifiquement d&#233;velopp&#233;s pour elle, 3D ou pas... mais rassurez-vous, tous vos jeux DS resteront 100% compatibles. Principales caract&#233;ristiques - Ecran inf&#233;rieur de 7,7 cm pour une r&#233;solution de 320 X 240 enti&#232;rement tactile. - Ecran sup&#233;rieur, l&#233;g&#232;rement plus grand (9cm pour une r&#233;solution de 800 X 240) affichant une 3D st&#233;r&#233;oscopique sans lunettes en envoyant &#224; chaque oeil une image l&#233;g&#232;rement diff&#233;rente. - Acc&#233;l&#233;rom&#232;tre et Gyroscope. - Un stick analogique "Circle Pad", grande nouveaut&#233; sur une portable Nintendo. - Un nouveau processeur sur lequel Nintendo est rest&#233; tr&#232;s discret... ce qui peut faire douter de sa puissance r&#233;elle. Les bruits de couloir parlent d'une puissance brute proche d'une Wii. - Sa taille est l&#233;g&#232;rement plus grande qu'une DSi mais plus petite qu'une DSi XL pour un poids de 226 grammes tr&#232;s proche de celui d'une DSi mais beaucoup plus l&#233;g&#232;re que la volumineuse DSi XL. Sortie le 25 Mars. A sa sortie, la console sera disponible en  deux coloris  :  Bleu Lagon  et  Noir Cosmos  pour un prix autour de  225 euros , ce qui la place plut&#244;t dans la fourchette du haut de gamme en mati&#232;re de portable. Pour ce prix, vos yeux &#233;bahis d&#233;couvriront dans la bo&#238;te : - Une 3DS (heureusement). - Une station de recharge. - Un bloc alimentation. - Une carte SD de 2GB. 
 - Un Stylet - Six cartes de r&#233;alit&#233; augment&#233;e (des mini-jeux s'inscrivant dans votre environnement). Stockage, autonomie. Le stockage des jeux se fera sur des cartes similaires &#224; celle de la DS mais de capacit&#233; beaucoup plus grande (8GB). Gros point faible annonc&#233; de la console, son autonomie qui plafonne &#224; 5 heures mais seulement 3 heures avec la 3D &#224; fond. Quand on se souvient du scandale &#224; la sortie de la PSP et comment Nintendo en a profit&#233;, on peut glousser discr&#232;tement. Autre point faible annonc&#233;, Nintendo d&#233;conseille l'usage de la 3D st&#233;r&#233;oscopique aux enfants de moins de 7 ans, ce qui d&#233;montre que la 3D n'est certainement pas d'un usage neutre pour les yeux. Avant de parler des jeux annonc&#233;s, attardons-nous encore sur les autres fonctions de la derni&#232;re-n&#233;e de Nintendo : - Prise de  photo 3D  gr&#226;ce &#224; deux petits objectifs. Sympa, mais ne vous attendez pas &#224; faire de la grande photo, ce n'est pas le but. - Lecture de  vid&#233;o 3D  (des courts m&#233;trages d'animation sont d&#233;j&#224; annonc&#233;s). -  StreetPass , un petit programme tournant en veille qui &#233;change automatiquement des informations avec les autres possesseurs de 3DS que vous pourriez croiser. -  SpotPass  qui recherche, m&#234;me en veille, un spot wifi auquel se connecter. - Un syst&#232;me de  code amis , malheureusement similaire &#224; celui de la DS mais li&#233; cette fois &#224; la console, ce qui simplifiera quand m&#234;me fortement le jeu en ligne. - Un  navigateur Web  int&#233;gr&#233;. - La cr&#233;ation de sons et de musiques gr&#226;ce &#224; l'application gratuite  "Studio Son"  supportant le MP3. - Un  podom&#232;tre  mesurant le nombre de pas effectu&#233;s et permettant de d&#233;bloquer gratuitement du contenu pour les jeux (oui, m&#234;me les gamers sont des sportifs dans l'&#226;me ;-) ). - Un  contr&#244;le parental  assez pouss&#233; pour surveiller ce que vos enfants font avec leur console. - Une boutique  eShop , un peu &#224; l'image du Xbox Live ou du PSN pour t&#233;l&#233;charger d&#233;mos, vid&#233;os et jeux r&#233;tro directement contre des euros. Nintendo propose donc une console tr&#232;s compl&#232;te avec pas mal de nouveaut&#233;s tout en corrigeant une grande partie des d&#233;fauts de la DS... Tout cela n'augure que du bon mais... une console n'est rien sans jeux, alors quels sont les jeux susceptibles de nous faire craquer le jour de son lancement ? &#160; 
 &#160; 
 Jeux Disponibles &#224; la sortie le 25 Mars 
 -  PilotWing Resort  de  Nintendo 
 Pas le jeu le plus attendu. Il s'annonce comme un "petit jeu" id&#233;al pour accompagner l'achat de la console. 
 
 &#160;&#160;  
 
 -  Nintendogs + Cats  (trois versions disponibles en fonction des races de chiens) de  Nintendo 
 Le jeu "casual" par excellence attendu par beaucoup de joueurs DS.  Aelya  est tr&#232;s enthousiaste de l'arriv&#233;e des chats... On parle aussi de l'utilisation de la r&#233;alit&#233; augment&#233;e... Une curiosit&#233; qui battra surement &#224; nouveau des records de vente. 
 
 &#160;  
 
 -  Super Street Fighter IV 3D Edition  de  Capcom 
 
 Le blockbuster "gamer" du lancement. Pourtant son orientation "casual" pourra en rebuter plus d'un puisque le stylet pourra d&#233;clencher facilement les combos... Pas sur que ce titre rencontre son public tr&#232;s pointilleux en la mati&#232;re. A noter que le jeu usera et abusera de la fonction  StreetPass . 
 
 -  The Sims 3  d' Electronic Arts 
 Peu d'infos sur ce jeu...mais qui ne connait pas les Sims ? 
 &#160;&#160;  
 
 -  PES 2011 3D  de  Konami 
 Chez  Couple of Pixels , nous ne sommes pas fans de foot mais les passionn&#233;s retrouveront sans aucun doute les sensations PES. 
 
 -  Lego Star Wars III - The Clone Wars  de  LucasArts 
 Les amateurs de la s&#233;rie des  Lego  seront aux anges avec cet &#233;pisode 3DS. 
 
 &#160;&#160;  
 -  Ridge Racer 3D  de  Namco Bandai 
 Un des jeux de course culte revient avec une version 3DS int&#233;ressante m&#234;me si la qualit&#233; graphique semble un peu &#224; la traine... Esp&#233;rons que cela n'augure pas de la puissance du processeur graphique. 
 
 -  Super Monkey Ball 3D  de  Sega 
 Un autre "petit jeu" qui utilisera les fonctions gyroscopiques de la 3DS. 
 
 &#160;&#160;  
 -  Samurai Warriors Chronicles  de  Tecmo 
 Un beat them all qui promet ! 
 
 -  Asphalt 3D  d' Ubi Soft 
 Le deuxi&#232;me jeu de course du line up de sortie... Un bon jeu en perspective mais rien de transcendant d'annonc&#233; ! 
 &#160;&#160;  
 -  Ghost Recon Shadow Wars  d' Ubi Soft 
 Ghost Recon se lance dans une version "Tactical" en vue du dessus... 
 
 &#160;&#160;  
 
 -  Splinter Cell 3D  d' Ubi Soft 
 Un nouveau volet de la saga  Splinter Cell ... Beaucoup d'infiltration &#224; la mode 3D, peu de surprises &#224; en attendre mais surement un jeu solide pour le lancement 
 &#160;  
 -  Rayman 3D  d' Ubi Soft &#160;Sans Mario, il fallait bien un jeu de Plate-forme au lancement et c'est Rayman qui s'y colle ! 
  &#160; 
 Bref,  des jeux tr&#232;s casuals, quelques jeux gamers (course, plate-forme,  combat,...) pas forc&#233;ment les plus attendus. La Line Up parait un peu  l&#233;g&#232;re mais c'est sans compter les annonces de jeux &#224; sortir avant l'&#233;t&#233;  dont certains titres sont beaucoup plus all&#233;chants.  
 
 Les jeux &#224; venir (avant l'&#233;t&#233;) -  Zelda Ocarina of Time 3D  de  Nintendo 
 Un des jeux cultes de la N64 revient sur 3DS : un des jeux qui risquent d'en faire craquer beaucoup (dont  Aelya )! 
  
 
 
 
 
 
 
 
 
 
 
 -  Dead or Alive Dimensions  de  Tecmo 
 Le deuxi&#232;me jeu de combat de la 3DS que nous attendons un peu plus que  Street Fighter 4 . Tr&#232;s proche de la version  Dead or Alive 4  de 2006, le jeu semble assez fun mais comme pour SF 4, les combos ont &#233;t&#233; fortement simplifi&#233;es. 
 
 -  Kid Icarus Uprising  de  Nintendo 
 Le grand retour de Kid Icarus dans une version sp&#233;cialement d&#233;velopp&#233;e pour la 3DS. Un jeu au premier abord convaincant mais sera-t-il en mesure de nous scotcher &#224; la 3DS ? 
  
 
 
 
 
 
 
 
 
 -  Resident Evil Mercenaries  de  Capcom 
 Un  Resident Evil  de plus mais pour la 3DS, l'aspect graphique semble tr&#232;s impressionnant ! 
 
 -  Mario Kart 3D  de  Nintendo 
 Peu d'infos pour l'instant mais sans aucun doute un des futurs hits de la console! 
 
 -  Combat de g&#233;ants : Dinosaures 3D  d' Ubisoft . 
 Des combats de dinosaures : si le gameplay tient la route, ce jeu pourrait avoir du succ&#232;s aupr&#232;s des jeunes et moins jeunes. Qui n'a jamais voulu incarner un Dinosaure ?  
 Et jusqu'&#224; pr&#233;sent, c'est un fait plut&#244;t rare (on ne compte pas Yoshi  ). 
 
 L'avis de Quantic Une nouvelle portable Nintendo, c'est toujours un &#233;v&#232;nement. La 3DS n'est pas encore sortie que l'on sait d&#233;j&#224; qu'elle sera un objet &#224; poss&#233;der ne fut-ce que parce qu'elle sera la premi&#232;re portable affichant de la 3D sans lunettes. Toutes les caract&#233;ristiques techniques de la machine me font fr&#233;mir d'impatience. Dommage que le line up de lancement soit si pauvre... pas de Mario, pas de Zelda (le jour du lancement), cela manque un peu de p&#232;che... m&#234;me si de tr&#232;s bons titres sont annonc&#233;s dans un proche avenir. Esp&#233;rons que Nintendo se rapproche &#224; nouveau du public Gamer en proposant de vrais jeux de qualit&#233; et pas comme sur DS, un nombre incroyable de titres souvent de tr&#232;s pi&#232;tre qualit&#233; et destin&#233;s avant tout au march&#233; "casual" ou aux enfants. Nintendo tient avec la 3DS un concept novateur que les d&#233;veloppeurs devront apprendre &#224; utiliser efficacement. Comment ne pas parler de Sony et de l'annonce de sa PSP2/NGP (New Generation Portable) qui offrira une puissance brute sans aucune comparaison possible avec la 3DS. Si le prix de la NGP reste raisonnable et que sa date de sortie n'est pas trop lointaine, nous pourrions bien assister &#224; une belle passe d'arme entre les deux fr&#232;res ennemis japonais pour la conqu&#234;te de ce march&#233; tr&#232;s lucratif. Enfin, n'oublions pas les gros points noirs de cette 3DS : son autonomie tr&#232;s limit&#233;e et sa tendance "r&#233;elle" &#224; donner des maux de t&#234;tes lors d'une utilisation prolong&#233;e for&#231;ant &#224; "couper" la 3D pour continuer &#224; jouer dans de bonnes conditions ! L'avis d'Aelya Plus jeune, j'ai poss&#233;d&#233; la plupart des consoles Nintendo, portables ou non. Plusieurs de mes jeux cultes viennent d'ailleurs de ces consoles. Donc quand Nintendo annonce une nouvelle console, je ne peux m'emp&#234;cher d'en avoir envie. Cependant, la politique casual de Nintendo m'a fait me d&#233;sint&#233;resser petit &#224; petit de leurs jeux. Attention, j'aime le casual, mais quand il y a aussi du vrai gaming. J'attends donc cette 3DS avec un enthousiasme tout relatif... La 3D sans lunette pique ma curiosit&#233;, surtout que l'on peut imaginer des jeux tirant partie de cette dimension suppl&#233;mentaire. Mais les inconv&#233;nients qu'elle semble avoir pour cons&#233;quence (faible autonomie, maux de t&#234;te, jouer sans bouger sinon on ne voit plus la 3D...) me font m'interroger sur son utilit&#233; r&#233;elle. N'aurait-il pas mieux fallu attendre que la technologie soit plus avanc&#233;e ? Quant aux jeux annonc&#233;s pour la sortie, je ne les trouve pas tr&#232;s all&#233;chants. J'attendais un Nintendocats depuis la sortie de Nintendogs et cela pourrait faire pencher la balance. Mais il semblerait que pour 27 chiots au total, il n'y aurait que 3 chats ! Dans ce cas, est-ce que cela vaut vraiment le coup ? L'autre jeu qui risque de me faire craquer est  Zelda Ocarina of Time 3D , c'est un de mes jeux pr&#233;f&#233;r&#233;s, mais il ne sort pas en m&#234;me temps que la console... 
 Je suis donc malgr&#233; tout assez peu enthousiaste pour cette 3DS. Elle me tente mais j'ai peur que faute de jeux int&#233;ressants elle finisse bien vite dans un tiroir!                                                  
 
 
 
        </text>
</document>
