<document>
	<date>2012-02-21</date>
        <title>Dossier PS VITA : les jeux &#224; ne pas manquer au lancement (2/2)</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>ps vita</tag>
                <tag>dossier ps vita</tag>
                <tag>jeux</tag>
                <tag>preview</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS VITA</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Apr&#232;s  notre dossier sur la console en elle-m&#234;me , voici nos premi&#232;res impressions sur les jeux que nous avons eu l'occasion de tester ainsi qu'une petite s&#233;lection de ceux qui nous font tout simplement envie... 
 Globalement, on peut constater que  les titres disponibles au lancement sont assez vari&#233;s  et que l'acheteur pr&#233;coce aura tout de suite l'occasion de s'essayer &#224; de tr&#232;s bons titres... On se souvient de lancements r&#233;cents moins bien fournis m&#234;me si d'autres tr&#232;s gros titres suivront dans les prochains mois. 
 A noter que  le premier FPS : Unit 13 est annonc&#233; pour la mi-mars  et ratera donc le cr&#233;neau du lancement mais avec le deuxi&#232;me stick, il y a fort &#224; parier qu'une avalanche de FPS ne tardera pas &#224; partir &#224; la conqu&#234;te des possesseurs de Vita. 
 Et vous, pour lesquels craquerez-vous lors de la sortie ? 
 Nos immanquables 
 Uncharted Golden Abyss  (Sony) 
 Peut-&#234;tre le titre le plus abouti et qui met le mieux en avant les capacit&#233;s techniques de la console. 
  Ce titre &#224; lui seul m&#233;rite l'achat de la console  tout simplement parce qu'il r&#233;ussit &#224; produire une qualit&#233; de gameplay identique &#224; une console de salon tout en utilisant les nouvelles possibilit&#233;s de gameplay de la Vita... 
  Si vous &#234;tes aussi fans de Nathan Drake que nous, n'h&#233;sitez plus, c'est le titre que vous recherchez. Nous vous proposerons un test en long, en large et en travers d&#232;s que nous aurons pu le manipuler un peu plus longtemps, mais voil&#224; un titre totalement immanquable. 
 
 Wipeout 2048  (Sony) 
 Le retour d'un tr&#232;s grand classique de la PlayStation dans une version incroyable.  
 Ce jeu est tellement beau qu'il est difficile de croire que l'on est sur une portable. Bien entendu, il faudra aimer le genre mais n ous avons ador&#233; d&#233;couvrir les capacit&#233;s de la PS Vita au travers de courses survitamin&#233;es .  
 De plus, c'est le premier titre offrant un multi cross-play avec la PS3, ce qui promet de belles bagarres. Juste un petit b&#233;mol relatif aux temps de chargements qui nous ont quand m&#234;me sembl&#233; un peu long... A confirmer apr&#232;s la sortie. 
 
 Everybody's Golf  (Sony) 
 A notre grande surprise, nous vous conseillons &#233;galement ce titre de golf ! N'&#233;tant pas fan de ce genre de jeu, nous l'avons test&#233; sans vraiment beaucoup d'enthousiasme et on ne l'a plus l&#226;ch&#233; depuis.  
 Son c&#244;t&#233; arcade, fun et son syst&#232;me de progression en font un titre accrocheur &#224; souhait . 
 
 On se jettera dessus &#224; la sortie pour les tester. 
 Escape Plan  (Sony) 
 Peut-&#234;tre le titre que nous attendions le plus avec Uncharted.  
 Ce jeu de puzzle annonc&#233; &#224; la GamesCom propose un travail de design unique et semble vraiment mettre en avant les capacit&#233;s de gameplay de la Vita comme aucun autre jeu du lancement.  
 Difficile de vous dire tout de suite si les promesses seront tenues mais si vous cherchez un "petit jeu" pour tester votre Vita, celui-ci sera sans doute le meilleur du lancement. En plus, annonc&#233; comme une exclu PSN pour moins de 15 euros, difficile de regretter son achat. 
 
 F1 2011  (Codemasters) 
 A c&#244;t&#233; de l'excellent Wipeout 2048, il fallait rajouter un jeu de F1 &#224; notre liste et ce F1 2011 s'annonce tr&#232;s complet.  
 Apr&#232;s des versions consoles de salon et 3DS excellentes, il y a fort &#224; parier que cette version Vita sera &#233;galement &#224; la hauteur. Sans doute un peu inf&#233;rieure au niveau graphique par rapport &#224; d'autres jeux de ce lancement, il se rattrapera sans aucun doute sur la qualit&#233; de sa simulation et sa reproduction du championnat de F1.  
 Attention, nous n'avons pas encore pu vraiment le tester mais gardez le &#224; l'oeil si vous &#234;tes fans de F1 ! 
 
 Rayman Origins  (Ubisoft) 
 Toute console portable se doit d'avoir son jeu de plate-forme au lancement et pour la Vita, ce sera Rayman Origins qui prendra cette place.  
 Apr&#232;s un &#233;pisode sur console de salon vraiment tr&#232;s bon, on peut esp&#233;rer que le h&#233;ros d'UbiSoft r&#233;it&#232;re son succ&#232;s sur la Vita. 
 
 Et les "pourquoi pas" ? 
 Ultimate Marvel Vs Capcom 3  (Capcom) 
 Nous n'avions pas &#233;t&#233; conquis par la version salon de ce titre de Capcom mais si vous cherchez un bon jeu de combat au lancement, ce sera le seul disponible (sauf si vous consid&#233;rez le tr&#232;s moyen  Reality Fighters  comme un jeu de combat) et il faut reconnaitre que malgr&#233; ses d&#233;fauts, il reste une valeur s&#251;re du genre. 
 
 Motorstorm RC  (Sony) 
 Un Motorstorm &#224; la sauce Micro Machines, en voil&#224; un m&#233;lange d&#233;tonant et au vu des previews de ce titre, la sauce &#224; l'air de bien prendre. A surveiller. 
 &#160; 
 FIFA Football  (Electronic Arts) 
 EA Sports d&#233;cline sa c&#233;l&#232;bre licence des FIFA sur la Vita d&#232;s le lancement avec un titre qui a l'air plut&#244;t r&#233;ussi et assez proche de son grand fr&#232;re sur console de salon.  
 Les fans de football seront aux anges. 
 
 Virtua Tennis 4 : World Tour Edition  (Sega) 
 Pas franchement convaincu par sa version console de salon (nous avions bien plus aim&#233; Top Spin 4), Virtua Tennis s'annonce pourtant comme un bon jeu qui comblera facilement les fans de tennis par son c&#244;t&#233; (parfois un peu trop) arcade mais tr&#232;s complet. 
 &#160; 
 Enfin, &#224; c&#244;t&#233; des quelques titres d&#233;taill&#233;s ci-dessus, voici la liste compl&#232;te des autres titres pr&#233;vus le jour du lancement 
 Army Corps of Hell  (Square Enix) 
 Asphalt Injection  (UbiSoft) 
 Blazblue Continuum Shift Extend  (pQube) 
 Dungeon Hunter : Alliance  (Ubisoft) 
 Dynasty Warriors Next  (Koei) 
 Lego Harry Potter : Ann&#233;es 5-7  (Warner) 
 Little Deviants  (Sony) 
 Lumines : Electronic Symphony  (Ubisoft) 
 Michael Jackson the Experience  (Ubisoft) 
 Modnation Racers : Road Trip  (Sony) 
 Ninja Gaiden Sigma Plus  (Tecmo) 
 Reality Fighters  (Sony) 
 Ridge Racer Vita  (Namco Banda&#239;) 
 Shinobido 2 : revenge of Zen  (Namco Banda&#239;) 
 Touch my Katamari  (Namco Banda&#239;) 
 &#160; 
 Parmi les titres "&#224; venir", nous retenons particuli&#232;rement 
 Gravity Rush  (Sony) 
 
 Mortal Kombat  (Warner) 
 
 Resistance Burning Skies  (Sony) 
 
 Et il y a fort &#224; parier que les annonces vont rapidement se succ&#233;der pour garantir des sorties de qualit&#233; dans les mois &#224; venir ! 
 Vous voil&#224; maintenant pr&#234;t pour ce mercredi 22 F&#233;vrier et le lancement de la PS Vita ! 
 Rendez-vous sur Near tr&#232;s prochainement ;-) 
 
 
 
 
        </text>
</document>
