<document>
	<date>2011-01-23</date>
        <title>Duke Nukem Forever, d&#233;ception annonc&#233;e ou futur hit ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>duke nukem forever</tag>
                <tag>report</tag>
                <tag>preview</tag>
                <tag>fps</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Duke Nukem 3D , sorti en 1996  (cela ne nous rajeunit pas) , est rest&#233; longtemps un de mes FPS cultes.&#160; Un sc&#233;nario d&#233;lirant, un gameplay plut&#244;t original pour l'&#233;poque et un multi qui est rest&#233; dans les anales ont fait de ce jeu un des FPS les plus innovants de son &#233;poque...  
 Autant dire que sa suite, rapidement annonc&#233;e et bien nomm&#233;e  Duke Nukem Forever   &#233;tait des plus attendues.  
 Malheureusement, report&#233;e, annul&#233;e, ressuscit&#233;e puis quand m&#234;me annul&#233;e puis encore ramen&#233;e d'entre les morts, on peut dire que la sortie de  Duke Nukem Forever  se sera fait d&#233;sirer... 
 Les reports sont choses courantes dans le monde du jeu-vid&#233;o ( selon le c&#233;l&#232;bre adage du "When It's Done !)  mais Duke a vraiment d&#233;pass&#233; les normes... Le jeu est quand m&#234;me en d&#233;veloppement  depuis 13 ans, oui, 13 ans  !!! Autant dire la pr&#233;histoire en terme de gaming. 
 Imaginez le nombre de versions de moteur 3D que le d&#233;veloppement de ce jeu a vu d&#233;filer et vous comprendrez vite le temps que les d&#233;veloppeurs ont pu perdre &#224; adapter le jeu en permanence pour une sortie sans cesse report&#233;e... 
 Depuis l'E3 2001, Duke est presque aper&#231;u chaque ann&#233;e et pourtant le jeu n'est jamais sorti. 
 Mais c'est fini tout cela... Cette fois,  2K Games  et  Gearbox Software  l'ont promis, le jeu sortira sur PS3, Xbox 360 et PC le   6 Mai 2011 , oui, oui,&#160; 2011, ils insistent ! 
 Et pour montrer qu'ils ne rigolent pas, ils lancent la campagne Marketing avec un trailer plut&#244;t sympa et qui, m&#234;me s'il ne montre pas beaucoup du gameplay, peut en tout cas nous rassurer sur un point : Duke n'a pas chang&#233; et le sc&#233;nario a toujours l'air d&#233;jant&#233;. 
 
 
 
 
 
 
 
 Alors, faut-il le pr&#233;commander les yeux ferm&#233;s ? Difficile &#224; dire, un jeu et &#224; fortiori un FPS en d&#233;veloppement depuis plus d'une d&#233;cennie m&#233;rite que nous &#233;mettions quelques doutes... 
 Graphiquement, est-ce que le jeu n'aura pas trop souffert de ses multiples portages successifs avort&#233;s ? 
 Le gameplay sera-t-il celui de 1996 ou celui de 2011 ? On peut esp&#233;rer retrouver l'ambiance de&#160; Duke Nukem 3D  mais le gameplay de cet illustre anc&#234;tre est aujourd'hui compl&#232;tement d&#233;pass&#233;, hormis pour les nostalgiques du labyrinthe de portes &#224; la Doom. 
 Bref, beaucoup de questions ouvertes mais encore assez peu de r&#233;ponses. 
 Malgr&#233; le fait que je redoute que ce  Duke Nukem Forever  sera une d&#233;ception pour beaucoup, je ne peux m'emp&#234;cher de sautiller d'impatience &#224; l'id&#233;e de reprendre le contr&#244;le de Duke... Difficile de ne pas reconna&#238;tre que ce jeu est l'un des plus attendus de 2011. 
 
 
 
 Vivement le mois de Mai pour conna&#238;tre l'&#233;pilogue de la plus grande Arl&#233;sienne du Jeu Vid&#233;o ! 
 
 
 
 
        </text>
</document>
