<document>
	<date>2011-06-07</date>
        <title>E3 2011 : Conf&#233;rence Electronic Arts, notre r&#233;sum&#233;</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>e3 2011</tag>
                <tag>conf&#233;rences</tag>
                <tag>electronic arts</tag>
                <tag>video</tag>
                <tag>trailer</tag>
                <tag>mass effect</tag>
                <tag>need for speed</tag>
                <tag>star wars the old republic</tag>
                <tag>ssx</tag>
                <tag>fifa</tag>
                <tag>madden nfl</tag>
                <tag>reckoning</tag>
                <tag>overstrike</tag>
                <tag>battlefield</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 La conf&#233;rence Electronic Arts s'est ouverte &#224; 21h30 avec un trailer du tr&#232;s attendu ... 
 Mass Effect 3 
 Annonc&#233; pour le 6 Mars 2012, le jeu &#224; l'air somptueux. Contrairement &#224; la conf&#233;rence Microsoft, l'accent n'est pas mis sur l'int&#233;gration Kinect mais sur le jeu lui-m&#234;me avec une d&#233;mo en live. Et que dire, si ce n'est que le jeu s'annonce excellent. 
 &#160;  
 &#160; 
 Need for Speed The Run 
 Le nouvel &#233;pisode de la licence Need for Speed est pr&#233;sent&#233; avec une d&#233;mo live mettant en avant les nouvelles possibilit&#233;s de la licence puisqu'il sera possible de r&#233;aliser des actions "&#224; pied", une premi&#232;re pour la s&#233;rie. Certainement, un &#233;pisode &#224; suivre. 
 &#160; 
 Star Wars : The Old Republic 
 La musique Star Wars retentit dans la salle pour annoncer le MMO de Bioware que tout fan de MMO, de Star Wars et de RPG attend avec la langue pendue jusque par terre. Un simple trailer est pr&#233;sent&#233; mais il met le feu &#224; la salle. Bioware n'a pas int&#233;r&#234;t &#224; se louper car ce MMO est super attendu. Aucune date de release par contre, il faudra prendre son mal en patience. 
 &#160; 
 N'oubliez pas de cliquer sur "Lire la suite" ci-dessous pour lire l'ensemble de notre r&#233;sum&#233;. 
                                                  SSX 
 Grand retour de la licence SSX en janvier 2012. Un trailer ultra-speed est pr&#233;sent&#233; et le style SSX est toujours bien l&#224;. Un jeu tr&#232;s attendu en tout cas. 
 
 Ensuite, une longue parenth&#232;se EA Sports avec la pr&#233;sentation de... 
 FIFA 12 
 Un nouveau syst&#232;me de collision entre joueurs et quelques autres nouveaut&#233;s sont annonc&#233;es mais rien de transfigurant. Certainement une valeur s&#251;re du jeu de foot qui se vendra par palette enti&#232;re en Europe. 
 
 Pour rester dans les licences sportives, on passe &#224; la pr&#233;sentation de 
 Madden NFL 12 
 Avec &#233;galement un nouveau syst&#232;me de collision et un show de pr&#233;sentation comme seuls les am&#233;ricains savent en faire avec la pr&#233;sence de 3 joueurs de la NFL et m&#234;me la "fameuse" coupe du SuperBowl. Pour  Quantic , qui est fan de football am&#233;ricain, il y a eu des frissons dans l'air. 
 
 The Sims Social 
 Courte pr&#233;sentation du futur hit facebook d'EA avec un Sims int&#233;gr&#233; dans Facebook... Bof, bof 
 Kingdoms of Amalur : Reckoning 
 Annonce d'un nouveau RPG pr&#233;vu pour 2012 de 38 Studios. Un beau trailer dont le c&#244;t&#233; fantasy a fait tr&#232;s envie &#224;  Aelya . A voir ce que cela donnera quand on en verra un peu plus. 
 
 Overstrike 
 Un jeu bien myst&#233;rieux d'Insomniac Games dont on verra un trailer assez humoristique insistant sur le c&#244;t&#233; coop &#224; 4 joueurs. Peu d'infos sur le jeu en lui-m&#234;me mais le trailer donne envie d'en savoir plus. 
 
 Battlefield 3 
 Retour vers un gros morceau de la conf&#233;rence avec BattleField 3 (sortie le 25 Octobre 2011). 
 L&#224;, c'est du tr&#232;s lourd... Dice a fait tr&#232;s fort et le public r&#233;agit avec enthousiasme. Une d&#233;mo en live &#224; bord d'un char est pr&#233;sent&#233;e et m&#234;me  Quantic  qui est un blas&#233; du FPS s'est r&#233;veill&#233;. Du grand spectacle... Modern Warfare a vraiment du souci &#224; se faire ! 
 Plus fort,  une open Beta est annonc&#233;e pour Septembre 2011  ! 
 
 
 Conclusion 
 Et voil&#224;, la conf&#233;rence se termine sur une note assez positive. EA a confirm&#233; plusieurs de ses produits phares et venu pr&#233;senter de possibles nouvelles licences. A c&#244;t&#233; de ses licences mastodontes, EA a donc d&#233;cid&#233; de prendre quelques risques en lan&#231;ant de nouveaux concepts qui s'annoncent int&#233;ressants m&#234;me si on en vu que tr&#232;s peu. Une conf&#233;rence bien plus agr&#233;able que celle de Microsoft enti&#232;rement tourn&#233;e autour de Kinect.                                                  
 
 
 
        </text>
</document>
