<document>
	<date>2011-06-07</date>
        <title>E3 2011 : Conf&#233;rence Nintendo, notre r&#233;sum&#233; WiiU (2/2)</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>e3 2011</tag>
                <tag>nintendo</tag>
                <tag>conf&#233;rences</tag>
                <tag>video</tag>
                <tag>trailer</tag>
                <tag>wiiu</tag>
                <tag>project caf&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Salons</category>
                <category>Wii</category>
                <category>Wii U</category>
        </categories_set>
        <text>
 
 
 
 Project Caf&#233; ou plut&#244;t WiiU. 
 Wii = We (nous en anglais), la nouvelle console est un "perfect fit for you" (vous convient parfaitement), son nom est donc WiiU (jeu de mot sur Wii (we) et U&#160; = you (vous)) 
 La nouvelle manette est enfin d&#233;voil&#233;e...et ne ressemble plus vraiment &#224; une manette. On dirait plut&#244;t une tablette tactile avec un gros rebord blanc sur lequel sont dispos&#233;s les boutons.&#160; 
   
 Quelques unes de ses fonctionnalit&#233;s sont montr&#233;es via une vid&#233;o : Passer de la TV &#224; la manette pour jouer (comme Sony et sa PSVita), jouer juste avec la manette au go, s'en servir comme tablette de dessin, envoyer des photos/vid&#233;os directement sur la t&#233;l&#233;... 
 
 Cette console est pr&#233;vue pour 2012. Elle semble peu convaincante pour l'instant. 
 Heureusement, Nintendo reprend la parole pour nous expliquer en quoi elle va r&#233;volutionner le monde du jeu vid&#233;o. 
 Gr&#226;ce &#224; l'&#233;cran 6.2 pouces de cette nouvelle manette, il n'y a plus besoin d'arr&#234;ter de jouer (on continue sur la manette) ou d'allumer l'&#233;cran t&#233;l&#233; (on se p&#232;se avec sur Wii Fit) 
 Comme elle comprend un &#233;cran tactile et de nombreux boutons/g&#226;chettes, elle est parfaite pour les gamers et les casual gamers. On sait bien que les gamers ont besoin de jouer avec des boutons mais que c'est trop compliqu&#233; pour le reste du monde. Mon dieu! Il y a plus de 4 boutons, je ne vais pas m'en sortir! 
 Nintendo insiste sur le fait qu'il ne s'agit pas d'une portable : les images sont g&#233;n&#233;r&#233;es par la WiiU et transmise par Wi-Fi. 
 Pour Nintendo, cette nouvelle manette va r&#233;volutionner la gaming et changer la fa&#231;on de jouer. Les &#233;diteurs sont d'ailleurs tr&#232;s int&#233;ress&#233;s, y compris Nintendo qui pense d&#233;j&#224; &#224; un futur Smash Bros sur WiiU et 3DS. 
 Ensuite, une vid&#233;o est montr&#233;e pour afficher les performances de la nouvelle console qui n'est encore qu'un prototype. On voit un oiseau voler dans un d&#233;cor typiquement japonais, atterir sur un cerisier qui se met &#224; fleurir. Une fleur tombe dans l'eau o&#249; des poissons nagent. C'est joli mais pas exceptionnel. 
 
 On voit quelques prototypes de jeu, dont un Mario o&#249; l'on peut jouer avec son mii. L'exp&#233;rience multi joueur sera diff&#233;rente selon la manette : la nouvelle manette pourra offrir certain avantages que la Wiimote n'a pas, comme par exemple une vue de dessus. 
 Le seul jeu annonc&#233; en d&#233;veloppement sur WiiU (et 3DS) est Lego City Story qui sera un open world. 
 Nintendo a mis le paquet pour s'assurer le soutien des &#233;diteurs tiers qui apparaissent dans une vid&#233;o chantant les louanges de cette manette r&#233;volutionnaire. Ainsi la console accueillerait : Darksiders 2, Dirt, Aliens Colonial Marine, Ghost Recon online, EA sports, Metro Last Light, Tekken, Ninja Gaiden 3... 
 
 On peut noter pas mal de jeux orient&#233;s gamer. Nintendo essayerait-il de faire revenir ce public sur ses consoles ? 
 Pour enfoncer le clou, EA &#233;tait invit&#233; sur sc&#232;ne : c'est la 1ere fois pour Nintendo. EA est enthousiaste par rapport au nouveau gameplay qu'offre cette nouvelle console. Il pense par exemple &#224; mettre toutes les donn&#233;es ou strat&#233;gies sur la manette, lib&#233;rant ainsi l'&#233;cran t&#233;l&#233;. Cela pourrait &#234;tre int&#233;ressant.  
 La conf&#233;rence se conclut sur l'id&#233;e que DS, Wii, 3DS, WiiU, toutes ces consoles combinent l'innovation. "Nintendo changes gaming"  
 Conclusion 
 On attendait beaucoup de cette conf&#233;rence et de cette nouvelle console. Cependant, on apprend au final pas grand-chose mais surtout la console n'est pas tr&#232;s convaincante. 
 La qualit&#233; graphique est &#233;gale &#224; celle des consoles HD actuelles et cette nouvelle manette ne semble pas si r&#233;volutionnaire que &#231;a, surtout apr&#232;s l'annonce de la PS Vita qui propose un concept similaire de "je passe d'un support &#224; l'autre" en &#233;tant une vraie portable... 
 Bref, on est assez d&#233;&#231;u, on s'attendait &#224; mieux pour un &#233;diteur pronant l'innovation cependant il faut voir ce que Nintendo pr&#233;voit de faire avec. 
 
 
 
 
        </text>
</document>
