<document>
	<date>2012-07-31</date>
        <title>[E3 2012] F1 2012, la preview qui va vite</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>f1 2012</tag>
                <tag>preview</tag>
                <tag>codemasters</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Codemasters  est un petit &#233;diteur et &#224; l'E3, &#231;a se voyait vraiment beaucoup car c'&#233;tait Warner qui les accueillait sur un coin de table (ou presque).  
 Il y avait quand m&#234;me deux bornes o&#249; l'on pouvait essayer la nouvelle mouture de l'excellente simulation de F1 : F1 2012. C'&#233;tait  le tout nouveau circuit d'Austin  qui &#233;tait en d&#233;monstration sur lequel j'ai pu r&#233;aliser une bonne dizaine de tours. &#160; Dommage qu'aucun volant n'&#233;tait disponible pour tester le jeu dans une bonne configuration et j'ai donc d&#251; me rabattre sur le pad alors que je n'ai jamais jou&#233; au jeu sur un pad ! Autant dire que mes premiers tours &#233;taient h&#233;sitants.  
 &#160; &#160;  
 Pire encore, je suis tomb&#233; sur une manette dont le stick gauche avait rendu l'&#226;me ne tournant plus &#224; gauche que par intermittence... Je me suis dit que soit j'&#233;tais vraiment nul, soit le jeu &#233;tait vraiment difficile &#224; la manette ;-) Et pendant que je m'escrimais &#224; &#233;viter les bordures,  Stephen Hood , le creative director du jeu m'expliquait qu'ils avaient particuli&#232;rement travaill&#233; sur les contr&#244;les du jeu au pad... Tout en se disant que franchement, il n'avait jamais vu quelqu'un d'aussi nul que moi.  
 Il a moins rigol&#233; quand je lui ai propos&#233; de me montrer comment on jouait ;-) &#160; Heureusement, un pit stop manette plus tard, le jeu &#233;tait beaucoup plus accueillant. Difficile de vous dire si, comme annonc&#233;,  le contr&#244;le au pad est plus pr&#233;cis en virage et moins brusque en ligne droite  (afin d'&#233;viter le syndrome du zig zag... comme apr&#232;s un ap&#233;ritif au restoroute) mais apr&#232;s quelques tours, j'ai rapidement encha&#238;n&#233; les chronos et pris pas mal de plaisir, moi qui ne jure que par le pilotage au volant, ce qui est plut&#244;t bon signe. 
 
 A c&#244;t&#233; de la traditionnelle mise &#224; jour des &#233;quipes, des pilotes et des circuits, F1 2012 proposera &#233;galement deux grandes nouveaut&#233;s :  &#160; Young Drivers Days Quand vous commencez une nouvelle carri&#232;re, plut&#244;t que de vous donner un choix entre deux &#233;curies de fond de grille chez qui vous atterrissez comme par magie, vous passerez quelques tests pour les &#233;curies int&#233;ress&#233;es par votre candidature. Bien entendu, aucune chance d'&#234;tre recal&#233; mais c'est d&#233;j&#224; un peu mieux que d'&#234;tre l&#226;ch&#233; directement dans votre premi&#232;re course alors que vous ne savez pas encore utiliser le KERS, le DRS et autres gadgets de la F1 moderne. &#160; M&#233;t&#233;o dynamique et localis&#233;e Beaucoup d'efforts ont &#233;t&#233; consacr&#233;s &#224; la m&#233;t&#233;o puisque sur les longues courses, vous pourrez commencer sous une petite ond&#233;e qui se transformera en orage pour ensuite finir la course sur le sec et en plus, la m&#233;t&#233;o pourra changer d'un virage &#224; l'autre. Ainsi, un virage pourra &#234;tre compl&#232;tement d&#233;tremp&#233; tandis qu'un autre quasi sec. Les strat&#233;gies de changements de pneus pourront donc &#234;tre tr&#232;s diff&#233;rentes d'un pilote &#224; l'autre en fonction de son style de pilotage. 
 
 Mon impression g&#233;n&#233;rale est, comme d'habitude pour un jeu Codemasters, vraiment excellente  et la version 2012 risque de surpasser encore la version 2011 m&#234;me si, licence annuelle oblige, les changements se font au compte-goutte. &#160; A noter &#233;galement que Codemasters essaie d'avancer la sortie de ces mises &#224; jours annuelles de quelques semaines chaque ann&#233;e afin de proposer la version annuelle du jeu le plus t&#244;t possible par rapport &#224; la saison en cours.  
 Ainsi,  F1 2012 est annonc&#233; pour le 12 Septembre 2012  sur PC, PS3 et Xbox 360 et le Vettel qui sommeille au fond de moi l'attend d&#233;j&#224; avec impatience. 
 
 
 
 
 
        </text>
</document>
