<document>
	<date>2012-06-06</date>
        <title>E3 2012 : les premiers jeux, les premi&#232;res babes</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>babes</tag>
                <tag>sexy</tag>
                <tag>impressions</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Salons</category>
                <category>Sexy</category>
        </categories_set>
        <text>
 
 
 
 Apr&#232;s les conf&#233;rences et nos r&#233;sum&#233;s que vous avez pu lire ces derniers jours, il est temps d'attaquer la seconde partie de notre couverture de l'E3 :  Le salon proprement dit  puisque ce mardi, c'&#233;tait la premi&#232;re demi-journ&#233;e d'ouverture... 
 Beaucoup d'&#233;motions pour nous, puisque c'est notre premier E3 et que l'ouverture des portes correspondait &#224; la r&#233;alisation d'un r&#234;ve que nous couvions tous les deux depuis de nombreuses ann&#233;es... 
 Voici un premier article  sur nos impressions &#224; chaud  lors de la d&#233;couverte de ce salon hors-normes.  Et afin de tarir l'impatience des plus pervers d'entre-vous (oui, ne vous cachez pas, on sait que vous &#234;tes l&#224;), nous vous proposons aussi  les premi&#232;res photos de babes  toutes chaudes sorties de l'appareil photo de Quantic. 
 Du monde partout, des pros partout aussi... 
 La premi&#232;re chose impressionnante pour les n&#233;ophytes de l'E3 que nous sommes, c'est l'ambiance. Tout autour du Convention Center de Los Angeles, on respire et on vit E3. Des affiches g&#233;antes sur les immeubles aux mini-stands ext&#233;rieurs des &#233;diteurs, il est impossible de rater le sujet du salon : les jeux-vid&#233;os. 
 &#160; 
 D'ailleurs, les pr&#233;dicateurs sont aussi au courant puisque les abords du salon sont un peu envahis par de valeureux croyants d&#233;sireux de sauver notre &#226;me pervertie de gamers de l'enfer qui nous attend tous. Il n'y a pas de doute, on est aux Etats-Unis. 
 Ensuite, m&#234;me si la foule est moins impressionnante qu'un samedi de la GamesCom, il ne faut pas oublier que les 50.000 visiteurs sont tous accr&#233;dit&#233;s et tous professionnels d'une mani&#232;re ou d'une autre du jeu-vid&#233;o.  
 A mon avis, la "vraie" presse, celle qui bosse la nuit (comme moi en ce moment...) pour transf&#233;rer les infos restent quand m&#234;me minoritaire quand on voit la glandouille de pas mal de visiteurs. Nous, on peut vous le dire, on est d&#233;j&#224; crev&#233; et une journ&#233;e de visite de l'E3, si on la pr&#233;pare bien, consiste plus &#224; courir d'un rendez-vous &#224; l'autre en affrontant les r&#233;ceptionnistes soup&#231;onneux qu'&#224; une balade de sant&#233;... 
 &#160; 
 Sachant que tous les visiteurs sont des pros, on finit par se dire que  ce salon est quand m&#234;me bien bourr&#233; ... Les jeux les plus recherch&#233;s (AC 3, Black Ops 2, Halo 4, God of War Ascencion, ...) demandent de faire la queue pendant plusieurs dizaines de minutes et on finit donc par perdre pas mal de temps. Rien &#224; voir avec les queues de 4 heures de la GamesCom mais quand m&#234;me... 
 Les goodies, (m&#234;me si ceux qui suivent notre Instagram savent qu'on en a d&#233;j&#224; r&#233;cup&#233;r&#233; pas mal), sont aussi parfois difficiles &#224; obtenir sans le sacro-saint rendez-vous puisqu'il faut g&#233;n&#233;ralement avoir jou&#233; aux jeux (et donc fait la queue) pour obtenir T-shirts, bics, sacs, ...  
 &#160; 
 Difficult&#233; suppl&#233;mentaire, le fait d'&#234;tre europ&#233;en n'aide pas puisque tout est fait pour les am&#233;ricains.  Ainsi, on a bien failli partir de notre test de  World of Warplanes  sans goodies du tout parce que le WiFi ne marchait pas et qu'il fallait faire un check in Foursquare... Mais la plupart du temps, les h&#244;tesses sont compr&#233;hensives et on finit par repartir avec les petits goodies uniquement pour nous r&#233;compenser des 12 heures d'avion ;-) 
 Les goodies sont d'ailleurs parfois tr&#232;s originaux puisqu'Aelya est repartie de sa visite du stand Dungeons &amp; Dragons Neverwinter  avec un &#233;norme verre de bi&#232;re ... alors qu'elle voulait juste le t-shirt ;-) 
 Sur le stand de Forza Horizon, c'est  un tour de Los Angeles en Ferrari  qu'on peut gagner... 
 Autre anecdote du jour, Aelya s'est lanc&#233;e dans une partie de Tekken Tag Tournament 2 face &#224; un inconnu s&#251;r de lui et de son statut de m&#226;le imbattable aux jeux-vid&#233;o.  Il n'est pas pr&#232;s d'oublier la branl&#233;e qu'il s'est pris par cette digne repr&#233;sentante du sexe "faible". 
 Des babes et encore des babes. 
 Pendant ce temps,  Quantic  parcourait le salon (finalement assez petit compar&#233; &#224; des salons monstrueux comme la GamesCom) &#224; la recherche des Babes qui font la l&#233;gende de l'E3 et voici un premier petit teaser de ce qui vous attend dans les futurs articles que nous consacrerons &#224; ces demoiselles toujours aussi d&#233;vou&#233;es &#224; leur t&#226;che. Un second teaser vous attend demain ;-) 
 &#160; 
 &#160;   
   
 
 A noter qu'Aelya cherche toujours o&#249; se cachent les &#233;quivalents masculins... Il n'y a pas de justice dans le monde des gamers ! 
 Mais hormis cette d&#233;ception, c'est que du bonheur ! 
 
 
 
 
        </text>
</document>
