<document>
	<date>2012-05-16</date>
        <title>E3 2012, Los Angeles, on arrive !</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>vacances</tag>
                <tag>vie du blog</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>Gaming</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 Vous le savez sans doute mais l'E3 approche &#224; grands pas puisqu'il se tiendra  du mardi 5 au Jeudi 7 Juin  au Convention Center de Los Angeles et cette ann&#233;e, nous ne suivrons pas le salon derri&#232;re notre ordinateur jusqu'au bout de la nuit mais sur place !  
 &#160; 
 Alors, comment nous sommes-nous retrouv&#233;s &#224; l'E3 ? &#160; Au lancement du blog d&#233;but 2011, nous n'aurions jamais cru nous retrouver &#224; Los Angeles en Juin 2012 mais il semble que nos articles et notre petite vie de couple de gamers plait &#224; de plus en plus d'entre vous et donc, il y a un effet boule de neige : Vous &#234;tes plus nombreux, du coup, les &#233;diteurs nous font plus confiance, du coup, on veut vous faire plaisir et par extension nous faire plaisir...  
 Aussi, une fois que notre demande d'accr&#233;ditation (car l'E3 est un salon r&#233;serv&#233; aux professionnels et &#224; la presse) a &#233;t&#233; accept&#233;e, on a commenc&#233; &#224; r&#233;fl&#233;chir si on avait vraiment les moyens de  financer un tel voyage  (parce que oui, c'est utile &#224; pr&#233;ciser,  on paye notre voyage de A &#224; Z , pas de m&#233;c&#232;ne secret qui nous supporte en coulisses, Aelya a d&#251; renoncer &#224; pas mal de figurines &#224; cause de &#231;a ;-) ). 
 
 Mais comme il se trouve que nous sommes tous les deux des amoureux des USA (ce sera quand m&#234;me notre troisi&#232;me voyage l&#224;-bas en 2 ans), on a eu vite fait de combiner quelques jours de vacances avec la visite du plus gros salon de jeu vid&#233;o au monde.  
 Et franchement, pouvez-vous imaginer de meilleures vacances pour nous ? &#160; Quel est notre programme ? &#160; Histoire de se reposer un peu avant le rush du salon, nous allons passer quelques jours de "vraies" vacances &#224;  Las Vegas , une ville que nous connaissons d&#233;j&#224; bien (troisi&#232;me visite pour Aelya, quatri&#232;me pour Quantic) et dont les exc&#232;s en tout genre nous plaisent beaucoup.  Entre les machines &#224; sous, les com&#233;dies musicales et le shopping, on aura de quoi bien s'amuser sur place.  
 &#160; 
 Ensuite,  direction Los Angeles  o&#249; nous arriverons le week end pr&#233;c&#233;dent l'E3. Juste le temps n&#233;cessaire pour terminer le shopping et faire un saut rapide dans les magasins des studios hollywoodiens pour faire le plein de goodies de nos s&#233;ries et films favoris... &#160; Mais  Dimanche 3 Juin , l'E3 nous appellera d&#233;j&#224;, tel une sir&#232;ne, pour retirer le pr&#233;cieux s&#233;same,  notre accr&#233;ditation . &#160; Lundi 4 Juin, ce sera au tour des conf&#233;rences de presse puisque nous avons d&#233;j&#224; confirm&#233; notre pr&#233;sence aux  conf&#233;rences Microsoft, Sony, Electronic Arts et Nintendo . On attend encore des nouvelles d'UbiSoft mais on ne d&#233;sesp&#232;re pas...  
 Et je peux vous dire que recevoir des invitations comme ci-dessous, &#231;a vous transformerait n'importe quel gamer (et nous plus encore) en v&#233;ritable groupie. 
 &#160;  
 
 Ensuite, &#224; partir de mardi, place au salon en lui-m&#234;me. Nous avons d&#233;j&#224; un agenda bien rempli mais  le plaisir de d&#233;couvrir le show floor, les stands gigantesques... et les babes nous met dans un &#233;tat de quasi-transe . &#160; Visiter l'E3, c'est la concr&#233;tisation d'un r&#232;ve de gosse pour nous deux. &#160; Et le blog pendant ce temps-l&#224;... &#160; Au niveau du blog, il y aura deux phases...  
 D'abord nos vacances &#224; Las Vegas  qu'on vous racontera apr&#232;s notre retour, histoire d'avoir quand m&#234;me quelques jours de vraies vacances, mais le blog restera actif pendant qu'on se ruinera au Black Jack puisqu'on vous pr&#233;pare des articles pour garder notre rythme de publication quasi inchang&#233;.  &#160; Ensuite, l'E3 en lui-m&#234;me  o&#249; le blog va voir son activit&#233; d&#233;multipli&#233;e puisque nous vous ferons un  compte-rendu d&#233;taill&#233; des conf&#233;rences  et partagerons avec vous nos impressions sur le salon en quasi-direct. 
  Les articles de fond sur ce que l'on aura vu, ce sera pour notre retour mais on partagera avec vous  nos premi&#232;res impressions, nos coups de coeurs, nos anecdotes et les photos des plus jolies babes  en direct des USA. 
 &#160; 
 Ainsi, m&#234;me si vous trouverez de l'info et des news,  on vous racontera surtout comment un couple de gamers ressent la d&#233;couverte du plus grand salon de jeu vid&#233;o du monde . &#160; Et cerise sur le g&#226;teau, on sera particuli&#232;rement actif sur  Twitter  et  Facebook  pour partager en direct nos d&#233;couvertes de l'autre c&#244;t&#233; de l'Atlantique. &#160; Je sens bien que ce n'est pas encore cette ann&#233;e qu'on aura des vacances reposantes ;-) 
 
 
 
 
        </text>
</document>
