<document>
	<date>2012-06-04</date>
        <title>E3 2012 , nos premi&#232;res impressions, nos premi&#232;res photos</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>salon</tag>
                <tag>photos</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Apr&#232;s une semaine de vacances &#224; Las Vegas dont on vous reparlera bient&#244;t,  nous sommes arriv&#233;s &#224; Los Angeles ce Vendredi , histoire de prendre la temp&#233;rature de la ville et terminer nos derniers achats. 
 Mais les choses s&#233;rieuses commen&#231;aient vraiment ce dimanche puisque c'&#233;tait notre premier vrai contact avec le Los Angeles Convention Center o&#249; se d&#233;roule l'E3. En effet, nous devions aller chercher  notre Saint Graal ,  les accr&#233;ditations presse  valables pendant le salon. 
 Et nous en avons profit&#233; pour prendre quelques photos de l'ext&#233;rieur du Convention Center, red&#233;cor&#233; d'immenses affiches.  Et m&#234;me si l'ambiance n'&#233;tait pas encore vraiment l&#224; (pas encore de babes &#224; l'horizon), on sent la pression qui monte, qui monte ! 
 D'ailleurs, on a pu croiser  Warren Spector , le cr&#233;ateur de Deus Ex (entre autres petites merveilles)... Quantic ne s'en remet toujours pas. 
 &#160; &#160;  
 &#160; 
 &#160;  
 &#160; &#160;  
 
 &#160; &#160;  
 Et comme il nous restait pas mal de temps dans notre journ&#233;e, nous en avons profit&#233; pour faire un saut &#224; l'excellent magasin de Comics : Meltdown Comics sur Sunset Bld o&#249; nous avons encore craqu&#233; pour quelques figurines Mass Effect 3. 
 
 Mais rassurez-vous, on a d&#233;j&#224; craqu&#233; pour beaucoup d'autres goodies, T-shirts et autres petits plaisirs de vacanciers Geeks, mais on vous racontera tout cela &#224; notre retour. 
 Et pour terminer, en attendant nos comptes rendus des conf&#233;rences de presse de ce lundi et mardi (nous sommes invit&#233;s aux conf&#233;rences Microsoft, EA, Sony et Nintendo), voici deux trailers de jeux que nous esp&#233;rons d&#233;couvrir un peu plus au cours de cet E3 : 
 Tomb Raider  (et son dernier trailer) 
 &#160; 
 Injustice , le nouveau b&#233;b&#233; des cr&#233;ateurs de Mortal Kombat qui met les h&#233;ros DC Comics &#224; contribution. 
 
 
 
 
 
        </text>
</document>
