<document>
	<date>2012-06-25</date>
        <title>[E3 2012] Preview - Assassin's Creed 3 et Assassin's Creed 3 Liberation PS Vita</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>assassin's creed</tag>
                <tag>assassin's creed 3</tag>
                <tag>assassin's creed 3 liberation</tag>
                <tag>ps vita</tag>
                <tag>preview</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Deux Assassin's Creed cette ann&#233;e, Ubisoft a d&#233;cid&#233; de siphonner sa licence phare jusqu'&#224; la moelle mais ne soyons pas mauvaise langue puisque apr&#232;s un Revelations un peu mou et qui, avouons-le, nous a tous d&#233;&#231;us,  les deux titres pr&#233;sent&#233;s &#224; l'E3 sont bien partis pour redorer le blason de cette excellente licence . &#160; Assassin's Creed 3 
 &#160; 
 Commen&#231;ons d'abord par le gros morceau qu'est le troisi&#232;me &#233;pisode de la licence et son nouvel h&#233;ros am&#233;ricano-indien : Connor. Comme on l'a compris, on va jouer un r&#244;le cl&#233; dans la r&#233;volution am&#233;ricaine et il semble bien qu'on va occire &#224; peu pr&#232;s autant d'Anglais que de templiers... Mais qui n'a jamais r&#234;v&#233; d'occire de l'Anglais ? Hein, Franchement... &#160; On avait d&#233;j&#224; eu droit &#224; une premi&#232;re s&#233;quence de gameplay d&#233;montrant le nouveau moteur graphique (et surtout ses nouvelles animations "squelettiques") et les capacit&#233;s de Connor &#224; se balancer aux arbres (presque mieux que Tarzan).  
 
 Au cours de cet E3, nous avons pu d&#233;couvrir  une tr&#232;s belle s&#233;quence de combat maritime . Celle-ci &#233;tait, graphiquement parlant, une vraie claque avec un passage du beau temps &#224; la temp&#234;te grandiose et des explosions de canons franchement orgasmiques... M&#234;me si je garde quelques doutes sur le gameplay de cette s&#233;quence qui m'est apparu pendant la d&#233;mo priv&#233;e comme franchement simpliste... mais, ne faisons pas le difficile, cette s&#233;quence reste vraiment g&#233;niale. &#160; J'ai &#233;galement pu voir une d&#233;mo de Connor se promenant dans un Boston ultra r&#233;aliste &#224; la recherche de sa prochaine cible. Je n'ai rien vu de vraiment r&#233;volutionnaire si ce n'est quelques nouvelles armes parfois bien fun (comme un grappin qui permet de pendre ses victimes), un syst&#232;me de combat revisit&#233; pour s'adapter aux armes de l'&#233;poque et quelques am&#233;liorations dans les m&#233;thodes d'assassinat.  
 &#160; &#160;  
 Il sera, par exemple, possible de sauter dans une charrette de foin alors que celle-ci avance pour agripper un garde au passage et lui faire son affaire dans le foin. J'ai &#233;galement pu assister &#224; un combat tr&#232;s dynamique o&#249; l'on agrippe un mousquet, transperce un garde avec la ba&#239;onnette tout en tirant sur un deuxi&#232;me garde au passage...  &#160; Le mot d'ordre de ce 3&#232; &#233;pisode semble clairement se concentrer sur la vitesse puisqu'il sera enfin possible d'occire toutes les cibles sans s'arr&#234;ter de courir. &#160; Les assassins que l'on pouvait appeler dans les pr&#233;c&#233;dents &#233;pisodes sont &#233;galement toujours pr&#233;sents mais on pourra leur assigner des t&#226;ches plus complexes comme jouer le r&#244;le de soldats anglais qui vous escortent en tant que prisonnier... De quoi aider l'infiltration dans les camps ennemis. 
 
 Une fois rep&#233;r&#233;, votre fuite pourra bien s&#251;r s'effectuer de mani&#232;re classique sur les toits mais aussi via les nombreux arbres (qui permettront &#233;galement de traverser les rues) et m&#234;me de rentrer dans les &#233;tages via les fen&#234;tres pour surprendre les demoiselles dans leurs bains... ou bien pire. &#160; Enfin, le syst&#232;me de lock est &#233;galement compl&#232;tement revu puisque c'est maintenant votre regard qui vous permettra de locker une cible. 
 &#160;  
 Assassin's Creed 3  s'annonce donc comme un vrai nouvel &#233;pisode avec un nouvel h&#233;ros (que l'on esp&#232;re aussi charismatique qu'Ezio), une nouvelle &#233;poque (la r&#233;volution am&#233;ricaine) certainement aussi passionnante que la renaissance pour un gameplay qui m'est apparu comme tr&#232;s classique tout en apportant son lot de nouveaut&#233;s.  
 Il y a fort &#224; parier que les habitu&#233;s ne seront pas perdus et que l'on y jouera avant tout pour son ambiance et son sc&#233;nario que l'on esp&#232;re toujours aussi soign&#233;.  
 
 &#160; Assassin's Creed 3 Liberation (PS Vita) 
 
 C'&#233;tait la grosse surprise de la conf&#233;rence Sony, un Assassin's Creed pour PS Vita sous la forme d'un spin off d'AC3... M&#234;me &#233;poque mais lieux et assassin diff&#233;rents. Assassin mais non : Assassine puisqu'Ubisoft a fini par  entendre les cris d'Aelya  en permettant &#224; une assassine de faire ses preuves. &#160; Autant faire court, la d&#233;mo &#224; laquelle j'ai assist&#233;e (et en fran&#231;ais s'il vous plait) est tr&#232;s prometteuse et pour ce que j'en ai vu, cet &#233;pisode Vita semble bien plus innovant que son grand fr&#232;re sur console de salon.  Si Connor me motive moyennement, je peux vous dire qu'Aveline a r&#233;veill&#233; tout mon int&#233;r&#234;t pour la s&#233;rie des AC. 
 
 Nous incarnons donc Aveline, jeune cr&#233;ole issue de l'union d'un riche propri&#233;taire fran&#231;ais install&#233; en Louisiane et d'une de ses esclaves affranchies dont il a fait sa femme. Celle-ci a donc &#233;t&#233; &#233;lev&#233;e selon les crit&#232;res de l'aristocratie fran&#231;aise et on la rejoint alors qu'elle est juste devenue assassine (impossible par contre de soutirer du d&#233;monstrateur ses motivations &#224; rejoindre les Assassins).&#160;  
 La Louisiane vient tout juste d'&#234;tre c&#233;d&#233;e par la France &#224; l'Espagne et les colons fran&#231;ais ne sont pas particuli&#232;rement heureux de la venue de l'occupant espagnol, au point de se r&#233;volter. Elle rejoint les rebelles et occira donc de nombreux Espagnols mais bien entendu, les templiers se tapissent dans l'ombre... A noter que vu ses origines, la demoiselle est &#233;galement tr&#232;s sensible au sujet de l'esclavage qu'elle combat de toutes ses forces. 
 
 P our avoir vu tourner le jeu pendant une bonne dizaine de minutes, je peux vous dire qu'il est tr&#232;s impressionnant, certainement &#224; la hauteur d'un Uncharted Golden Abyss.  Ubisoft a fait du bon travail en utilisant le hardware de la portable de Sony &#224; fond.  
 C'est bien simple, le moteur graphique est le m&#234;me que celui d'AC 3 (adapt&#233; pour la Vita) et toutes les commandes classiques d'un AC sont imm&#233;diatement disponibles... En r&#233;sum&#233;, il s'agit d'un vrai Assassin's Creed directement accessible sur une portable. &#160; Bien entendu, il y a quelques fonctionnalit&#233;s qui font appel &#224; l'&#233;cran tactile ou au gyroscope mais les d&#233;veloppeurs m'ont assur&#233; ne les avoir impl&#233;ment&#233;s que comme une option et il sera donc parfaitement possible de s'en passer compl&#232;tement. 
 
 Pour le reste, ce jeu s'intitule AC3 Liberation, la filiation avec AC 3&#160; et Connor est donc &#233;vidente et en effet, il y aura pas mal de  croisements narratifs avec Connor  dans ce titre afin de compl&#233;ter l'exp&#233;rience d'un joueur d'AC 3 (version console de salon). 
  En plus de cette filiation sc&#233;naristique, les nouveaut&#233;s de gameplay introduites par Connor seront &#233;galement pr&#233;sentes dans ce titre avec, entre autres, un marais entourant la Nouvelle Orl&#233;ans o&#249; il sera possible de chasser, de faire des cabrioles dans les arbres, ... &#160; On m'a &#233;galement pr&#233;sent&#233; une fonctionnalit&#233; originale consistant &#224; aider les joueurs furtifs &#224; &#233;viter un combat de face. Ainsi, chaque assassinat furtif octroiera un point de chain kill avec un maximum de 4 simultan&#233;ment. Lorsqu'un combat en face &#224; face est in&#233;vitable, il vous suffira de faire appel &#224; votre jauge de Chain Kill et de s&#233;lectionner vos cibles pour les tuer automatiquement. Int&#233;ressant pour &#233;viter un combat quand on appr&#233;cie moyennement le syst&#232;me de combat d'AC. 
  L'intention est loyale mais cela ne risque pas d'augmenter la difficult&#233; du jeu, alors que la licence n'est pas r&#233;put&#233;e pour sa difficult&#233; insurmontable. &#160; Enfin, Aveline b&#233;n&#233;ficiera bien s&#251;r d'armes uniques dont une sarbacane id&#233;ale pour les assassinats furtifs &#224; distance. 
 
 Ces deux nouveaux titres sortiront le m&#234;me jour, le 31 Octobre prochain et proposeront une exp&#233;rience compl&#233;mentaire.  
 Si Connor proposera sans doute plus une &#233;volution du gameplay bien connu au sein d'un univers neuf, il y a fort &#224; parier qu' Aveline va enthousiasmer les fans de la licence , d'autant plus que le jeu sera propos&#233; en Bundle avec une PS Vita blanche du plus bel effet. 
 Pour ma part, je dois d&#233;j&#224; me retenir de commander le Bundle puisque nous avons d&#233;j&#224; 2 Vita mais en tant que fan de la licence, je ne manquerai pour rien au monde la sortie de ces deux gros titres surtout que je suis d&#233;j&#224; sous le charme d'Aveline. 
 
 
 
 
        </text>
</document>
