<document>
	<date>2012-06-18</date>
        <title>[E3 2012] Preview - Beyond : Two Souls, un jeu qui va au-del&#224;</title>
        <author>Aelya</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>beyond : 2 souls</tag>
                <tag>beyond</tag>
                <tag>david cage</tag>
                <tag>sony</tag>
                <tag>ps3</tag>
                <tag>preview</tag>
                <tag>quantic dream</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Quantic et moi avons eu la chance d'assister &#224; une d&#233;mo de  Beyond : Two Souls , le nouveau jeu de  Quantic Dream , pr&#233;sent&#233;e par  David Cage  en personne. A la fin, nous avons r&#233;ussi &#224; lui demander un autographe et Quantic a m&#234;me pu prendre une photo avec lui mais il vous en parlera bient&#244;t... 
 Rien que &#231;a, c'&#233;tait d&#233;j&#224; bien, mais en plus, Beyond a l'air vraiment g&#233;nial et, David Cage le jure, il ne s'agira pas d'un jeu compos&#233; de 10 heures de cut-scenes. 
 Suite spirituelle de Heavy Rain, Beyond : Two souls se concentre sur  l'histoire de Jodie Holmes . On va la suivre durant quinze ans de sa vie, en tant qu'enfant, ado et enfin adulte... (Je dis "enfin" mais en fait, le jeu ne suivra pas un ordre chronologique...). 
 &#160; 
 Jodie a un don : depuis toujours, elle ressent une pr&#233;sence &#224; ses c&#244;t&#233;s, pr&#233;sence qu'elle a d&#233;cid&#233; d'appeler Aiden, sans vraiment savoir pourquoi.   
 Aiden est un personnage &#224; part enti&#232;re, avec sa propre personnalit&#233;, ses propres d&#233;sirs et objectifs. Il est d'ailleurs tr&#232;s protecteur de Jodie, et aussi assez jaloux. 
 On peut le comprendre &#233;tant donn&#233; que  c'est Ellen Page qui pr&#234;te ses traits &#224; Jodie ^^ David Cage avoue avoir &#233;crit le script avec Ellen &#224; l'esprit. Comme il avait d&#233;j&#224; eu assez de courage pour demander &#224; David Bowie de participer &#224; l'un de ses jeux vid&#233;o (Omikron: The Nomad Soul), il n'a pas vraiment h&#233;sit&#233; &#224; envoyer le script &#224; Ellen. 
 &#160; 
 Cependant, il a pris soin de la pr&#233;venir : ce r&#244;le serait tr&#232;s physique avec des centaines de r&#233;pliques &#224; apprendre ! Il fut donc ravi quand Ellen r&#233;pondit qu'elle &#233;tait int&#233;ress&#233;e et qu'elle se trouvait des points communs avec Jodie. Et surtout, lorsque David a rencontr&#233; Ellen Page pour la premi&#232;re fois, il n'a pas vu Ellen mais Jodie. 
 Mais revenons au jeu. La d&#233;mo commence avec Jodie &#224; 23 ans, essayant de dormir. Celle-ci est alors une  fugitive recherch&#233;e par la police et se trouve dans un train . 
 Et  nous contr&#244;lons Aiden.  Et oui !  On peut changer de "personnage" librement tout au long du jeu.  Le contr&#244;le d'Aiden se fait avec les capteurs de mouvements de la manette (motion sensors) : le pr&#233;sentateur avait l'air de bien se d&#233;brouiller mais perso je suis nulle avec ce genre de gameplay... 
 Aiden est reli&#233; &#224; Jodie par une sorte d'&#233;lastique spectral l'emp&#234;chant de trop s'&#233;loigner d'elle : lorsqu'il atteint la limite, l'&#233;cran se brouille et devient gris&#226;tre. En plus de se d&#233;placer pour faire l'impoli en &#233;coutant des conversations priv&#233;es,  Aiden peut aussi interagir avec la mati&#232;re (lancer des objets par exemple), g&#233;n&#233;rer du froid, g&#233;n&#233;rer une esp&#232;ce de force  qu'on charge avec les deux sticks qu'on rel&#226;che ensuite pour la lancer. 
 &#160; 
 Une d&#233;monstration de ces capacit&#233;s nous est faite dans le train o&#249; Aiden joue les enquiquineurs : il donne des frissons &#224; quelqu'un, il renverse de l'eau sur les passagers et m&#234;me sur Jodie pour tenter de la r&#233;veiller, mais celle-ci ne d&#233;sire qu'une chose : dormir. Son exasp&#233;ration se lit sur son visage : c'est assez impressionnant ! 
 Le train fait soudain un arr&#234;t impr&#233;vu : Aiden passe &#224; travers les parois pour voir ce qui se passe : Ce sont des policiers, accompagn&#233;s de chiens (ceux-ci sentent notre pr&#233;sence^^). La police embarque et le train repart. Cette fois, Aiden doit r&#233;veiller Jodie : il utilise une m&#233;thode plus muscl&#233;e et y parvient juste quand elle est rep&#233;r&#233;e. 
 On switche alors pour contr&#244;ler Jodie. Elle doit s'enfuir :  on retrouve alors un gameplay &#224; la Heavy Rain parsem&#233; de Quick Time Events, tout en laissant le joueur diriger le personnage.  Cependant, tous les mouvements semblent beaucoup plus fluides. 
 &#160; 
 La course poursuite conduit Jodie sur le toit du train o&#249; sa seule &#233;chappatoire est d'en sauter. Aiden lui vient en aide en cr&#233;ant une sorte de champ de force autour d'elle. 
 Tous les mouvements sont tr&#232;s r&#233;alistes et Jodie semble vraiment adapter sa fa&#231;on de bouger &#224; la situation.  Dans le train, c'&#233;tait une fuite effr&#233;n&#233;e, maintenant, quelque peu meurtrie par sa chute et toujours recherch&#233;e, elle se d&#233;place de fa&#231;on beaucoup plus furtive, jusqu'&#224; ce qu'elle se fasse &#224; nouveau rep&#233;rer et l&#224; c'est la fuite &#224; nouveau. 
 Jodie court &#224; travers la for&#234;t, manquant de tomber &#224; mainte reprises (on retrouve  les quick time events fa&#231;on Heavy Rain ) puis on peut lui faire traverser une rivi&#232;re pour finalement escalader une falaise, y rester dissimul&#233;e un temps et se retrouver face &#224; un barrage de police... 
 &#160; 
 Je dois avouer avoir trouv&#233; toute cette  s&#233;quence de fuite assez impressionnante  ! Mais cela ne s'arr&#234;te pas l&#224;. 
 En effet, on switch alors de personnage et Aiden entre &#224; nouveau en jeu, ce qui est bien pratique car  il peut prendre le contr&#244;le de certaines personnes  (celles entour&#233;es d'une aura orange - par contre, il perd le contr&#244;le si quelqu'un le touche).  
 Gr&#226;ce &#224; &#231;a, Jodie parvient &#224; s'emparer d'une moto et fuit jusqu'&#224; une ville o&#249; une &#233;quipe des SWAT l'attend de pied ferme. 
 &#160; 
 Bless&#233;e, ext&#233;nu&#233;e, Jodie d&#233;cide de laisser Aiden r&#233;gler la situation. On voit alors  l'&#233;tendue des possibilit&#233;s offertes par les pouvoirs d'Aiden : en 5 minutes, l'&#233;quipe des SWAT est r&#233;duite en bouillie  (petit d&#233;tail sympa : on voit l'&#226;me des morts s'envoler^^).  
 On fait exploser des voitures, on prend possession des snipers, on lance des grenades, on fait s'&#233;crouler une partie d'un b&#226;timent, on prend possession d'un pilote d'h&#233;licopt&#232;re et on le crash...  
 On d&#233;couvre aussi une autre facult&#233; d'Aiden : &#233;touffer les personnes envelopp&#233;es d'une aura rouge. 
 &#160; 
 Bref, un v&#233;ritable carnage qui s'ach&#232;ve sur  Jodie marchant jusqu'au dernier survivant et lui disant "Tell them to leave me the fuck alone, because next time, I&#8217;ll kill everyone  (Dis leur de me foutre la paix, car la prochaine fois, je tuerai tout le monde)". 
 Et c'est la fin de la d&#233;mo.  D&#233;mo qui a donn&#233; tr&#232;s envie  !  Surtout quand David Cage nous dit que c'est seulement une des fa&#231;ons de jouer ce passage, d'autres &#233;tant possibles.  Par exemple, Jodie aurait pu se faire arr&#234;ter &#224; diff&#233;rents moments lors de sa fuite ou trouver un moyen de s'&#233;chapper sans tuer qui que ce soit. 
 Comme dans Heavy Rain,  il n'y a pas de Game Over imm&#233;diat dans Beyond . Si on &#233;choue, on se fait arr&#234;ter, il faut alors trouver une fa&#231;on de s'en sortir : il n'y a pas d'impasses, juste des histoires diff&#233;rentes. En effet, chaque action, chaque choix va avoir des cons&#233;quences sur l'histoire et aussi sur Aiden, sa "personnalit&#233;" &#233;voluant en fonction de nos actes. 
 &#160; 
 Plusieurs fins seront donc possibles, certaines vous offrant peut-&#234;tre la r&#233;ponse &#224; la question sur ce qu'il y a de l'autre c&#244;t&#233; (apr&#232;s la mort).  En effet, David Cage a &#233;t&#233; en partie inspir&#233; par la mort d'un proche : il n'&#233;tait pas satisfait par les r&#233;ponses apport&#233;es par les diff&#233;rentes religions. Beyond est donc sa r&#233;ponse &#224; lui. 
 En tous cas, moi je n'ai qu'une envie, c'est d'aller au-del&#224; de cette preview et pouvoir m'essayer au jeu de Quantic Dream qui s'annonce comme une grande baffe dans la figure ! 
 
 
 
 
        </text>
</document>
