<document>
	<date>2012-08-06</date>
        <title>[E3 2012] Preview - Divinity Original Sin : un RPG coop&#233;ratif pour tous et pour les couples</title>
        <author>Aelya</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>divinity original sin</tag>
                <tag>preview</tag>
                <tag>larian studios</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Avant l&#8217;E3,  Larian Studios  avait annonc&#233; le d&#233;veloppement de  Divinity Original Sin , une pr&#233;quelle &#224; Divinity, et j&#8217;ai eu la possibilit&#233; d&#8217;assister &#224; une (courte) preview de ce RPG coop&#233;ratif en vue isom&#233;trique. 
 On y incarne  deux personnages  : une jolie mystique tout juste ressuscit&#233;e et un guerrier ayant &#233;t&#233; tortur&#233; pendant tr&#232;s longtemps.  
 Seul, l&#8217;I.A prendra le contr&#244;le de l&#8217;un d&#8217;entre eux (mais l&#8217;on devra malgr&#233; tout indiquer ce que ce personnage devra faire lors des combats et il sera possible de switcher de personnage). A deux, chaque personnage sera incarn&#233; par un joueur. A noter, qu&#8217;il y aura un syst&#232;me de drop In/out. 
 &#160; 
 La coop&#233;ration est un des &#233;l&#233;ments forts du jeu que ce soit pour les combats, l&#8217;histoire ou les dialogues. 
 En effet, les joueurs pourront se parler l&#8217;un l&#8217;autre, mais aussi ne pas &#234;tre d&#8217;accord. Ainsi, lors de la preview, un Squelette Bombe-Suicide prend quelqu&#8217;un en otage. On peut soit s&#8217;en moquer, soit tenter de parlementer avec lui. Si les deux joueurs n&#8217;arrivent pas &#224; se mettre d&#8217;accord &#224; travers des diff&#233;rents dialogues propos&#233;s, le choix se fait au final aux d&#233;s et se base sur votre feuille de personnage. 
 Le concept a l&#8217;air vraiment sympa et j&#8217;imagine d&#233;j&#224; les disputes possibles avec Quantic (non, pas celle au sujet de qui va jouer la fille, celle sur "mais pourquoi tu as r&#233;pondu &#231;a" ;-)) 
 &#160;   
 Les PNJ r&#233;agiront diff&#233;remment suivant votre fa&#231;on de leur parler mais aussi de vous comporter . On a ainsi pu voir une femme se r&#233;volter si l&#8217;on touchait aux affaires dans sa maison, et ce de fa&#231;on graduelle.  
 Si l&#8217;on pr&#233;sente nos excuses, elle nous pardonne mais nous tient &#224; l&#8217;&#339;il, (dans ce cas, on peut tenter de faire diversion dans une pi&#232;ce tandis que l&#8217;autre personnage vole dans une autre pi&#232;ce) par contre, si on r&#233;cidive, elle se f&#226;che et peut m&#234;me attaquer !  
 Avec assez de charisme, on pourra m&#234;me s&#8217;extirper d&#8217;un combat ;-) Il faut donc  faire attention &#224; notre comportement et nos paroles, ceux-ci affectant le jeu voire la fin du jeu^^ 
 Il sera possible d&#8217; utiliser tout ce que l&#8217;on trouvera dans le jeu . Ainsi, on ramasse un champignon. Si on le mange, il nous empoisonne, par contre, si on le combine &#224; l&#8217;&#233;p&#233;e du guerrier, cela donne une &#233;p&#233;e empoisonn&#233;e. Une pomme par contre permettra de purifier cette m&#234;me lame. 
 &#160; 
 Les combats se feront au tour par tour  afin de donner la possibilit&#233; au joueur d&#8217;exploiter &#224; fond son environnement.  
 En effet,  chaque &#233;l&#233;ment du d&#233;cor pourra &#234;tre utilis&#233; , y compris ce qui sera cr&#233;&#233; par vos sorts. Je m&#8217;explique. La magicienne a le pouvoir de faire pleuvoir, ce qui va cr&#233;er une flaque. Cette flaque pourra &#234;tre &#233;lectrifi&#233;e pour &#233;tourdir des ennemis ou encore gel&#233;e pour les ralentir... 
 De m&#234;me avec des tonneaux d&#8217;huile. Soit on les casse pour r&#233;pandre l&#8217;huile puis on met le feu &#224; la flaque, soit on fait exploser le baril avec une fl&#232;che enflamm&#233;e. 
 &#160; 
 Le jeu disposera d&#8217;un &#233;diteur de niveau qui permettra de cr&#233;er plein de nouvelles qu&#234;tes, surtout qu&#8217;on nous assure qu'il sera compr&#233;hensible pour des gens normaux. 
 Enfin, m&#234;me sans cet &#233;diteur,  Divinity Original Sin promet une quarantaine d&#8217;heures de jeu  ! J&#8217;avoue que ce petit aper&#231;u m&#8217;a donn&#233; envie d&#8217;en voir plus... Peut-&#234;tre lors de la GamesCom. 
 
 
 
 
        </text>
</document>
