<document>
	<date>2012-06-12</date>
        <title>[E3 2012] Preview - Quantum Conundrum : un casse-t&#234;te interdimensionnel</title>
        <author>Aelya</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>quantum conundrum</tag>
                <tag>preview</tag>
                <tag>square enix</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 A l'E3, pour assister &#224; la preview d'un jeu, il y a deux possibilit&#233;s : soit on fait la queue pendant des heures debout, soit, on a rendez-vous, ce qui &#233;quivaut souvent &#224; un coupe-file magique mais, revers de la m&#233;daille, il faut courir entre chaque RDV, ceux-ci se trouvant toujours &#224; l'autre bout du monde et le RDV pr&#233;c&#233;dent finissant toujours en retard... 
 R&#233;sultat, lorsqu'on arrive &#224; la preview, on est content de s'assoir et il faut se remettre dans le bain assez vite, passant d'un FPS &#224; un RPG &#224; un jeu de puzzle, comme c'est le cas pour  Quantum Conundrum . 
 En effet,  Quantum Conundrum est pr&#233;sent&#233; comme le premier puzzle en jeu de plateforme  (je peux d&#233;j&#224; entendre certaines voix s'&#233;lever mais il convient de pr&#233;ciser que Kim Swift qui a travaill&#233; sur Portal 1 et 2 en est la designer). Il s'agira de r&#233;soudre des &#233;nigmes en utilisant diff&#233;rentes dimensions. 
 Ainsi, on incarne un jeune gar&#231;on qui rend visite &#224; son oncle inventeur, juste au moment o&#249; l'on p&#233;n&#232;tre dans sa demeure, une explosion se fait entendre : une exp&#233;rience a mal tourn&#233; et il faut sauver notre oncle en utilisant ses inventions qui vont nous permettre de manipuler diff&#233;rentes dimensions. 
   
 Plusieurs dimensions sont "disponibles"  : 
 - La Dimension "Douillette" (traduction personnelle de Fluffy^^) o&#249; tout est 10 fois plus l&#233;ger, un coffre-fort devenant un coussin. 
 - La Dimension "Lourde" (Heavy) o&#249; tout est cette fois (surprise!) 10 fois plus lourd, un carton devenant aussi lourd qu'un coffre-fort 
 - La Dimension "Au Ralenti" (Slow Motion) o&#249; le temps est ralenti 
 - La Dimension &#224; la Gravit&#233; Invers&#233;e (Reversed Gravity) o&#249; comme son nom l'indique si bien, la gravit&#233; est invers&#233;e 
 
 A noter que notre personnage n'est pas sujet au changement de dimension gr&#226;ce aux gants qu'il porte. Pour progresser, il faudra parvenir &#224; ouvrir diff&#233;rentes portes en pla&#231;ant des objets suffisamment lourds sur des sortes de balances.  
 A cela s'ajoute d'autres machines qui viendront soit vous aider (des machines &#224; cloner) ou vous g&#226;cher la vie (des rayons lasers). 
 Le but du jeu sera donc d'arriver &#224; trouver la bonne combinaison entre toutes ces dimensions  pour arriver &#224; franchir chaque pi&#232;ce, surtout qu'il faudra parfois choisir quelles dimensions seront utilisables ! De bons casse-t&#234;tes en perspective &amp;gt;_&amp;lt; 
   
 
 Voici un petit exemple d'utilisation des dimensions. 
 Une vitre nous barre le chemin. Un coffre se trouve &#224; proximit&#233;. On va donc utiliser la dimension Fluffy pour le rendre plus l&#233;ger et le lancer contre la vitre. Avant qu'il n'atteigne la vitre, on va re-switcher &#224; la dimension normale o&#249; le poids du coffre va pouvoir briser la vitre. 
 Il s'agit d'une des premi&#232;res &#233;nigmes, elle est donc assez simple mais les d&#233;veloppeurs nous en promettent cinquante avec une difficult&#233; croissante et effectivement, ils nous en ont montr&#233; d'autres un peu plus pointues mais je ne veux pas vous g&#226;cher la surprise ;-) 
 
 Conclusion 
 Quantum Conundrum  se pr&#233;sente comme  un jeu de puzzles int&#233;ressant  aux graphismes assez sympathiques (on sent les influences de Team Fortress, Tim Burton ou encore Days of the Tentacles et j'aime le fait que, suivant les dimensions, les tableaux changent^^) qui plaira aux amateurs du genre  si les puzzles arrivent &#224; se r&#233;v&#233;ler &#224; la hauteur  car ceux que j'ai vu restaient malgr&#233; tout assez simples. 
 Le jeu sera disponible sur Steam d&#232;s le 21 Juin (avec des bonus de pr&#233;-commande) et cet &#233;t&#233; sur le Xbox Live et le Playstation Network. 
 
 
 
 
        </text>
</document>
