<document>
	<date>2012-06-28</date>
        <title>[E3 2012] Preview - Sim City, le grand retour du City Builder</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>sim city</tag>
                <tag>electronic arts</tag>
                <tag>ea</tag>
                <tag>preview</tag>
                <tag>city builder</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 Tout gamer  croulant  d'exp&#233;rience qui se respecte a us&#233; sa jeunesse sur la s&#233;rie des  Sim City .  
 
 Pour ma part, c'est  Sim City 2000  qui a le plus r&#233;duit &#224; n&#233;ant ma vie sociale. A une &#233;poque de la vie o&#249; un gar&#231;on moyen ne pense qu'&#224; brancher toutes les filles du coin (et plus si affinit&#233;s), mes pens&#233;es &#233;taient plut&#244;t centr&#233;es sur le co&#251;t exorbitant de mon nouveau r&#233;seau de m&#233;tro tandis que j'essayais d&#233;sesp&#233;r&#233;ment d'alimenter en eau mon nouveau quartier r&#233;sidentiel, construit sur les ruines de ma centrale nucl&#233;aire accident&#233;e.  
 Bref, autant vous dire qu'entre Sim City et UFO, ma jeunesse sociale fut d&#233;bordante d'activit&#233;s... &#160; La s&#233;rie des Sim City s'est ensuite peu &#224; peu effondr&#233;e avec en point d'orgue, un Sim City Societies d&#233;plorable de casualisme mais Maxis semble bien avoir pris conscience que des millions de fans ne demandent qu'une seule chose, une vraie simulation complexe et bourr&#233;e de d&#233;tails pour nous autres, les fans des feuilles Excel et avec le reboot de Sim City, nos pri&#232;res semblent bien parties pour &#234;tre entendues. 
 
 Alors bien sur la pr&#233;sentation de l'E3 &#233;tait tr&#232;s courte, &#224; peine 10 minutes et impossible de toucher au jeu moi-m&#234;me... Mais ce que j'en ai vu m'a suffi pour r&#233;veiller le gestionnaire qui sommeille au fond de moi. &#160; Ainsi,  chaque habitant de votre ville est r&#233;ellement simul&#233;...  Il a une famille, un travail, un logement, une voiture, des attentes, ... 
 C'est &#233;galement le grand retour du trafic puisque chaque sim doit se rendre au travail, faire son shopping, occuper ses loisirs et pour cela, il devra emprunter sa voiture et les routes vites bond&#233;es ou au contraire les transports en commun mis en place par vos soins... 
 &#160;  
 Pour la premi&#232;re fois,  Sim City va r&#233;ellement proposer un multi digne de ce nom  puisque les villes voisines g&#233;r&#233;es par d'autres joueurs auront une vraie influence sur votre propre ville. Il n'y a pas encore d'infos sur comment ce multi se mettra en place mais il sera par exemple possible de se mettre d'accord avec ses voisins pour d&#233;velopper des villes sp&#233;cialis&#233;es.  
 Dans la d&#233;mo, on a ainsi pu voir  une ville r&#233;sidentielle  (propre et jolie mais sans revenus),  une ville industrielle  (pollu&#233;e, sale et sans habitant mais tr&#232;s riche) et  une ville touristique  (fond&#233;e sur le loisir). La population r&#233;sidait dans la premi&#232;re, travaillait dans la seconde et se d&#233;tendait dans la troisi&#232;me cr&#233;ant au passage de sacr&#233;s probl&#232;mes de circulation aux intersections entre les villes. &#160; Plus que ces &#233;changes de flux de population, les villes s'influenceront l'une l'autre puisque par exemple, une ville &#224; la criminalit&#233; &#233;lev&#233;e produira un surplus de malfaiteurs qui iront commettre des crimes dans la ville voisine for&#231;ant la police locale &#224; intervenir... ou &#224; rester bloqu&#233;e dans les embouteillages. &#160; Enfin, il sera possible &#224; plusieurs villes voisines de collaborer sur de gros projets communs comme, par exemple, la construction d'un a&#233;roport. 
 
 Mais plus encore que cet aspect multi innovant ou les promesses d'une simulation plus r&#233;aliste que jamais,  c'est la beaut&#233; du moteur graphique qui m'a frapp&#233;e . Maxis a abandonn&#233; le photor&#233;alisme au profit d'un design plus plastique avec un petit c&#244;t&#233; cartoon mais incroyablement beau et vivant.  
 Le moteur graphique associ&#233; &#224; une simulation de pointe donne vraiment l'impression de voir la vie na&#238;tre dans son ordinateur. Ainsi, en cr&#233;ant une nouvelle zone d'habitation r&#233;sidentielle, on voit d'abord les ouvriers s'aff&#233;rer &#224; la construction de maisons (avec camions de chantiers, d&#233;viations, ...) avant de voir doucement arriver une arm&#233;e de camions de d&#233;m&#233;nagement pour voir enfin des familles s'amuser dans le jardin de leur nouvelle r&#233;sidence et tout cela s'anime avec bonheur. &#160; Et pour terminer, oui, pour la premi&#232;re fois dans Sim City,  il sera possible de cr&#233;er des routes courbes , m&#234;me si leur utilisation rendra vite votre ville chaotique...un peu comme nos bonnes vieilles capitales europ&#233;ennes ;-) 
 &#160;  
 &#160; Conclusion &#160; M&#234;me si la d&#233;mo pr&#233;sent&#233;e &#233;tait tr&#232;s courte,  je pense que c'est la pr&#233;sentation E3 qui m'a le plus fait r&#234;ver. J'y ai vraiment ressenti une part de po&#233;sie car la vie simul&#233;e dans Sim City parait &#233;tonnamment r&#233;aliste...   
 Voil&#224; peut-&#234;tre  le Sim City  que l'on attendait depuis des ann&#233;es : beau, complexe et pourtant si simple &#224; prendre en main. Certainement un des jeux de d&#233;but 2013 que j'attends le plus. 
 
 
 
 
 
        </text>
</document>
