<document>
	<date>2012-07-27</date>
        <title>[E3 2012] Preview - The Elder Scrolls Online, un MMO de plus ou vraiment une r&#233;volution ?</title>
        <author>Aelya</author>
        <tags_set>
                <tag>preview</tag>
                <tag>e3 2012</tag>
                <tag>elder scrolls online</tag>
                <tag>elder scrolls</tag>
                <tag>bethesda</tag>
                <tag>zennimax online</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>MMO</category>
                <category>PC</category>
                <category>Preview</category>
        </categories_set>
        <text>
 
 
 &#160; 
 A l'E3, l'attente pour la preview de  The Elder Scrolls Online  se faisait entour&#233;e d'objets tir&#233;s de cet univers. Toute &#233;moustill&#233;e, j'ai pris quelques photos, &#224; d&#233;faut des &#233;p&#233;es ou de la jolie tenue en cuir pour femme^^ 
 &#160;     
 Bon, malheureusement, c'est  Quantic  qui avait le bon appareil photo, donc mes photos ne sont pas exceptionnelles mais je ne peux m'emp&#234;cher de les partager^^ 
 Apr&#232;s cet apart&#233;, revenons au jeu en lui-m&#234;me. L'annonce de ce  MMO dans l'univers des Elder Scrolls  a laiss&#233; les joueurs circonspects : d'un c&#244;t&#233;, on esp&#232;re mais d'un autre, on a peur... Peur que ce MMO ne soit pas fid&#232;le &#224; la saga, qu'il lui fasse perdre son &#226;me, que ce qui fait son succ&#232;s, ses particularit&#233;s ne s'y retrouvent pas... 
 &#160;   
 Alors qu'en est-il ? 
 The Elder Scrolls Online est  en d&#233;veloppement chez ZeniMax Online depuis cinq ans . Ceux-ci assurent que cela s'est fait en  &#233;troite collaboration avec Bethesda  pour rester fid&#232;le &#224; la saga. 
 L' histoire  se d&#233;roule 1000 ans avant les &#233;v&#232;nements racont&#233;s dans Skyrim : les diff&#233;rentes factions s'affrontent pour s'assoir sur le tr&#244;ne imp&#233;rial, pour l'instant vacant.  Trois de ces factions seront jouables . Il y aura ainsi :  &#160;&#160;&#160;&#160;&#160;&#160; - L'Ebonheart Pact avec les Nords, Elfes Noirs et les Argoniens &#160;&#160;&#160;&#160;&#160;&#160; - Le Daggerfall Convenant compos&#233; des Bretons, Redguards et Orcs &#160;&#160;&#160;&#160;&#160;&#160; - L'Aldmeri Dominion r&#233;unissant les Hauts-Elfes, les Elfes des Bois et les Khajiit. 
 &#160;     
 Ce choix de factions devrait promettre de  belles batailles PVP &#224; Cyrodiil , les membres de la faction ayant le contr&#244;le de cette r&#233;gion au coeur de Tamriel recevant des bonus d'exp&#233;rience, de loot... 
 A ces factions s'ajoute une quatri&#232;me non-jouable : les imp&#233;riaux qui se trouvent &#224; Cyrodiil, donc au milieu des trois autres factions, mais qui serviront aussi en PVE, devenant souvent les m&#233;chants de l'histoire. 
 Car  si The Elder Scrolls Online promet des batailles PVP &#233;piques de 200 joueurs en m&#234;me temps, il ne d&#233;laisse pas la partie solo de l'aventure avec un syst&#232;me de qu&#234;te qui semble assez sympa. 
 En effet, dans beaucoup de MMO's, une qu&#234;te ne se d&#233;bloque qu'&#224; partir du moment o&#249; l'on a parl&#233; au PNJ qui la donne : on explore une grotte, tombe sur un coffre/un pnj &#224; sauver mais on ne peut pas interagir avec lui car on n'a pas encore la qu&#234;te. Dans TESO, cela ne devrait pas &#234;tre le cas :  on pourra prendre l'objet/personne avec nous et le donner directement au PNJ voulu en temps et en heure. 
 &#160; 
 Il sera &#233;galement possible de  prendre des d&#233;cisions durant des qu&#234;tes qui influenceront le monde . Par exemple, suite &#224; une qu&#234;te, on remonte le temps. Nous avons alors le choix entre sauver la femme d'un PNJ important ou aller affronter le grand m&#233;chant directement. 
 Si l'on d&#233;cide de sauver cette femme, non seulement elle nous donne des indices sur la fa&#231;on de combattre le mob, mais en plus le "pr&#233;sent" se voit transform&#233; : le PNJ qui donnait la qu&#234;te est modifi&#233; et est devenu l'un des descendants de cette femme. 
 C'est sympa comme id&#233;e, mais j'aimerais voir jusqu'o&#249; les cons&#233;quences de nos choix pourront aller^^ 
 &#160; 
 Mais abordons maintenant le  syst&#232;me de combat . 
 Je vais d&#233;j&#224; annoncer ce qui d&#233;plaira &#224; beaucoup :  il y aura un syst&#232;me de classes,  il ne sera pas possible de faire &#233;voluer son personnage en mage-guerrier en l'&#233;quipant d'une &#233;p&#233;e dans une main et d'un livre de sort dans l'autre. 
 Cependant, pour faire passer la pilule, on nous annonce que  chaque classe pourra faire le jeu en solo , y compris les healers mais ces derniers ne devraient pas &#234;tre indispensables non plus. Toutes les classes auront la capacit&#233; de  se d&#233;placer furtivement  en se baissant pour ainsi &#233;viter des ennemis. 
 De plus,  on nous promet des combats actifs et r&#233;actifs.  Les ennemis travailleront en &#233;quipe : par exemple, un ennemi lancera de l'huile tandis qu'un mage l'enflammera.  
 &#160; 
 Petit d&#233;tails sympa : mieux on se d&#233;brouillera pendant les combats, meilleures seront nos r&#233;compenses^^ 
 Plusieurs types de donjons seront disponibles au cours de l'aventure  : des donjons pour 25 joueurs, d'autres plus petits mais aussi des  "Donjons Publics"  que l'on peut soloter au d&#233;but puis se d&#233;cider &#224; grouper avec quelqu'un rencontr&#233; &#224; l'int&#233;rieur (ou l'inverse^^). 
 Aux niveaux sup&#233;rieurs, les donjons d&#233;j&#224; explor&#233;s offriront une deuxi&#232;me histoire et donc une deuxi&#232;me opportunit&#233; de les explorer. 
 Graphiquement, la s&#233;rie a &#233;t&#233; quelque peu "Wowis&#233;e" , dans le sens o&#249; un petit c&#244;t&#233; cartoon se fait sentir. Cependant, le jeu est assez beau et surtout devrait tourner sur des PC vieux de cinq ans. 
 &#160; 
 Conclusion 
 The Elder Scrolls Online semble r&#233;unir de bonnes id&#233;es qui devraient donner un chouette MMO au final.  
 Cependant, cela sera-t-il suffisant pour faire face aux attentes immenses des fans de la s&#233;rie qui risquent de voir les d&#233;fauts de ce jeu plut&#244;t que ces qualit&#233;s?  
 Le jeu serait pr&#233;vu pour 2013. Cela laisse encore un peu de temps &#224; ZeniMax Online pour nous convaincre^^  
 Perso, je sais que je craquerai : j'aime trop les MMO et la s&#233;rie pour passer &#224; c&#244;t&#233; ;-) 
 
 
 
 
        </text>
</document>
