<document>
	<date>2012-07-11</date>
        <title>[E3 2012] Preview - The Last of Us : le dernier n&#233; de Naughty Dog d&#233;chire tout !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>preview</tag>
                <tag>last of us</tag>
                <tag>naughty dog</tag>
                <tag>sony</tag>
                <tag>ps3</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 
 Durant l'E3, j'ai eu la chance d'assister &#224; la  preview de The Last of Us , le dernier n&#233; des studios  Naughty Dog , cr&#233;ateur de la s&#233;rie Uncharted. 
 J'&#233;tais toute contente car  la d&#233;mo vue pendant la conf&#233;rence de Sony m'avait mis l'eau &#224; la bouche^^ D'ailleurs, Bruce Straley, game director, nous annonce qu'il va rejouer cette d&#233;mo mais de mani&#232;re tout &#224; fait diff&#233;rente. 
 En effet, chaque rencontre avec des humains non-contamin&#233;s repr&#233;sente un v&#233;ritable risque car chacun tente de survivre.  Naughty Dog a voulu rendre les hommes/femmes aussi humains que possibles, avec des r&#233;actions humaines. 
 
 Il y a donc diff&#233;rentes mani&#232;res d'approcher d'autres personnes : &#224; nous de choisir celle qui convient le mieux &#224; la situation, ce qui rajoute une certaine tension et nous rapproche des personnages... 
 On commence donc l&#224; o&#249; a commenc&#233; la d&#233;mo de la conf&#233;rence sauf qu'ici, on prend notre temps. On peut donc voir que  les graphismes sont vraiment beaux : ainsi, les surfaces r&#233;fl&#233;chissent diff&#233;remment suivant les mati&#232;res qui les composent. 
 
 On se rend aussi compte que certains objets sont interactifs. Par exemple, une affiche de film donne lieu &#224; un petit dialogue entre Joel et Ellie. 
 Petit rappel sur  la relation entre ces deux personnages  : Joel et Ellie ne se connaissent que depuis peu. Joel travaillait dans le march&#233; Noir dans la zone de quarantaine (sorte de zone quasi militaire o&#249; l'on se fait tuer si l'on semble malade) quand un ami lui a demand&#233; d'en sortir pour remplir une mission. Mais les choses tournent mal et Joel se retrouve &#224; faire &#233;quipe avec Ellie (elle aussi habitante de la zone de quarantaine mais n&#233;e apr&#232;s la pand&#233;mie) qu'il rencontre alors.  Au passage,  il ne sera pas possible de jouer Ellie : on contr&#244;lera seulement Joel. 
   
 Mais revenons au jeu. 
 Joel et Ellie continuent leur progression et se retrouvent bloqu&#233;s dans une grande salle. On voit alors  les interactions possibles entre les deux personnages.  Ils rep&#232;rent une &#233;chelle dans un lieu pas encore accessible. 
 Joel (donc nous) va devoir trouver un moyen de se sur&#233;lever pour ensuite faire la courte &#233;chelle &#224; Ellie qui s'occupera de faire tomber l'&#233;chelle. 
 On entend les actions d'Ellie hors-champ,  qu'elle parle ou agisse : on entend ses mouvements dans l'eau ou encore le bruit de l'&#233;chelle quand elle tombe pouss&#233;e par Ellie... Cela rajoute &#224; l'ambiance (et doit &#234;tre terrible avec une install son 5.1 ;-)) 
 En fait,  le son joue un r&#244;le assez important car il peut aussi r&#233;v&#233;ler notre pr&#233;sence  ou au contraire servir pour attirer l'attention ailleurs. 
 
 Ainsi on arrive au passage o&#249; l'on croise d'autres survivants. Ici,  le pr&#233;sentateur cherche &#224; &#234;tre plus furtif et &#224; faire de l'infiltration au lieu de foncer dans le tas comme durant la conf&#233;rence. 
 Joel (et Ellie) se d&#233;place donc  accroupis  et la bouteille qui a servi de cocktail molotov lors de la conf&#233;rence est ici utilis&#233;e pour  attirer l'attention d'un type ailleurs  et ainsi lib&#233;rer le passage. 
 En avan&#231;ant, Joel trouve un tuyau et le ramasse pour s'en servir comme arme : il le range dans son sac &#224; dos mais celui-ci reste apparent. Il l'y attache, un peu comme Quantic attache le pied de son appareil photo &#224; son sac. 
 
 Apr&#232;s avoir r&#233;ussi &#224; &#233;viter pas mal de confrontations et atteint le deuxi&#232;me &#233;tage, nos deux comparses finissent pas se faire rep&#233;rer. C'est l'affrontement qui s'ach&#232;ve par Joel martelant &#224; mort son adversaire avec une brique. 
 Les ennemis ont entendu le vacarme  provoqu&#233; par l'affrontement et arrivent &#224; l'aide de leur camarade, qui sert de bouclier humain &#224; Joel.  Ils travaillent en &#233;quipe, se parlent, se font signent et &#233;laborent des strat&#233;gies. 
 De plus, suivant les armes brandies par Joel,  leurs r&#233;actions sont diff&#233;rentes .  Ainsi, ils n'h&#233;sitent pas &#224; l'attaquer lorsqu'il est arm&#233; de son tuyau, par contre d&#232;s qu'il sort le pistolet, c'est la fuite. 
 
 Durant la conf&#233;rence, Joel lan&#231;ait un cocktail Molotov sur un adversaire, ici, il est celui qui se fait jeter le cocktail dessus. Il faut parvenir &#224; l'&#233;viter. La vie ne remonte pas automatiquement : il faut utiliser des bandages. Il y a d'ailleurs une petite animation o&#249; l'on voit Joel se l'enrouler autour du bras^^ 
 Il faut donc se d&#233;brouiller pour trouver ces bandages mais aussi d'autres objets n&#233;cessaires &#224; la survie, tels que des munitions, des armes :  Joel doit fouiller les cadavres ennemis pour esp&#233;rer trouver quelque chose. 
 La pr&#233;sentation s'ach&#232;ve donc sur cette s&#233;ance d'infiltration qui a finalement un peu tourn&#233; au massacre une fois que Joel s'est fait rep&#233;rer.  
 
 Cependant, cela a permis de voir que le jeu pouvait se jouer de fa&#231;on (plus ou moins) furtive, surtout qu'on nous parle d'un  syst&#232;me de "Furtivit&#233; Dynamique" o&#249; l'on passe de l'action &#224; l'infiltration en utilisant l'environnement , par exemple en se cachant pour rompre la ligne de vue. 
 The Last of Us suit une trame narrative cependant, comme cette pr&#233;sentation nous l'a montr&#233;e,  il est possible de jouer un m&#234;me passage de fa&#231;on diff&#233;rente et cela est li&#233; au fait qu'il y a plusieurs fa&#231;ons de se mettre en relation avec d'autres personnes . Or ce jeu va mettre en sc&#232;ne le meilleur tout comme le pire de l'humanit&#233;. 
 
 Ici, Joel et Ellie faisaient face &#224; des gens qui n'h&#233;sitent pas &#224; tuer pour s'approprier le bien d'autrui, ce qui explique le choix de la violence par Joel, mais ils pourront aussi rencontrer des gens bons, des fermiers dans ce monde en ruine ravag&#233; par la pand&#233;mie. 
 Il y a donc un sentiment d'inconnu : on ne sait jamais trop comment les gens qu'on croise vont r&#233;agir, ce qui nous fait rester sur nos gardes, nous implique dans le jeu. 
 Franchement, ce petit aper&#231;u de The Last of Us a l'air excellent et m'a donn&#233; envie : Vivement sa sortie ! 
 
 
 
 
        </text>
</document>
