<document>
	<date>2013-05-13</date>
        <title>Beyond : Two Souls, casting de r&#234;ve pour un jeu qui s'annonce exceptionnel</title>
        <author>Quantic</author>
        <tags_set>
                <tag>beyond : 2 souls</tag>
                <tag>david cage</tag>
                <tag>quantic dreams</tag>
                <tag>ps3</tag>
                <tag>ellen page</tag>
                <tag>willem dafoe</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
        </categories_set>
        <text>
 
 
 &#160; 
 David Cage , le big boss de  Quantic Dreams , est un personnage &#224; part. Avec son c&#244;t&#233; m&#233;galomane,  il fait penser &#224; un Peter Molyneux  en devenir mais comme le g&#233;nial anglais, il est r&#233;ellement  un amoureux du jeu vid&#233;o  et, &#224; ce titre, c'est certainement un des cr&#233;ateurs que j'admire le plus aujourd'hui. 
 Certains gamers ne le portent pas dans leur coeur mais  pour l'avoir rencontr&#233; bri&#232;vement lors de l'E3 2012 , je peux vous assurer qu'il est tr&#232;s abordable et son amour du jeu vid&#233;o est contagieux. 
 En plus, appeler son studio Quantic Dreams montre que cet homme &#224; du go&#251;t ;-) 
 &#160; 
 Quant aux jeux du monsieur ( Heavy Rain  pour ne citer que le dernier), on peut les critiquer, les appeler des films interactifs mais n'emp&#234;che que pour ma part, j'adore le fait qu'il tente de pousser le jeu vid&#233;o vers un public adulte. Je vous l'avoue, je n'appr&#233;cie pas le gaming pour la performance "sportive" mais bien plus pour l'ambiance et les &#233;motions que ce m&#233;dia peut apporter... Donc comment pourrais-je ne pas appr&#233;cier ce que David Cage essaie de faire :  amener le jeu vid&#233;o vers autre chose qu'un gameplay vu et revu depuis des d&#233;cennies . Et comme je le dis toujours, le jeu vid&#233;o, c'est une affaire d'adulte ;-) 
 Bref, vous aurez compris que je guette avec impatience la nouvelle production de Monsieur David Cage :  Beyond : Two Souls . 
 Nous vous en avions d&#233;j&#224; parl&#233; lors du dernier E3  (et on esp&#232;re bien pouvoir y jouer dans quelques semaines) mais le titre approche doucement de sa conclusion, aussi je profite de l'occasion pour vous parler d'une seconde rencontre avec le cr&#233;ateur. 
 &#160; 
 Cette fois-ci, David a surtout voulu raconter  comment le tournage du jeu s&#8217;est d&#233;roul&#233; , car oui, il s&#8217;agit d&#8217;un vrai tournage ! 
 Pour les plus distraits, la star de Beyond : Two Souls est  Ellen Page , actrice bien connue pour ses r&#244;les dans Juno ou Inception mais on retrouve &#233;galement au casting  Willem Dafoe , c&#233;l&#232;bre pour un bon paquet de r&#244;le de m&#233;chants (Spiderman, ...) et qui incarne encore une fois un r&#244;le pas tr&#232;s gentil puisqu'il sera un sombre scientifique &#233;tudiant les ph&#233;nom&#232;nes paranormaux. 
 &#160;  
 Beyond : Two Souls est le  premier jeu-vid&#233;o enti&#232;rement tourn&#233; en Performance Capture  et pas seulement en Motion Capture. 6 Acteurs pouvaient donc prendre part &#224; une m&#234;me sc&#232;ne sous l&#8217;&#339;il de  65 cam&#233;ras  (alors qu&#8217;Heavy Rain n&#8217;en a utilis&#233; que 28) et leur performance &#233;tait int&#233;gralement enregistr&#233;e : Le mouvement bien s&#251;r mais aussi la voix et les expressions faciales captur&#233;es via 90 marqueurs sur le visage. 
 Le tournage a demand&#233; 12 mois et rassembl&#233; pr&#232;s de 160 acteurs, bref, une vraie production digne du cin&#233;ma. 
 On peut se demander si cette d&#233;bauche de moyen sert v&#233;ritablement le jeu et si un jeu video de qualit&#233; doit dor&#233;navant passer par cette case tr&#232;s on&#233;reuse ? 
 David Cage propose sa propre r&#233;ponse. Selon lui, si l&#8217;on veut transmettre au joueur des sentiments ou de l&#8217;&#233;motion, on est oblig&#233; d&#8217;utiliser des acteurs et donc des techniques qui permettent de transmettre le jeu de l&#8217;acteur au mieux. 
 &#160; 
 Les titres qui ont comme ambition de raconter une histoire, de faire vivre une aventure au joueur seront oblig&#233;s de passer, dans le futur, par de telles techniques qui apportent v&#233;ritablement quelque chose &#224; la narration. Beyond va plus loin puisque tout le jeu ou presque utilise cette technique mais d&#8217;autres titres ne l&#8217;utiliseront peut-&#234;tre que pour des &#233;l&#233;ments bien pr&#233;cis comme des cin&#233;matiques ou des cut-scenes. 
 Bien entendu, certains jeux n&#8217;auront jamais besoin de cette technologie. Il faut toujours d&#233;terminer ce qui est n&#233;cessaire avant de se lancer dans un titre et la technologie pour la technologie n&#8217;apporte rien. 
 J&#8217;ai enfin pu visionner un petit film montrant Ellen Page lors de son premier jour de tournage. On peut la voir assez nerveuse &#224; l&#8217;id&#233;e de d&#233;couvrir un tournage tr&#232;s diff&#233;rent de ce qu&#8217;elle connait au cin&#233;ma avec  un David Cage bien plus r&#233;alisateur de cin&#233;ma que cr&#233;ateur de jeu vid&#233;o  et qui fait v&#233;ritablement de la direction d&#8217;acteur. 
 &#160; 
 Beyond : Two Souls se rapproche donc beaucoup du cin&#233;ma et a&#160; d'ailleurs  fait partie de la s&#233;lection officielle du festival de Tribeca. 
 
 La sortie de Beyond : Two Souls est maintenant fix&#233;e au mois d'Octobre 2013  en exclusivit&#233; sur PS3 et autant vous dire qu'on sera au rendez-vous. 
 
 
 
 
        </text>
</document>
