<document>
	<date>2012-07-24</date>
        <title>[E3 2012] Preview - Tokyo Jungle : quand les poussins prennent le contr&#244;le de la ville !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>sony</tag>
                <tag>tokyo jungle</tag>
                <tag>preview</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Avant d'aller &#224; l'E3, j'avoue que je n'avais jamais entendu parler de  Tokyo Jungle . Je suis arriv&#233;e chez  Sony  et ai aper&#231;u au loin un jeu o&#249;  un joueur dirigeait un poussin au coeur d'une ville d&#233;vast&#233;e . Pas un poussin dot&#233; de super pouvoir et relook&#233; pour devenir une future icone vid&#233;oludique, non un b&#234;te poussin tout simple : simplement jaune et tout petit. 
 Intrigu&#233;e, je suis all&#233;e voir de plus pr&#232;s ce qu'il en retournait : j'aime jouer des animaux et me demandait quand m&#234;me ce qu'&#233;tait cet OVNI o&#249; l'on pouvait incarner un b&#234;te poussin. 
 Je suis arriv&#233;e juste au moment o&#249; cette d&#233;mo se terminait, le pr&#233;sentateur a donc repris depuis le d&#233;but. Il m'a montr&#233; que non content de pouvoir incarner un poussin,  on pouvait incarner n'importe quel type d'animal, herbivore ou carnivore, du cochon au tigre en passant par le chien pom&#233;ranien.  Certaines esp&#232;ces ne se d&#233;bloqueront qu'en ayant r&#233;colt&#233; un certain nombre de points. 
 &#160;   
 Suivant votre choix, les besoins en nourriture seront diff&#233;rents :  un herbivore devra trouver des herbes (ou autres trucs) comestibles tandis qu'un carnivore devra chasser et manger sa proie.  De m&#234;me le gameplay sera diff&#233;rent, un petit animal herbivore se d&#233;placera furtivement pour &#233;chapper aux pr&#233;dateurs, tandis que ces derniers seront moins en danger mais devront plus se nourrir. 
 Voyant que j'&#233;tais une fille, le pr&#233;sentateur a choisi de jouer avec un animal "mignon" (enfin je pense que cela a &#233;t&#233; son raisonnement, perso j'aurais bien aim&#233; un tigre ou un crocodile) : le chien pom&#233;ranien (ou un chien de ce type). Donc un carnivore mais de petite taille qui devra se montrer prudent lorsqu'il chasse ou il pourrait devenir une proie. 
 &#160; 
 Voil&#224; donc notre petit chien qui doit survivre dans une ville d&#233;vast&#233;e. En effet, l'humanit&#233; a disparu et seuls les animaux survivent dans un Tokyo en ruine o&#249; certains lieux sont m&#234;me irradi&#233;s vous tuant &#224; petit feu si vous vous attardez trop dedans.  
 Le but du jeu sera de survivre le plus longtemps possible.  Pour cela vous devez vous nourrir, &#233;tendre votre territoire et vous  reproduire  : chaque b&#233;b&#233; repr&#233;sente une vie de plus (en quelque sorte) vu que si votre chien principal meurt, vous prenez automatiquement les commandes de sa descendance. De plus, cela cr&#233;e une meute, vous rendant moins vuln&#233;rable^^ 
 &#160;   
 Pour se reproduire, il faudra trouver des femelles pr&#234;tes &#224; s'accoupler avec vous , cependant pour les attirer il faudra avoir un certain statut li&#233; &#224; la grandeur de votre territoire.  
 D'un autre c&#244;t&#233;, il faudra aussi choisir des femelles avec un bon standing car on pourra rencontrer des "femelles d&#233;sesp&#233;r&#233;es" qui vous refileront des puces et donneront naissance &#224; une prog&#233;niture dont les statistiques ne seront pas bonnes, r&#233;duisant vos chances de survie (Darwin power). 
 Dans cette partie,  le petit chien a eu du mal &#224; survivre  : trouver la nourriture n'est pas chose ais&#233;e et malgr&#233; sa petite taille,  sa barre de faim diminuait relativement vite . Le pr&#233;sentateur a m&#234;me d&#251; s'accoupler avec une des femelles pleines de puces qui le suivait partout pour me montrer ce que donnait le fait d'avoir une prog&#233;niture ! 
 &#160; 
 Me prenant certainement pour une fan de Paris Hilton, le pr&#233;sentateur s'est aussi beaucoup attard&#233; sur la possibilit&#233; d'accessoiriser les animaux : on pourra en effet leur mettre diff&#233;rents v&#234;tements, chapeaux... Et il faut reconna&#238;tre que le pom&#233;ranien &#233;tait vraiment ridicule affubl&#233; d'un chapeau de paille quasi plus grand que lui !  
 Cependant, en dehors de cet aspect esth&#233;tique discutable,  ces accessoires permettront de booster certaines statistiques de votre animal, rajoutant un aspect suppl&#233;mentaire au jeu.  Je me demande juste si une option pour rendre tout &#231;a invisible sera disponible ;-) 
 Conclusion 
 Tokyo Jungle apparait comme un OVNI sur la sc&#232;ne vid&#233;oludique, cependant, il pr&#233;sente des id&#233;es vraiment sympas ! 
 Tenter de survivre peut sembler simple mais en fait, cela n'est pas si &#233;vident. De plus, le fait de proposer une cinquantaine d'animaux promet une grande vari&#233;t&#233; de gameplay. 
 Perso, j'attends sa sortie en Europe (il est d&#233;j&#224; sorti au Japon) avec impatience ! 
 Petit trailer humoristique pour f&#234;ter les 200.000 ventes au Japon : 
 
 Trailer montrant diff&#233;rentes esp&#232;ces du jeu : 
 
 
 
 
 
        </text>
</document>
