<document>
	<date>2012-07-17</date>
        <title>[E3 2012] Preview - Watchdogs, quand Ubisoft aime les pirates</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>watchdogs</tag>
                <tag>preview</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Apr&#232;s l'excellente  conf&#233;rence de presse  Ubisoft  (en tout cas compar&#233;e aux autres), tout le monde a cri&#233; au g&#233;nie apr&#232;s l'annonce et la premi&#232;re d&#233;mo de  WatchDogs ,  le nouveau b&#233;b&#233; d'Ubisoft Montr&#233;al . Pour ma part, j'ai le souvenir d'&#234;tre rest&#233; bouche b&#233;e pendant la conf&#233;rence de presse, ne comprenant pas vraiment ce que je venais de voir mais sentant que quelque chose de gros s'&#233;tait pass&#233; devant mes yeux... &#160; Pendant l'E3, j'ai eu la chance d'assister &#224; une d&#233;mo priv&#233;e (le jeu n'&#233;tant accessible que sur rendez-vous) qui m'a permis d'un peu mieux comprendre la p&#233;pite qu'Ubisoft nous pr&#233;pare. Alors, avec le recul et quelques explications suppl&#233;mentaires,  Watchdogs reste-t-il la r&#233;v&#233;lation de cet E3 2012 ? &#160; Pour ma part et vu le peu d'annonces lors de cet E3, je r&#233;pondrai "Oui, sans aucun doute"  m&#234;me si le gameplay innovant propos&#233; par ce titre risque encore de m'intriguer pendant de longs mois. 
 
 Pour ceux qui se sont endormis pendant l'annonce d'Ubisoft,  Watchdogs est un jeu Open World se d&#233;roulant dans un futur proche . On est &#224; ce titre plus dans l'anticipation que dans la science-fiction.  
 Dans l'univers de WatchDogs, l'humain (et ses erreurs permanentes) a &#233;t&#233; retir&#233; des t&#226;ches qui touchent notre quotidien. Ainsi, la ville de Chicago est compl&#232;tement g&#233;r&#233;e par un CTOS, un syst&#232;me automatique qui g&#232;re la ville &#224; la place des humains. Comme les humains sont tous connect&#233;s d'une mani&#232;re ou d'une autre (un peu comme nous dans la vie r&#233;elle), chacun de nous est d&#233;sormais caract&#233;ris&#233; par un amas de donn&#233;es qui nous suit depuis notre naissance. Celui qui a acc&#232;s &#224; cet amas de donn&#233;es sait tout de nous. Il est en mesure de nous manipuler comme une marionnette... Et tout est piratable.  
 Et bien s&#251;r, nous jouons le r&#244;le du meilleur pirate de la ville. 
 
 Cela ne veut pas pour autant dire qu'il n'y aura plus de gun fights... La d&#233;mo m'a bien montr&#233; que les flingues, le pilotage &#224; fond et le combat au corps &#224; corps restent possibles mais n'oubliez pas que le h&#233;ros n'est qu'un geek, pas une masse de muscle ou un tireur d'&#233;lite.  Le jeu sera donc bien plus facile et int&#233;ressant en exploitant ses capacit&#233;s de piratage. &#160; Ainsi, au cours de la d&#233;mo, j'ai pu voir qu'il &#233;tait possible de r&#233;soudre la m&#234;me mission que celle pr&#233;sent&#233;e &#224; la conf&#233;rence de presse d'une mani&#232;re totalement diff&#233;rente. Mais pour vous donner une id&#233;e, il est possible d'avoir en temps r&#233;el toutes les infos sur n'importe quel passant pour le faire chanter ou le manipuler, pirater ou couper les communications t&#233;l&#233;phoniques, pirater les infrastructures de la ville comme les feux-rouges ou les ponts-levants afin de semer la police, identifier imm&#233;diatement le degr&#233; de menace qu'un assaillant repr&#233;sente afin de lui r&#233;pondre de mani&#232;re appropri&#233;e, ... Bref, les possibilit&#233;s sont presque infinies. &#160; Est-ce qu'un gameplay aussi novateur va fonctionner ? Je n'en sais rien mais on ne peut pas reprocher &#224; Ubisoft d'innover ! 
 
 Du c&#244;t&#233; technique, les d&#233;veloppeurs semblent vraiment assurer puisque tous les int&#233;rieurs seront visitables en permanence (et pas que pendant les missions) sans aucun temps de chargement apparents. Tous les endroits visibles sont accessibles vous permettant ainsi de crapahuter un peu partout. Vous voulez voir le sommet d'un immeuble, c'est possible, vous voulez vous promener sur les rails du m&#233;tro a&#233;rien, pas de soucis. &#160; Encore plus innovant, les d&#233;veloppeurs affirment vouloir repenser le multijoueurs en autorisant la connexion et l'entre-aide entre joueurs au sein m&#234;me de la partie solo. Quelle forme cela prendra, aucune id&#233;e et les d&#233;veloppeurs gardent clairement cet aspect du gameplay secret pour l'instant.  On sait juste que le multi sera diff&#233;rent de ce que l'on peut trouver dans un jeu "classique". &#160; Enfin, comme l'univers de WatchDogs est ultra-technologique, les d&#233;veloppeurs voulaient proposer eux aussi leur gadget technologique. Ainsi, &#224; la sortie du jeu,  une application disponible sur smartphone et tablette sera connect&#233;e en permanence &#224; votre session de jeu . Celle-ci permettra d'afficher la carte de Chicago avec les positions de tous les intervenants en temps r&#233;el ou l'&#233;tat des missions, bref, tout ce qu'il faut pour profiter de l'exp&#233;rience WatchDogs au mieux. 
 
 Moi qui suis un fan des jeux &#224; monde ouvert, la seule id&#233;e d'incarner un pirate informatique (ou quoi que ce soit d'autres qu'une petite frappe ou un policier) m'excite &#233;norm&#233;ment. Pourtant, actuellement, c'est difficile d'imaginer ce que l'on pourra r&#233;ellement faire dans la ville et si le piratage sera aussi fun qu'un gunfight ou qu'une poursuite en voiture.  Ce jeu propose un gameplay tellement innovant qu'il est encore difficile de voir ce que le joueur pourra en faire... 
 Ubisoft a en tout cas r&#233;ussi son pari puisque toute la communaut&#233; des gamers &#224; les yeux braqu&#233;s sur ce nouveau titre qui, pour une fois, proposera une exp&#233;rience de jeu vraiment originale.  
 Sortie pr&#233;vue courant 2013 sans plus de d&#233;tails aujourd'hui. 
 
 
 
 
 
        </text>
</document>
