<document>
	<date>2012-06-05</date>
        <title>E3 2012 : R&#233;sum&#233; de la conf&#233;rence Electronic Arts (EA pour les intimes^^)</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>ea</tag>
                <tag>conf&#233;rences</tag>
                <tag>electronic arts</tag>
                <tag>r&#233;sum&#233;</tag>
                <tag>compte-rendu</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Apr&#232;s Microsoft, voil&#224; la conf&#233;rence d'Electronic Arts : que nous r&#233;servent-ils cette ann&#233;e ? L'ann&#233;e derni&#232;re des joueurs de football am&#233;ricain avaient &#233;t&#233; convi&#233;s &#224; l'&#233;v&#232;nement. R&#233;sultat,  Quantic  s'est pr&#233;cipit&#233; pour y aller cette ann&#233;e. Va-t-il &#234;tre exauc&#233; ou aurait-il mieux fait d'aller &#224; celle de Microsoft o&#249; il y a eu Joe Montana ? 
 Les r&#233;ponses dans notre compte rendu en direct de Los Angeles ! 
 &#160; 
 La conf&#233;rence s'ouvre sur une intro par le CEO d'Electronic Arts John Riccitiello et est suivi par les toutes premi&#232;res images de  Dead Space 3 : ouh, &#231;a fait peur, mais dans le bon sens^^ 
 Trois nouveaux lieux seront disponibles, dont une plan&#232;te gel&#233;e remplie de N&#233;cromorphes, et un nouveau personnage sera au c&#244;t&#233; d'Isaac : John Carver qui permettra de faire de la co-op avec un syst&#232;me de drop-in/drop-out. On peut voir une longue s&#233;ance de gameplay illustrant tout ceci. Les d&#233;cors ext&#233;rieurs sont splendides et les boss vraiment gigantesques. 
 
 Dead Space 3  est annonc&#233; pour F&#233;vrier 2013. 
 &#160; 
 On passe maintenant au football am&#233;ricain.  Quantic  va-t-il &#234;tre exauc&#233; ? 
 NFL 13  utilisera un nouveau moteur, le "Infinity Engine" qui&#160; rajoute du r&#233;alisme au jeu avec la prise en compte de facteurs physiques comme la masse et la vitesse. Ainsi, il n'y a plus de plaquages pr&#233;-calcul&#233;s et tout se fait en temps r&#233;el. 
 Michael Irvin , le receveur faisant parti du Hall of Fame de la NFL, surnomm&#233; le "Playmaker" est l&#224;. Mais Quantic ne le connait pas bien : il aurait d&#251; aller chez Microsoft ;-) 
 En plus du "Infinity Engine", un mode carri&#232;re tr&#232;s complet sera disponible. Le jeu inclura par exemple un flux Twitter virtuel et on pourra manager son &#233;quipe via PC, tablette ou GSM. 
 Apr&#232;s ce jeu principalement destin&#233; au public Am&#233;ricain, on passe au casual avec  SimCity Social  qui arrive sur Facebook d'ici quelques semaines. 
 Mais c'&#233;tait juste pour mieux faire la transition vers  Sim City sur PC  et son nouveau moteur "GlassBox". Et pour illustrer tout &#231;a, on nous montre le gameplay du jeu qui fourmille de d&#233;tails. 
 On pourra jouer seul ou &#224; plusieurs avec un multi player vraiment prometteur puisque chaque d&#233;cision aura une influence sur les villes des joueurs voisins. 
 
 On passe maintenant &#224; Battlefield 3 dans lequel 1600 milliards de balles ont &#233;t&#233; tir&#233;es. Ca fait beaucoup... Tout &#231;a pour annoncer  Battlefield 3 Premium  qui contient tous les trucs exclusifs habituels et des acc&#232;s anticip&#233;s aux futurs Extensions. Il y a m&#234;me une promo si on l'ach&#232;te aujourd'hui sur Origin.. Ahh ces am&#233;ricains ! 
 
 Le Co-fondateur de Bioware arrive sur sc&#232;ne. Va-t-il parler de Dragon Age 3 ? Non, il s'agit de  Star Wars : The Old Republic . Il y aura ainsi de nouvelles zones de guerre PVP et plus de contenu haut-niveau (quelle surprise !). 
 Une nouvelle plan&#232;te va &#233;galement faire son apparition ainsi que de nouveaux compagnons (un dro&#239;de assassin) et surtout de nouvelles esp&#232;ces (cool^^). 
 
 Changement de registre avec  Medal of Honor Warfighter  o&#249; on nous montre l'assaut d'une forteresse pirate Somalienne. 
 Le jeu introduit 12 unit&#233;s Tier 1 de 10 nations diff&#233;rentes afin de proposer un multijoueur vraiment unique. On pourra ainsi jouer les SEAL, les SAS, entre autres... Il sera disponible le 23 Octobre aux USA. 
 
 On repasse au sport maintenant. Mais cette fois du sport casual avec...  Madden NFL Social  jouable sur Facebook et sur son GSM. Waouh, trop fort ! C'est Quantic qui va &#234;tre content : on imagine le r&#233;alisme de cette simulation. 
 Et maintenant, on passe au foot et donc &#224; FIFA. 
 FIFA 13  sera connect&#233; &#224; l'EA Football Club via l'Ipad, iphone ou android et on nous annonce aussi une super grande nouveaut&#233; : une app Iphone ! L&#224;, on est scotch&#233; ;-) 
 
 Apr&#232;s le foot, un peu de combat avec  UFC Ultimate Fighting Championships . Le pr&#233;sident de l'UFC, Dana White, vient sur la sc&#232;ne pour se f&#233;liciter du partenariat avec EA Sports. La salle est hyper excit&#233;e... Nous on se demande encore pourquoi ??? 
 
 Et maintenant les voitures avec  Need For Speed Most Wanted . 
 Ce jeu utilisera la seconde g&#233;n&#233;ration de l'Autolog system, maximisant la comp&#233;tition entre les joueurs. Toute action dans le jeu fera gagner des points qui d&#233;termineront votre rang dans la liste des pilotes les plus recherch&#233;s ("Most Wanted" sonne mieux quand m&#234;me). 
 
 Le jeu sort le 30 octobre. 
 Et continue avec du lourd :  Crysis 3  ! 
 Sept lieux diff&#233;rents seront disponibles au cours de la campagne solo. On nous montre une vid&#233;o du gameplay. Dispo en f&#233;vrier 2013. 
 
 Et c'est la fin... 
 Notre Avis 
 Donc pour r&#233;sumer, EA d&#233;veloppe des jeux de sport, des FPS, un MMO (qui ne marche pas tr&#232;s bien malgr&#233; sa qualit&#233;, il faut le reconnaitre) et des jeux Casuals... 
 Hum... Ca fait un peu peu. Aelya reste sur sa faim : o&#249; sont les RPG (Dragon Age 3!!!) ou encore les jeux comme Alice Madness Returns ? Il n'y a pas grand-chose qui lui fasse envie dans ce line up... 
 Cette conf&#233;rence EA est donc une vraie d&#233;ception...On a presque eu l'impression de voir les m&#234;mes jeux en boucle... C'est bien simple, si la musique n'&#233;tait pas &#224; fond (Quantic soigne encore ses tympans), on se serait carr&#233;ment endormi. 
 
 
 
 
        </text>
</document>
