<document>
	<date>2013-06-11</date>
        <title>[E3 2013] R&#233;sum&#233; de la conf&#233;rence EA</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>e3 2013</tag>
                <tag>conf&#233;rence e3 2013</tag>
                <tag>ea</tag>
                <tag>electronic arts</tag>
                <tag>xbox one</tag>
                <tag>ps4</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Salons</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Avant la retransmission sur le net, Peter Moore d&#233;tend l'ambiance avec quelques blagues typiquement US et met au d&#233;fi quelques journalistes de trouver un maximum d'arguments pour prouver que la conf&#233;rence est d&#233;cevante en moins de 2 minutes. L'id&#233;al pour se mettre la salle dans la poche... 
 La conf&#233;rence commence "officiellement" avec un enchainement tr&#232;s rapide des diff&#233;rents titres d'EA : on a &#224; peine le temps de les lire ;-) 
 Peter Moore arrive "vraiment" sur sc&#232;ne pour annoncer 11 nouveaux jeux pour la PS4 et la Xbox One qui vont d&#233;finir cette nouvelle g&#233;n&#233;ration de consoles. 
 Le premier trailer montre  le jeu de Pop Cap Games : Plant vs Zombies - Garden warfare, un jeu tout en 3D car ce sera un third person shooter.  Il sortira d'abord sur Xbox One, puis sur Xbox 360. On voit le mode de survie coop&#233;ratif. On y incarne les fameuses plantes qui ont diff&#233;rentes fa&#231;ons de se battre : tir, combat rapproch&#233;... Des vagues de boss zombies apparaissent aussi : disco zombie, gargantaur...&#160; 
 
 Cela fait tr&#232;s team Fortress &#224; la sauce Plants versus Zombies et &#231;a a l'air tr&#232;s sympa !! En tout cas, j'ai envie de m'y essayer ;-) 
 Enfin Peggle 2 est annonc&#233;. 
 Vient le tour de  TitanFall dispo sur Xbox One, PC et Xbox 360 au printemps 2014.  C'est un jeu multi-joueur mais les d&#233;veloppeurs voulaient vraiment lui apporter un sentiment de jeu solo. 
 
 Ensuite, un peu de blabla marketing sur la nouvelle g&#233;n&#233;ration de console et le fait qu'EA a cr&#233;&#233; de nouveaux outils fantastiques pour en tirer le meilleur parti et cr&#233;er de l'innovation. Il s'agit des deux moteurs "EA sport Ignite" et "Frostbite 3".&#160; 
 On nous d&#233;voile un trailer d'un jeu de DICE : on d&#233;couvre un monde enneig&#233;...  Il s'agit de Star Wars Battlefront !  Le trailer est tr&#232;s court et ne nous apprend pas grand-chose de plus mais c'est la folie dans la salle. Les fans sont debouts ! 
 
 C'est au tour de  Need For Speed Rivals qui joue sur la rivalit&#233; entre les policiers et les racers.  Il veut r&#233;unir l'online, le solo et le multi-joueur. Ainsi,  on commence une course en solo puis on la finit en multi . On le voit sur la d&#233;mo lorsqu'un joueur incarne un racer et est ensuite rejoint par un autre joueur incarnant un policier qui va tenter de l'arr&#234;ter. On pourra m&#234;me d&#233;ployer un h&#233;licopt&#232;re. Dommage que le jeu n'apparait ni vraiment original, ni vraiment tr&#232;s beau. 
 Aaron Paul, la star du film Need For Speed qui sort en 2014 vient sur sc&#232;ne pour montrer quelques images du film et plus particuli&#232;rement de la fa&#231;on dont certaines sc&#232;nes sont film&#233;es. 
 L'annonce que j'attendais est l&#224; : Dragon Age Inquisition, pr&#233;sent&#233; comme une nouvelle exp&#233;rience RPG pour la premi&#232;re fois en open world. 
 Cependant, il me faudra attendre car il ne sortira pas avant l' automne 2014 . Le Tailer "Fire Above" montre le retour de Morrigane. 
 &#160; 
 On passe maintenant &#224;  EA Sports et le moteur Ignite. 
 NBA Live 14  est pr&#233;sent&#233; par un rappeur puis par Sean O'Brian et une star de la NBA, Kyrie Irving. 
 &#160; 
  Leur nouvelle technologie va permettre de rendre le dribble cr&#233;dible pour la premi&#232;re fois : avant la balle &#233;tait attach&#233;e &#224; la main, mais plus maintenant, la balle r&#233;agit donc de fa&#231;on plus r&#233;aliste.  Toutes les donn&#233;es fournies par la NBA seront updat&#233;es toutes les heures. 
 
 Madden NFL 25  : Cette nouvelle version va encore une fois augmenter le r&#233;alisme du gameplay gr&#226;ce au "true step", le "Player Sense" ou encore "War in the trenches".&#160; 
 
 C'est ensuite le tour de  FIFA 14.  Drake arrive sur sc&#232;ne et en loue les m&#233;rites. Gr&#226;ce &#224; Ignite, le public paraitra vraiment authentique. Ici aussi,  le r&#233;alisme est augment&#233;  gr&#226;ce au "Pro Instinct" pour anticiper et &#233;viter les contacts et pour reproduire les mouvements pr&#233;cis d'un pro. 
 
 Bruce Buffer apparait sur sc&#232;ne et pr&#233;sente comme s'il s'agissait d'un match UFC (Ultimate Fighting) , surtout que deux champions d'UFC (Benson Henderson et Jon Jones) arrivent sur sc&#232;ne avec leurs ceintures en or et diamants ;-)&#160; 
 &#160; 
 Le jeu UFC b&#233;n&#233;ficie de la technologie Full Body Deformation et sortira au printemps 2014. 
 DICE revient sur sc&#232;ne pour nous parler de Battlefield 4. 
 Pour eux, la nouvelle g&#233;n&#233;ration de consoles ne se limite pas &#224; de beaux graphismes, mais doit aussi englober &#233;motion, immersion et connexion.  Dans le cas de Battlefield4, il s'agit de ressentir le chaos d'&#234;tre au coeur d'une guerre totale. 
 Cet opus introduit le Commander mode  : une vue du dessus pour avoir un vrai impact sur l'action au sol et changer le cours d'une bataille. Le Battlelog est pr&#233;sent pour communiquer et d&#233;fier ses amis sur diff&#233;rentes plateformes (tablettes, mobiles...) 
 
 La D&#233;mo du multi-joueur montre le commandant diriger une escouade de 5 autres joueurs. Le commandant leur donne des ordres : aller &#224; tel point, exploser le C4 du pilier,... C'est sympa lorsqu'on joue avec des gens que l'on connait et qui ob&#233;issent, mais j e me demande ce que cela donnera en ligne avec des inconnus ... Le trailer se termine alors que l'escouade doit &#233;vacuer un immeuble en sautant en parachute tandis que celui-ci s'&#233;croule : Tr&#232;s impressionnant ! 
 Enfin, la conf&#233;rence s'ach&#232;ve avec l'annonce et le trailer de  Mirror's Edge 2  !! Faith est de retour!! 
 
 
 Conclusion : 
 La conf&#233;rence d'Electronic Arts s'est r&#233;v&#233;l&#233;e assez classique : on a eu droit &#224; des annonces que l'on attendait (Dragon Age, Mirror's Edge 2), &#224; du EA Sports, du Need For Speed et &#224; du Battlefield. 
 Alors oui, ils ont annonc&#233; Star Wars Battlefront, mais le trailer &#233;tait tr&#232;s court et l'on ne sait quasi rien, et Plants versus Zombies - Garden Warfare a l'air sympa. 
 Bien s&#251;r, j'attends avec impatience Dragon Age inquisition et Mirror's Edge 2, de m&#234;me Battlefield 4 s'annonce impressionnant. 
 Cependant, cela manque de grosses annonces, de nouvelles licences... Quand EA se d&#233;cidera-t-il &#224; faire quelque chose de neuf ? Voil&#224; ce que je me demande au vue de cette conf&#233;rence, surtout avec l'arriv&#233;e des nouvelles consoles... 
 Mais ne boudons pas notre plaisir, c'est certainement la meilleure conf&#233;rence EA depuis plusieurs ann&#233;es avec, entre autres, un Battlefield 4 qui est bien parti pour enterrer son concurent de toujours : Call of Duty. 
 
 
 
 
        </text>
</document>
