<document>
	<date>2014-06-10</date>
        <title>[E3 2014] R&#233;sum&#233; de la Conf&#233;rence Microsoft</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>e3 2014</tag>
                <tag>conference e3 2014</tag>
                <tag>microsoft</tag>
                <tag>xbox one</tag>
                <tag>r&#233;sum&#233;</tag>
                <tag>avis</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>News</category>
                <category>Salons</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Microsoft avait annonc&#233; la couleur avant l'E3 en nous promettant  une conf&#233;rence enti&#232;rement consacr&#233;e aux jeux  et ils ont tenu parole... 
                                                  Apr&#232;s nous avoir distribu&#233; &#224; chacun  un bracelet lumineux du meilleur effet  (voyez donc comme nous sommes jolis sur les photos), Phil Spencer d&#233;marre le show pile &#224; l'heure avec le petit speech commercial habituel en insistant sur les millions de Xbox One vendues (ce qui fait un peu ricaner mais cessons d'&#234;tre mauvaise langue). D'autant que  Microsoft a charg&#233; sa conf&#233;rence avec beaucoup de jeux et un bon paquet d'exclus assez int&#233;ressantes . 
 &#160; 
 On commence d'ailleurs avec du tr&#232;s lourd puisque c'est  Call of Duty Advanced Warfare  qui est pr&#233;sent&#233; au travers d' une magnifique d&#233;mo de gameplay  qui fait la part belle aux nouvelles technologies (essaim de drones, m&#233;chas, exosquelettes, jump pack, ...). J'en verrai plus pendant le salon mais le jeu &#224; l'air vraiment tr&#232;s r&#233;ussi visuellement. A noter que les DLC b&#233;n&#233;ficieront d'une exclu temporaire sur Xbox. 
 
 Ensuite, c'est au tour d'une des licences iconiques de Microsoft de se montrer avec  Forza Motorsport 5  et l'annonce de l'arriv&#233;e imm&#233;diate et gratuite du  circuit du Nurburgring . 
 Place maintenant &#224;  Forza Horizon 2 qui tournera en 1080p , b&#233;n&#233;ficiera d'effets m&#233;t&#233;o et de la possibilit&#233; de cr&#233;er des clubs de plus de 1000 joueurs. Voil&#224; peut-&#234;tre un clou de plus dans le cercueil de DriveClub. Le jeu &#224; l'air vraiment splendide et sortira le  30 Septembre . 
 
 Ensuite un trailer du  tr&#232;s attendu Evolve de 2K Games . Un des jeux que j&#8217;attends le plus et dont  vous pouvez encore lire ma preview . Le trailer d&#233;chire toujours tout et on tient certainement l&#224; un hit assur&#233;. 
 
 Ensuite, petite surprise puisque Ubisoft, plut&#244;t habitu&#233; des conf&#233;rences Playstation monte sur sc&#232;ne pour pr&#233;senter  Assassin's Creed Unity . Et l&#224;, c'est la premi&#232;re grosse claque de la journ&#233;e. Visuellement,  il est splendide  avec un niveau de d&#233;tail jamais vu. Et surtout, Ubisoft annonce la possibilit&#233; de mener &#224; bien certaines missions  en coop jusque 4 assassins . J'en apprendrai certainement plus demain puisque je vais pouvoir t&#226;ter le jeu mais il a l'air tout simplement &#233;norme. Ubisoft r&#233;ussit encore &#224; nous surprendre avec une licence que l'on pensait un peu &#233;puis&#233;e. 
 
 On continue &#224; un rythme effr&#233;n&#233; puisque c'est EA qui pr&#233;sente  la premi&#232;re vid&#233;o de gameplay du tr&#232;s attendu Dragon Age Inquisition . Tr&#232;s impressionnant,  ce sera certainement le RPG &#224; suivre en fin d'ann&#233;e . Il est pr&#233;vu pour le 7 Octobre prochain avec l&#224; aussi des DLC en exclu temporaires sur Xbox. 
 
 Ensuite vient une  exclu Xbox One avec le compl&#232;tement barr&#233; Sunset Overdrive . Le trailer commence comme un &#233;ni&#232;me "call of" puis part compl&#232;tement en vrille avec  un humour compl&#232;tement d&#233;jant&#233; . Cela vaut le d&#233;tour. On peut ensuite admirer une phase de gameplay se d&#233;roulant dans  un parc d'attraction hyper color&#233; . Le personnage glisse de partout et fait des bonds de super-h&#233;ros tout  en faisant tout p&#233;ter autour de lui . Voil&#224; en tout cas une exclu qui semble bien partie pour surprendre. Sunset Overdrive sortira le 28 Octobre prochain. 
 
 On passe &#224;  un DLC tr&#232;s surprenant pour Dead Rising 3  sur lequel on sent que Capcom s'est bien l&#226;ch&#233;. On y retrouve les personnages les plus c&#233;l&#232;bres de l'&#233;diteur en train de combattre les zombies &#224; leur mani&#232;re.  Rien que le titre du DLC donne envie d'y jouer  :  Super Ultra Dead Rising 3 Arcade Remix Hyper Edition EX Plus Alpha Prime.  Preuve que Capcom peut montrer une bonne dose d'autod&#233;rision. 
 
 Ensuite  Harmonix fait un court passage sur sc&#232;ne  confirmant l'arriv&#233;e prochaine (Automne) de Fantasia Music Evolve. 
 Une courte annonce est aussi faite au sujet de  Dance Central Spotlight  qui sera un jeu uniquement d&#233;mat&#233;rialis&#233;. 
 On passe ensuite sur  Fable Legends et ses 4 h&#233;ros  au gameplay totalement diff&#233;rent qui pourront  coop&#233;rer en ligne . Une petite originalit&#233; quand m&#234;me puisque l'on pourra aussi  incarner le m&#233;chant via une interface en vue du dessus . Un petit c&#244;t&#233; Dungeon Keeper ? Bon, par contre, il faut l'avouer, les animations n'&#233;taient pas encore tr&#232;s jolies et on peut m&#234;me se demander si Fable m&#233;rite encore le titre de RPG. A voir &#224; sa sortie. 
 
 Ensuite, une longue vid&#233;o sur  Project Spark , un jeu original qui permet au joueur de se transformer en cr&#233;ateur mais pour lequel je n'ai d&#233;cid&#233;ment pas craqu&#233;. Je suis encore une fois rest&#233; de marbre devant ces visuels pas tr&#232;s beaux et ce concept de cr&#233;ation qui ne me touche pas vraiment. 
 
 On passe sur  Ori and the Blind Forest , un jeu ind&#233;pendant de Moon Studio qui rappelle un peu Child of Light. En tout cas, visuellement, il a l'air tr&#232;s beau. A voir &#224; la sortie. 
 
 On attaque ensuite avec un gros morceau :  Halo 5  dont on n'apprendra pas grand-chose de nouveau. Plus int&#233;ressant, 343 Industries annonce pour le  11 Novembre 2014, la sortie de Halo : The MasterChief Collection  qui reprendra sur Xbox One la saga compl&#232;te des Halo. On retrouve donc sur un m&#234;me disque les Halo 1 jusque 4 (dont le Halo Anniversary ainsi qu'une &#233;dition remast&#233;ris&#233;e de Halo 2). Et en plus, tous les jeux seront d&#233;bloqu&#233;s permettant de jouer directement sa sc&#232;ne favorite de la saga. 
 En bonus, le multijoueurs de Halo 2 sera pr&#233;sent. Notons aussi que ce pack reprendra &#233;galement Halo NightFall, la s&#233;rie live inspir&#233;e d'Halo qui introduira un nouveau personnage crucial mais aussi  un acc&#232;s &#224; la b&#233;ta de Halo 5 Guardians . 
 
 Ensuite, on d&#233;couvre un trailer assez cryptique  d'Inside par Playdead  mettant en sc&#232;ne un jeune gar&#231;on. A suivre de de pr&#232;s puisque la sortie n'est pas pr&#233;vue avant 2015. 
 
 On continue avec  un court trailer pr&#233;sentant les principaux jeux Ind&#233;pendants pr&#233;vus . Rien de transcendant quand m&#234;me, on sent que Microsoft ne met pas trop l'accent sur les d&#233;veloppeurs ind&#233;pendants pour l'instant. 
 
 Et puis sans aucun doute une des grosses annonces du salon :  Rise of Tomb Raider . Et oui, un nouveau Tomb raider avec un chouette trailer dans lequel Lara est en consultation chez le psychanalyste. Je fr&#233;tille d'impatience et Aelya aussi. Par contre, la sortie n'est pas pr&#233;vue avant fin 2015. 
 
 On laisse ensuite la parole &#224; CD Projekt qui nous pr&#233;sente  un peu de gameplay du tr&#232;s attendu The Witcher 3 . On utilise les sens de sorceleur de Geralt pour traquer un griffon. Encore une fois  le jeu est magnifique et le monde ouvert &#224; l'air tout simplement &#233;norme . Voil&#224; tr&#232;s certainement le RPG de 2015. 
 
 Ensuite,  une petite pr&#233;sentation de Phantom Dust  dont on n'apprendra pas beaucoup plus mais qui a l'air plut&#244;t sympa. 
 
 Ubisoft revient sur sc&#232;ne avec  une d&#233;mo de The Division  dont les visuels font parfois penser &#224; WatchDogs et sa r&#233;alit&#233; augment&#233;e. Si le gameplay a l'air tr&#232;s classique,  l'ambiance et l'univers de ce New York post-pand&#233;mie ont l'air vraiment tr&#232;s r&#233;ussi . L&#224; aussi, on nous promet du contenu exclusif pour la Xbox. 
 
 Platinum Games (Bayonetta) annonce ensuite une exclu Xbox One avec ScaleBound . On ne voit qu'une cin&#233;matique mais elle d&#233;chire bien avec  des dragons dans tous les sens  et un jeu qui a l'air bourr&#233; d'action. Certainement un jeu &#224; suivre de pr&#232;s pour les fans de Platinum. 
 
 Et pour conclure la conf&#233;rence, une nouvelle exclu Xbox One avec  le retour de CrackDown  en monde ouvert qui semble assez incroyable visuellement. 
 
 Au final, une tr&#232;s bonne conf&#233;rence pour Microsoft qui a marqu&#233; de gros points dans la guerre des jeux. Beaucoup d'annonces pour fin 2014 et beaucoup d'exclus (m&#234;me si souvent temporaires). On peut dire que si la Xbox One est un peu &#224; la peine en termes de ventes, elle va pr&#233;senter dans les mois &#224; venir une belle collection de titres prometteurs qui vont s&#251;rement soutenir les ventes de la console. N&#233;anmoins, il n'y a pas eu une grosse annonce comme un nouveau Gears of War qui aurait fait beaucoup plus de bruit mais l'avenir de la Xbox one semble en tout cas totalement orient&#233; Gamer et on ne s'en plaindra pas.                                                  
 
 
 
        </text>
</document>
