<document>
	<date>2012-01-14</date>
        <title>[Event] Soir&#233;e Namco Bandai : le d&#233;collet&#233; d'Ivy est bel et bien de retour !</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>event</tag>
                <tag>namco</tag>
                <tag>preview</tag>
                <tag>soulcalibur 5</tag>
                <tag>saint seya</tag>
                <tag>ridge racer unbounded</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Ce jeudi soir, nous &#233;tions invit&#233;s par Namco pour une soir&#233;e de pr&#233;sentation/preview de leurs prochains jeux. 
 &#160; 
 Et c'est donc avec plaisir que nous avons retrouv&#233; nos amis de  GohanBlog ,  GameForceOne  ou  Second Impact  (parmi bien d'autres) au Claridge &#224; Bruxelles o&#249; une bonne dizaine de bornes avaient &#233;t&#233; install&#233;es. 
 &#160;   
 
 L'ambiance &#233;tait bonne mais avec la musique &#224; fond, difficile de profiter des effets sonores des jeux, aussi nous nous limiterons &#224; vous donner une impression g&#233;n&#233;rale sur les jeux test&#233;s, d'abord parce que nous avons &#224; peine eu le temps de nous essayer une petite vingtaine de minutes &#224; chaque titre&#160; mais aussi parce que certains jeux s'appr&#233;cient beaucoup plus dans son canap&#233; qu'au milieu d'une boite de nuit. 
 SoulCalibur V 
 La star de la soir&#233;e &#233;tait clairement  le tr&#232;s attendu SoulCalibur V  sur lequel nous avons pu r&#233;gler nos disputes de m&#233;nage &#224; grands coups d'&#233;p&#233;es. 
 Le jeu sort dans &#224; peine trois semaines ( notre collector est d&#233;j&#224; pr&#233;command&#233;  ainsi que  le Guide officiel en version collector  &#233;galement, ne serait-ce que pour les illustrations^^) et la version que nous avons pu essayer est donc tr&#232;s proche de la version finale et  nous sommes hyper enthousiastes . 
 Bien s&#251;r, Soulcalibur ne change jamais vraiment en profondeur d'un &#233;pisode &#224; l'autre et le sc&#233;nario reste toujours aussi tordu (ici on fait un bon d'une vingtaine d'ann&#233;e dans le futur mais les personnages n'ont pas une ride de plus) mais les combats sont dynamiques &#224; souhait,  les persos incroyablement bien mod&#233;lis&#233;s  (chaque personnage a deux apparences bien distinctes) et le gameplay s'am&#233;liore par petites touches discr&#232;tes. Pour les plus curieux, je vous renvoie &#224;  la preview plus compl&#232;te qu'Aelya a publi&#233;  il y a quelques mois. 
 Ezio, le fameux personnage invit&#233; &#233;tait jouable mais ne nous a pas particuli&#232;rement marqu&#233;.  Il faut dire que le champion de la furtivit&#233; n'a pas vraiment sa place dans un jeu de baston m&#234;me si certaines de ses attaques sont vraiment sympathiques. D'un autre c&#244;t&#233;, on pouvait dire la m&#234;me chose de Dark Vador ou de Yoda dans Soulcalibur IV... En tout cas, Ezio est tr&#232;s bien mod&#233;lis&#233; et pour ceux qui ont d&#233;j&#224; termin&#233; AC Revelations, on peut m&#234;me dire que  les techniques de lifting de la renaissance &#233;taient tr&#232;s efficaces . Il est m&#234;me dommage que la deuxi&#232;me apparence d'Ezio ne soit pas celle d'un Ezio plus adulte car ici il semble sorti tout droit d'AC 2. 
 Soulcalibur V est de loin, le jeu le plus int&#233;ressant qui a &#233;t&#233; pr&#233;sent&#233;.  Un fun imm&#233;diat, un multi encore plus comp&#233;titif. On a ador&#233;...  tout comme  l'incroyable affiche de lancement du jeu : un gros plan sur le d&#233;collet&#233; d'Ivy.  Une affiche incroyable et qui, &#224; coup s&#251;r, fera parler d'elle dans les semaines &#224; venir. 
 Soulcalibur V  sera disponible &#224; partir du 3 f&#233;vrier. 
 
 Ridge Racer Unbounded 
 &#160; 
 Nous avions d&#233;j&#224; eu  une pr&#233;sentation du Track Builder  il y a quelques mois mais cette fois, on a pu jouer sur une version non-finalis&#233;e qui permet de confirmer que Ridge Racer bouscule un peu les habitudes de la licence. 
 Pour le peu que Quantic a pu y jouer, cet &#233;pisode s'av&#232;re vraiment diff&#233;rent. Ainsi, le drift est moins au coeur du jeu que par le pass&#233;. Par contre,  la nitro permet maintenant de d&#233;truire des pans entiers du d&#233;cor ... Et si le pilotage semblait encore un peu mou, la destruction des d&#233;cors rend vraiment l'exp&#233;rience originale et int&#233;ressante. 
 En plus des &#233;l&#233;ments pr&#233;sent&#233;s comme destructibles, presque tous les d&#233;cors peuvent &#234;tre partiellement d&#233;truits, un &#233;l&#233;ment &#224; prendre en compte pour trouver des raccourcis. Cet &#233;pisode fera sans soute un peu d'ombre &#224; la s&#233;rie des Need for Speed mais reste  &#224; r&#233;server aux amateurs d'arcade pure et dure ... 
 Il est &#224; parier que cette tendance ne changera pas d'ici &#224;   la sortie du jeu le 2 mars prochain . 
 
 Saint Seya - Les chevaliers du Zodiaque - La bataille du Sanctuaire   
 
 Un titre l&#233;gendaire que nous attendions avec une impatience non dissimul&#233;e. Nous avons grandi avec le Club Doroth&#233;e et  le g&#233;n&#233;rique des Chevaliers du Zodiaque restera grav&#233;e dans notre t&#234;te &#224; tout jamais  (le premier en tous cas^^). Alors, pouvoir jouer un de nos h&#233;ros dans un sc&#233;nario "proche" de l'anim&#233;, c'&#233;tait trop pour nous et on s'est jet&#233; sur la borne avec une impatience non dissimul&#233;e. 
 
 Mais, et c'est l&#224; que &#231;a se g&#226;te, le r&#233;sultat semble loin de nos espoirs. Graphiquement, le cell shading ne met vraiment pas en avant la PS3 sur laquelle le jeu tournait et il est clair que techniquement, ce jeu aura des ann&#233;es de retard sur la concurrence.  Le gameplay s'av&#232;re tout aussi d&#233;cevant ... Une succession de combats peu inspir&#233;s que l'on peut passer en bashant le m&#234;me bouton encore et encore. 
 Alors, on lui laisse sa chance &#224;  sa sortie le 29 F&#233;vrier  car les conditions du test n'&#233;taient vraiment pas optimales (mode very easy, aucune bande son,&#8230;) mais franchement,  on craint une d&#233;ception assez forte des fans de la s&#233;rie . 
 
 Inversion 
 
 Titre peu connu,  Inversion ,  un TPS qui semble assez novateur  et qui base tout son gameplay sur la gravit&#233;. Nous n'avons pas eu beaucoup le temps de nous y essayer mais apr&#232;s ce court essai, nous sommes convaincus que Namco a d&#233;busqu&#233; un bon concept.  A tenir &#224; l'oeil donc lors de sa sortie le 10 f&#233;vrier. 
 Et pour conclure en beaut&#233; une soir&#233;e r&#233;ussie, nous sommes repartis avec un splendide sac Galaga (qui ira &#224; merveille avec  notre sac Sonic ) ainsi que quelques goodies Namco qui compl&#232;teront notre collection. Vous reconna&#238;trez d'ailleurs Blinky, la peluche Pac Man  que nous vous avions fait gagner il y a quelques mois . 
 &#160; 
 &#160;  
 
 Encore merci &#224; Namco pour une soir&#233;e r&#233;ussie et une bien belle occasion de tester leurs futurs titres. 
 
 
 
 
        </text>
</document>
