<document>
	<date>2014-02-12</date>
        <title>Eve Online, le collector ultime pour un MMO intergalactique</title>
        <author>Quantic</author>
        <tags_set>
                <tag>eve online</tag>
                <tag>collector</tag>
                <tag>d&#233;ballage</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>PC</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Eve Online est un jeu assez unique &#224; plus d'un titre  et il est un peu mon dada cach&#233;. Le jeu auquel je r&#234;ve d'avoir un jour du temps &#224; consacrer. Et les islandais de CCP l'ont bien compris en sortant  ce superbe collector que je d&#233;balle pour vous ... 
                                                  Eve Online est un jeu complexe, un immense MMO bac &#224; sable o&#249; l'on peut incarner un mineur de l'espace, un bandit, un justicier, un marchand, un espion, ... bref un peu ce que l'on souhaite. Dans mon cas,  je me suis lanc&#233; dans une carri&#232;re de comptable intergalactique il y a quelques ann&#233;es  mais avec le peu de temps que j'ai &#224; consacrer &#224; ce jeu, je n'ai malheureusement jamais vraiment d&#233;coll&#233;. 
 Pourtant,  je voue une profonde admiration &#224; CCP , les islandais responsables de cette petite p&#233;pite que je conseille &#224; tout le monde. Ce jeu, d'une complexit&#233; sans limite pour le d&#233;butant est encore aujourd&#8217;hui, selon moi, le meilleur MMO jamais cr&#233;&#233; et  pour f&#234;ter ses 10 ans, CCP a produit un collector absolument superbe  et quasi introuvable en Europe. C'est pourquoi  Aelya me l'a command&#233; directement des USA afin de m'en faire la surprise . Non, non, je ne suis pas g&#226;t&#233; du tout... 
 Une fois l'immense boite ouverte, on d&#233;couvre que  tout est rang&#233; au millim&#232;tre 
 &#160; 
 La premi&#232;re surprise est  la pr&#233;sence d'un jeu de plateau : Danger Game . Ce jeu a &#233;t&#233; d&#233;velopp&#233; par les fondateurs de CCP afin de financer le d&#233;veloppement d'Eve Online. Il ne reste plus qu'&#224; y jouer maintenant... 
 
 Pour moi, la pi&#232;ce maitresse, c'est  le magnifique artbook grand format  sp&#233;cialement &#233;dit&#233; pour les 10 ans d'Eve Online. Pour un amoureux de beaux vaisseaux spatiaux comme moi, c'est juste  un pur bonheur . 
 &#160; 
 
 
 
 On d&#233;couvre &#233;galement dans la boite une boite &#224; CD qui s'ouvre en 4 r&#233;v&#233;lant pas mal de contenu dont  un CD Audio reprenant les principales musiques du jeu ,  3 cl&#233;s bourr&#233;es de bonus in game  pour Eve Online et Dust 514 (un FPS multi un peu mou) dont une cl&#233; myst&#232;re dont on ne connait pas encore tous les avantages. Je ne vais pas lister ici tous les bonus, il y a des tonnes de vaisseaux, des skins exclusives, des bonus uniques, etc. Le jeu est &#233;galement fourni avec  une cl&#233; de 60 jours pour cr&#233;er un nouveau compte . 
 &#160; 
 Enfin,  un superbe mod&#232;le r&#233;duit d'une fr&#233;gate de combat Minmatar  d'une envergure d'une vingtaine de centim&#232;tres trouve &#233;galement sa place dans ce collector. Et ce vaisseau, qui est parmi les plus repr&#233;sentatifs d'Eve Online fait &#233;galement office de  Hub USB de 4 ports . Il est fourni avec un socle pour bien l'exposer sur son bureau... Perso, j'adore ! 
 &#160; 
 
 
 Bref, un collector de toute beaut&#233;, peut-&#234;tre un poil trop cher (+/- 140 dollars) mais qui va trouver une place d'exception dans ma collection. 
 Int&#233;ress&#233; par cette &#233;dition,  il est encore possible de la commander chez Amazon.com  (mais attention aux co&#251;ts d'exp&#233;dition, il vient en ligne droite des USA).                                                  
 
 
 
        </text>
</document>
