<document>
	<date>2011-09-05</date>
        <title>F1 2011 : Nos premi&#232;res impressions</title>
        <author>Quantic</author>
        <tags_set>
                <tag>preview</tag>
                <tag>f1 2011</tag>
                <tag>codemasters</tag>
                <tag>gamescom 2011</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Lors de la GamesCom, j'ai pu participer &#224; une preview de F1 2011, le tr&#232;s attendu successeur de (suspense...) F1 2010. 
 Codemasters Birmingham  &#233;tait venu en force pour vanter les nombreuses nouveaut&#233;s de leur b&#233;b&#233; et nous faire comprendre que cette mouture 2011 constitue bien plus qu'un gros patch payant. 
 Pour ma part, je n'ai pas jou&#233; &#224; F1 2010, la faute &#224; un manque de temps chronique et au fait que les &#233;chos du jeu indiquait un bon titre mais avec des d&#233;fauts assez &#233;nervants, ce qui m'a convaincu d'attendre cette fourn&#233;e 2011. Et clairement, Codemasters est &#224; l'&#233;coute des critiques puisque l'on peut s'attendre &#224; pas mal de nouveaut&#233;s, en plus de la "classique" mise &#224; jour de la saison 2011. 
 &#160;  
 En effet, pour ce F1 2011, m&#234;me si les circuits ont &#233;t&#233; sensiblement am&#233;lior&#233;s, Codemasters avoue ne pas avoir pass&#233; trop de temps sur ce domaine afin de se concentrer sur l'am&#233;lioration de tout le reste. Ainsi, l'accent a &#233;t&#233; mis sur le r&#233;alisme en rendant la voiture plus fragile, l'IA plus maline (fini les crash idiots) et l'impression de participer &#224; une vraie course plus accentu&#233;e. 
 Quelques exemples :  - Apparition d'une Pace Car  (et l&#224;, je vois les joueurs de F1 2010 sabrer le champagne) - Refonte totale des arr&#234;ts aux stands  - Qualifications en temps r&#233;el  - Support du DRS et du KERS  - Plus grand nombre de pannes en fonction de son pilotage (moteur, boite de vitesse,...) - Grille compl&#232;te en Multi-joueurs avec 16 pilotes humains et 8 IA's  - Split screen et possibilit&#233; de faire une saison compl&#232;te &#224; deux joueurs en tant qu'&#233;quipier.  - meilleur support des volants 
 Bref, beaucoup de nouveaut&#233;s et de corrections demand&#233;es &#224; corps et &#224; cris par les joueurs de F1 2010. 
 &#160;  
 J'ai pu &#233;galement m'essayer &#224; la nouvelle mouture du jeu mais malheureusement, dans des conditions qui ne m'ont pas vraiment permis de v&#233;rifier toutes ces belles annonces. Un tour de circuit en mode ultra-facile n'&#233;tant pas la meilleure des mani&#232;res de juger de la qualit&#233; du jeu. 
 Mais  comme le jeu sort d'ici quelques semaines , le  23 Septembre  pour &#234;tre exact, il ne faudra plus patienter tr&#232;s longtemps avant de s'y essayer. Et cette fois-ci, soyez en s&#251;r, je ne passerai pas mon tour. Voil&#224; presque 10 ans que j'attends un successeur digne de ce nom &#224; F1 GP 3 et ce F1 2011 pourrait bien constituer la premi&#232;re simulation F1 capable de reconqu&#233;rir mon coeur. 
 
 
 
 
 
        </text>
</document>
