<document>
	<date>2015-09-22</date>
        <title>FACTS 2015 : un weekend pour faire le plein de comics, de science-fiction et de d&#233;dicaces</title>
        <author>Aelya</author>
        <tags_set>
                <tag>facts 2015</tag>
                <tag>pr&#233;sentation</tag>
                <tag>salon</tag>
                <tag>geek</tag>
                <tag>comics</tag>
                <tag>programme</tag>
        </tags_set>
        <categories_set>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
                                                  
 Ce week-end,  le 26 et 27 Septembre 2015, se tient  FACTS , l'un des plus grands salons de comics, science-fiction et mangas du Benelux . C'est donc naturellement que, comme tous les ans, Quantic et moi allons y assister, surtout que  le programme a l'air all&#233;chant  ! Voyez donc... 
                                                  Ce qui est particuli&#232;rement int&#233;ressant &#224; FACTS, c'est que, contrairement &#224; de nombreuses autres conventions du type Japan Expo ou Made In Asia, ici,  on a acc&#232;s &#224; un vaste panorama de l'univers geek : s&#233;ries t&#233;l&#233;, comics, science-fiction  sont autant de th&#232;mes pour  des&#160;stands non-mercantiles con&#231;us par des passionn&#233;s . 
 Ainsi, au d&#233;tour d'une all&#233;e, on peut tomber sur un stand d&#233;voilant des  reproductions fonctionnelles de R2D2  (peut-&#234;tre verra-t-on BB-8 cette ann&#233;e ?) ou encore sur  le d&#233;cor de&#160;V  (la s&#233;rie t&#233;l&#233;) ou de Stargate... Bref, beaucoup de belles choses &#224; d&#233;couvrir. 
 
 Bien s&#251;r, &#224; c&#244;t&#233; de tout cela, on trouve &#233;galement  de nombreux stands plus "commerciaux" o&#249; l'on pourra d&#233;nicher la figurine ou le produit d&#233;riv&#233; de nos r&#234;ves . Mais ici il peut arriver de  red&#233;couvrir des jouets de notre enfance , qui ne manqueront pas de faire vibrer notre fibre nostalgique : l'ann&#233;e derni&#232;re, je suis ainsi repartie avec pas mal de figurines des Ma&#238;tres de l'Univers. J'esp&#232;re faire d'autres trouvailles cette ann&#233;e ! 
 C&#244;t&#233; jeu-vid&#233;o, c'est un peu plus terne mais heureusement,  Ubisoft sera l&#224;, comme chaque ann&#233;e, pour &#233;gayer un peu tout  &#231;a en pr&#233;sentant ses principaux jeux de fin d'ann&#233;e. 
 Enfin, et c'est certainement l'un des plus gros attrait de cette convention,  FACTS re&#231;oit de prestigieux invit&#233;s chaque ann&#233;e, que ce soit des acteurs ou des auteurs de comics/bandes dessin&#233;es. 
 Et le cru de cette ann&#233;e est encore une fois &#224; la hauteur puisqu'on pourra obtenir des d&#233;dicaces de : 
 -&#160; John Rhys-Davies  (Gimli dans Lord of the Rings, Sallah dans Indiana Jones, Maximillien Arturo dans Sliders...) 
 
 -&#160; Summer Glau  (River Tam de Firefly/Serenity, Cameron dans les Chroniques de Sarah Connor...) 
 
 -&#160; Christopher Lloyd  (Doc dans Retour vers le Futur, F&#233;tide dans la Famille Adams...) 
 
 -  Peter Mayhew  (Chewbacca dans Star Wars) 
 
 -&#160; Alfie Allen  (Theon Greyjoy dans Game of Thrones) 
 
 -&#160; Casper Van Dien  (Starship Trooper, Sleepy Hollow...) 
 
 -&#160; Ernie Hudson  (Ghostbusters, Once upon a Time...) 
 
 -&#160; William Sadler  (The Shawshank Redemption, The Green Mile...) 
 
 Bref, du beau monde !  Attention, il s'agit d'un syst&#232;me &#224; l'am&#233;ricaine et  les autographes sont payants  (souvent entre 20 et 30 euros). 
 Bref, Quantic et moi seront pr&#233;sents ce samedi et comptons bien ramener quelques d&#233;dicaces suppl&#233;mentaires pour notre collection dont on vous a d&#233;j&#224; parl&#233;  ici  ou encore  ici ...                                                  
 
 
 
        </text>
</document>
