<document>
	<date>2014-10-24</date>
        <title>Farming Simulator 15 : un Press Kit pas piqu&#233; des p&#226;querettes !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>farming simulator 2015</tag>
                <tag>press kit</tag>
                <tag>d&#233;ballage</tag>
                <tag>focus</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>PC</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Aujourd'hui, la poste est venue nous apporter&#160; un colis un peu particulier &#160;&#224; premi&#232;re vue. En effet, imaginez ma surprise en recevant &#160;un panier en osier enrob&#233; de papier bulle ! 
 En examinant tout ceci de plus pr&#232;s, je me suis rendue compte que ce joli panier en osier, qui n'aurait pas d&#233;plu au Petit Chaperon rouge, s'av&#233;rait &#234;tre&#160; le Press Kit de&#160; Farming Simulator 2015 ... 
                                                  &#160; 
 Je n'&#233;tais d'ailleurs pas la seule intrigu&#233;e par ce colis, vu que  notre monstre maison (j'ai nomm&#233; notre chat Ninja) s'est empress&#233; de venir inspecter et renifler tout &#231;a .&#160; A vrai dire, si notre monstre num&#233;ro 2, Liara, avait &#233;t&#233; pr&#233;sente, elle se serait elle aussi jet&#233;e dessus mais de fa&#231;on nettement plus vindicative (&#231;a crie fort &#224; cet &#226;ge^^) et le pauvre panier n'aurait peut-&#234;tre pas surv&#233;cu. Mais heureusement, elle se trouvait encore &#224; la cr&#232;che. 
 
 Mais revenons &#224; nos moutons, ou plut&#244;t &#224; nos l&#233;gumes car  dans ce Kit presse, j'ai d&#233;couvert  : 
 - Des carottes et des pommes de terre (je vais pouvoir pr&#233;parer une soupe pour Liara) 
 - Une saucisse s&#232;che (tr&#232;s bien pour manger un midi)&#160; 
 - Du beurre traditionnel 
 - Un pot de p&#226;te &#224; tartiner (que l'on d&#233;vorera au petit-d&#233;jeuner) 
 - Un foulard pour servir de nappe 
 - Un tracteur miniature 
 - Une casquette digne du Fermier de l'ann&#233;e 
 Et sans oublier un exemplaire du jeu : il s'agit quand m&#234;me d'un kit Presse. 
 
 Bref,  le panier parfait du petit fermier histoire de se mettre dans l'ambiance du jeu pour r&#233;aliser notre test . 
 Je dois avouer trouver ce Press Kit excellent et bien original  &#160;: il m'a donn&#233; envie d'aller pique-niquer en plein mois d'octobre ! Comme le temps nous en emp&#234;che, on va se consoler en jouant &#224;  Farming Simulator 15 &#160;et en vous donnant notre avis sur ce jeu qui, avec le temps, est carr&#233;ment devenu culte.                                                  
 
 
 
        </text>
</document>
