<document>
	<date>2011-11-26</date>
        <title>[Figurine] Catwoman - DC Bishoujo (Kotobukiya) : Le reportage photos</title>
        <author>Aelya</author>
        <tags_set>
                <tag>kotobukiya</tag>
                <tag>shunya yamashita</tag>
                <tag>bishoujo</tag>
                <tag>catwoman</tag>
                <tag>batman</tag>
                <tag>batman arkham city</tag>
        </tags_set>
        <categories_set>
                <category>Collection de Figurines</category>
                <category>Comics</category>
                <category>Figurines</category>
                <category>Gaming</category>
                <category>Geek</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Apr&#232;s  Sylvaria Bles , voici &#224; pr&#233;sent une autre de mes figurines. Comme  Batman Arkham City  vient de sortir (vous pouvez lire  notre test ici ) et que le  collector  propose une tr&#232;s belle figurine de Batman par  Kotobukiya , je me suis dit que j'allais vous montrer la  Catwoman  r&#233;alis&#233;e par ce m&#234;me &#233;diteur. 
     
 Celle-ci pr&#233;c&#232;de l'annonce du jeu et n'y est pas li&#233;e. En fait, elle fait partie de la  gamme Bishoujo  et son design a &#233;t&#233; r&#233;alis&#233; par  Shunya Yamashita , comme c'est le cas pour toutes les figurines de cette collection. 
 La figurine mesure  environ 23 cm  et m'avait cout&#233; une cinquantaine d'euros, ce qui s'inscrit dans les standards de la gamme. 
 &#160;     
 Je trouve&#160; cette Catwoman tr&#232;s  sensuelle et sexy  (voire un peu trop : ses seins sont quand m&#234;me un peu expos&#233;s mais cela ne choque pas encore trop). 
   
 Sa combinaison est noire avec un tr&#232;s l&#233;ger effet m&#233;tallis&#233;/paillet&#233;/brillant accompagn&#233; d'un petit reflet violet iris&#233;, ce qui rend tr&#232;s bien. 
     
 Son fouet assez long peut se plier pour adopter la forme que l'on d&#233;sire, cependant seulement la partie divis&#233;e en trois est pliable et est malgr&#233; tout un peu fragile : Attention &#224; ne pas trop forcer. 
   
 Son visage est vraiment tr&#232;s beau et suivant l'angle prend un petit air espi&#232;gle qui correspond assez bien au personnage. 
     
 La base repr&#233;sente une gargouille de Batman sur laquelle on peut poser deux chats (un siamois et un noir) comme on le souhaite (mais ce n'est pas si &#233;vident). 
   &#160;  
 Cette figurine de Catwoman est une vrai r&#233;ussite  et plaira &#224; tous les fans du personnages pour peu qu'ils aiment le style de Shunya Yamashita (je sais combien certains sont allergiques au style "manga" ;-)), surtout que sa taille correspond &#224; peu pr&#232;s &#224; celle de la figurine du collector de Batman Arkham City (s'il &#233;tait d&#233;bout, ce serait quasi bon^^). 
     
 Bref, j'aime^^ 
 
 
 
 
        </text>
</document>
