<document>
	<date>2011-09-21</date>
        <title>[Figurine] Mes pr&#233;-commandes en cours ou comment nous ruiner...</title>
        <author>Aelya</author>
        <tags_set>
                <tag>figurine</tag>
                <tag>figurines</tag>
                <tag>pr&#233;commande</tag>
                <tag>craquage</tag>
                <tag>alter</tag>
                <tag>megahouse</tag>
                <tag>good smile company</tag>
                <tag>kotobukiya</tag>
                <tag>myth cloth</tag>
        </tags_set>
        <categories_set>
                <category>Collection de Figurines</category>
                <category>Figurines</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
 J'essaie toujours de rester fid&#232;le &#224; ma r&#232;gle d'une figurine par mois, voire deux si elles ne sont pas ch&#232;res (par exemple deux co&#251;tant une cinquantaine d'euros ou une pour une centaine d'euros), mais c'est tr&#232;s dur ! 
 En effet, je craque pour telle figurine, me disant que c'est bon, ce sera celle-l&#224; et pas une autre et pan, voil&#224; qu'une autre sublime est d&#233;voil&#233;e et sort justement le m&#234;me mois... C'est dur... J'ai ainsi rat&#233; de tr&#232;s belles figurines. 
 J'ai tent&#233; (encore une fois) de faire ma subtile et de les montrer longuement &#224; Quantic pour qu'il m'en fasse la surprise, mais  Quantic , la subtilit&#233;, ce n'est pas son fort : si je ne lui envoie pas le lien du site de la figurine avec marqu&#233; en gros "Je la veux", je peux toujours attendre... Ce n'est pas un homme pour rien ;-) 
 Bref, voil&#224; toutes mes figurines pour les prochains mois ou celles qui auraient d&#251; &#234;tre sorties mais que j'attends toujours : je tiens un fichier mois par mois et vous verrez que je n'ai parfois pas respect&#233; ma r&#232;gle ! 
 Rurouni Kenshin - Kenshin Himura "G.E.M ver."  par  Megahouse  : Fan du manga au point de racheter la nouvelle &#233;dition deluxe de Gl&#233;nat alors que j'ai d&#233;j&#224; la pr&#233;c&#233;dente, je ne pouvais passer &#224; c&#244;t&#233; de cette figurine. La p&#233;riode avec Tomoe &#233;tant ma favorite, c'est en toute logique que j'ai choisi l'&#233;dition limit&#233; reproduisant le "jeune" battosai. 
 
 Ore no Imoto ga Konna - Kirino Kosako Limited Version  par  Kotobukiya  : j'attends toujours cette figurine limit&#233;e au&#160; Wonder Festival Summer 2011 &amp; &#224; l'online shop de Kotobukiya. Je crois les doigts pour qu'elle arrive ! 
 
 Bakemonogatari - Tsubasa Hanekawa  par  Good Smile Company  : mon personnage pr&#233;f&#233;r&#233; de la s&#233;rie (m&#234;me si Hitagi Senj&#333;gahara n'est pas loin derri&#232;re) et puis j'adore les filles chat. Je ne pouvais que craquer ! 
 
 Queen&#180;s Blade Rebellion - Captain Liliana Excellent Model Core  par  Megahouse  : j'aime les pirates et sa tenue est vraiment belle ! On peut aussi d&#233;cider de lui enlever son manteau et son chapeau ou encore remplacer son &#233;p&#233;e par une arbal&#232;te. 
   
 DC Comics Bishoujo Batgirl Black Costume (Shunya Yamashita)  par  Kotobukiya  : Le style de Shunya Yamashita me plait vraiment beaucoup ainsi que sa vision des h&#233;ro&#239;nes de comics. J'avais longtemps h&#233;sit&#233; pour cette Batgirl sortie en version bleue dans un premier temps, alors quand cette version noire est sortie, ce fut trop et je n'ai pas pu r&#233;sister. 
   
 Bakemonogatari - Black Hanekawa  par  Alter  : J'esp&#233;rais d&#233;sesp&#233;r&#233;ment qu'une figurine de la version black de Hanekawa sorte, alors si en plus c'est Alter qui s'y colle, je ne pouvais que craquer ! 
 
 Bakemonogatari - Mayoi Hachikuji  par  Good Smile Company  : encore une figurine de l'univers Bakemonogatari, mais trop mignonne pour r&#233;sister ! M&#234;me si j'avoue que son c&#244;t&#233; lolita m'a fait un peu h&#233;siter... 
 
 Saint Seiya Shina Chevalier d'Argent d'Ophucius Myth Cloth  : Shina/Shaina est l'un de mes personnages pr&#233;f&#233;r&#233;s de la s&#233;rie. Or, petite, je ne l'avais jamais trouv&#233;e en figurine ! Je prends ma revanche maintenant ! 
     
 Marvel Bishoujo X-Men Mystique (Shunya Yamashita)  par  Kotobukiya  : tr&#232;s jolie mystique dans le style de Shunya Yamashita^^ Pour l'instant je r&#233;site &#224; la Poison Ivy mais c'est dur^^ 
   
 CODE GEASS: LELOUCH OF THE REBELLION R2 Lelouch vi Britannia  par  Megahouse  : Code Geass est une s&#233;rie g&#233;niale et cette figurine est vraiment magnifique. Elle ira tr&#232;s bien avec la premi&#232;re de Lelouche version Zero^^ 
   
 CHARACTER VOCAL SERIES 01 Miku Hatsune Love is War  par  Good Smile Company  : il s'agit de la version avec petit socle, l'autre prenant un peu trop de place alors que l'on commence &#224; grandement en manquer.  
   
 C'est pour l'instant ma derni&#232;re pr&#233;commande , ce qui nous emm&#232;ne jusqu'en F&#233;vrier 2012 quand m&#234;me^^ Maintenant, je ne dois plus craquer ! Mais &#231;a risque d'&#234;tre dur : il y a encore 6 mois jusqu'en F&#233;vrier :p 
 
 
 
 
        </text>
</document>
