<document>
	<date>2011-06-24</date>
        <title>[Figurine] Miku Hatsune, World is mine (Good Smile Company) : le reportage photos</title>
        <author>Aelya</author>
        <tags_set>
                <tag>figurine photo</tag>
                <tag>figurine</tag>
                <tag>photos</tag>
                <tag>good smile company</tag>
                <tag>miku hatsune</tag>
                <tag>world is mine</tag>
        </tags_set>
        <categories_set>
                <category>Collection de Figurines</category>
                <category>Figurines</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
 
 Apr&#232;s la figurine de  Dark Phoenix  par Kotobukiya, je me devais de continuer avec une de mes figurines pr&#233;f&#233;r&#233;es malgr&#233; son apparente simplicit&#233;. 
 Il s'agit donc de la figurine  Miku Hatsune, World is mine, Brown Frame  de  Good Smile Company . 
 Miku Hatsune est un personnage particulier dans le sens o&#249; il ne vient pas d'un manga/jeu vid&#233;o/anime mais d'un logiciel de synth&#233;tisation vocale. Miku est devenue tr&#232;s populaire au Japon et donne m&#234;me des concerts! Il n'est donc pas &#233;tonnant qu'il existe de nombreuses figurines la repr&#233;sentant. 
 Miku Hatsune, World is mine, Brown Frame  est tir&#233;e d'une illustration de Redjuice que je trouve assez moyenne et pourtant la figurine, elle, est magnifique, le sculpteur, Ishinaga Sakurako, ayant r&#233;ussi &#224; transcender les aspects m&#233;diocres du dessin. 
   
 J'avais rep&#233;r&#233; cette figurine lors de notre lune de miel au Japon en 2009 : les pubs fleurissaient partout et je suis tomb&#233;e amoureuse mais elle &#233;tait annonc&#233;e pour l'Automne (m&#234;me chose pour la Black Rock Shooter premi&#232;re version). J'ai r&#233;ussi &#224; voler une photo des affiches au p&#233;ril de ma vie et de retour en Belgique, j'ai fouill&#233; le web &#224; la recherche d'un site o&#249; la trouver. C'est l&#224; que j'ai sombr&#233; dans la passion des figurines et d&#233;couvert les sites o&#249; me les procurer. 
 &#160;   
 Miku Hatsune, World is mine, Brown Frame de Good Smile Company est donc (avec Black Rock Shooter) la figurine par laquelle tout a commenc&#233;... 
 Pourquoi m'a-t-elle autant s&#233;duite? 
 D'un point de vue technique, avec le cadre, elle mesure environ 22 cm contre 18 cm sans. 
 Les finitions sont assez bonnes m&#234;me si pas exceptionnelles. Sur ma figurine, il y a un l&#233;ger d&#233;faut : une petite t&#226;che verte sur les bas de Miku... snif. De m&#234;me, le choix d'une peinture brillante pour ces bas ne me semblent pas justifi&#233;, une peinture plus matte&#160; aurait eu un rendu moins plastique/latex. Mais, pour moi, cela est compens&#233; par la scult de la figurine. 
 Ainsi le socle est assez original. Il s'agit en effet d'un cadre (imitation bois, fonc&#233; ou clair suivant le mod&#232;le) qui peut soit se poser, soit s'accrocher au mur. La figurine en elle-m&#234;me y est aimant&#233;e. Cela change donc un peu des socles traditionnels : on a affaire &#224; une sorte de tableau 3D. 
 Ensuite, L'expression du visage de Miku lui donne un petit air espi&#232;gle bien sympathique. Sa pose me plait beaucoup : simple, classe et un brin sexy (ne serait-elle pas en train de d&#233;lacer sa robe ?). 
 Bref, cette figurine fut un v&#233;ritable coup de coeur. Et j'avoue que m&#234;me maintenant beaucoup de mes choix se basent l&#224;-dessus^^ 
 Je vous laisse la d&#233;couvrir plus en d&#233;tails via nos photos ci-dessous. 
   
   
   
   
   
   
   
   
   
   
   
   
 
 &#160;Petit bonus, le concert de Miku o&#249; elle chante World is Mine : 
 
 
 
 
 
        </text>
</document>
