<document>
	<date>2011-01-24</date>
        <title>Figurines : Craquage Massif</title>
        <author>Aelya</author>
        <tags_set>
                <tag>otaku</tag>
                <tag>figurine</tag>
                <tag>japanimation</tag>
                <tag>craquage</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Figurines</category>
                <category>Japanimation</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
 Aujourd'hui encore, j'ai &#233;t&#233; faible... J'ai d'ailleurs l'impression que beaucoup de mes posts tournent autour de mes craquages...  
 Cependant, pour ma d&#233;fense, je n'ai rien d&#233;pens&#233;! Et non, j'ai simplement pr&#233;-command&#233; 3 figurines. A cet instant pr&#233;cis, tout va bien, c'est juste quand elles arriveront que je pourrai pleurer.  
 Le gros probl&#232;me des figurines est le suivant : doit-on pr&#233;-commander ? 
 Si on le fait, on est coinc&#233; et on ne peut que tr&#232;s rarement se d&#233;sister.  
 D'un autre c&#244;t&#233;, si on ne le fait pas, on court le risque de voir l'affreux label "Sold Out", m&#234;me en pr&#233;-commande et l&#224;, c'est terrible : on s'en veut, on regrette, on cherche sur d'autres sites, on est m&#234;me pr&#234;t &#224; payer beaucoup plus tellement &#231;a nous travaille... 
 Bref, c'est souvent un choix Corn&#233;lien...  
 Quantic tente de me mod&#233;rer. Les figurines, &#231;a co&#251;te cher et &#231;a prend de la place. Je tente donc de me limiter &#224; une figurine par mois, sauf cas exceptionnel. Cependant, comme je n'ai pas de chance, la plupart du temps, les figurines que je commande sont retard&#233;es et arrivent toutes en m&#234;me temps et l&#224;, &#231;a fait tr&#232;s mal! 
 J'ai donc craqu&#233; pour 3 figurines, l'une qui arrivera (normalement) pour Mai et les 2 autres pour Juillet.  
 Guilty Gear XX Accore 1/8 Dizzy (Alter) 
 &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  
 Fate/Unlimited Code Saber Lily (Gift) 
 &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  
 Black Rock Shooter Black Gold Saw Animation Version (Good Smile Company) 
 &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  
 Pour plus de d&#233;tails sur les figurines, vous pouvez allez sur la version anglaise du site  AmiAmi , l'un des plus gros sites japonais de vente de figurine. 
 
 
 
 
        </text>
</document>
