<document>
	<date>2013-04-13</date>
        <title>Gagnez 25 cl&#233;s pour l'Alpha d'Arma 3</title>
        <author>Quantic</author>
        <tags_set>
                <tag>arma 3</tag>
                <tag>bohemia interactive</tag>
                <tag>alpha</tag>
                <tag>cl&#233;s</tag>
                <tag>concours</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Si vous &#234;tes un amateur de simulations militaires pointues, vous allez s&#251;rement faire des petits bonds de joie &#224; la lecture de cet article. 
 En effet, en partenariat avec  BetaGames , nous vous proposons de remporter  25 cl&#233;s pour participer &#224; l'Alpha d'Arma 3 , le simulateur militaire ultime de  Bohemia Interactive . 
 Nous remercions d'ailleurs chaleureusement  BetaGames  de nous offrir la possibilit&#233; de vous faire participer &#224; ce jeu tr&#232;s attendu par les fans du monde entier. N'h&#233;sitez d'ailleurs pas &#224;  jeter un oeil &#224; ce site prometteur  qui ambitionne de vous tenir au courant de toute l'actualit&#233; des B&#233;tas de vos jeux favoris. 
 Et pour vous mettre l'eau &#224; la bouche, voici une courte pr&#233;sentation vid&#233;o de cette future r&#233;f&#233;rence de la simulation militaire. 
 
 Pour recevoir l'une des 25 cl&#233;s disponibles, c'est tr&#232;s simple, il suffit de nous envoyer un email sur  concours.cop@gmail.com  en nous indiquant votre d&#233;sir de recevoir une cl&#233; Arma 3. Les 25 premiers emails recevront leurs cl&#233;s d&#232;s que possible. 
 Attention, les cl&#233;s sont &#224; activer sur Steam et donnent droit &#224; une cl&#233; "cadeau" suppl&#233;mentaire que vous pourrez envoyer &#224; l'un de vos amis. 
 Top-D&#233;part ! Ne tra&#238;nez pas car mon petit doigt me dit que les cl&#233;s ne seront pas disponibles tr&#232;s longtemps. Si vous arrivez trop tard,  vous pouvez encore tenter votre chance chez BetaGames  jusque Dimanche 14 Avril en soir&#233;e. 
 &#160;   
 
 
 
 
        </text>
</document>
