<document>
	<date>2014-04-09</date>
        <title>Gameplay, une nouvelle convention geek en Belgique</title>
        <author>Quantic</author>
        <tags_set>
                <tag>convention gameplay 2014</tag>
                <tag>convention</tag>
                <tag>salon</tag>
                <tag>geek</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Geek</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
                                                  
 Histoire d&#8217;un peu changer des grosses organisations comme Japan Expo,  nous allons visiter ce samedi 12 Avril une petite convention qui monte : Gameplay . Mais qu&#8217;y-a-t-il au programme ? 
                                                  Gameplay en est d&#233;j&#224; &#224; sa  troisi&#232;me &#233;dition  et comme l&#8217;ann&#233;e derni&#232;re&#160; pr&#232;s de 6.000 visiteurs  avaient arpent&#233; la convention, les organisateurs se sont d&#233;cid&#233;s &#224; r&#233;it&#233;rer l&#8217;&#233;v&#232;nement. C&#8217;est donc ce samedi 12 Avril que la convention Gameplay accueillera ses visiteurs  &#224; l'espace Magnum de Colfontaine (pr&#232;s de Mons)  pour une seconde &#233;dition plus ambitieuse.  
   
 Au vu du programme,  Gameplay nous donne l&#8217;impression d&#8217;&#234;tre une sorte de FACTS francophone . L&#8217;accent &#233;tant plut&#244;t mis sur le jeu-vid&#233;o, les comics, les s&#233;ries et moins sur la japanimation et les mangas comme c&#8217;est le cas pour une Japan Expo. &#199;a tombe bien,  ce genre de convention se fait un peu trop rare  et m&#234;me si l'on reste fan des conventions Jap, un peu de vari&#233;t&#233; fait toujours beaucoup de bien. Au programme ce samedi, de  nombreuses activit&#233;s jeu vid&#233;o  avec un village Playstation, un concours Cosplay, des s&#233;ances de d&#233;dicaces pas forc&#233;ment inoubliables (m&#234;me si  la pr&#233;sence des doubleurs fran&#231;ais des Simpsons  est plut&#244;t sympa) et l&#8217;habituel grand magasin pour geeks de ce genre de convention. 
 &#160; &#160;  
 On nous promet aussi  de belles expositions  en tout genre autour de Star Wars et des s&#233;ries de science-fiction. 
 Ce sera en tout cas un plaisir pour nous de d&#233;couvrir une nouvelle convention Geek en esp&#233;rant qu'elle apporte un peu de fra&#238;cheur dans le monde assez statique des conventions. Et puis, comme &#224; chaque fois, on esp&#232;re vous ramener de belles photos de Cosplay et quelques craquages... 
 Envie de d&#233;couvrir cette nouvelle convention ? Rendez-vous ce 12 Avril &#224; Colfontaine. Toutes les infos sur  le site web de la Convention Gameplay .                                                  
 
 
 
        </text>
</document>
