<document>
	<date>2011-08-17</date>
        <title>Gamescom 2011 : Conf&#233;rence Sony, la Playstation Experience</title>
        <author>Quantic</author>
        <tags_set>
                <tag>gamescom 2011</tag>
                <tag>sony</tag>
                <tag>playstation</tag>
                <tag>ps vita</tag>
                <tag>ps move</tag>
                <tag>resistance 3</tag>
                <tag>uncharted 3</tag>
                <tag>resistance burning skies</tag>
                <tag>reality fighters</tag>
                <tag>escape plan</tag>
                <tag>dance star party</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>PSP</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 
 Derni&#232;re des conf&#233;rences de la GamesCom 2011, la  conf&#233;rence Sony  &#224; laquelle j'ai eu la chance de participer. J'ai m&#234;me r&#233;ussi &#224; m'incruster au 3&#232;me rang, juste derri&#232;re les "notables" de Sony, grand luxe pour les photos ;-) 
 Fid&#232;le &#224; son habitude, Sony entame la conf&#233;rence par un floril&#232;ge d'autocongratulations qui s'est m&#234;me r&#233;p&#233;t&#233; plusieurs fois pendant la conf&#233;rence, mais passons aux choses qui nous int&#233;ressent vraiment... 
 PS VITA &#160; 
 
 70 % de la conf&#233;rence a &#233;t&#233; consacr&#233; &#224; la prochaine console portable, la PS VITA mais toujours pas de date officielle pour sa sortie en Europe... 
 Passons rapidement sur le rappel de ces fonctionnalit&#233;s hardware (2 sticks, &#233;cran tactile, touchpad, ....) ainsi que sur le long monologue rappelant &#224; quel point la 3G sera au coeur de la machine. Pour r&#233;sumer, elle pourra faire ce que vous faites avec un smartphone mais sans pouvoir t&#233;l&#233;phoner ;-) mais place aux 4 jeux pr&#233;sent&#233;s... 
 Resistance Burning Skies 
 Une nouvelle annonce pour une d&#233;clinaison VITA de la c&#233;l&#232;bre licence Resistance. Nous avons eu droit &#224; une demo live et le jeu &#224; l'air de tr&#232;s bien tourner et constituera surement un des FPS phares de la console. 
 &#160; &#160; 
 &#160; 
 LittleBigPlanet VITA 
 Une simple vid&#233;o est pr&#233;sent&#233;e et on en apprend pas beaucoup plus que ce que l'on savait d&#233;j&#224;. 
 &#160; 
 Reality Fighters 
 Un jeu "concept" qui propose de cr&#233;er son combattant de toutes pi&#232;ces et de le faire se battre dans des ar&#232;nes cr&#233;&#233;es &#233;galement de toutes pi&#232;ces. L'objectif de ce jeu est de d&#233;montrer les capacit&#233;s de r&#233;alit&#233; augment&#233;e de la console et m&#234;me si cela reste un gadget &#224; mes yeux, le r&#233;sultat est bluffant. 
 
 Escape Plan 
 Nouveau jeu &#233;galement o&#249; l'on contr&#244;le deux personnages (un gros et un maigre) et o&#249; il faut utiliser leurs capacit&#233;s respectives pour parvenir &#224; les sortir des pi&#232;ces o&#249; ils sont enferm&#233;s. Un futur bon jeu de Puzzle jouable &#224; l'&#233;cran tactile. 
 
 &#160; 
 Ensuite, Sony annonce qu'Ubisoft travaille &#224; une  adaptation d'Assasin's Creed pour 2012 , bas&#233;e sur une toute nouvelle histoire et l&#224; je sais d&#233;j&#224; que j'ach&#232;terai cette console ;-) 
 
 FIFA  est &#233;galement annonc&#233; pour 2012 et devrait faire honneur &#224; la licence. 
 Pour terminer ce tr&#232;s long chapitre, Sony annonce la sortie d'un  nouveau mod&#232;le de PSP vendu &#224; 99 euros sans les fonctionnalit&#233;s WIFI . A ce prix-l&#224;, c'est une vraie affaire ! 
 PS MOVE 
 Un peu comme chez Microsoft, mais dans une moindre mesure quand m&#234;me, Sony continue de promouvoir son Move avec des annonces comme : 
 - Compatibilit&#233; Move dans  FIFA 2013 
 - Sortie de  Move Fitness 
 - Sortie de  Dance Star Party  (par les cr&#233;ateurs de SingStar) 
 &#160; &#160;&#160; 
 A la suite de la vid&#233;o de pr&#233;sentation de Dance Star Party, nous avons eu droit &#224; un show de danse assez impressionnant. 
 &#160; &#160;&#160; 
 Playstation 3 
 Enfin, court chapitre consacr&#233; &#224; la Playstation 3 avec un rappel chiffr&#233; du parc de 22 millions de consoles PS3 implant&#233; en Europe. 
 Resistance 3 
 Rappel et trailer de la sortie ce 7 septembre de Resistance 3. Le trailer est tr&#232;s particulier puisque l'on ne voit rien du jeu en lui-m&#234;me mais pour avoir test&#233; la d&#233;mo multi, il s'annonce tr&#232;s prometteur. &#160; 
 
 Infamous 2 : Festival of Blood 
 Tr&#232;s court trailer pour un DLC du tr&#232;s bon Infamous 2 annonc&#233; pour Octobre. &#160; 
 
 &#160; 
 Et enfin, celui que tout le monde attendait&#160; 
 Uncharted 3 
 Nous avons pu suivre une d&#233;mo live absolument fabuleuse. ce jeu va tout d&#233;chirer visuellement parlant lors de sa sortie le 2 Novembre et je n'attends plus qu'une seule chose, pouvoir le tester demain ! &#160; 
 &#160; &#160;&#160; 
 &#160; &#160;&#160; 
 
 &#160; 
 Enfin, pour terminer, deux annonces de prix puisque la t&#233;l&#233;vision Playstation, annonc&#233;e lors de l'E3 (3D, 24 pouces) est confirm&#233;e en Europe au prix de 499 euros avec deux paires de lunettes et enfin, une baisse uniforme du prix des PS3 &#224; 249 euros. 
 Apr&#232;s la conf&#233;rence, Sony a offert aux invit&#233;s un buffet pas mauvais du tout, au contraire du sandwich abominable re&#231;u chez Microsoft &#224; midi ;-) 
 &#160; &#160;&#160; 
 &#160; &#160;&#160; &#160; 
 
 Mais surtout, j'ai pu enfin mettre mes mains sur la PS VITA. 
 
 Mes premi&#232;res impressions sont tr&#232;s positives. L'objet est magnifique : Tr&#232;s fin, l&#233;ger, au design soign&#233;. Les deux sticks digitaux sont tr&#232;s pr&#233;cis et tombent bien sous la main. Au niveau graphique, c'est tout simplement incroyable de voir s'afficher une telle qualit&#233;. Il faut vraiment le voir pour le croire ! 
 Je suis totalement conquis par cette console. 
 Ruin 
 J'ai pu jouer quelques minutes &#224; Ruin, le diablo-like d&#233;j&#224; pr&#233;sent&#233; &#224; l'E3 ainsi que discuter avec un des d&#233;veloppeurs. Si vous aimez les dungeons crawlers, vous aimerez ce jeu. C'est le premier jeu console de ce genre qui m'a donn&#233; l'impression de jouer &#224; un Diablo avec ses 3 persos jouables (guerrier, assassin, mage), son mode en ligne tr&#232;s pouss&#233; et sa g&#233;n&#233;ration al&#233;atoire des niveaux.&#160; 
 Il faudra que j'y rejoue plus longuement mais il est tr&#232;s prometteur. 
 F1 2011 
 J'ai &#233;galement pu t&#226;ter pendant 3 tours &#224; Francorchamps de l'adaptation de F1 2011 pour la VITA. Difficile de juger de la "simulation" puisque tout &#233;tait r&#233;gl&#233; en super easy mais la fluidit&#233; et la beaut&#233; des circuits et des voitures font honneur &#224; cette nouvelle console. 
 Enfin, Dance Star Party &#233;tait &#233;galement fortement mis en avant. &#160; 
 &#160; &#160;&#160; 
 Conclusion 
 Une conf&#233;rence en demi-teinte sans grande annonce et avec comme point d'orgue, une d&#233;mo Live d'Uncharted, c'est l&#233;ger quand m&#234;me... On retiendra la baisse de prix de la PSP et de la PS3, faute de mieux. 
 L'apr&#232;s conf&#233;rence m'a au moins permis de toucher &#224; la PS Vita et c'est finalement ce que je retiendrai de cette tr&#232;s bonne soir&#233;e. 
 Notre p&#233;riple &#224; la Gamescom se poursuit dans les prochains jours, nous continuerons &#224; Twitter les grosses actus et peut-&#234;tre quelques notes d'ambiance mais la publication journali&#232;re du blog se poursuit comme d'habitude...&#160; 
 
 
 
 
        </text>
</document>
