<document>
	<date>2011-08-17</date>
        <title>Gamescom 2011 : Microsoft Play Day</title>
        <author>Quantic</author>
        <tags_set>
                <tag>gamescom 2011</tag>
                <tag>forza 4</tag>
                <tag>gears of war 3</tag>
                <tag>kinect</tag>
                <tag>kinect sports 2</tag>
                <tag>kinectimals</tag>
                <tag>dance central 2</tag>
                <tag>age of empire online</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Le  Microsoft Play Day  de la GamesCom a eu lieu ce mardi apr&#232;s-midi. Fid&#232;le &#224; son habitude, Microsoft ne s'est pas pli&#233; &#224; l'exercice de la conf&#233;rence de presse comme ses copains EA et Sony et a propos&#233; &#224; la place une petite sauterie entre invit&#233;s tri&#233;s sur le volet afin de tester leurs jeux phares pr&#233;sent&#233;s &#224; la gamesCom un jour avant tout le monde. 
 J'ai eu la chance de faire partie des invit&#233;s m&#234;me si j'ai bien cru ne jamais pouvoir rentrer vu l'organisation catastrophique de Microsoft mais bon, j'ai pass&#233; les cerb&#232;res de la suret&#233; et ait pu d&#233;couvrir une grande salle remplie ... de jeux Kinect. 
 C'est, en effet, la premi&#232;re chose qui m'a frapp&#233; ! Peu de places pour les jeux gamers mais beaucoup de place pour des jeux casual. Ce Microsoft Play Day s'est donc finalement bien inscrit dans la lign&#233;e de la conf&#233;rence E3. On est parti pour manger du Kinect pendant encore un bon moment. 
 Mais parlons des jeux pr&#233;sents... 
 Forza 4 
 La bonne surprise de la journ&#233;e, le jeu &#233;tait testable au pad mais aussi, et surtout, &#224; bord d'un magnifique simulateur avec 3 &#233;crans, mont&#233;s sur v&#233;rins pneumatiques, J'ai fait la queue 30 minutes mais les deux tours de circuits &#233;taient exceptionnels ! J'ai d&#233;j&#224; dit &#224;  Aelya  que je veux le m&#234;me &#224; la maison... 
 &#160;&#160;  
 &#160; 
 Sortie le 11 Octobre, j'ai h&#226;te 
 Gears of War 3 
 2 fois 4 &#233;crans pour tester ce jeu plus qu'attendu. M&#234;me si je ne suis pas "encore" grand fan de la licence, il faut reconna&#238;tre que le jeu d&#233;chire bien. 
 
 Sortie le 20 Septembre. 
 Age of Empire Online 
 Le retour de cette licence l&#233;gendaire en free to play. Je ne m'&#233;tendrai pas top dessus puisque notre test va suivre tr&#232;s prochainement. Juste pour vous dire que Microsoft nous a offert quelques pass que l'on vous fera gagner prochainement... 
 
 Et ensuite, pr&#233;parez-vous, ce sera du Kinect et encore du Kinect... 
 Kinect Sports 2 
 Ev&#232;nement de cette journ&#233;e,  Martina Hingis , ancienne num&#233;ro 1 mondiale a propos&#233; une d&#233;mo du prochain titre phare de Kinect et elle ne s'est pas fait pri&#233;e puisqu'elle est rest&#233;e facilement 2 heures &#224; enchainer les parties avec une bonne humeur rare pour ce type d'invit&#233;s. J'ai m&#234;me eu l'occasion d'&#233;changer quelques balles avec elle... Bon, pas de photos puisque j'&#233;tais seul mais un bon souvenir. Je ne vous dirai pas qui a gagn&#233; ;-) 
 &#160; &#160;&#160; 
 Sinon, le tennis de Kinect Sports 2 est prometteur. Cela ressemble finalement fort &#224; un Wii sports un peu plus pr&#233;cis mais pour une fois, la latence de Kinect ne se fait pas trop sentir et le jeu est tr&#232;s agr&#233;able. De m&#234;me le jeu de fl&#233;chettes s'av&#232;re agr&#233;able &#224; jouer, pr&#233;cis et fun. On n'en demande pas plus... 
 Si je ne devais retenir qu'un seul jeu Kinect de la journ&#233;e, ce serait bien celui-l&#224;. 
 Sortie pour la fin d'ann&#233;e. 
 Ensuite, je ne d&#233;taillerai pas trop les autres jeux, d&#233;j&#224; connus et qui ne sont pas tr&#232;s attendus pas les gamers que nous sommes tous ;-) 
 En r&#233;sum&#233;, j'ai pu voir  Dance Central 2  (et ses fameux 2 danseuses en m&#234;me temps) &#160; 
 &#160; &#160;&#160; 
 Disneyland Adventures  (sur lequel je n'ai pas eu beaucoup d'infos...) &#160; 
 
 Kinectimals  (et sa nouvelle esp&#232;ce Panda/Ours) 
 
 Ainsi que  Kinect Fun Labs  (et ses nouveaux gadgets),  Kinect Star Wars  (toujours aussi bourr&#233; de lags) une d&#233;mo du Xbox Live sur Smartphone et  Halo Anniversary . 
 Conclusion&#160; 
 Rien de vraiment folichon hormis Forza 4 qui promet vraiment d'&#234;tre une grande claque. Microsoft nous a encore abreuv&#233; de Kinect, esp&#233;rons qu'ils retrouvent le chemin du "vrai" gaming sans trop tarder... 
 Enfin, en photo bonus, R2D2 se baladait dans la salle et s'est fait une charmante copine... 
 
 En rentrant &#224; l'h&#244;tel ce soir, j'ai m&#234;me eu droit au " C'est qui cette fille " d' Aelya  ;-) 
 
 
 
 
        </text>
</document>
