<document>
	<date>2011-08-21</date>
        <title>Gamescom 2011 : Notre Top / Flop et les bonnes surprises du salon</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>gamescom 2011</tag>
                <tag>ea</tag>
                <tag>electronic arts</tag>
                <tag>ps vita</tag>
                <tag>microsoft</tag>
                <tag>diablo 3</tag>
                <tag>battlefield 3</tag>
                <tag>mass effect 3</tag>
                <tag>assassin's creed revelations</tag>
                <tag>uncharted 3</tag>
                <tag>star wars the old republic</tag>
                <tag>secret world</tag>
                <tag>reckoning</tag>
                <tag>alien</tag>
                <tag>saints row</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 
 Avant toutes choses, nous tenions &#224; remercier les &#233;diteurs/d&#233;veloppeurs qui nous ont accueillis sur la Business Area cette ann&#233;e et qui nous ont permis de tester leurs jeux loin de la fureur du salon. Un grand merci &#224;  Sony, Microsoft, Electronic Arts, Nintendo, Warner, Codemasters, Sega, Bethesda, Namco/Bandai, THQ, Activision, CD projekt, Larian Studios, 2K games et Wargaming.net 
 En attendant nos articles plus approfondis sur ce que nous avons pu tester cette ann&#233;e, voici d&#233;j&#224; un petit Top / Flop, ainsi que nos surprises. 
 Top 5 
 1/ PS Vita 
 La nouvelle portable de Sony est tout simplement magnifique. La qualit&#233; graphique de son &#233;cran est bluffante : on a l'impression de jouer sur sa PS3. 
 
 De plus, elle propose des jeux casuals (Smart As, ...) tout autant que des jeux gamers (Uncharted, Ruin, ...). D'ailleurs lors de la prise en main, Sony a tent&#233; de donner &#224;  Aelya  un des jeux casuals, mais celle-ci s'est rebiff&#233;e et a pris Ruin^^ 
 Uncharted, Resistance et d'autres jeux gamers sont tout simplement incroyables pour une console portable. Notre seule inqui&#233;tude, c'est la dur&#233;e de vie de la batterie... Mais si celle-ci est &#224; la hauteur, Sony tiendra une console fabuleuse qui va lui permettre de toucher &#224; la fois un public de gamers et un public casual tout en grignotant la part de march&#233; d'Apple car m&#234;me pour les jeux tactiles, l'Ipad peut aller se rhabiller ! 
 2/ Diablo 3 
 Le jeu est superbe, on retrouve bien l'univers sombre de la s&#233;rie, le donjon &#233;tant rempli de cadavres et d'engins de torture. La difficult&#233; &#233;tait elle aussi au rendez-vous avec quelques paquets de monstres assez hargneux (o&#249; alors  Aelya  qui jouait un Demon Hunter doit reconnaitre qu'elle n'&#233;tait pas tr&#232;s dou&#233;e^^). 
 
 Alors que la date de sortie n'est toujours pas annonc&#233;e, la d&#233;mo pr&#233;sent&#233;e &#233;tait d'une parfaite stabilit&#233;. On peut donc encore esp&#233;rer une sortie en 2011. 
 3/ Battlefield 3 
 M&#234;me si Modern Warfare 3 est loin d'&#234;tre ridicule, il faut reconnaitre qu'EA r&#233;ussira sans doute &#224; ravir le coeur des joueurs de FPS cette ann&#233;e. Le solo s'annonce grandiose et le multi est &#224; la hauteur d'un tr&#232;s bon Battlefield. Visuellement, le jeu vous transporte litt&#233;ralement sur un autre continent. 
 
 On savait que Battlefield 3 s'annon&#231;ait tr&#232;s bon. Apr&#232;s y avoir jou&#233;, on pense qu'il sera grandiose. 
 4/ Mass Effect 3 
 Peu de changements en terme de gameplay par rapport au second &#233;pisode mais alors que nous n'en attendions pas forc&#233;ment grand-chose, le sc&#233;nario de ce nouveau Mass Effect risque bien de nous faire replonger une fois de plus aux c&#244;t&#233;s de Shepard. Un grand Bioware &#224; n'en pas douter. 
 
 5/ Uncharted 3 
 Nathan Drake semble au sommet de sa forme. La d&#233;mo de la conf&#233;rence Sony a enthousiasm&#233; la salle comme jamais. L'animation des personnages est tout simplement la meilleure qu'il m'ait &#233;t&#233; donn&#233; de voir dans un jeu vid&#233;o. Techniquement, on sait d&#233;j&#224; que ce jeu exploitera la PS3 comme jamais et si le gameplay est &#224; la hauteur des pr&#233;c&#233;dents &#233;pisodes, c'est tout simplement un grand jeu qui nous attend. 
 
 A ce top,  nous avons d&#233;cid&#233; de rajouter 5 surprises , des jeux que nous n'attendions pas forc&#233;ment au tournant et qui nous ont agr&#233;ablement surpris. 
 1/ Reckoning, the Kingdom of Amalur 
 D&#233;j&#224;, le speech d&#233;cal&#233; de Ken Rolston &#224; la conf&#233;rence EA nous avait plu. 
 
 Ensuite, apr&#232;s avoir eu le jeu entre les mains, ce nouveau RPG a compl&#233;tement s&#233;duit Aelya qui l'attend maintenant avec impatience ! Les graphismes sont beaux, le gameplay fun, le c&#244;t&#233; RPG pouss&#233;, bref que du bon. Plus de d&#233;tail dans un futur article. 
 2/ Star Wars : The Old Republic 
 Avant la Gamescom, le jeu ne nous faisait ni chaud ni froid. Un World of Star Wars ne nous motivant que tr&#232;s moyennement.&#160; Apr&#232;s y avoir jou&#233;, on a pr&#233;command&#233; l'&#233;dition collector... 
 
 Bioware soutient que ce MMO va r&#233;volutionner le genre, nous ne savons pas si ce sera le cas, mais il a tous les &#233;l&#233;ments pour faire un hit : une prise en main facile, des graphismes sympas (plus beaux qu'ils ne paraissent dans les screenshots), des qu&#234;tes et Op&#233;rations (raid) int&#233;ressantes... Bref, tout pour plaire &#224; la fois au fan de Star Wars et au fan de MMO sc&#233;naris&#233;. 
 3/ The Secret World 
 Encore un MMO dont nous n'attendions plus rien. Depuis que Funcom avait un peu rat&#233; le coche avec Age of Conan, tous les doutes &#233;taient permis. 
 
 Et pourtant la d&#233;mo &#224; laquelle nous avons assist&#233; a mis l'accent sur le c&#244;t&#233; survival horror avec une gestion de la lumi&#232;re hors du commun et un syst&#232;me de jeu "solo" qui s'annonce assez fun. Reste &#224; voir si ce que l'on nous a montr&#233; sera viable sur la dur&#233;e. 
 4/ Alien vs Colonial Marines 
 Encore un jeu Alien un peu pourri, se disait  Quantic  en se rendant au rendez-vous avec Sega... Quelle erreur de sa part. Gearbox nous a montr&#233; un jeu absolument fabuleux, dans la ligne droite de la fin d'Aliens. On ressent les m&#234;mes sensations que dans le film. 
 
 Une adaptation incroyable au niveau de l'ambiance (panique chez les marines, aliens sortant de toutes parts, ...). Si le gameplay parvient &#224; garder le cap, ce sera un tout grand Alien que nous retrouverons courant 2012. 
 5/ Saints Row the Third 
 Ce GTA like semble vraiment excellent. Prenant, le parti oppos&#233; de GTA (de plus en plus r&#233;aliste), Saints Row s'annonce compl&#233;tement d&#233;jant&#233; et jubilatoire. Le personnage se ballade ainsi dans la rue, attaquant qui bon lui chante, arm&#233; d'un fusil &#224; poulpe ou il chevauche une moto volante faisant quelques loopings... Un bon d&#233;fouloir en perspective. 
 
 &#160; 
 Et enfin,  nos deux plus gros Flops 
 1/ Assassin's Creed Revelations 
 Suite &#224; une erreur de planning chez Ubisoft, nous avons seulement pu tester la partie Multi-joueurs sur le stand du salon et autant dire que celle-ci ne nous a gu&#232;re enchant&#233;s... 
 Nous avons, ainsi, pu nous essayer &#224; un nouveau mode &#224; 4 joueurs sur une carte assez petite. La boussole pour traquer sa cible a disparu. En effet, fini les clones : notre personnage est en un seul exemplaire parmi les NPJ. Il suffit donc de rep&#233;rer sa cible et de la tuer. Comme on ne peut plus se dissimuler parmi les clones, l'aspect strat&#233;gique du multiplayer actuel disparait : il faut vraiment foncer et &#234;tre le plus rapide. 
 
 Si ce mode constitue la grande nouveaut&#233; du multi, autant le dire tout de suite, nous avons &#233;t&#233; extr&#234;mement d&#233;&#231;us. 
 Ezio restera fid&#232;le &#224; lui-m&#234;me et nous serons les premiers &#224; l'acheter mais apr&#232;s un AC 2 flamboyant et un Brotherhood peu innovant mais au mode multi tellement jubilatoire, ce Revelations s'annonce plus comme un add on que comme un vrai nouveau jeu. 
 2/ Microsoft et sa Kinect Attitude 
 En effet, mis &#224; part Forza 4 et Gears of War 3, la plupart des jeux et applications Xbox tournaient autour de Kinect. 
 
 On a pu ainsi voir Kinectimals with Bears, Star Wars Kinect, Disneyland Kinect Adventures, Air Band, etc... Mais tous ces jeux visent un public casual avec un accessoire toujours aussi peu pr&#233;cis... 
 On aimerait tant que Microsoft se r&#233;concilie avec nous, les gamers ! 
 
 
 
 
        </text>
</document>
