<document>
	<date>2012-08-15</date>
        <title>Gamescom 2012 : Compte-rendu de la Conf&#233;rence Sony Playstation</title>
        <author>Quantic</author>
        <tags_set>
                <tag>gamescom 2012</tag>
                <tag>conf&#233;rences</tag>
                <tag>sony</tag>
                <tag>playstation</tag>
                <tag>last of us</tag>
                <tag>tear away</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Apr&#232;s une conf&#233;rence EA un peu morne et remplie de suites, Sony avait la lourde t&#226;che de nous remonter le moral en cette fin de premi&#232;re journ&#233;e &#224; Cologne. 
 Alors, mission accomplie ? 
 Je ne sais pas si les journalistes pr&#233;sents ont &#233;t&#233; subjugu&#233;s par la pr&#233;sentation de  Jim Ryan , pr&#233;sident de SCE Europe mais en tout cas, ceux d'entre-vous qui suivent notre Instagram ou par extension notre  Facebook / Twitter  savent que le buffet a eu son succ&#232;s... Et un gamer mort de faim apr&#232;s une journ&#233;e de conf&#233;rence, autant vous dire que &#231;a peut manger beaucoup ;-) 
 
 Mais revenons-en &#224; la conf&#233;rence, je m'&#233;gare d&#233;j&#224;. 
 Notre copain Jim commence par un mea culpa bien de rigueur par rapport au peu d'annonces concernant la PS Vita lors de l'E3 mais que cette fois, c'est promis, Sony va se rattraper ! 
 Et en effet, une bonne moiti&#233; de la conf&#233;rence a &#233;t&#233; consacr&#233;e &#224; la portable de Sony. 
 Little Big Planet Vita 
 Rien de bien neuf &#224; se mettre sous la dent puisque tout ou presque a d&#233;j&#224; &#233;t&#233; dit sur ce titre qui va transposer l'univers de Sackboy sur la Vita en tirant parti de toutes les possibilit&#233;s de gameplays alternatifs (gyroscope, &#233;cran tactile, ...) mais on pourra vous en dire plus bient&#244;t puisque nous avons re&#231;u une version preview. 
 Little Big Planet Vita  est pr&#233;vu pour le 19 Septembre et sera &#233;galement disponible en pack avec la console pour 249 euros. 
 &#160; 
 PlayStation All Stars : Battle Royale 
 L&#224; aussi rien de bien neuf &#224; se mettre sous la dent si ce n'est une annonce qui fait plaisir : Il ne sera pas n&#233;cessaire d'acheter le jeu sur plusieurs plateformes pour en profiter. Donc, si vous achetez le titre sur PS3, vous pourrez demander gratuitement un t&#233;l&#233;chargement de la version PS Vita. Un syst&#232;me qui sera &#233;galement d'application pour  Sly Cooper : Thieves in Time  et pour  Ratchet &amp; Clank G-Force . 
 Playstation All Stars : Battle Royale  sera disponible le 21 Novembre prochain. 
 &#160; 
 Assassin's Creed 3 Liberation 
 L&#224;, pas de petit speech mais juste un nouveau trailer mettant en sc&#232;ne la charmante Aveline en pleine action. Le jeu est toujours pr&#233;vu pour  une sortie le 31 Octobre prochain . 
 
 Call of Duty : Black Ops Declassified 
 Apr&#232;s l'annonce faite lors de l'E3, Sony confirme bien qu'un Call of sortira sur sa portable d'ici &#224; Novembre. Il sera entre autre jouable en 4 contre 4 via WiFi. L'histoire se d&#233;roulera entre les deux Black Ops. Un pack sp&#233;cial PS Vita Black Ops sera &#233;galement de la partie. 
 Sony compte bien sur la popularit&#233; de la licence pour enfin vendre sa console par palette et a ensuite attendu la fin de sa conf&#233;rence pour balancer un trailer mais comme je ne suis pas sadique, je vous le propose directement ;-) 
 
 Tear Away 
 Voil&#224; maintenant la grande annonce de la conf&#233;rence puisque Media Molecule, les cr&#233;ateurs de Little Big Planet ont annonc&#233; une nouvelle franchise avec Tear Away dont le premier &#233;pisode sera uniquement destin&#233; &#224; la PS Vita. Il reprend les ingr&#233;dients qui ont fait le succ&#232;s de LBP tout en l'adaptant &#224; la console.  
 Ainsi, le h&#233;ros s'appelle Iota et est fortement inspir&#233; des origami, ces c&#233;l&#232;bres pliages en papier. Tout son univers sera d'ailleurs en 3D et "en papier" nous permettant d'interagir directement avec lui. On a, par exemple, vu une d&#233;mo o&#249; l'on voit nos pouces d&#233;truire les d&#233;cors du jeu. 
 
 Le concept a l'air incroyablement novateur mais il faudra voir ce que les cr&#233;ateurs de Little Big Planet pourront en faire. La salle &#233;tait en tout cas tr&#232;s enthousiaste. 
 Killzone Mercenary 
 Un simple trailer pour annoncer un &#233;pisode exclusif de la s&#233;rie des Killzone sur PS Vita. Sony mise vraiment beaucoup sur les FPS pour sa console. Le titre sera sans aucun doute aussi bon que ses grands fr&#232;res de la PS3 mais pas plus d'infos pour l'instant. 
 
 Et voil&#224; pour la partie consacr&#233;e &#224; la PS Vita... Pas mal d'annonces avec de biens beaux titres. De quoi donner un second souffle (et m&#234;me le premier) &#224; une console au hardware fabuleux mais qui manque cruellement de contenu. 
 Ensuite, un court interm&#232;de sur  Playstation Mobile  qui proposera des jeux certifi&#233;s Playstation mais &#224; caract&#232;re casual sur tablettes et Smartphone. Rien de transcendant non plus... 
 On attaque ensuite la partie PS3 avec un court rappel de la sortie prochaine d' Assassin's Creed 3  et son DLC exclusif Playstation avant l'annonce d'une nouvelle game de jeux budget pour PS3, les PS3 Essentials au tarif de 20 euros avec des titres assez anciens annonc&#233;s comme  Little Big Planet  ou  Infamous . Une bonne id&#233;e n&#233;anmoins pour les petits budgets. 
 Sony a poursuivi ensuite avec une pr&#233;sentation du  concept de Cross Controller Vita  qui constitue sa r&#233;ponse &#224; la WiiU et qui pourrait bien faire peur &#224; la firme de Kyoto.  Comme Aelya vous l'avait d&#233;j&#224; expliqu&#233; , un DLC pour Little Big Planet 2 permettra d'utiliser la PS Vita comme seconde manette pour proposer soit un gameplay asym&#233;trique, soit un second &#233;cran ind&#233;pendant de votre t&#233;l&#233;vision.  
 &#160; 
 Apr&#232;s avoir illustr&#233; la premi&#232;re possibilit&#233; &#224; l'E3, c'est la seconde qui a &#233;t&#233; d&#233;montr&#233;e ici avec un Sackboy qui utilise la Vita comme Scanner ou passe de l'&#233;cran de la t&#233;l&#233;vision &#224; celui de la Vita.  
 Le concept &#224; l'air g&#233;nial et je suis tr&#232;s curieux de voir ce que les d&#233;veloppeurs pourront en faire ! 
 Ensuite,  petit interm&#232;de Playstation Plus , le fameux service en ligne payant qui commence &#224; devenir de plus en plus int&#233;ressant. Sony a confirm&#233; poursuivre sa politique de "Instant Game Collection" consistant &#224; proposer un jeu majeur par mois aux abonn&#233;s. Apr&#232;s Infamous, Little Big Planet ou Darksiders, ce n'est rien moins que  Red Dead Redemption  qui d&#233;barquera en Septembre sur le Playstation Plus. 
 A noter &#233;galement que  le Cloud passera prochainement &#224; un espace de 1 GB  afin de ne plus avoir &#224; choisir quelle sauvegarde stocker en ligne. Voil&#224; qui va s&#233;rieusement simplifier notre vie alors que nous sommes en pleine installation de notre gaming room et ses trois PS3 pr&#233;vues. 
 On quitte ensuite le monde du gaming pour un tr&#232;s long interm&#232;de sur le  Wonderbook , le fameux livre magique pr&#233;sent&#233; &#224; l'E3 et auquel Sony semble vraiment beaucoup croire... Et cette fois, ils ont presque r&#233;ussi &#224; me convaincre. 
 
 En plus du  Spell of Books , r&#233;alis&#233; en partenariat avec J.K. Rowling et qui essayera de recycler l'univers Harry Potter, plusieurs autres "livres" ont &#233;t&#233; annonc&#233; : 
 -  Diggs NightCrawler  qui se pr&#233;sente comme un roman noir pour les enfants (tout un programme). 
 -  Walking with Dinosaurs , en partenariat avec l'&#233;mission de la BBC du m&#234;me nom et qui excite Aelya au plus haut point puisque l'on pourra jouer &#224; l'apprenti pal&#233;ontologue et m&#234;me voir les dinosaures s'animer sous nos yeux. A noter que d'autres livres &#233;ducatifs sur l'espace entre autres sont &#233;galement au programme. 
 - Enfin, pas d'annonce pr&#233;cise mais  un partenariat avec Disney  a &#233;t&#233; sign&#233;, ce qui promet de belles adaptations. 
 Pour terminer la conf&#233;rence, on en revient aux jeux-vid&#233;o avec une d&#233;mo assez brouillonne de  FIFA 13  et de son mode Move. Difficile de dire si le jeu sera r&#233;ellement jouable via la boule lumineuse de Sony mais la d&#233;mo n'avait pas l'air vraiment convaincante. 
 &#160; 
 Finalement,  trois nouveaux titres pour PS3 sont annonc&#233;s  : 
 Until Dawn 
 Un jeu d'aventure-horreur mettant en sc&#232;ne 7 personnages qu'il faudra aider &#224; survivre. Le jeu m'a fait penser &#224; un Heavy Rain en mode horrifique mais jugez par vous-m&#234;me avec le trailer ci-dessous. 
 
 Rain 
 Un jeu tr&#232;s po&#233;tique qui raconte l'histoire d'un jeune gar&#231;on invisible que seule la pluie permet de distinguer. Un beau concept qu'il est encore difficile de comprendre actuellement mais visuellement, le jeu a un style unique. 
 
 Puppeteer 
 Un jeu de plate-forme qui m'a fait un peu penser &#224; Little Big Planet et dont l'univers se r&#233;clame comme une ode &#224; l'imaginaire des enfants. On y contr&#244;le une marionnette et chacune de nos actions est mise en sc&#232;ne comme dans un th&#233;&#226;tre, applaudissement compris. 
 
 Enfin, pour terminer, impossible de ne pas citer  Beyond : Two Souls , le nouveau jeu de David Cage annonc&#233; &#224; l'E3 mais sans aucune info suppl&#233;mentaire ainsi qu'un nouveau trailer de  The Last of Us  qui confirme d&#233;finitivement son statut tr&#232;s mature avec sa violence omnipr&#233;sente. 
 
 Deux des grands jeux Sony de 2013 &#224; n'en pas douter. 
 Conclusion 
 Pas de grosses annonces mat&#233;riels comme la PS3 Super Slim, pas d'annonce de r&#233;duction de prix de la PS Vita, mais quelques annonces de nouveaux titres et pas des moindres. On ne peut pas dire que Sony signe une tr&#232;s grande conf&#233;rence mais j'en garde une bonne impression avec enfin des annonces de gros titres pour la PS Vita et une confirmation que la PS3 vit ces derniers mois.  
 La prochaine g&#233;n&#233;ration approche, c'est s&#251;r! 
 
 
 
 
        </text>
</document>
