<document>
	<date>2012-08-16</date>
        <title>Gamescom 2012 : Nos premi&#232;res impressions, nos conseils et les premi&#232;res babes</title>
        <author>Quantic</author>
        <tags_set>
                <tag>gamescom 2012</tag>
                <tag>babes</tag>
                <tag>sexy</tag>
                <tag>conseils</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Salons</category>
                <category>Sexy</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Comme chaque ann&#233;e, on vous propose un premier article r&#233;sumant nos premi&#232;res impressions &#224; chaud sur la GamesCom, les jeux qui nous ont marqu&#233; et bien entendu les premi&#232;res photos de Babes... 
 Nos premi&#232;res impressions 
 Premier jeu que l'on esp&#232;re bien voir plus en d&#233;tail lors de notre rendez-vous chez EA, c'est  Sim City .  On vous avait d&#233;j&#224; dit tout le bien qu'on en pensait &#224; l'E3  mais cette fois, on a pu y jouer ! Un court tutorial de 15 minutes assez facile mais qui d&#233;montre que le moteur GlassBox est vraiment de toute beaut&#233;. Les &#233;clairages de la ville la nuit en deviennent presque po&#233;tiques. Le jeu avait l'air tr&#232;s simple mais bon, ce n'&#233;tait qu'un tutorial et il promet vraiment beaucoup. Petit conseil pour ceux d'entre vous qui compte faire le d&#233;placement, il y a une courte pr&#233;sentation avant de pouvoir jouer malheureusement tout en  barbare  allemand. 
 &#160; 
 Second jeu de notre journ&#233;e :  Tomb Raider . Le jeu ne nous a pas forc&#233;ment convaincu avec sa s&#233;ance de gameplay qui m'a fait penser &#224; un mix de Uncharted et de Heavy Rain mais  on vous avait d&#233;j&#224; dit &#224; l'E3  que le jeu ne se limitait heureusement pas &#224; ce gameplay un peu surprenant. Par contre, la pr&#233;sentation du jeu dure un bon 45 minutes et est r&#233;alis&#233;e en live par la c&#233;l&#232;bre community manager  Meagan Marie . C'est la m&#234;me d&#233;mo que celle pr&#233;sent&#233;e &#224; l'E3, l'occasion donc pour tous les fans de se rassasier ! 
 Troisi&#232;me jeu de la journ&#233;e :  Injustice  dont  on vous avait d&#233;j&#224; aussi parl&#233; lors de l'E3 . Le jeu s'annonce vraiment fun avec des combats d&#233;lirants, des interactions avec le d&#233;cor dans tous les sens et des coups sp&#233;ciaux surr&#233;alistes. 
 &#160; 
 Nous avons &#233;galement pu r&#233;aliser une  interview de Swen Vincke , CEO de Larian, d&#233;veloppeur belge de la s&#233;rie des Divinity qui met la derni&#232;re touche &#224;  son nouveau titre Dragon Commander . En plus d'&#234;tre tr&#232;s sympathique, le monsieur a de sacr&#233;es bonnes id&#233;es et on se fera un plaisir de vous retranscrire cette interview dans les prochains jours. 
 Nous avons &#233;galement pu assister &#224; une s&#233;ance de discussion avec les deux acteurs qui font les voix et le motion capture de Jo&#235;l et Ellie, les h&#233;ros du tr&#232;s attendu " The Last of Us " :  Ashley Johnson  (aper&#231;ue dans The killing ou the Avengers) et  Troy Baker  (sp&#233;cialiste du jeu vid&#233;o entendu entre autres dans Catherine, Diablo 3, ...) Une s&#233;ance int&#233;ressante qu'on vous racontera prochainement. 
 &#160; 
 Derni&#232;re grosse animation de notre premi&#232;re journ&#233;e de la Gamescom, la preview de  Star Wars 1313  de LucasArts qui s'annonce comme un Uncharted dans l'univers Star Wars et qui nous a vraiment beaucoup plu ainsi que la preview de  Deadpool  dont l'univers d&#233;lirant &#224; l'air vraiment bien retranscrit. 
 Nous avons &#233;galement pu nous essayer sur le salon &#224; une foule de jeu comme Assassin's Creed 3, Assassin's Creed Liberation Vita, God of War Ascencion, World of Warplanes, Tokyo Jungle (confirm&#233; en Europe pour la fin de l'ann&#233;e), ... 
 &#160; 
 La Gamescom pour les nuls 
 Pour ceux d'entre vous qui vont se rendre au salon le week-end prochain, voici quelques conseils "Approved by Couple of Pixels" : 
 1/ Armez-vous de courage : Il y a beaucoup, beaucoup de monde et les titres les plus populaires (Call of Duty, FIFA 13) r&#233;clament des heures de queue ! 
 2/ Rep&#233;rez directement le ou les stands qui vous int&#233;ressent et concentrez-vous dessus d&#232;s votre arriv&#233;e. R&#233;servez la balade dans le reste du salon pour apr&#232;s car sinon vous ne verrez rien. 
 3/ Attention, on est en Allemagne, renseignez-vous donc bien sur la langue utilis&#233;e pendant la pr&#233;sentation. Ce serait dommage de faire 3 heures de queue pour assister &#224; une d&#233;mo &#224; laquelle vous n'allez rien comprendre. 
 &#160; 
 4/  Nos conseils  pour cette ann&#233;e :  Square Enix  (et plus particuli&#232;rement Tomb Raider),  Injustice  sur le stand Warner,  Electronic Arts  pour l'ambiance (choisissez vos jeux en fonction de vos affinit&#233;s, impossible de tout voir),  Wargaming.net  pour ses World of Tanks Girls c&#233;l&#232;bres dans le monde entier (sans doute le stand le plus chaud),  Sony  qui propose de tester sa PS Vita, son wonderbook et met en avant les gros jeux de fin d'ann&#233;e comme Assassin's Creed 3 et enfin  Ubisoft  pour son line up impressionnant (AC 3, Far Cry 3, ZombiU, ...) 
 5/ N'oubliez pas de faire un passage au coin shopping qui propose des articles de tr&#232;s bonne qualit&#233; et assez diversifi&#233;s, au contraire des ann&#233;es pr&#233;c&#233;dentes. On peut d'ailleurs vous avouer un tr&#232;s gros craquage mais on vous racontera cela plus tard... 
 
 Conclusion 
 Apr&#232;s une journ&#233;e pass&#233;e dans le salon, il faut reconnaitre que l'on est quand m&#234;me un peu d&#233;&#231;u. On sent l'absence des quatre grands qui ont fait l'impasse sur le salon : Nintendo, Microsoft, THQ et Sega et certains halls paraissent un peu vide. De plus, tous les jeux qui nous excitent un tant soit peu sont annonc&#233;s pour d&#233;but 2013, ce qui promet une fin d'ann&#233;e 2012 intense en sorties de qualit&#233; mais sans titres qui nous mettent dans tous nos &#233;tats. 
 Au final, cela se sent un peu sur le salon qui est moins excitant que les autres ann&#233;es mais rassurez-vous, l'ambiance est l&#224; et les babes aussi ! 
 Les premi&#232;res Babes 
 Et (transition facile), comme on parle des babes, voici le moment que vous attendez tous (mais si, mais si avouez),  voici une s&#233;lection des premi&#232;res babes du salon . 
 Rassurez-vous,  on vous r&#233;serve l'ensemble du mill&#233;sime Babes gamescom 2012 pour les tout prochains jours . 
 &#160; 
   
   
   
 
   
   
 
 
 
 
        </text>
</document>
