<document>
	<date>2013-08-22</date>
        <title>Gamescom 2013 : Premi&#232;re journ&#233;e, premi&#232;res babes et premi&#232;res surprises</title>
        <author>Quantic</author>
        <tags_set>
                <tag>gamescom 2013</tag>
                <tag>avis</tag>
                <tag>compte-rendu</tag>
                <tag>oculus rift</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>P&#233;riph&#233;riques</category>
                <category>Preview</category>
                <category>PS4</category>
                <category>Salons</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
 &#160; 
 La  premi&#232;re journ&#233;e de cette GamesCom 2013  a bien &#233;t&#233; &#224; la hauteur de la r&#233;putation du salon, autrement dit :  &#233;puisante mais intense en &#233;motion ludique . 
 Bon, par contre, il est vrai que cette premi&#232;re journ&#233;e, traditionnellement r&#233;serv&#233;e &#224; la "presse" et aux invit&#233;s des &#233;diteurs s'est montr&#233;e particuli&#232;rement bien fr&#233;quent&#233;e puisque les organisateurs ont ouvert partiellement le salon au public. Ceci dit, si cela permet de d&#233;sengorger un peu les autres jours, cela fera du bien m&#234;me si on s'&#233;loigne de plus en plus de l'esprit d'une premi&#232;re journ&#233;e plus calme. 
 &#160; 
 Cela ne nous a pas emp&#234;ch&#233; de  tester PS4 et autres Xbox One  m&#234;me si  notre pr&#233;sence &#224; l'E3  nous avait d&#233;j&#224; permis de vous faire un  topo tr&#232;s complet sur ces deux consoles . Je vous invite d'ailleurs &#224;  relire mon avis sur la PS4  ainsi que  sur la Xbox One  (un peu d&#233;pass&#233; depuis le retournement de veste soudain de Microsoft mais l'essentiel reste d&#8217;actualit&#233;). 
 &#160; 
 On s'attardera donc surtout sur ce que l'on a pu tester de nouveau par rapport &#224; notre reportage E3 de Juin dernier. 
 Ainsi,  Aelya  s'est montr&#233;e tr&#232;s enthousiaste par rapport &#224; Witcher 3  (malgr&#233; les nombreux plantages)  certainement autant que Quantic dans sa preview r&#233;cente . Autre jeu marquant de la journ&#233;e :  TitanFall  qui propose une petite r&#233;volution dans le monde du FPS avec de superbes id&#233;es tr&#232;s bien exploit&#233;es mais on y reviendra plus en d&#233;tail dans quelques jours. 
 &#160;  
 Du c&#244;t&#233; de  Quantic , Assassin's Creed 4 et Watchdogs tous deux sur PS4 conservent toujours ses faveurs.  Voil&#224; deux hits en puissance pour Ubisoft en fin d'ann&#233;e. 
 
 &#160;  
 Petit coup de coeur &#233;galement pour le surprenant War Thunder  qui, en se positionnant comme concurrent direct de World of tanks et World of Warplanes du g&#233;ant Wargaming, avait toutes les chances d'aller dans le mur. War Thunder s'en sort plut&#244;t bien en proposant un gameplay sensiblement plus arcade mais par moment presque plus fun que les jeux r&#233;f&#233;rences de Wargaming. Avec la sortie du titre sur PS4, War Thunder a de beaux jours devant lui. 
 
 J'ai &#233;galement assist&#233; &#224; deux pr&#233;sentations priv&#233;es de Sony consacr&#233;es &#224;  Infamous Second Son  qui m'a plut&#244;t enthousiasm&#233; ainsi que sur  Tearaway , le nouveau jeu de Media Molecule (les cr&#233;ateurs de Little Big Planet) sur PS Vita mais j'y reviendrai lors de previews plus compl&#232;tes. Et ce jeudi, bien d'autres rendez-vous nous attendent pour vous ramener le plus d'infos possibles. 
 L'Oculus Rift 
 Mais la vraie surprise de ce salon pour nous ne vient pas vraiment de la PS4 ou de la Xbox One qu'on avait d&#233;j&#224; intensivement test&#233;e &#224; l'E3 mais de  l'incroyable casque de r&#233;alit&#233; virtuelle : l'Oculus Rift . Nous avons pu le tester une dizaine de minutes et l'impression est indescriptible mais c'est un pur bonheur. 
 
 Le casque peut paraitre impressionnant &#224; premi&#232;re vue mais on le sent &#224; peine sur sa t&#234;te une fois install&#233; et les porteurs de lunettes peuvent &#234;tre rassur&#233;s, cela marche tr&#232;s bien. Visuellement, on est compl&#232;tement plong&#233; dans le monde qui est projet&#233; sur les deux &#233;crans du casque. Et  la latence lors des changements d'orientation est compl&#232;tement inexistante, c&#8217;est vraiment bluffant. 
 Avec un jeu (Hawken, le jeu de M&#233;chas dans le cas pr&#233;sent), c'est encore plus impressionnant car m&#234;me si l'on ne voit pas le pad et qu'il faut se limiter &#224; des jeux assez simples &#224; manipuler, le fait de contr&#244;ler un personnage, de se d&#233;placer, de sauter, de voler tout en changeant son point de vue directement est  une exp&#233;rience sans comparaisons possibles  m&#234;me si cela peut s'av&#233;rer un peu d&#233;routant et m&#234;me donner un peu la naus&#233;e au tout d&#233;but (mais bon les saucisses allemandes y &#233;taient sans doute pour beaucoup). 
 
 La r&#233;solution n'est pas encore optimale et il est clair qu'avec une telle impression d'immersion, les petits d&#233;fauts techniques sautent directement aux yeux mais l'Oculus Rift est encore loin d'&#234;tre finalis&#233;. De plus, si  son minuscule prix de 300 dollars  est confirm&#233;, on pourra lui pardonner quelques d&#233;fauts. 
 Voil&#224;, en tout cas,  un p&#233;riph&#233;rique de r&#234;ve pour les FPS et tous les simulateurs (voitures, avions, ...) .  Cela faisait 20 ans qu'on attendait le premier casque de r&#233;alit&#233; virtuelle grand public mais je pense que cette fois, l'attente va bient&#244;t prendre fin .  On comprend directement pourquoi John Carmack, le papa l&#233;gendaire de Doom et de Quake a quitt&#233; Id Software pour rejoindre l'&#233;quipe de l'Oculus. 
 
 Les Babes 
 Et pour terminer, rayon Babes,  la GamesCom reste une valeur s&#251;re  dans le calendrier du gamer avec des demoiselles plus charmantes les unes que les autres. On vous pr&#233;pare un petit dossier sp&#233;cial comme chaque ann&#233;e mais pour patienter,  voici d&#233;j&#224; une petite mise en bouche ... 
 &#160;  
 &#160;  
 
 
 
 
 
        </text>
</document>
