<document>
	<date>2013-08-21</date>
        <title>Gamescom 2013 : R&#233;sum&#233; de la conf&#233;rence Electronic Arts</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>electronic arts</tag>
                <tag>gamescom 2013</tag>
                <tag>compte-rendu</tag>
                <tag>ea</tag>
                <tag>conf&#233;rence</tag>
        </tags_set>
        <categories_set>
                <category>Free To Play</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 &#160; Les Sims 4 
 Ce  eni&#232;me  nouveau Sims promet un  gameplay dynamique bas&#233; sur l'&#233;motion, servi par un puissant outil de cr&#233;ation, plus facile d'utilisation . Ainsi, on pourra fa&#231;onner nos sims comme s'ils &#233;taient en argile. Les &#233;motions de nos sims seront tr&#232;s importantes et les d&#233;cors pourront les affecter. 
 
 J'avoue ne pas avoir vraiment vu une grande diff&#233;rence avec les autres &#233;pisodes : On ne pourra juger qu'en y jouant^^  On peut d&#233;j&#224; pr&#233;commander le jeu pr&#233;vu pour le printemps 2014 . 
 
 A noter que les fans invit&#233;s par EA et qui parsemaient la salle se sont montr&#233;s tr&#232;s enthousiastes... On pouvait s'en douter. 
 Command And Conquer 
 Pour promouvoir le nouveau Command and Conquer, EA a organis&#233; un mini tournoi pour d&#233;terminer qui est le meilleur joueur de Cologne. Bon, l'affrontement semblait quand m&#234;me un peu pipeaut&#233; mais au moins tout le monde est reparti avec un bretzel et une bi&#232;re ;-) 
 &#160; 
  Sinon, les d&#233;veloppeurs en ont profit&#233; pour annoncer une campagne solo. Sympa pour un titre qui ambitionne de ressusciter une de nos licences cultes. 
 &#160; 
 Dragon Age Inquisition  
 On en aura malheureusement vu tr&#232;s peu mais le jeu se vante de proposer  un vaste monde ouvert et une histoire &#233;pique. 
 
 Il utilisera le moteur graphique Frostbite 3, ce qui promet de nous d&#233;coller la r&#233;tine. La vision des d&#233;veloppeurs est d'offrir la possibilit&#233; de faire  des choix qui comptent,  un monde immense et vari&#233;,  d'amener le jeu de r&#244;le &#224; un niveau sup&#233;rieur , bref de prendre le contr&#244;le de l'univers de Dragon Age.  
 Cet univers est au bord du gouffre car le voile le s&#233;parant du monde des d&#233;mons s'est rompu.  On y incarne l'Inquisiteur et l'on dirige cet ordre  pour trouver le coupable. On peut choisir d'incarner le personnage de son choix mais l'on reste  &#224; la t&#234;te de cette organisation avec ce que cela implique de droits, pouvoirs ou d&#233;cisions difficiles  (par exemple : faut-il laisser un village br&#251;ler ou le sauver ?). Des agents travaillent pour nous &#233;galement : je me demande si cela ressemblera au syst&#232;me d'Assassin's Creed. 
 
 Le jeu est pr&#233;vu pour l'automne 2014  et beaucoup l'attende au tournant, le pr&#233;c&#233;dent ayant d&#233;&#231;u pas mal de joueurs. J'avoue &#234;tre curieuse et l'attendre avec impatience ! 
 Plants vs Zombies 2  est sorti et est un immense succ&#232;s. De nouveaux mondes et contenus seront ajout&#233;s en permanence, telle que l'update "Far Future". Nous, on attend surtout qu'il sorte sur Android ;-) 
 Plants vs Zombies Garden Warfare&#160; 
 Le TPS inspir&#233; par la licence du m&#234;me nom utilise  le moteur Frostbite 3  et proposera plein de modes multis. A noter qu'on pourra y jouer en splitscreen. 
 
 On pourra &#233;galement y jouer en tant que Zombie  ! Ceux-ci ont l'air terrible^^ et les plantes aussi : ce sera dur de choisir son camp!  Le jeu est pr&#233;vu pour le printemps 2014  d'abord sur Xbox One et Xbox360. 
 
 The ZomBox ou Boss Mod du jeu  lui sera r&#233;serv&#233; &#224; Kinect et au smartglass de la Xbox One. On peut envoyer des bombes ou des cerveaux &#224; ses troupes. Il s'agit  d'une sorte de mode "Commander". 
 
 Et l&#224;, roulement de tambour, l'annonce que tout le monde attendait avec impatience :  Peggle 2 , qui sortira sur Xbox One en premier. Bon, l&#224;, c'&#233;tait vraiment juste pour remplir la conf&#233;rence ;-) 
 Vient ensuite  un Trailer live sur l'UFC  (Ultimate Fighting Championship) pour montrer la popularit&#233; de ce sport. Le pr&#233;sentateur officiel de l'UFC est l&#224; (comme &#224; l'E3) pour introduire les pr&#233;sentateurs tels de vrais combattants. 
 &#160; 
 Le jeu utilisera l'Ignite Engine et se vante de son "true player motion" . Le gameplay pre-alpha montre en effet des animations faciales assez r&#233;alistes, les combattants ne ressemblent plus &#224; des figurines, les veines ressortent, les corps se d&#233;forment quand ils sont en contact. 
 
 Le jeu est  pr&#233;vu pour le printemps 2014  et on va vous avouer qu'on ne l'attend pas plus que &#231;a... 
 Need for Speed Rivals 
 Le jeu se d&#233;roulera dans  un monde ouvert dynamique  qui r&#233;duit &#224; n&#233;ant la diff&#233;rence entre solo, coop et muti. La personnalisation sera &#233;galement pouss&#233;e &#224; l'extr&#234;me pour satisfaire tous les amateurs de belles voitures. 
 
 De nouvelles carri&#232;res font leur apparition, surtout du c&#244;t&#233; de la police. Un nouveau syst&#232;me de passage de niveaux fait &#233;galement son apparition avec la possibilit&#233; de faire une sorte de tout ou rien avec ses points. Int&#233;ressant mais &#224; voir comment cela influencera r&#233;ellement le gameplay. 
 Need for Speed Rivals est pr&#233;vu pour le 21 Novembre 2013. 
 Titanfall 
 Le retour du gros jeu d'action remplis de m&#233;chas et le trailer claque bien quand m&#234;me.  
 Ainsi, on peut voir notre h&#233;ros escalader les murs et d&#233;clencher une sorte de mini jet-pack. On peut appeler son titan (mecha) apr&#232;s un certain temps et m&#234;me le mettre en auto-pilote pour qu'il nous suive. On switche ainsi entre le combat au sol avec son fantassin et le combat &#224; bord de son m&#233;cha. Et l&#8217;ensemble parait quand m&#234;me rudement cool ! 
 
 FIFA  : un peu de blabla marketing pour nous raconter comment EA d&#233;veloppe sa franchise partout dans le monde et gagne de plus en plus de joueurs et blabla, blabla.... 
 FIFA 14 
 Sa sortie est cal&#233;e le 27 Septembre. 
 De nouvelles &#233;quipes et des nouveaux championnats ont &#233;t&#233; rajout&#233;s. On pourra &#233;galement commencer sa saison sur cette g&#233;n&#233;ration de console et la continuer sur la suivante (par exemple de la PS3 &#224; la PS4). 
 
 Le mode Legends ajoute 40 stars du pass&#233;  qui seront jouables.  Lothar Matthaus  est sur sc&#232;ne pour en parler. 
 &#160; 
 Battlefield 4 
 Le jeu tourne sur Frostbite3  et est centr&#233; sur le concept de Levolution, autrement dit  des environnements dynamiques qui r&#233;agissent &#224; nos moindres actions :  inonder un sous-sol, baisser des barri&#232;res, &#233;teindre des lumi&#232;res, faire &#233;crouler un immeuble...  Les champs de batailles &#233;voluent, ont une vie propre et ainsi, aucune partie n'est identique. 
 
 Rien &#224; faire, le jeu &#224; l'air toujours aussi beau et reste sans aucun doute l'une des grandes attractions de cette Gamescom. 
 Battlefield 4 sortira le 31 Octobre 2013 en Europe . 
 Conclusion 
 Et voil&#224;, la conf&#233;rence Electronic Arts se termine. Peu de nouveaut&#233;s hormis les Sims 4 mais une conf&#233;rence dans la lign&#233;e de celle de l'E3 il y a quelques mois. A noter quand m&#234;me qu'EA et Microsoft semblent de grands amis puisque presque tous les jeux EA auront une exclu plus ou moins importante sur Xbox 360 et Xbox One. 
 
 
 
 
        </text>
</document>
