<document>
	<date>2014-08-13</date>
        <title>[Gamescom 2014] R&#233;sum&#233; de la conf&#233;rence Playstation</title>
        <author>Quantic</author>
        <tags_set>
                <tag>gamescom 2014</tag>
                <tag>conf&#233;rence playstation</tag>
                <tag>r&#233;sum&#233;</tag>
                <tag>avis</tag>
                <tag>ps4</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS4</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
                                                  
 Apr&#232;s une conf&#233;rence Microsoft assez r&#233;ussie,  c'est au tour de Sony d'assumer sa position de leader sur le march&#233; des consoles Next Gen  en nous proposant sa conf&#233;rence Gamescom 2014. Une conf&#233;rence un peu brouillonne par moment mais globalement satisfaisante qui nous a montr&#233; de beaux jeux.  Voici notre r&#233;sum&#233; et notre avis sur la conf&#233;rence Gamescom 2014 de Playstation... 
                                                  Avant le d&#233;but proprement dit de la conf&#233;rence, on nous propose quelques trailers des gros jeux &#224; venir comme  The Order 1886 ,  Little Big Planet 3  ou encore  Bloodborne  mais sans r&#233;ellement nous montrer du neuf. Il est d'ailleurs &#233;tonnant que Sony n'insiste pas plus sur ces tr&#232;s gros titres &#224; venir. Mais place &#224; la conf&#233;rence avec  un premier trailer &#224; la gloire de la Playstation , bref, un trailer qui fait toujours son petit effet. 
 &#160; 
 Ensuite, on nous annonce fi&#232;rement que  le cap des 10 millions de consoles vendues au public a &#233;t&#233; franchi . Pas de chiffre r&#233;cent chez Microsoft pour comparer mais  il est clair que Sony domine largement cette g&#233;n&#233;ration de consoles. A voir s'ils parviennent &#224; maintenir le cap sur la dur&#233;e. 
 &#160; 
 Ensuite, on d&#233;marre la longue section Indie avec  The Tomorrow Children  des cr&#233;ateurs de Pixel Junk, un jeu au look tr&#232;s prometteur et surtout annonc&#233; comme exclusif &#224; la PS4. 
 &#160; 
 On continue avec  The Vanishing of Ethan Carter , un jeu qui semble encore bien myst&#233;rieux. 
 &#160; 
 Le papa de Thomas Was Alone vient ensuite pr&#233;senter son nouveau b&#233;b&#233; :  Volume . 
 &#160; 
 Paradox vient ensuite pr&#233;senter leur nouveau titre :  Hollow Point , un jeu d'action 2D qui a l'air bien p&#234;chu. 
 &#160; 
 C'est ensuite au tour du  papa de Dayz d'annoncer l'arriv&#233;e prochaine de son titre (qui est toujours en Early Access sur Steam, il faut le rappeler) sur PS4 . Pas de trailer mais l'annonce est assez int&#233;ressante vu le potentiel de ce titre. 
 &#160; 
 On continue avec du lourd puisque Ninja Theory (Heavenly Sword) vient pr&#233;senter son nouveau titre :  Hellblade . Le trailer est de toute beaut&#233;, esp&#233;rons que le jeu sera &#224; la hauteur. 
 &#160; 
 Enfin,  Rime  est pr&#233;sent&#233; en grande pompes comme une exclu PS4 et fait un peu penser &#224; un Zelda made in Sony. Prometteur ! 
 &#160; 
 On passe la seconde ensuite avec les gros titres PS4, &#224; commencer par le tr&#232;s attendu  Destiny  dont la b&#233;ta a &#233;t&#233; un immense succ&#232;s. Parions qu'Activision en attend beaucoup. Et il faut reconnaitre que le titre de Bungie s'annonce vraiment excellent. 
 &#160; 
 Ubisoft prend ensuite la parole en pr&#233;sentant  Far Cry 4  et plus particuli&#232;rement son syst&#232;me de cl&#233;s qui permettra aux non-possesseurs du jeu de pouvoir jouer en coop avec un de leurs amis poss&#233;dant le jeu pendant 2 heures.  Une excellente id&#233;e (mais r&#233;serv&#233;e &#224; la PS4) pour un jeu qui s'annonce toujours aussi bon. 
 &#160; 
 Suit ensuite un trailer de  Shadow of Mordor  toujours pr&#233;vu pour Octobre et dont vous  pouvez encore lire notre preview . 
 &#160; 
 Et on continue avec du tr&#232;s lourd puisque  Hideo Kojima en personne  est venu pr&#233;senter une nouvelle s&#233;quence de gameplay compl&#232;tement d&#233;lirante de  Metal Gear Solid V . A voir, le trailer vaut le d&#233;tour ! 
 &#160; 
 Ensuite, c'est  P.T.  qui est pr&#233;sent&#233;.  Une nouvelle licence &#224; base d'horreur et de jump scares  dont on n'apprendra pas grand-chose de plus.  La d&#233;mo est d&#233;j&#224; disponible sur le PSN , voil&#224; qui nous promet quelques hurlements dans les chaumi&#232;res des gamers du monde entier. 
 &#160; 
 Petite pause dans cette longue liste de jeux pour nous parler un peu plus des  nouvelles fonctionnalit&#233;s de la PS4 . D'abord  l'int&#233;gration de YouTube  mais surtout  l'apparition du "Play Share"  qui permettra de passer la manette &#224; un de ses amis m&#234;me si celui-ci est &#224; l'autre bout du monde. De m&#234;me, Sony pousse clairement dans la direction Far Cry 4 avec un  concept du "Play Together" , autrement dit, permettre &#224; quelqu'un qui poss&#232;de un jeu de jouer avec un de ses amis m&#234;me si celui-ci ne poss&#232;de pas le jeu en question. Tr&#232;s bonne id&#233;e mais difficile d'imaginer comment les &#233;diteurs tiers vont interpr&#233;ter cette fonctionnalit&#233;. 
 
 Ensuite, quelques annonces concernant  la Playstation TV, disponible au prix de 99 euros d&#232;s le 14 Novembre prochain  et concernant  l'arriv&#233;e du Playstation Now (le service de streaming) en Europe   courant 2015  avec un beta test d'abord limit&#233; au Royaume-Uni. Enfin, quelques nouvelles du Projet Morpheus mais pas grand chose de neuf &#224; se mettre sous la dent. 
 
 On reprend ensuite la liste des jeux avec  une s&#233;rie de titres exclusifs &#224; la PS4 . D'abord le tr&#232;s prometteur  Until Dawn  qui s'inspire fortement des films d'horreurs am&#233;ricains en rassemblant 8 personnes et en les zigouillant une par une. Franchement, une bonne surprise pour un titre qui avait &#233;t&#233; un peu oubli&#233; et qui ressort compl&#232;tement transform&#233;. 
 &#160; 
 Ensuite, c'est  Drive Club  qui prend possession de la sc&#232;ne. La s&#233;quence de gameplay pr&#233;sent&#233;e est sympathique mais techniquement, le jeu ne parait pas vraiment &#224; la hauteur. A voir &#224; sa sortie dans quelques semaines maintenant. 
 &#160; 
 Media Molecule monte sur sc&#232;ne et tout le monde attend la r&#233;v&#233;lation de leur nouveau titre PS4 , sachant que Little Big Planet 3 n'est pas d&#233;velopp&#233; par eux. Et c'est finalement juste  Tear Away Unfolded  qui est annonc&#233;. Un remake du titre PS Vita destin&#233; &#224; la PS4. Le jeu &#233;tait bon et on peut s'attendre &#224; pas mal d'innovations lors du passage vers la PS4 mais on s'attendait quand m&#234;me &#224; une plus grosse annonce de leur part. 
 &#160; 
 Ensuite, c'est  Alienation  qui est pr&#233;sent&#233;. C'est un jeu des cr&#233;ateurs de Resogun et  donc cela tire de partout sur de l'alien visqueux . Un peu simpliste, tr&#232;s bourrin mais s&#251;rement un jeu &#224; tenir &#224; l'oeil pour les amateurs de "plein de choses qui bougent &#224; l'&#233;cran". 
 &#160; 
 Et enfin,  la conf&#233;rence se termine avec Monsieur Michel Ancel , cr&#233;ateur de Rayman, qui vient pr&#233;senter le jeu de son nouveau studio Wild Sheep et  qui se nomme tout simplement Wild . Difficile de comprendre de quoi il s&#8217;agit exactement mais  on peut admirer un continent gigantesque dans lequel on peut incarner n'importe quel &#234;tre-vivant . Je suis tomb&#233; sous le charme de ce jeu qui peut &#234;tre consid&#233;r&#233; comme la plus grosse annonce de Sony lors de cette conf&#233;rence. 
 &#160; 
 Pour conclure, voil&#224; une conf&#233;rence Playstation assez sage, assez courte (1 heure) et qui a &#233;chapp&#233; au manque de rythme habituellement constat&#233; dans les conf&#233;rences Sony. Dommage quand m&#234;me que les grosses annonces n'aient pas vraiment eu lieu et qu'il faudra sans doute attendre l'E3 2015 pour admirer les premi&#232;res grosses exclus de la PS4. 
 Ceci dit, la Playstation domine le march&#233; actuellement m&#234;me avoir besoin de beaucoup de jeux exclusifs, elle peut donc se permettre d'attendre leur arriv&#233;e.                                                  
 
 
 
        </text>
</document>
