<document>
	<date>2012-06-16</date>
        <title>[Gaming Room] Fin des travaux de l'appartement, d&#233;but de l'am&#233;nagement</title>
        <author>Quantic</author>
        <tags_set>
                <tag>gaming room</tag>
                <tag>vie du blog</tag>
        </tags_set>
        <categories_set>
                <category>Hors Sujet</category>
        </categories_set>
        <text>
 
 
 
 Si vous nous suivez depuis quelques mois, vous savez sans doute que nous avons entrepris  des gros travaux de r&#233;novation de notre appartement ... 
 Et bien ceux-ci sont enfin finis et nous avons pu r&#233;int&#233;grer notre bercail apr&#232;s 3 mois de camping dans une chambre de 8 m&#232;tre carr&#233;s chez la m&#232;re de Quantic (que nous partagions avec notre chat, le PC et les consoles...). Pire que DSK en garde &#224; vue comme vous pouvez le voir sur les photos ci-dessous ;-) 
 &#160; 
 Au programme des r&#233;novations : une nouvelle salle de bains, de nouvelles toilettes, une nouvelle cuisine, (d&#233;plac&#233;e de quelques m&#232;tres qui plus est) et, au final, un appartement totalement transform&#233; puisque nous avons abattu un mur de plus de 7 m&#232;tres pour cr&#233;er un grand espace avec cuisine am&#233;ricaine. 
 Mais plus qu'une r&#233;novation, le but &#233;tait &#233;galement d'agrandir l'appartement puisque nous gagnons une pi&#232;ce de presque 30 m&#232;tres carr&#233;s &#224; l'&#233;tage qui, bien qu'elle doit encore &#234;tre peinte et am&#233;nag&#233;e nous servira de gaming room. Et vu la destination de cette pi&#232;ce, on en a profit&#233; pour revoir toute l'&#233;lectricit&#233; et rajouter un r&#233;seau c&#226;bl&#233; dans tout l'appartement. Nous voil&#224; donc lib&#233;r&#233;s du WiFi et de ses caprices. 
 Ci-dessous, une photo de la pi&#232;ce avant l'am&#233;nagement et apr&#232;s ainsi qu'une vue de nos projets futurs pour transformer cette chambre en une super gaming room pr&#234;te &#224; accueillir nos folles nuits de jeux-vid&#233;o. 
 &#160; 
 Et notre vue sur l'atomium depuis notre future Gaming Room 
 
 Bien que nous ayons r&#233;int&#233;gr&#233; l'appartement depuis plus de 2 mois maintenant, les travaux ne sont pas encore finis puisqu'en plus de l'am&#233;nagement de la gaming room (mais on vous en reparlera), nous devons encore terminer la terrasse sur le toit plat (d'une vingtaine de m&#232;tres carr&#233;s), histoire de bronzer autrement que devant un &#233;cran ;-) 
 Pour les plus curieux d'entre-vous, voici quelques photos de l'appartement avant, pendant et apr&#232;s les travaux. Un chat se cache sur certaines photos, saurez-vous le retrouver ? 
 
 
 
 
 
 
        </text>
</document>
