<document>
	<date>2013-06-07</date>
        <title>Geek, la revanche, un livre pour les geeks par un geek</title>
        <author>Quantic</author>
        <tags_set>
                <tag>geek la revanche</tag>
                <tag>nicolas beaujouan</tag>
                <tag>livre</tag>
                <tag>critique</tag>
        </tags_set>
        <categories_set>
                <category>Geek</category>
                <category>Hors Sujet</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Sur les conseils de notre ami  @GillesBanneux  , je me suis lanc&#233; dans la lecture de  Geek, la Revanche . Un tr&#232;s chouette bouquin de  Nicolas Beaujouan  paru aux &#233;ditions Robert Laffont. 
 Un livre pour les geeks &#233;crit pas un authentique geek, trentenaire comme nous et au moins aussi passionn&#233; ! 
 Ce livre qui pr&#233;sente d'abord les origines de la geekitude et ses quelques variantes envisage ensuite de traiter de tous les grands domaines qui illustrent l'univers des geeks : le cin&#233;ma, les livres, les s&#233;ries t&#233;l&#233;s, le jeu-vid&#233;o, etc. 
 &#160; 
 Geek, la Revanche s'illustre avant tout par son ton . On est loin de l'analyse d&#233;tach&#233;e mais bien dans la passion. A chaque page, on se reconnait, on sourit et notre personnalit&#233; geek ne peut qu'applaudir des deux mains la description du geek chic ou les r&#233;f&#233;rences assassines &#224; Twilight ;-) 
 Mais en plus de proposer une lecture agr&#233;able et enti&#232;rement acquise &#224; la cause geek, Nicolas Beaujouan propose non seulement un emballage graphique s&#233;duisant mais surtout de splendides double-pages r&#233;sumant l'&#233;volution du zombie &#224; travers les &#226;ges ou encore les r&#232;gles du Pierre-Papier-Ciseaux-L&#233;zard-Spock pour ne citer qu'eux. 
 
 Bref, je ne peux que vous conseiller de craquer pour  la lecture de Geek la Revanche disponible pour +/- 20 euros . 
 &#160; 
 Et tant qu'on est occup&#233; &#224; parler bouquins, sachez que notre autre livre de chevet,  le superbe Ready Player One d'Ernest Cline  dont  on vous a parl&#233; il y a quelques mois  est maintenant  disponible en version fran&#231;aise . Foncez ! 
 &#160; 
 
 
 
 
        </text>
</document>
