<document>
	<date>2011-12-06</date>
        <title>[Chronique d'Aelya] 5 inconv&#233;nients &#224; &#234;tre une gameuse</title>
        <author>Aelya</author>
        <tags_set>
                <tag>chroniques d'aelya</tag>
                <tag>gameuse</tag>
                <tag>jeu-vid&#233;o</tag>
                <tag>inconv&#233;nient</tag>
                <tag>sexy</tag>
                <tag>bimbo</tag>
        </tags_set>
        <categories_set>
                <category>Chroniques</category>
                <category>Gaming</category>
                <category>Geek</category>
                <category>Hors Sujet</category>
                <category>Sexy</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Ah les gameuses... Sujet qui fait fantasmer bien des gar&#231;ons, surtout devant les photos de ces gameuses sexy et peu v&#234;tues. On aurait donc tendance &#224; penser que nous combinons bien des avantages et qu'&#234;tre gameuse, c'est la belle vie. Mais d&#233;trompez-vous,  la voie de la gameuse est sem&#233;e d'embuches  et ce d&#232;s notre plus jeune &#226;ge... 
 Voici donc  cinq inconv&#233;nients  &#224; &#234;tre une gameuse. 
 1 - Difficult&#233; de parler de notre passion avec nos copines. 
 A 12 ans : Ma copine : Tu as &#233;cout&#233; Fun hier soir ? Doc et Difool, ils &#233;taient trop cools ! (attention, je sens venir un coup de vieux, les lecteurs moins &#226;g&#233;s ne connaissant peut-&#234;tre pas ;-)) Moi : non, j&#8217;ai jou&#233; &#224; Civilization 2 . Avec mon diplomate je faisais la paix avec les autres civilisations puis je les attaquais ! Ma copine : &#8230; 
 Aujourd&#8217;hui : Moi : ils viennent d'annoncer la suite d'Assassin Creed !! J'ai trop h&#226;te !! Ma copine : Ah, c&#8217;est bien. Tu sais qu'ils vont sortir une nouvelle palette de maquillage Urban Decay? Moi : &#8230; 
 Bon, j'avoue, j'aime bien Urban Decay mais c'est frustrant de ne pas pouvoir discuter jeux avec ses amies. 
 2 - Attitude des "males" 
 L&#224;, il y a trois attitudes r&#233;currentes. Attention, il s'agit tous d'exemples tir&#233;s de mon exp&#233;rience ! 
 1/ une gentillesse angoissante Moi : Bon, on a wipe &#224; cause de moi... Lui : Clair, tu as fait n'importe quoi ! Encore une fois et on te vire de la guilde ! M&#234;me sc&#232;ne apr&#232;s avoir annonc&#233;e que j'&#233;tais une fille IRL  Moi : Bon, on wipe &#224; cause de moi... Lui : C'est pas grave, &#231;a arrive &#224; tout le monde... Tiens tu veux cette armure &#233;pique que j'ai loot&#233; plus t&#244;t? 
 2/ la drague &#224; outrance Tr&#232;s proche de la gentillesse, la drague est plus directe. Apr&#232;s 5 minutes de jeu, on a droit &#224; "Tu me passes ton 06 (ou 04 pour les belges) ?". Et si l'on refuse, la drague peut se transformer en harc&#232;lement, en spam pur et simple voire pire : les insultes en cas de refus ! 
 &#160; 
 3/ une certaine condescendance Et oui, m&#234;me si les gar&#231;ons disent appr&#233;cier les gameuses, ils les voient souvent comme des personnes aimant les jeux casuals. Ainsi, &#224; la  Gamescom , quand j'arrivais sur un stand, les animateurs me dirigeaient automatiquement vers ce genre de jeu... un peu frustrant... 
 Dans une partie online , lorsque l'on d&#233;couvre que je suis une fille sans avoir jamais jou&#233; avec moi auparavant, je peux sentir le doute qui s'installe sur mes capacit&#233;s IG, vous savez le long silence g&#234;n&#233;, suivi soit de la question d&#233;tourn&#233;e (tiens, &#231;a fait longtemps que tu joues) soit de la r&#233;action plus directe (h&#233; mais, les filles &#231;a ne sait pas jouer, on risque de perdre &#224; cause d'elle !)... 
 De m&#234;me,  dans les conversations gaming , il faut vraiment s&#8217;imposer pour pouvoir en placer une et l&#224; on te regarde un peu comme un singe savant.  
 Ainsi, un coll&#232;gue venait d'acheter une PS3 et j'ai eu beau lui soutenir que la PS3 utilisait des Blu-rays pour ses jeux et non des DVDs, il n'a jamais voulu me croire : il a pr&#233;f&#233;r&#233; v&#233;rifier chez lui... 
 Autre jour, autre coll&#232;gue Lui : C'est quoi la musique du premier Mario ? Je me mets &#224; la lui chantonner. Lui : Mais non, c'est pas &#231;a... Moi : Mais si, c'est l'air du premier Mario Bros sur Nes. Lui : Non, c'est pas &#231;a, j'en suis s&#251;r.  Je vais chercher la vid&#233;o du jeu sur youtube o&#249; l'on entend clairement la musique que je chantais.  Lui : Ah oui... Mais moi je parlais du premier Mario, celui sur Game Boy.  
 &#160; 
 
 J'avoue m'&#234;tre arr&#234;t&#233;e l&#224; pour ne pas m'&#233;nerver, mais dire que le premier Mario &#233;tait sur Game Boy... Mouarf ! 
 Allez les gar&#231;ons, un petit effort : on peut &#234;tre une fille et avoir jou&#233; aux jeux vid&#233;o toute sa vie ;-) 
 Mais attention, cela ne s'arr&#234;te pas aux amis, &#224; la famille ou aux coll&#232;gues : m&#234;me  Quantic  s'y met parfois ! 
 Par exemple, Monsieur ne supporte pas que je tripote son ordinateur car je "vais tout faire planter". Il lui arrive aussi parfois de prendre un petit air sup&#233;rieur pour m'expliquer certaines choses sur un jeu (qu'en g&#233;n&#233;ral je sais d&#233;j&#224;)... Tr&#232;s &#233;nervant... Je me moque alors  gentiment  de lui dans ces moments-l&#224; ;-) 
 3 - Shopping : une vie faite de choix douloureux 
 J'ai beau &#234;tre une gameuse, je n'en reste pas moins une fille qui aime s'acheter des fringues, du maquillage, des chaussures... 
 Mais voil&#224;,  entre un superbe collector &#224; 150 euros et une paire de bottes au m&#234;me prix , il faut bien choisir ! On ne peut pas tout avoir&#8230; 
 Rajouter &#224; cela ma passion pour les mangas, les figurines et les comics (dans une moindre mesure) et vous comprendrez mon embarras ! 
 En tous cas, pour Quantic, c&#8217;est simple : je n&#8217;ai pas besoin de v&#234;tements ;-) 
 4 &#8211; Des v&#234;tements ciblant les hommes 
 Comme je parle de v&#234;tements ci-dessus, autant continuer sur ma lanc&#233;e. 
 En effet,  90% des t-shirts gaming sont des T-shirts pour hommes  et en particulier les exclusifs cr&#233;&#233;s pour une &#233;dition limit&#233;e/Collector ou un event. 
 M&#234;me chose pour les accessoires  : trouver des colliers ou boucles d&#8217;oreilles gaming/geek n&#8217;est pas chose ais&#233;e !  
 Sauf pour les trucs Hello Kitty&#8230; Ce n&#8217;est pas clich&#233; du tout : un petit chat mignon et rose, bien s&#251;r que &#231;a plaira aux filles ! Par contre, un T-shirt Assassin&#8217;s Creed, bouh c&#8217;est moche&#8230; jamais elles ne porteront &#231;a. (Attention, ne vous m&#233;prenez pas non plus, j'avoue bien aimer Hello Kitty mais bien avant que cela ne soit devenu une mode interplan&#233;taire). 
 &#160; 
 Bref, je vis en perp&#233;tuelle frustration par rapport &#224; &#231;a. D&#8217;ailleurs, d&#232;s que je vois un T-shirt un tant soit peu geek, je saute dessus ! 
 Le m&#234;me probl&#232;me se pose avec les  accessoires consoles/PC . Prenons le pad Xbox : j&#8217;ai du mal &#224; le tenir car il est un peu trop gros pour mes mains (et pourtant j&#8217;ai des amies qui en ont des encore plus petites que moi) ! 
 5 &#8211; Des jeux ciblant les hommes 
 Cela rejoint un peu l&#8217;attitude des gar&#231;ons.  L&#8217;univers du gaming reste encore tr&#232;s masculin  et les d&#233;veloppeurs ont du mal &#224; concevoir que oui,  une fille aime tuer des zombies &#224; la chaine  ou adore l&#8217;id&#233;e d&#8217;incarner un dragon. Ainsi, ils vont mettre tout plein d&#8217;&#233;l&#233;ments pour attirer les joueurs males et quasiment aucun pour attirer les filles. 
 Ainsi lors d&#8217;un entretien avec un d&#233;veloppeur sur un jeu type civilization, je me suis vraiment rendu compte qu&#8217;il n&#8217;avait jamais pens&#233; &#224; un seul moment au public f&#233;minin. A ma question, y aura-t-il des personnages f&#233;minins,  son regard s&#8217;est vid&#233;  puis il m&#8217;a dit : il y aura quelques  elfes sexy , f&#233;es et autres cr&#233;atures du m&#234;me type&#8230; Bref, des st&#233;r&#233;otypes ambulants ! 
 Autre jour, autre d&#233;mo d'un jeu o&#249; le h&#233;ros pourra capturer des tours o&#249; se trouvent des princesses et les &#233;pouser. Question pour moi logique, si on joue une femme, aura-t-on des princes au lieu de princesses ? Bon, d&#233;j&#224;, jouer une femme n&#8217;est pas encore pr&#233;vu. Ensuite, inverser les r&#244;les seraient sans doute d&#233;gradant pour l&#8217;image de l&#8217; &#171; homme fort &#187; et donc mettre des princes dans des tours &#224; attendre d&#8217;&#234;tre &#171; utilis&#233;s &#187; par des femmes n&#8217;a m&#234;me pas effleur&#233; l&#8217;esprit des d&#233;veloppeurs... 
 Alors heureusement, des femmes entrent dans le milieu et font changer les choses mais cela va encore prendre du temps ! Malgr&#233; une amorce de changement d'&#233;tat d'esprit, le monde du gaming reste principalement masculin et nous autres gameuses le ressentons assez fort : il faut toujours prouver sa valeur. 
 En fait, lorsque je vais &#224; un event, je m'interroge toujours sur ma tenue : si je porte un v&#234;tement trop fille (style jupe), les d&#233;veloppeurs/attach&#233;s de presse ne vont-ils pas me prendre pour  une potiche/bimbo venue pour faire jolie  ?  
 Car il faut le reconna&#238;tre, si une fille prend un tant soit peu soin d'elle et se dit &#234;tre une gameuse, une personne sur deux ne va pas la croire&#160; (enfin, avec les photos de filles &#224; moiti&#233; nues avec des manettes sur internet alors qu'en fait les 3/4 ne jouent qu'&#224; un jeu mais le font car c'est un moyen de gagner de l'attention, on peut limite comprendre...). 
 &#160; 
 Et c'est bien dommage, car je joue aux jeux vid&#233;o depuis ma plus tendre enfance et suis la premi&#232;re &#224; vouloir faire des descentes en rappel dans un cin&#233;ma (lors de l' event Uncharted 3 ) ou &#224; tirer avec des armes feu (maudit Quantic qui a &#233;t&#233; &#224; l' Event Battlefield 3  et pas moi!). Bon d'accord, s'il s'agit d'insectes, l&#224;, j'aurais beaucoup plus de mal, mais bon, tout le monde a sa Kryptonite ;-) 
 Conclusion 
 Voil&#224; donc cinq inconv&#233;nients &#224; &#234;tre une gameuse.  Cette liste est loin d'&#234;tre exhaustive  et je vous laisse libre de la compl&#233;ter.  
 Vous remarquerez que je ne parle que des inconv&#233;nients et non des avantages... C'est simplement parce que  je suis une r&#226;leuse  et que j'aime bien me plaindre ;-)&#160; 
 
 
 
 
        </text>
</document>
