<document>
	<date>2012-05-02</date>
        <title>[Chronique d'Aelya] Les &#233;ditions collectors de mes r&#234;ves</title>
        <author>Aelya</author>
        <tags_set>
                <tag>collector</tag>
                <tag>chroniques d'aelya</tag>
                <tag>dvd</tag>
                <tag>blu-ray</tag>
                <tag>titanic</tag>
                <tag>la derni&#232;re licorne</tag>
                <tag>l'histoire sans fin</tag>
        </tags_set>
        <categories_set>
                <category>Chroniques</category>
                <category>Cin&#233;ma</category>
                <category>Craquage</category>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
 Comme mes multiples craquages ont tendance &#224; le prouver, j'aime les &#233;ditions collector. En fait, &#224; chaque sortie de Blu-ray/jeux, j'esp&#232;re qu'une &#233;dition collector digne de ce nom va sortir. Et j'insiste sur le digne de ce nom car combien de fois n'ai-je pas &#233;t&#233; d&#233;&#231;ue ! Malgr&#233; tout, je persiste et signe. 
 R&#233;sultat, je me suis mise &#224; imaginer des &#233;ditions collectors, peut-&#234;tre pas tr&#232;s r&#233;alistes mais qui me plairaient bien.  
 Je vais seulement parler de l'apparence "ext&#233;rieure" de ces collectors car il est &#233;vident qu'ils devront &#234;tre de qualit&#233;, bourr&#233;s de bonus super int&#233;ressants et d'un maximum de langues diff&#233;rentes. 
 Voici donc une premi&#232;re fourn&#233;e de collectors qui me trottent dans la t&#234;te^^ 
 L'Histoire Sans fin : Blu-ray Collector 
 L'histoire Sans fin  est un film que j'ai vu et revu quand j'&#233;tais petite.  
 J'adorais le concept, l'univers, le dragon qui me faisait plus penser &#224; un chien (j'aurais donn&#233; n'importe quoi pour le chevaucher et toucher ses "plumes": elles avaient l'air si douce !), Atrayu et Bastien qui me faisaient un peu craquer, mais surtout le concept du livre magique et de ce pendentif en forme de serpent. 
 &#160;    
 C'est pourquoi j'aimerais voir une &#233;dition collector reprenant la forme du grimoire dans le film avec l'Auryn qui serait d&#233;tachable et pourrait se porter comme pendentif^^ Bien entendu, la finition du grimoire et du pendentif devrait &#234;tre au rendez-vous. 
 Une figurine de Falcor serait sympa &#233;galement^^ 
 On peut aussi ajouter &#224; cette &#233;dition le livre dont est tir&#233; le film^^ 
 Titanic : Blu-ray Collector 
 L&#224;, j'ai un dilemme. 
 La femme que je suis aimerait bien une &#233;dition collector avec une reproduction finement sculpt&#233;e du coeur de l'oc&#233;an, mais d'un autre c&#244;t&#233; une reproduction du paquebot en lui-m&#234;me serait vraiment sympa aussi. 
 &#160;   
 Vu que le sujet est "les &#233;ditions collectors de mes r&#234;ves", ce sera les deux : le coffret serait une reproduction du Titanic. Un tiroir s'ouvrirait et renfermerait &#224; la fois le Blu-ray et le collier^^ 
 Un livre/livret sur la cr&#233;ation des costumes/d&#233;cors serait &#233;galement l&#224;. 
 &#160;   
 On pourrait &#233;galement ajouter une reproduction des tickets d'embarquement, voire de l'esquisse de Rose. 
 La Derni&#232;re Licorne : Blu-Ray Collector 
 Je vous ai d&#233;j&#224; parl&#233; de ce film magnifique  et je ne peux m'emp&#234;cher d'esp&#233;rer voir une &#233;dition collector sortir un jour. 
 La-aussi, double envie. 
 La derni&#232;re Licorne est &#224; l'origine un livre. J'aimerais donc retrouver l'ouvrage dans une &#233;dition type grimoire avec reliure dor&#233;e. 
 &#160; 
 J'ajouterai bien une figurine de la licorne mais aussi de celle-ci sous sa forme humaine. Il y a un passage dans le film o&#249; l'on voit Amalthea devant un lac et son reflet est celui de la licorne : cela ferait une tr&#232;s belle figurine^^ 
 Le probl&#232;me de cette repr&#233;sentation &#233;tant la verticalit&#233;, on pourrait remplacer le lac par un miroir en pied o&#249; elle se tiendrait de chaque c&#244;t&#233;. 
 La figurine serait assez grande (1/6 ou 1/8). 
 Une autre figurine possible est celle du taureau de feu, voire celle de la confontration entre la licorne et le taureau : le moment o&#249; elle l'affronte sur la plage pourrait &#234;tre magnifique. 
 &#160;   
 Bref, beaucoup de possibilit&#233;s de figurines^^ 
 Enfin, un magnifique art-book reprendrait les plus belles illustrations du film ainsi que des explications sur la cr&#233;ation des personnages, d&#233;cors... 
 Je vais m'arr&#234;ter l&#224; pour l'instant car cela en fait d&#233;j&#224; pas mal, mais j'ai encore d'autres films pour lesquels j'aurais des petits id&#233;es^^ Et vous ? 
 
 
 
 
        </text>
</document>
