<document>
	<date>2011-02-11</date>
        <title>Heavy Rain Move Edition : le test</title>
        <author>Quantic</author>
        <tags_set>
                <tag>heavy rain</tag>
                <tag>quantic dream</tag>
                <tag>sce</tag>
                <tag>aventure</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 
 Avec quelques mois de retard, je me suis finalement d&#233;cid&#233; &#224; jouer &#224;  Heavy Rain,  produit hybride &#224; mi-chemin entre le jeu d'aventure (un peu) et le cin&#233;ma interactif (beaucoup), ce qui n'a pas manqu&#233; de d&#233;chainer les passions &#224; sa sortie. 
 Et comme j'ai craqu&#233; pour l'&#233;dition Move, quoi de mieux pour d&#233;poussierer un peu l'accessoire phare de Sony. 
 N'ayant jamais jou&#233; &#224; la version normale de Heavy Rain, je me suis lanc&#233; dans le jeu sans a priori et en ayant gard&#233; plut&#244;t un bon souvenir de  Fahrenheit , la pr&#233;c&#233;dente production de  Quantic Dream . 
 Alors, que propose cette &#233;dition Move ?  D'abord, et c'est l'essentiel des diff&#233;rences, un jeu compl&#232;tement repens&#233; pour &#234;tre jou&#233; avec  la boule lumineuse de Sony  le Move. L'utilisation simultan&#233;e d'un NavCon &#233;tant plus que fortement conseill&#233;e pour vraiment en profiter. Au passage, Sony a rempli la galette de bonus vari&#233; et revu le prix &#224; la baisse (autour des 40 euros). En dehors de cela, pas de changement au jeu en lui-m&#234;me. A noter &#233;galement que les acheteurs de l'&#233;dition originale peuvent gratuitement t&#233;l&#233;charger le patch pour utiliser le move sur leur version et qu'une version Platinium &#224; 25 euros est pr&#233;vue d&#233;but Avril. 
 Je ne reviendrai pas trop longuement sur le d&#233;bat concernant l'int&#233;r&#234;t du cin&#233;ma interactif si cher &#224; David Cage. Personellement, j'ai jou&#233; &#224; tous les titres de  Quantic Dream  (normal avec mon pseudo, vous me direz  ) et dans l'ensemble j'ai toujours beaucoup appr&#233;ci&#233; la profondeur sc&#233;naristique et le plaisir de suivre une histoire passionante&#8230; Le c&#244;t&#233; interactif m'a toujours moins convaincu, c'est encore une fois le cas ici. 
 Certes l'utilisation du Move am&#233;liore l'interaction m&#234;me si les instructions affich&#233;es &#224; l'&#233;cran manquent parfois de clart&#233; et que contrairement au Pad PS3 que l'on connait par coeur, le Move n&#233;cessite encore une certaine adaptation de l'utilisateur. D&#233;placer un personnage o&#249; on le d&#233;sire rel&#232;ve parfois &#233;galement du miracle, ce qui a tendance &#224; &#233;nerver, move ou pas move... Heureusement, la mauvaise maniabilit&#233; du titre est compens&#233;e par un sc&#233;nario tr&#232;s noir, tr&#232;s "d&#233;pressif" proche d'une ambiance "Seven". Si vous aimez le genre, comme moi, vous prendrez beaucoup de plaisir &#224; suivre les aventures de nos h&#233;ros. 
 Graphiquement, le jeu tient la route m&#234;me si j'ai &#233;t&#233; un peu d&#233;&#231;u des performances de la PS3. Une sortie PC aurait sans doute permis au jeu de nous donner une vraie claque graphique... mais ne faisons pas notre difficile, le jeu reste splendide. 
 Donc, beaucoup de d&#233;fauts pour un seul jeu mais qui sont finalement rapidement &#233;clips&#233;s par une histoire solide, une ambiance unique et un vrai plaisir de passer les sc&#232;nes les unes apr&#232;s les autres. Voil&#224;&#160; donc un jeu attachant, limite obs&#233;dant et qu'on a du mal &#224; l&#226;cher... Alors oui, on est plus proche du cin&#233;ma que du jeu-vid&#233;o mais une bonne histoire, cel&#224; ne se refuse jamais. Pour ma part, ce fut un bonheur du d&#233;but &#224; la fin mais si vous cherchez un vrai jeu avec de l'action &#224; tout va pour montrer que vous Roxxxxez, passez votre chemin. 
 Note : 8/10 
 &#160; 
 Le petit mot d'Aelya 
 J'aime beaucoup Heavy Rain. L'ambiance et l'histoire sont prenantes, les personnages int&#233;ressants. J'ai envie de continuer &#224; jouer pour savoir ce qu'il va se passer.  Mais voil&#224; le probl&#232;me, pour moi, Heavy Rain tient plus du film interactif que du jeu vid&#233;o.  Ca me fait beaucoup penser &#224; un Livre dont vous &#234;tes le H&#233;ros.  Il y a aussi un petit c&#244;t&#233; test de reflexe : pourrons-nous r&#233;agir &#224; temps ?  La jouabilit&#233; laisse&#160; &#224; d&#233;sirer : il est parfois difficile de comprendre exactement quel mouvement il faut faire (en avant ou en haut ?) ou alors le syst&#232;me a parfois du mal &#224; voir qu'on a fait le mouvement. Pire, le personnage n'arrive pas &#224; faire le mouvement : on lui demande de tourner &#224; droite, il fait demi-tour, faire face &#224; un mur/objet est aussi un vrai calvaire. C'est assez rageant, en particulier quand on doit r&#233;agir vite.  Pour moi, Heavy Rain entre dans une cat&#233;gorie &#224; part : ce n'est pas un vrai jeu vid&#233;o, ce n'est pas un film, c'est entre les deux. Cependant, malgr&#233; tout, il faut esp&#233;rer que les futurs jeux du m&#234;me type aient une bien meilleure jouabilit&#233;, autrement cela en d&#233;couragera beaucoup.  Note: 6/10 
 &#160;  &#160;  
 &#160;  
 
 
 
 
        </text>
</document>
