<document>
	<date>2012-11-12</date>
        <title>Hitman Absolution Community Event, ma visite chez IO Interactive</title>
        <author>Quantic</author>
        <tags_set>
                <tag>hitman absolution</tag>
                <tag>io interactive</tag>
                <tag>square enix</tag>
                <tag>preview</tag>
                <tag>visite studio</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Il y a des invitations qui ne se refusent pas. Ainsi, lorsque Square Enix m'a propos&#233; de participer au  Community Event d'IO Interactive  (les cr&#233;ateurs de la c&#233;l&#232;bre licence  Hitman  mais aussi de  Kane and Lynch ) &#224;  Copenhague , j'ai r&#233;fl&#233;chi une demi-seconde avant d'accepter ! 
 Bien entendu, la visite d'un studio aussi r&#233;put&#233; s'accompagne de quelques d&#233;sagr&#233;ments comme la limitation parfois un peu drastique des photographies ou encore la signature d'un accord de non-divulgation qui pr&#233;voit presque la visite de l'agent 47 &#224; mon domicile pour me percer les yeux si j'en raconte un peu trop... 
 Autre petit b&#233;mol &#224; mes yeux, ce Community Event &#233;tait  avant tout destin&#233; aux fans de Hitman , ainsi nous &#233;tions 4-5 bloggeurs europ&#233;ens plut&#244;t g&#233;n&#233;ralistes encercl&#233;s par une dizaine de fans absolus d'Hitman (pour la plupart membres actifs du forum officiel). L'ambiance &#233;tait donc quand m&#234;me un peu trop fanboy &#224; mon go&#251;t et les d&#233;veloppeurs savaient un peu trop qu'ils &#233;taient en terrain conquis sans v&#233;ritable besoin de convaincre leur audience. 
 &#160;  
 IO Interactive, un studio de passionn&#233;s. 
 A peine arriv&#233; sur place, nous rencontrons  Nick Price , le Community Manager qui nous propose une visite guid&#233;e de leurs locaux. IO Interactive est situ&#233; quasiment en bord de mer dans un environnement particuli&#232;rement agr&#233;able. Nous avons ainsi pu visiter les diff&#233;rents d&#233;partements : studio de Motion Capture, studio d'enregistrement, locaux des b&#234;ta-testeurs et ... la cantine o&#249; nous avons mang&#233; &#224; midi quelque chose qui devait &#234;tre danois car c'&#233;tait vraiment tr&#232;s mauvais ;-) 
 &#160; &#160;  
 Ensuite, j'ai rencontr&#233; tous les principaux producteurs et leads sur Hitman Absolution dont le tr&#232;s sympathique Game Director :  Tore Blystad  ou encore l'Art Director :  Roberto Marchesi . 
 &#160;  
 Petite anecdote : Dans les caves du b&#226;timent, on trouve une &#233;norme gaming room o&#249; les employ&#233;s viennent se d&#233;tendre sur tous les jeux du moment avec des consoles et des PC en r&#233;seau. Une mani&#232;re de garder un oeil sur ce que la concurrence fait... 
 Tore Blystad nous a ensuite fait une pr&#233;sentation d'Hitman Absolution et de son magnifique moteur graphique maison (Glacier 2) en terminant sa pr&#233;sentation par quelques artworks et vid&#233;os qui n'ont jamais &#233;t&#233; d&#233;voil&#233;es au public.  Tr&#232;s int&#233;ressant pour voir tout ce que les cr&#233;atifs peuvent essayer avant de lancer un nouveau titre. 
 
 Hitman Absolution, mes premi&#232;res impressions. 
 Ensuite, nous avons pu tester le jeu pendant une bonne apr&#232;s-midi sur sa version preview qui comprend les 5 premi&#232;res missions du jeu.  J'ai donc pu m'essayer au solo, mais aussi cr&#233;er mes premiers contrats et jouer &#224; quelques contrats cr&#233;&#233;s par les d&#233;veloppeurs eux-m&#234;mes. 
 Au d&#233;but, il faut toujours un peu retrouver ses habitudes mais une fois que l'on rentre dans la t&#234;te de l'agent 47, on n'en sort plus. Ce que j'ai pu voir du jeu &#233;tait, en effet, excellent. 
 Le  solo semble tr&#232;s sc&#233;naris&#233;  avec de longues cin&#233;matiques tr&#232;s r&#233;ussies entre les diff&#233;rentes missions. Si, par le pass&#233;, les missions ne semblaient pas avoir beaucoup de liens entre elle, cette fois-ci, IO Interactive nous propose un vrai sc&#233;nario tr&#232;s bien construit qui nous fera d&#233;couvrir de nouveaux pans du caract&#232;re de l'agent 47... Mais je vous en laisse la surprise. 
 &#160; 
 En mission, on d&#233;couvre rapidement la nouvelle aide au gameplay qu'est  le mode Instinct . Celui-ci a &#233;t&#233; fort d&#233;cri&#233; par les fans lors de son annonce mais finalement, je l'ai trouv&#233; tr&#232;s r&#233;ussi. Il permet de voir les adversaires &#224; travers les murs et de mieux rep&#233;rer sa cible, tout en permettant d'utiliser plus efficacement les d&#233;guisements entre autres choses. 
 Alors, oui, cela facilite le jeu mais la pr&#233;sence du niveau de difficult&#233; Pure, le plus &#233;lev&#233;, o&#249; ce mode n'est pas accessible (ainsi que quasiment toute l'interface) comblera de bonheur les plus hardcores d'entre vous. Pour ma part,  je trouve que ce mode Instinct augmente simplement les possibilit&#233;s de gamepaly . Libre &#224; chacun de l'utiliser ou pas. 
 Le  mode Contrat  o&#249; l'on peut modifier les missions du solo pour cr&#233;er son propre contrat donnera surtout une nouvelle dimension sociale &#224; Hitman Absolution puisque tout un syst&#232;me de d&#233;fi permettra de voir qui est le meilleur assassin parmi vos amis. Parfois, certains contrats s'&#233;loignent un peu de la simulation d'assasinat que l'on connait mais dans l'ensemble, j'attends beaucoup de ce nouveau mode. 
 &#160; &#160;  
 Enfin, ce qui m'a le plus marqu&#233; dans cette preview, c'est l'attention qui a &#233;t&#233; accord&#233;e au monde de Hitman Absolution.  Pr&#232;s de 3000 pages de dialogues  ont &#233;t&#233; enregistr&#233;es pour le jeu et cela se sent. Le monde est vivant, les gardes se parlent entre eux, racontent les derni&#232;res rumeurs, ... Et les &#233;couter permet d'obtenir des indices sur la suite du niveau.  Le niveau de Chinatown et sa foule sont, par exemple, un pur bonheur d'immersion. 
 Bref, vous l'aurez compris,  Hitman Absolution m'a vraiment convaincu . A voir si ce niveau de qualit&#233; pourra &#234;tre tenu pendant tout le jeu. 
 Des goodies &#224; gogo. 
 Apr&#232;s cet apr&#232;s-midi pass&#233;e &#224; se faufiler et &#224; &#233;gorger son prochain, nous avons eu la chance d'accompagner les principaux cr&#233;ateurs du jeu pour un repas du soir tr&#232;s anim&#233;. L'occasion de d&#233;couvrir &#224; quel point nos amis d'IO Interactive sont des passionn&#233;s. Nous avons ainsi discut&#233; de tous les jeux du moment et ils ont bien souvent un avis tr&#232;s pointu sur la question... Il ne faut pas les lancer sur Assassin's Creed ou Dishonored, vous ne les arr&#234;terez plus ;-) 
 
 Enfin, &#224; d&#233;faut d'avoir gagn&#233; quoi que ce soit aux diff&#233;rents concours mis en place pendant cette journ&#233;e (les fanboys sp&#233;cialistes de Hitman et de son univers &#233;taient vraiment trop forts), je suis quand m&#234;me reparti avec quelques goodies qui font bien plaisir. 
 A commencer par  ce superbe artbook  (qui fait partie  du collector d'Hitman Absolution ) que j'ai fait signer par une grande partie de l'&#233;quipe... Une tr&#232;s belle pi&#232;ce de collection. 
 
 
 &#160; 
 &#160;  
 &#160;  
 &#160; Ensuite,&#160;une  tr&#232;s chouette petite figurine de l'agent 47 
 &#160; &#160;  
 Une  superbe cravate Hitman  (que je mettrai pour aller travailler ;-) ) 
 &#160;  
 J'ai &#233;galement re&#231;u  un tapis de souris 
 &#160; 
 ainsi que  le roman Hitman Damnation , un  stylo IO Interactive  et  un marque-page  bien brillant (et sacr&#233;ment coupant...) 
 &#160; 
 et enfin,  une cover Ipad  que j'ai essay&#233; de faire signer &#233;galement mais mon stylo n'&#233;tait pas &#224; la hauteur ;-) 
 &#160; 
 Voil&#224; donc une journ&#233;e tr&#232;s r&#233;ussie qui m'a permis, non seulement de tester ce jeu tr&#232;s attendu mais aussi de rencontrer ses cr&#233;ateurs et de visiter leurs locaux... Que demander de plus ? 
 Je vous laisse avec le, d&#233;sormais, c&#233;l&#232;bre trailer des Saints : 
 
 Hitman Absolution sera disponible le 20 Novembre prochain sur PS3, Xbox 360 et PC dans  son &#233;dition standard  mais surtout dans  une magnifique &#233;dition Deluxe . 
 
 
 
 
 
        </text>
</document>
