<document>
	<date>2015-01-21</date>
        <title>Into the Woods, une autre vision des contes de f&#233;es</title>
        <author>Quantic</author>
        <tags_set>
                <tag>into the woods</tag>
                <tag>critique</tag>
                <tag>avis</tag>
                <tag>com&#233;die musicale</tag>
                <tag>disney</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Into the Woods (Promenons-nous dans les Bois) est le dernier n&#233; des studios Disney.  Un film qui m&#233;lange conte de f&#233;e librement r&#233;interpr&#233;t&#233; et chansons. Normal puisqu'il s'agit d' une adaptation de la com&#233;die musicale du m&#234;me nom . Aelya r&#234;vait de voir ce film mais malheureusement, elle n'&#233;tait pas libre pour la projection &#224; laquelle Disney nous avait convi&#233;. C'est donc moi qui n'aime ni les contes de f&#233;e, ni les com&#233;dies musicales qui me suit port&#233; volontaire pour vous rapporter mon avis sur ce film.  Alors, Disney va-t-il me r&#233;concilier avec les princesses et les chansons ? 
                                                  Vous l'aurez compris, je n'&#233;tais pas tr&#232;s enthousiaste &#224; l'id&#233;e de remplacer ma charmante Aelya &#224; cette projection mais mon pass&#233; pas si lointain de critique amateur de cin&#233;ma m'a appris &#224; ne pas m'arr&#234;ter &#224; mes &#224; priori. D'autant plus que  j'ai d&#233;j&#224; appr&#233;ci&#233; certaines com&#233;dies musicales dans le pass&#233; dont Chicago, un autre film de Rob Marshall, le r&#233;alisateur d'Into the Woods. 
 Le sc&#233;nario, directement inspir&#233; de la com&#233;die musicale originale, n'est pas inint&#233;ressant puisqu'il reprend  les grands classiques du conte de f&#233;e  (le petit chaperon rouge, Cendrillon, Raiponce, ...) en leur apportant un regard  tant&#244;t plus mature, tant&#244;t plus violent . Au milieu de ces diff&#233;rents contes qui se croisent (dans la for&#234;t bien &#233;videmment), on suit l'histoire d'u n boulanger et de sa femme, d&#233;sesp&#233;r&#233;s de ne pas r&#233;ussir &#224; devenir parents qui d&#233;couvrent qu'une m&#233;chante sorci&#232;re (Meryl Streep) leur a jet&#233; un sort . Les voil&#224; contraints de rassembler des objets li&#233;s de pr&#232;s ou de loin aux contes de f&#233;es pour se lib&#233;rer du sortil&#232;ge. 
 &#160; 
 Si on oublie l'horrible introduction &#224; coups de "I wish, I wish" qui pr&#233;sente tous les personnages pendant 14 minutes qui ressemblent &#224; s'y m&#233;prendre &#224; l'&#233;ternit&#233;, les chansons sont assez agr&#233;ables &#224; suivre. Aucune ne sort vraiment du lot et le film semble avoir un peu de mal &#224; choisir entre dialogues chant&#233;s en permanence (comme dans Les Mis&#233;rables) et dialogues jou&#233;s, ce qui d&#233;s&#233;quilibre un peu le rythme du film.  Rien en tout cas qui fera s'endormir d'ennui le spectateur pas tr&#232;s passionn&#233; de musique mais du coup, rien non plus pour faire sauter d'enthousiasme le fan de com&#233;dies musicales. 
 Le vrai point fort de ce film est plut&#244;t &#224; chercher chez ses interpr&#232;tes  qui parviennent &#224; tous sortir leur &#233;pingle du jeu.&#160; J'ai &#233;t&#233; r&#233;ellement surpris de  la prestation tr&#232;s convaincante d'Emily Blunt  (&#224; mon humble avis sup&#233;rieure &#224; celle de Meryl Streep) en femme de boulanger mais aussi de  Chris Pine  (en prince de Cendrillon), particuli&#232;rement hilarant dans son duo avec le prince de Raiponce. 
 &#160; 
 Si l'interpr&#233;tation est donc r&#233;ussie,  j'ai &#233;t&#233; moins convaincu par la mise en sc&#232;ne un peu quelconque  et dont l'absence de rythme, &#233;l&#233;ment tellement important dans un film chorale, ne contribue pas &#224; nous faire tr&#233;pigner d'impatience dans notre fauteuil. 
 N&#233;anmoins,  le temps passe agr&#233;ablement , les chansons chansonnent, les princes gagnent l'amour de leur princesse jusqu'au happy end in&#233;vitable.  Et l&#224;, le film change soudainement de bord en devenant d'une noirceur plut&#244;t inhabituelle chez Disney.  Je ne vais pas vous spoiler mais tout qui pourrait aller mal dans un conte de f&#233;e va mal se passer ici. Surprenant et m&#234;me parfois d&#233;rangeant, cette noirceur choque plus qu'elle n'&#233;tonne m&#234;me si elle r&#233;ussit quand m&#234;me &#224; conf&#233;rer au film un c&#244;t&#233; dramatique que l'on n'attendait pas. 
 &#160; 
 Finalement, Into the Woods est un film globalement difficile &#224; jauger. Plut&#244;t r&#233;ussi par son traitement original des contes de f&#233;e et le talent de ses interpr&#232;tes, il r&#233;ussit m&#234;me l'exploit de nous surprendre par moments. Mais &#224; l'oppos&#233;, l'ensemble manque diablement de rythme et les chansons peineront &#224; pleinement satisfaire l'amateur de com&#233;dies musicales. Il se destine donc avant tout aux fans de Disney qui sont pr&#234;ts &#224; voir leurs h&#233;ros pr&#233;f&#233;r&#233;s sous un jour nouveau. 
 Into the Woods est projet&#233; dans votre cin&#233;ma favori depuis ce Mercredi 21 Janvier.                                                  
 
 
 
        </text>
</document>
