<document>
	<date>2011-07-13</date>
        <title>Japan Expo 2011 : nos craquages et goodies</title>
        <author>Aelya</author>
        <tags_set>
                <tag>japan expo 2011</tag>
                <tag>craquage</tag>
                <tag>achats</tag>
                <tag>good smile company</tag>
                <tag>goodies</tag>
                <tag>gl&#233;nat</tag>
                <tag>chi</tag>
                <tag>black butler</tag>
                <tag>kana</tag>
                <tag>comic con 2011</tag>
                <tag>nendoroid</tag>
                <tag>miku hatsune</tag>
        </tags_set>
        <categories_set>
                <category>Comics</category>
                <category>Figurines</category>
                <category>Japanimation</category>
                <category>Mangas</category>
                <category>Otaku</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 
 Ouf, on commence &#224; voir le bout de la Japan Expo. Entre le tri des photos, leurs chargements en ligne, l'&#233;criture des articles, sans oublier nos travails respectifs,  Quantic et moi  venons seulement de trier mes achats ! 
 J'ai &#233;t&#233; cependant relativement sage gr&#226;ce  &#224; ma volont&#233; de fer et ma sagesse inn&#233;e  au manque de produits vraiment exceptionnels ( comme mentionn&#233; dans notre compte rendu g&#233;n&#233;ral ). 
 En effet,  les boutiques se ressemblaient toutes  et arboraient des prix faisant parfois peur, Quantic a ainsi bl&#234;mi devant les prix d'un stand vendant du retro-gaming. De plus, les rares articles int&#233;ressants partaient tr&#232;s vite, il fallait donc arriver de bonne heure, voire le jeudi, pour esp&#233;rer les trouver.  Un autre gros point n&#233;gatif &#233;tait l'abondance des fakes.  Personnellement, lorsque j'arrive &#224; les d&#233;tecter (je ne suis pas infaillible non plus), cela me fait boycotter les stands incrimin&#233;s. 
 Je n'ai pas non plus craqu&#233; pour des DVDs . En effet, avec notre PS3, j'ai des scrupules &#224; acheter des DVDs quand on peut lire des Blu-Rays et qu'au Japon, toutes les s&#233;ries sortent d&#233;j&#224; en Blu-Ray. J'attends donc d&#233;sesp&#233;r&#233;ment que les &#233;diteurs fran&#231;ais et belges s'y mettent aussi. 
 Les all&#233;es de l'espace Jeunes Cr&#233;ateurs &#233;tant quasi impraticables , j'ai d&#233;cid&#233; de renoncer &#224; un quelconque achat sur place et de plut&#244;t les retrouver sur internet. 
 J'ai donc principalement achet&#233; des mangas aux stands des &#233;diteurs histoire de recevoir des goodies^^ 
 Voici donc  ma razzia de mangas , j'avoue avoir craqu&#233; pour des titres que je n'aurais peut-&#234;tre pas pris en temps normal, cela est certainement d&#251; &#224; l'euphorie du moment et aux goodies ;-) 
 
 J'ai aussi craqu&#233; pour les  straps Black Butler , trop mignons chez  Kana , et pour l 'Art Book de Vampire Knights  chez  Panini  (un tr&#232;s gros moment de faiblesse pour le coup) 
   
   
 Une seule figurine, la  Nendoroid Miku Hatsune Support Version , dont 10 euros &#233;taient revers&#233;s &#224; la Croix Rouge Japonaise. Elle &#233;tait vendue directement par l'&#233;diteur  Good Smile Company  qui avait fait le d&#233;placement. C'&#233;tait malheureusement la seule figurine vendue par l'&#233;diteur au salon malgr&#233; toutes celles expos&#233;es dans des vitrines (y compris des futures sorties !!). 
   
 Alors m&#234;me que je ne cuisine pas beaucoup, je n'ai pas pu r&#233;sister &#224; acheter deux accessoires de cuisine compl&#233;tement inutiles et donc indispensables :  
 -&#160;&#160; Des  moules &#224; oeufs durs  pour leur conf&#233;rer une forme de t&#234;te lapin ou d'ourson et  
 - Des  tampons &#224; sandwichs  qui vont permettre de d&#233;couper des mini sandwichs en forme d'&#233;toile/fleur/rond et leur mettre un mini tampon lapin, grenouille ou ourson. 
 Bref, trop kawai pour r&#233;sister ! 
   
 Autres achats Kawai : des peluches de  Chi  (manga paru chez  Gl&#233;nat  indispensable pour tout amoureux des chats) et de  Luna/Art&#233;mis  (de Sailor Moon) malheureusement jaune car seule couleur disponible avec du vert fluo. Je vais en accrocher une dans ma voiture^^ 
 
 C&#244;t&#233;  Comic Con , j'ai craqu&#233; pour les  Ex-Libris de J.Scott Campbell  vu que j'ai abandonn&#233; sa d&#233;dicace, ainsi que le  T-shirt  tir&#233; de l'une d'entre elles. 
     
 &#160;  
 Enfin, seul achat de  Quantic  : une  bo&#238;te de pansements Mario Bros . Vu sa maladresse et la mienne, ils risquent d'&#234;tre utilis&#233;s rapidement ! 
 
 Niveau  Goodies , certains achats se sont faits &#224; cause d'eux, certains valant le coup. 
   
   
   
 De plus, on a &#233;cum&#233; les stands pour r&#233;cup&#233;rer un maximum de ceux distribu&#233;s gratuitement. Bref, tous nos goodies ensemble, &#231;a donne &#231;a : 
 
 Cela fait beaucoup... mais vous saurez bient&#244;t &#224; quoi tout cela va servir... 
 
 
 
 
        </text>
</document>
