<document>
	<date>2011-03-08</date>
        <title>[Chroniques d'Aelya] Assassin's Creed : O&#249; sont les femmes?</title>
        <author>Aelya</author>
        <tags_set>
                <tag>chroniques d'aelya</tag>
                <tag>assassin's creed</tag>
                <tag>assassin's creed 2</tag>
                <tag>femme</tag>
                <tag>ps3</tag>
        </tags_set>
        <categories_set>
                <category>Chroniques</category>
                <category>Gaming</category>
                <category>Hors Sujet</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Aujourd'hui, &#224; l'occasion de la journ&#233;e de la femme, de la sortie du  DLC  (aujourd'hui sur Xbox 360 et demain&#160; sur PS3) et enfin de la&#160; version PC disponible le 17 Mars, je reprends la chanson de Patrick Juvet pour vous parler d'un sujet important :  la place des femmes dans Assassin's Creed. En effet, au travers des 3 jeux, on remarque que les femmes sont rel&#233;gu&#233;es aux basses besognes, m&#234;me si dans Brotherhood, elles peuvent enfin pr&#233;tendre au r&#244;le d'assassin dans la guilde d'Ezio. Prenons Assassin's Creed 2. Que font les femmes dans cet &#233;pisode? 
 Elles sont soit relegu&#233;es &#224; des t&#226;ches secondaires, soit des prostitu&#233;es. La m&#232;re d'Ezio, Maria, est devenue folle et sa soeur Claudia est relegu&#233;e &#224; une t&#226;che de comptable... J'avoue qu'en y jouant je r&#226;lais bien contre cet &#233;tat de fait : pourquoi Claudia n'&#233;tait pas elle-aussi form&#233;e pour devenir un assassin ? Surtout qu'&#224; la fin on voit que l'ordre comprend des femmes. On peut alors se dire que c'est parce qu'il s'agit de la renaissance italienne et qu'&#224; l'&#233;poque le r&#244;le de la femme n'&#233;tait pas tr&#232;s reluisant. M&#234;me lorsqu'on prend Lucy ou Rebecca, elles non plus ne jouent pas des r&#244;les palpitants, m&#234;me si Lucy d&#233;voile un peu de capacit&#233;s d'assassin int&#233;ressantes. 
 
 Dans Assassin's Creed Brotherhood, il y a un mieux. 
 On y croise d&#233;j&#224; quelques femmes fortes, comme Caterina Sforza qui dirige des hommes (on l'avait vu dans une barque dans le num&#233;ro 2 mais sans plus) ou Pantasilea, la femme de Bartolomeo d'Alviano, qui g&#232;re la guilde des mercenaires et a plus de jugeote que son mari. [SPOILER ALERT-ATTENTION!!]  De plus, Maria retrouve la raison et se voit confier avec Claudia la charge des prostitu&#233;es de Rome, elle indique m&#234;me &#224; Ezio certaines cibles pour l'aider dans sa mission. Quant &#224; Claudia, elle en profite pour se rebeller enfin et montrer &#224; son fr&#232;re qu'elle peut faire autre chose que comptable! Apr&#232;s avoir fait ses preuves (car Ezio est un grand fr&#232;re protecteur^^), elle devient enfin un Assassin!!! Pas trop t&#244;t! Surtout que si on prend en compte les ann&#233;es pass&#233;es, Claudia fait d&#233;j&#224; office de vieille femme pour l'&#233;poque!  [FIN du SPOILER ALERT] Autre &#233;l&#233;ment, Ezio peut former une guilde d'assassin. Pour cela, il parcourt Rome et sauve des citoyens qui rejoignent ses rangs.  Or, ces citoyens peuvent &#234;tre des citoyennes&#160; : perso, j'ai fait une guilde uniquement de filles.  &#199;a donne un petit c&#244;t&#233; harem, mais bon^^ Quant aux perso du 21&#232;me si&#232;cle, il n'y a pas de grands changements par rapport au pr&#233;c&#233;dent. On peut ajouter qu' en mode multi, on peut enfin incarner une femme ! Mais bon, il n'y en a que quatre, dont une qu'on doit acheter via Uplay et une qui ne se d&#233;bloque qu'au niveau 25, pour treize hommes, et si on rajoute le  DLC la Disparation de Da Vinci , on atteint les cinq femmes pour seize hommes ! Un peu disproportionn&#233;, non? 
 
 Bref, j'aimerais voir les femmes jouer un r&#244;le plus important dans la saga, voire mieux : incarner une femme! J'aime jouer Ezio, il a un charisme terrible, ce qui n'est d'ailleurs pas le cas de Desmond pour l'instant, mais  en tant que femme, j'aime aussi jouer un perso f&#233;minin. J'ai d'ailleurs trouv&#233; 2 artworks qui me laisse croire que je ne suis pas la seule &#224; r&#233;clamer une h&#233;roine^^ 
   
 La premi&#232;re est de Wildlifehoodoo et vous pouvez visiter sa galerie Deviantart  ICI . Il a repr&#233;sent&#233; une assassine &#224; l'&#232;re Victorienne dans une atmosph&#232;re Londonienne. 
 Par contre, j'ai trouv&#233; la 2&#232;me par hasard en tapant "Assassin creed woman" sur Google (essayez et vous verrez combien il y a peu de r&#233;sultats!), donc si quelqu'un reconnait l'auteur, n'h&#233;siter pas &#224; me le signaler!   
 Je propose donc que lorsque l'intrigue en cours est finie (raahh la fin de Brotherhood : vivement la suite!), on ait droit &#224; une h&#233;roine^^ Pourquoi pas  une intrigue &#224; Paris avec une jolie/sexy assassine  ? Cela pourrait &#234;tre pas mal^^ 
 
 
 
 
        </text>
</document>
