<document>
	<date>2012-07-09</date>
        <title>Japan Expo 2012 : D&#233;dicace de Yoshihisa Kishimoto, cr&#233;ateur de Double Dragon</title>
        <author>Quantic</author>
        <tags_set>
                <tag>japan expo 2012</tag>
                <tag>d&#233;dicaces</tag>
                <tag>double dragon</tag>
                <tag>retrogaming</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>Gaming</category>
                <category>Retrogaming</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Il y avait peu de d&#233;dicaces qui nous int&#233;ressaient vraiment &#224; la Japan Expo 2012. 
 Alors, bien s&#251;r, nous n'aurions pas crach&#233; sur une d&#233;dicace de  Naoki Urasawa , l'auteur de Monster que nous adorons tous les deux mais bon, le syst&#232;me de d&#233;dicace Japan Expo est ainsi fait que nous n'avions aucune chance de l'avoir... 
 Mais par contre, une d&#233;dicace que je n'aurais rat&#233; pour rien au monde, c'est celle de  Yoshihisa Kishimoto , auteur de plus de 350 jeux et notamment de la licence Double Dragon qui a quasiment lanc&#233; la mode des Beat them all. 
 Je vous parle assez rarement de retrogaming, ce qui ne veut pas dire que le collectionneur de vieux bidules qui sommeille en moi ne ressurgit pas de temps &#224; autres. J'ai ainsi une sacr&#233;e collection de vieilles consoles dont les classiques NES, Masters System et autres Megadrive mais aussi l'une ou l'autre pi&#232;ce de collection comme une Videopac ou une Multi Mega. 
 
 
 Bon, c'est vrai que je manque de temps pour r&#244;der &#224; l'aube dans les brocantes mais de temps en temps, je suis pris d'une folie acheteuse sur E-bay et en un mois, je peux me retrouver avec plusieurs centaines d'euro d'achats... Et pour une fois, c'est Aelya qui peut me faire les gros yeux ;-) 
 Mais  revenons &#224; Double Dragon . Cette licence tient une place particuli&#232;re dans mon coeur de gamer car l'&#233;pisode sur Master System aura us&#233; mes doigts pendant de tr&#232;s longues heures ! 
 Voir donc mon &#233;dition Master System sign&#233;e par le ma&#238;tre m'a donc mis de tr&#232;s bonne humeur... D'autant plus qu'il semblait vraiment enchant&#233; de signer une pi&#232;ce un peu plus ancienne que sa petite carte de d&#233;dicace standardis&#233;e mais qui m'a bien plus aussi quand m&#234;me. 
 &#160; 
 Enfin, j'en ai profit&#233; pour acheter sur le stand de Pix &amp; Love  une &#233;dition collector de l'ouvrage qui lui est consacr&#233;  et, entre nous, je suis carr&#233;ment en train de le d&#233;vorer. Et bien entendu, celui-ci a aussi &#233;t&#233; sign&#233; par le ma&#238;tre ainsi que par l'auteur pare des &#233;ditions Pix'n Love :  Florent Gorges , d&#233;j&#224; auteur de l'excellente Histoire de Nintendo. 
 &#160; 
 Recevoir ces d&#233;dicaces, surtout celle de Yoshihisa Kishimoto sur la jaquette de ma cartouche master system, a donc fait vraiment plaisir au fan que je suis ! 
 
 
 
 
        </text>
</document>
