<document>
	<date>2012-07-12</date>
        <title>Japan Expo 2012 : les cosplays de l'ECG - European Cosplay Gathering</title>
        <author>Aelya</author>
        <tags_set>
                <tag>ecg 2012</tag>
                <tag>japan expo 2012</tag>
                <tag>finale</tag>
                <tag>cosplay</tag>
                <tag>european cosplay gathering</tag>
        </tags_set>
        <categories_set>
                <category>Cosplay</category>
                <category>Japanimation</category>
                <category>Otaku</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 Lors de la Japan Expo 2012, nous avons pu assister &#224; la  finale de l'ECG - European Cosplay Gathering , qui voyait s'affronter dix pays Europ&#233;ens (la Suisse, le Royaume-Uni, le Portugal, les Pays-Bas, la Belgique, l'Allemagne, le Danemark, l'Espagne, la France et l'Italie). 
 Deux cat&#233;gories &#233;taient disput&#233;es (Solo et Groupe), ce qui fait donc un total de vingt prestations. Et il faut reconna&#238;tre que la qualit&#233; &#233;tait l&#224;.  
 Les cosplays que nous avons pu voir &#233;taient de toute beaut&#233;, avec une mise en sc&#232;ne toujours impressionnante et parfois dr&#244;le. 
 Le jury &#233;tait compos&#233; de cosplayers de divers pays et le choix n'a pas d&#251; &#234;tre facile^^ Perso, je dois avouer que j'aurais bien aim&#233; qu'une partie des r&#233;sultats soit bas&#233;e sur un vote du public. 
 Pour la cat&#233;gorie  Solo , la gagnante vient d' Allemagne avec un Cosplay de Fate Stay Night  : 
 
 Pour la cat&#233;gorie  Groupe , il s'agit de la  France avec un Cosplay tir&#233; de Xenosaga  : 
 
 En tous cas,  toutes nos f&#233;licitations aux gagnants de cette &#233;dition 2012  ! 
 Mais ils n'&#233;taient pas les seuls &#224; proposer des cosplays de qualit&#233;, voici tous les participants &#224; cette finale de haut vol. 
 Dans cet article, nous n'avons mis qu'une photo par cosplay, cependant,  plusieurs photos en haute d&#233;finition seront disponibles sur  notre galerie Picasa  incessamment sous peu et  les vid&#233;os des prestations seront visibles sur  notre page Youtube  (on est en train de les uploader^^). 
 Les Cosplays "Solos" 
 &#160;   
 
   
 &#160; 
   
 
 Les Cosplays "Groupe" 
 &#160;   
 
   
 
   
 
 
 
 
 
        </text>
</document>
