<document>
	<date>2012-07-16</date>
        <title>Japan Expo 2012 : S&#233;lections fran&#231;aises pour le WCS - World Cosplay Summit</title>
        <author>Aelya</author>
        <tags_set>
                <tag>japan expo 2012</tag>
                <tag>cosplay</tag>
                <tag>wcs 2012</tag>
                <tag>world cosplay summit</tag>
                <tag>selections fran&#231;aises</tag>
        </tags_set>
        <categories_set>
                <category>Cosplay</category>
                <category>Japanimation</category>
                <category>Mangas</category>
                <category>Otaku</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 Lors de la Japan Expo 2012, nous avons pu voir  la s&#233;lection fran&#231;aise pour le World Cosplay Summit  dont la finale se d&#233;roulera au Japon (&#224; Nagoa si je ne me trompe pas^^). 
 Perso, j'ai beaucoup aim&#233; les cosplays de  puella magi madoka magica  (les lumi&#232;res sous la jupe!) ainsi que celui de  Sailor Moon  qui a fait vibrer ma fibre nostalgique (j'ai la chanson en t&#234;te depuis ;-)). 
 
 Par contre, 2 petits b&#233;mols par rapport &#224; l'organisation. 
 1/  Nous n'avons pas pu assister &#224; la remise des prix et ne savons pas qui a gagn&#233;  : j'ai eu beau fouiller partout sur internet, je n'ai rien trouv&#233; ! Il serait bon de pouvoir trouver ce genre d'information soit sur le site de Japan Expo m&#234;me soit sur le site des organisations associ&#233;es... 
 2/  Le coin presse . Suite &#224; un cafouillage monstre, seuls les Presses VIP (en gros TF1 et M6 ;-) ) pouvaient entrer &#224; l'avance dans une queue sp&#233;ciale. Nous avons donc d&#251; faire la queue comme tout le monde (heureusement, on pr&#233;voit toujours le coup et malgr&#233; notre acc&#232;s privil&#233;gi&#233; on arrive toujours une heure ou deux &#224; l'avance) et nous sommes retrouv&#233;s derri&#232;re des "journalistes" qui ne prenaient m&#234;me pas de photos... Un peu d&#233;courageant quand on veut faire un reportage de qualit&#233;...  
 Mais d'un autre c&#244;t&#233;, cela nous a rappel&#233; de sacr&#233;s bons souvenirs et l'ambiance &#233;tait quand m&#234;me bien plus sympa avec les passionn&#233;s de Cosplays qu'avec les pros de la presse souvent un peu d&#233;sint&#233;ress&#233;s. 
 Heureusement, au vu de nos photos, on a r&#233;ussi &#224; s'en sortir et quelqu'un de tr&#232;s gentil m'a m&#234;me laiss&#233; passer pour que je puisse filmer sans trop d'encombre. 
 Comme d'habitude, vous pourrez retrouver  toutes nos photos de cet &#233;v&#232;nement sur  notre page Picasa  ainsi que  les vid&#233;os des prestations sur  notre cha&#238;ne You Tube  d&#232;s qu'on aura eu le temps de les uploader. 
 
   
 
 
   
 
 
 
 
 
        </text>
</document>
