<document>
	<date>2012-07-26</date>
        <title>Japan Expo 2012 : Tous nos craquages, achats et goodies</title>
        <author>Quantic</author>
        <tags_set>
                <tag>japan expo 2012</tag>
                <tag>craquage</tag>
                <tag>achats</tag>
                <tag>manga</tag>
                <tag>gadgets</tag>
                <tag>d&#233;dicaces</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Geek</category>
                <category>Mangas</category>
                <category>Otaku</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 Avec un peu de retard, voici quand m&#234;me  notre collecte de goodies et les achats  pour lesquels nous avons craqu&#233;s lors de la  derni&#232;re &#233;dition de la Japan Expo . 
 Je commencerai d'abord par le braquage que j'ai r&#233;alis&#233;  chez Pix'n Love  o&#249; j'ai eu vraiment un grand moment d'achat compulsif, digne des meilleurs craquages d' Aelya . 
 Ainsi, j'ai commenc&#233; par  un artbook Mass Effect 3  dont le nombre d'exemplaires disponibles &#233;tait tr&#232;s limit&#233; et croyez-moi, ils ne sont pas rest&#233;s longtemps sur les &#233;tag&#232;res du stand. 
 
   
   
 J'ai &#233;galement craqu&#233; pour l'excellente  biographie de  Gunpei Yokoi , cr&#233;ateur des Game &amp; Watch et de la Gameboy, entre autres petites merveilles. Elle se lit avec bonheur et je la conseille &#224; tout trentenaire qui se respecte. 
 &#160; 
 Juste &#224; c&#244;t&#233; de  la d&#233;dicace de Yoshihisa Kishimoto , cr&#233;ateur de Double Dragon sur laquelle je me suis d&#233;j&#224; bien &#233;tendu, les auteurs du  nouvel ouvrage de Pix &amp; Love sur  Final Fantasy VII  proposaient &#233;galement une d&#233;dicace. 
 &#160; 
 Je conseille d'ailleurs leur ouvrage &#224; tous les fans de l'&#233;pisode mythique de Final Fantasy... De l'histoire &#224; la gen&#232;se du jeu, c'est une vraie encyclop&#233;die du fan. Dommage que l'artiste qui proposait un dessin inspir&#233; de la licence est entr&#233; en pause juste quand j'arrivais... J'ai vraiment pas de chance ! 
 &#160; 
 Un peu plus loin, un vendeur de mod&#232;le r&#233;duit proposait  un petit h&#233;licopt&#232;re t&#233;l&#233;command&#233;  pour &#224; peine 25 euros. Mon r&#234;ve de gosse allait enfin pouvoir se r&#233;aliser... 
 
 Et tr&#232;s &#233;tonnamment, au vu du prix, l'h&#233;licopt&#232;re est plut&#244;t sympa et assez simple &#224; diriger... Mais attention, son poids plume le limite aux espaces int&#233;rieurs parce qu'&#224; la moindre rafale, vous ne le reverrez plus ;-) 
 &#160; 
 Chez nous, il a surtout servi &#224; ranger les poils de  Ninja , notre chat dans un coin... En fait, avec un peu de pratique, un h&#233;licopt&#232;re t&#233;l&#233;command&#233; remplace &#224; merveille un balai... 
 Voil&#224; une mani&#232;re de se motiver pour faire le m&#233;nage. 
 Pendant ce temps,  Aelya  savait qu'elle avait du retard &#224; rattraper en termes d'achats et croyez-moi, une Aelya en mode "Je dois acheter quelque chose, &#231;a ne va pas du tout", c'est impressionnant &#224; voir. 
 Elle a donc commenc&#233; par un achat dont elle r&#234;vait depuis longtemps :  Des dents de vampire  ! 
 &#160; 
 Mais attention, pas n'importe lesquelles, des dents sur-mesure moul&#233;es sur sa vraie dentition. L'effet est bluffant et pour une centaine d'euros, elle pourra enfin passer pour une vampire cr&#233;dible lors de la f&#234;te de No&#235;l du bureau... 
 
 Ensuite dans le coin ComicCon, un peu vide, il faut reconnaitre, il y avait quand m&#234;me un beau stand rassemblant des goodies de s&#233;ries t&#233;l&#233;vis&#233;es. Et l&#224;, Aelya a tout de suite craqu&#233; pour  un T-shit "Winter is Coming"  ainsi que  quelques magnets  (qui tr&#244;nent sur notre frigo) de la superbe s&#233;rie  Game of Thrones . 
 &#160; 
 &#160;  
 Pour continuer, un craquage commun puisque nous avons achet&#233; pour notre nouvelle salle de bains, un magnifique  tapis de bain ensanglant&#233;  qu'on adore tous les deux ! 
 
 Aelya  m'a &#233;galement fait la surprise avec  un peignoir Batman pour faire mon Bruce Wayne  en sortant de la douche. Ce peignoir a d'ailleurs une histoire puisqu'elle avait d&#233;j&#224; h&#233;sit&#233; &#224; me l'acheter lors de notre voyage aux USA il y a quelques mois, alors quand elle l'a vu, elle a su que c'&#233;tait le destin. Il me le fallait ! 
 &#160; 
 Mais que serait la Japan Expo sans achats de mangas ? 
 Aelya a donc fait le plein de s&#233;ries en retard avec pas moins de  38 nouveaux volumes  &#224; d&#233;vorer ! 
 &#160; 
 Et m&#234;me si la crise est clairement pass&#233;e sur le d&#233;partement goodies des &#233;diteurs, surtout  quand on compare &#224; la manne qu'on avait ramen&#233; l'ann&#233;e derni&#232;re , on est quand m&#234;me revenu de Paris avec quelques goodies sympa mais malheureusement pas assez que pour vous proposer d'en gagner quelques-uns. 
 
 
 On en glissera sans doute comme bonus dans les colis des prochains concours... 
 
 
 
 
        </text>
</document>
