<document>
	<date>2011-11-06</date>
        <title>Japan Expo Belgium 2011 : Notre journ&#233;e &#224; la premi&#232;re &#233;dition belge</title>
        <author>Aelya</author>
        <tags_set>
                <tag>japan expo belgium 2011</tag>
                <tag>japan expo</tag>
                <tag>salon</tag>
                <tag>cosplay</tag>
        </tags_set>
        <categories_set>
                <category>Figurines</category>
                <category>Gaming</category>
                <category>Japanimation</category>
                <category>Mangas</category>
                <category>Otaku</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Samedi 5 Novembre, Quantic et moi nous sommes rendus &#224; la  Japan Expo Belgium . Il s'agit de la premi&#232;re &#233;dition en Belgique de ce fameux et m&#234;me ancestral festival d&#233;di&#233; &#224; la culture Japonaise et &#224; la Japanimation. 
 C'&#233;tait un &#233;v&#232;nement que je ne pouvais pas manquer, surtout que j'avais connu les premi&#232;res &#233;ditions des Japan Expo fran&#231;aises et que nous sommes comme vous le savez des grands amateurs de salon de japanimation (voir nos couvertures de  Made in Asia 2011  et de la  Japan Expo Paris 2011 ).  
 &#160;   
 Alors, cette &#233;dition est-elle &#224; la hauteur de ses consoeurs ?  
 Nous sommes arriv&#233;s t&#244;t (vers 9:30) et d&#233;j&#224; une queue immense s'&#233;tait form&#233;e, &#224; tel point que des membres du staff ont d&#251; annoncer un peu plus tard &#224; la foule que tout le monde ne pourrait pas entrer...  
 Et en effet, &#224; l'int&#233;rieur, c'&#233;tait bond&#233; ! Il &#233;tait tr&#232;s difficile de marcher dans les all&#233;es assez &#233;troites du salon : celui-ci a &#233;t&#233; victime de son succ&#232;s et Tour et Taxis s'est clairement av&#233;r&#233; trop petit pour un &#233;v&#232;nement de cet envergure.  
 Deux palais &#233;taient d&#233;di&#233;s aux stands des divers exposants et trois salles plus petites regroupaient les diff&#233;rentes sc&#232;nes sur lesquelles avaient lieu cosplays, conf&#233;rences, projections, d&#233;dicaces... Enfin, un palais vide servait d'espace de d&#233;tente et un coin fumeur &#233;tait pr&#233;vu &#224; l'ext&#233;rieur o&#249; l'on pouvait admirer diverses voitures et poser sur un Kart de Mario Kart. 
 &#160;   
 Les stands du salon &#233;taient regroup&#233;s par th&#232;me (plus ou moins) : jeux vid&#233;o, mangas, goodies, fanzines, culture... Cependant, une impression g&#233;n&#233;rale de fouillis ressortait de tout &#231;a. On avait parfois du mal &#224; d&#233;terminer quel stand &#233;tait quoi. 
 C&#244;t&#233; jeux vid&#233;o ,  Ubisoft  &#233;tait l&#224; avec son traditionnel  Just Dance  qui remporte toujours autant de succ&#232;s. Nous avons d'ailleurs assist&#233; &#224; une tr&#232;s chouette prestation d'un groupe militaire accompagn&#233; d'Ezio. 
 
  Assassin's Creed Revelation &#233;tait d'ailleurs jouable, ainsi que Rayman's Origin. 
     
 Nintendo  pr&#233;sentait &#233;galement ses jeux et la 3DS. Une petite galerie reprenait diff&#233;rents titres Zelda jouables pour f&#234;ter ses 25 ans. Nintendo a d'ailleurs profiter de l'occasion pour prendre en photo  les Zelda de Belgique  (un avis de recherche ayant &#233;t&#233; lanc&#233; il y a quelques temps). 
 &#160;   
 
 Call Of Duty  &#233;tait jouable mais vue la foule nous n'avons m&#234;me pas pu nous en approcher. A part &#231;a, pas d'autres exclusivit&#233; : la plupart des bornes ( Activision ,  Microsoft ,  Namco Bandai ) proposaient des jeux d&#233;j&#224; sortis. 
 C&#244;t&#233; mangas et goodies , on trouvait quelques stands sympathiques mais on ressentait vite un sentiment de trop peu. Il n'y avait que quelques magasins de goodies, un seul magasin vendant des mangas ( Slumberland ) et seuls deux &#233;diteurs ( Gl&#233;nat  et  Ankama ) avaient fait le d&#233;placement. Pas un seul stand ne vendait des DVDs (o&#249; alors tr&#232;s peu car j'ai eu beau chercher, je n'en ai pas vu). Les grands acteurs belges du secteur n'&#233;taient pas pr&#233;sents (je pense notamment &#224;  Dybex ,  Archonia ,  BD-World ...) et c'est bien dommage. 
 Il y avait bien de nombreux stands o&#249; acheter des bentos ou de la nourriture japonaise (les mikados &#224; tous les parfums par exemple), des r&#233;pliques de sabre ou encore des corsets, mais cela ne compense pas le manque de stands vendant des mangas ou des DVDs de japanimation. 
 &#160;   
 Noob  et le  Joueur du Grenier  avaient fait le d&#233;placement, cependant une vraie mar&#233;e humaine tentait d'avoir leur autographe et il &#233;tait quasi impossible de les approcher sans faire la queue pendant des heures. 
 Nous avons crois&#233; de nombreux  cosplayeurs  dans les all&#233;s, certains costumes &#233;tant vraiment excellents et nous avons &#233;galement assist&#233; au concours du Cosplay groupe, mais plus de d&#233;tails sur les cosplays dans un article sp&#233;cial. 
 &#160;     
 L'ambiance &#233;tait assez bonne , les gens heureux d'&#234;tre l&#224; et de partager leur passion m&#234;me si certains couacs dans l'organisation ont fait un peu r&#226;ler. Ainsi, un vidage de salle &#233;tait pr&#233;vu juste avant le Cosplay Groupe, cependant, un grand nombre de personnes assistant au concert pr&#233;c&#233;dent sont rest&#233;es dans l'anti-chambre servant de sortie pour re-rentrer aussit&#244;t, grillant ainsi tous les gens faisant la queue depuis une heure (voire plus). 
 Conclusion 
 Japan Expo Belgium n'en est qu'&#224; sa premi&#232;re &#233;dition et cela s'est fait sentir.  
 Le lieu est mal adapt&#233; &#224; la foule, il y a un vrai manque de stands japanimations (un seul stand vendant des mangas n'est pas suffisant et aucun vendant des DVDs est ridicule), d'invit&#233;s mangas (un seul), l'organisation laissait un peu &#224; d&#233;sirer... Bref, pas mal de points &#224; revoir pour la prochaine &#233;dition. 
 Au final, une petite d&#233;ception pour notre part mais  l'arriv&#233; de Japan Expo en Belgique ne peut que nous faire plaisir et il y a fort &#224; parier que la seconde &#233;dition apprendra de ses erreurs ... Apr&#232;s tout, m&#234;me la Japan Expo Paris a bien du commencer un jour ! 
 
 
 
 
        </text>
</document>
