<document>
	<date>2012-11-09</date>
        <title>Japan Expo Belgium 2012 : compte-rendu d'un salon version 2.0</title>
        <author>Aelya</author>
        <tags_set>
                <tag>japan expo belgium 2012</tag>
                <tag>cosplay</tag>
                <tag>compte-rendu</tag>
        </tags_set>
        <categories_set>
                <category>Cosplay</category>
                <category>Otaku</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Samedi et Dimanche dernier, Quantic et moi nous sommes rendus &#224;  Japan Expo Belgium 2012  (nous n'avions pas pu nous lib&#233;rer le vendredi). 
 Nous &#233;tions curieux de voir si ce tome deux, dont l'organisation a &#233;t&#233; reprise par Japan Expo France, allait corriger les quelques d&#233;fauts de l'&#233;dition pr&#233;c&#233;dente. 
 L'un des gros probl&#232;mes de  l'ann&#233;e pass&#233;e  avait &#233;t&#233; le manque de place, pour rem&#233;dier &#224; cela, cette fois-ci  les 4 palais de Tour et Taxi &#224; Bruxelles ont &#233;t&#233; r&#233;serv&#233;s et l'on a senti l'am&#233;lioration  : la queue dehors &#233;tait raisonnable, on respirait dans les all&#233;es, les files pour acc&#233;der aux diff&#233;rents restaurants/sc&#232;nes/d&#233;dicaces ne d&#233;bordaient pas (trop). 
 &#160; 
 De plus, cet espace bonus a permis &#224;  des stands suppl&#233;mentaires de prendre part au salon . Contrairement &#224; l'ann&#233;e derni&#232;re o&#249; il n'y avait quasiment qu'une seule &#233;choppe de mangas/DVDs, on pouvait faire ses achats &#224; divers endroits. 
 Perso, je suis all&#233;e chez Slumberland et ai &#233;t&#233; assez d&#233;&#231;ue. J'ai achet&#233; 18 mangas (oui, je sais c'est un gros craquage mais c'est quasi la seule chose que j'ai achet&#233; avec une peluche Sonic pour Quantic et une mini figurine &#224; 30 euros) : ils ont tout bourr&#233; dans un mini sac plastique, les d&#233;truisant &#224; moiti&#233; ! Heureusement, j'avais un autre sac avec moi et j'ai pu faire un transfert, mais je trouve &#231;a tr&#232;s limite comme comportement... 
 Sinon,  on retrouvait les autres magasins classiques de ce genre d'&#233;v&#232;nement avec son lot de contrefa&#231;ons...  D'ailleurs, certaines boutiques se targuant de lutter contre la contrefa&#231;on ne vendait que &#231;a ! Je vois deux explications possibles : soit ils se sont eux-m&#234;mes fait avoir (mais cela voudrait dire qu'ils ne sont pas dou&#233;s) soit ils sont compl&#232;tement malhonn&#234;tes... 
 
 On peut regretter  l'absence d'&#233;diteurs de mangas ou DVD , un seul ayant fait le d&#233;placement. 
 Comme d&#233;j&#224; mentionn&#233; (il faut dire que lorsque je l'ai appris, je me suis mise a baver)  T&#244;ru Fujisawa, le mangaka de GTO, &#233;tait pr&#233;sent pour des d&#233;dicaces,  une conf&#233;rence et cerise sur le g&#226;teau, une interview que nous allons publier incessamment sous peu. 
 On pouvait aussi esp&#233;rer obtenir des d&#233;dicaces du  Joueur du grenier  et son acolyte, des acteurs de  Noob  (Sparadrap (sur la photo ci-dessus) et Ysthos), assister &#224; diverses pr&#233;sentations ou conf&#233;rences... Mais comme  Quantic  et moi &#233;tions occup&#233;s &#224;&#160; faire peur aux &#160;photographier les cosplayers, nous n'avons pas trop vu tout cela^^ 
 &#160; &#160; 
 Les cosplays &#233;taient vraiment sympas ( comme vous pouvez le voir dans notre article)  et l'on a pu voir de belles prestations lors des  s&#233;lections belges pour la finale de l'ECG qui se d&#233;roulera &#224; Japan Expo 2013  (elles sont visibles sur  notre cha&#238;ne youtube  et nous publierons les photos et r&#233;sultats dans un article sp&#233;cial). 
 Deux hall &#233;taient d&#233;di&#233;s &#224; la vente de merchandising/mangas, un autre aux activit&#233;s culturelles japonaises et enfin le dernier aux jeux vid&#233;o. Il faut reconnaitre que ces deux derniers &#233;taient moins remplis. 
 C&#244;t&#233; jeux vid&#233;o,  Nintendo  avait apport&#233; sa WiiU que l'on pouvait tester,  Ubisoft  montrait Just Dance 4, Assassin's Creed 3 et Rocksmith. On pouvait aussi s'essayer sur des bornes &#224; divers jeux  Microsoft  (Halo 4) et  Activison . C'&#233;tait sympa mais cela reste assez maigre. 
 &#160; 
 J'ai d'ailleurs vu passer un des vendeurs avec un carton rempli d' &#233;ditions Freedom d'Assassin's Creed 3 &#160;: je me suis retenue de ne pas le faire tomber, ramasser un collector et partir en courant ;-) 
 Enfin, l'&#233;mission T&#233;l&#233; " La semaine du Jeu Vid&#233;o " sur la RTBF (&#224; laquelle nous avions particip&#233; &#224; ses d&#233;buts et qui a bien &#233;volu&#233; depuis^^) avait un stand o&#249; l'on pouvait se faire prendre en photo sur un fond vert et se voir incruster dans le d&#233;cor de l'&#233;mission. 
 Conclusion 
 La reprise de l'organisation de Japan Expo Belgium par la France a port&#233; ses fruits : le salon &#233;tait beaucoup plus agr&#233;able &#224; arpenter que l'ann&#233;e derni&#232;re, nous avons eu droit &#224; des activit&#233;s de qualit&#233; et un invit&#233; manga d'exception ! 
 Malgr&#233; tout, je pense que le fait que le salon soit morcel&#233; en 4 halls lui porte un peu pr&#233;judice. J'avoue pr&#233;f&#233;rer un grand hall que plusieurs petits (mais cela ne concerne que moi). 
 L'absence d'&#233;diteurs de manga ainsi qu'une section jeu-vid&#233;o un peu plus fournie restent les principales lacunes du salon : Esp&#233;rons qu'ils seront pr&#233;sents l'ann&#233;e prochaine ! 
 En tout cas, nous, on le sera ! 
 
 
 
 
        </text>
</document>
