<document>
	<date>2012-11-15</date>
        <title>Japan Expo Belgium 2012 : S&#233;lections Belges des cosplays de l'ECG 2013</title>
        <author>Aelya</author>
        <tags_set>
                <tag>japan expo belgium 2012</tag>
                <tag>ecg</tag>
                <tag>european cosplay gathering</tag>
                <tag>concours</tag>
                <tag>cosplay</tag>
        </tags_set>
        <categories_set>
                <category>Cosplay</category>
                <category>Otaku</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 Lors de la&#160;Japan Expo Belgium 2012, ont eu lieu les  s&#233;lections Belges de L'ECG  (European Cosplay Gathering) 2013 dont la finale se d&#233;roulera &#224; Paris lors de Japan Expo 2013. 
 Comme d'habitude, deux cat&#233;gories &#233;taient de la partie : - Solo - Groupe (2 &#224; 3 cosplayers) 
 Les vainqueurs de chaque cat&#233;gorie ont gagn&#233; le privil&#232;ge de  repr&#233;senter la Belgique lors de la finale , le voyage leur &#233;tant offert. 
 Ils ont &#233;t&#233; s&#233;lectionn&#233;s par un  jury compos&#233; de cosplayers connus dans le milieu  et notamment des repr&#233;sentants ECG belges solo et groupe de l'ann&#233;e derni&#232;re.&#160; 
 Toutes les vid&#233;os des prestations sont sur  notre chaine youtube  et nous mettrons toutes les photos sur  notre page Picasa  tr&#232;s prochainement. 
 La  gagnante solo , tr&#232;s impressionnante, a r&#233;alis&#233; un  cosplay de la reine Odette d'Odin Sphere . 
 
 Les  gagnantes groupe  ont quant-&#224;-elles choisi de faire un  cosplay de Gunm  tr&#232;s r&#233;ussi. 
 
 Toutes nos f&#233;licitations &#224; toutes les trois ! 
 Cependant,  les autres participants ont &#233;galement fait des merveilles  et niveau groupe, j'avoue avoir un gros faible pour les  princesses Mario dont la prestation &#233;tait bourr&#233;e d'humour . 
 Les Cosplays Solo 
   
   
 &#160;  
 
 Les cosplays Groupes 
 &#160; 
 
 
 
 
 
 
        </text>
</document>
