<document>
	<date>2013-10-22</date>
        <title>Japan Expo Belgium 2013: programme de cette cuv&#233;e et concours pour gagner 5X2 entr&#233;es</title>
        <author>Aelya</author>
        <tags_set>
                <tag>japan expo belgium 2013</tag>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>japanimation</tag>
                <tag>japan expo</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Gaming</category>
                <category>Japanimation</category>
                <category>Otaku</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Pour la troisi&#232;me ann&#233;e cons&#233;cutive,  Japan Expo Belgium  s'installe &#224; Tour &amp; Taxis &#224; Bruxelles pour nous fournir notre dose de culture Japonaise. Le salon ouvrira ses portes  du vendredi 1er Novembre au Dimanche 3 Novembre... 
                                                  L'ann&#233;e derni&#232;re  s'&#233;tait d&#233;j&#224; nettement am&#233;lior&#233;e par rapport &#224; la premi&#232;re ann&#233;e et j'ai h&#226;te de d&#233;couvrir ce que donnera cette troisi&#232;me &#233;dition. 
 Cette ann&#233;e,  l'invit&#233; d'honneur est&#160;YASUHIRO IRIE,  le r&#233;alisateur de&#160;Fullmetal Alchemist: Brotherhood, mais qui a aussi travaill&#233; sur Vision d'Escaflowne, Moldiver, Cowboy Bebop... Bref, pas mal de dessins anim&#233;s cultes^^ 
 
 C&#244;t&#233; mangaka, on pourra retrouver&#160; Junko KAWAKAMI, l'auteur de It's Your World , un manga tr&#232;s sympa sur une famille de japonais venant s'installer &#224; Paris et devant s'adapter &#224; notre culture, je l'ai lu lorsqu'il est paru et j'avoue l'avoir bien aim&#233;^^. Il y aura aussi  J&#233;r&#244;me HAMON et Marc VAN STRACEELE , les auteurs de Yokozuna, un roman graphique sur l'univers des Sumo. 
 Certains acteurs de la s&#233;rie Noob  seront pr&#233;sents mais seulement le samedi et dimanche. Il s'agit d'Elyx, Ivy et Couette. L'ann&#233;e derni&#232;re, Sparadrap s'&#233;tait montr&#233; tr&#232;s sympa, j&#8217;esp&#232;re qu'il en sera de m&#234;me avec ce trio de demoiselles ;-) D'autres "stars" du web feront &#233;galement le d&#233;placement, dont  le Visiteur du Futur, la Flanders Company, Typique ... 
 
 Enfin,  pour f&#234;ter l'ann&#233;e de Luigi, ce n'est autre que son doubleur officiel qui fera le d&#233;placement :&#160;CHARLES MARTINET.  En plus de Luigi, celui-ci a doubl&#233; un certain nombre d'autres jeux vid&#233;o tels que Skyrim, Ratchet &amp; Clamp, d'autres personnages Nintendo. C'est sympathique mais  &#224; quand un invit&#233; jeux vid&#233;o de gros calibre ? 
 Les invit&#233;s sont donc int&#233;ressants mais pas transcendants  : &#224; mon avis, on n'arrive pas au niveau de l'ann&#233;e derni&#232;re avec la venue de&#160;T&#244;ru Fujisawa, le mangaka de GTO ( que nous avions eu le privil&#232;ge d'interviewer ). 
 On pourra aussi compter sur les activit&#233;s habituelles de ce genre de salons :  Cosplay , avec notamment la s&#233;lection du repr&#233;sentant de la Belgique pour  l'ECG 2014  (European Cosplay Gathering) dont la finale se tiendra &#224; Japan Expo Paris l'ann&#233;e prochaine, diff&#233;rentes  d&#233;monstrations  li&#233;es &#224; la culture japonaise (Arts Martiaux, Koto...) ainsi qu'un beau  stand Nintendo  o&#249; l'on aura certainement la possibilit&#233; de tester Pok&#233;mon... 
 &#160; &#160; 
 Bien s&#251;r,  une tonne de magasins d'articles japonisants divers et vari&#233;s et d'articles geeks  feront tout pour nous faire d&#233;penser nos sous et nous, pauvres petits geeks/otakus, craqueront certainement ;-) J'esp&#232;re simplement qu'il y aura plus de choix et moins de contrefa&#231;ons que l'ann&#233;e derni&#232;re. 
 Ce tome 3 de Japon Expo Belgium s'annonce donc comme assez classique mais permettra de combler les envies de Japanimation de la Belgique. 
 Nous envisagions d'avoir un stand cette ann&#233;e sur le Festival mais malheureusement, comme nous manquions de temps pour finaliser le projet, nous serons simple visiteur cette ann&#233;e. Peut-&#234;tre l'ann&#233;e prochaine... 
  Quantic et moi seront donc pr&#233;sents sur le salon pour que  je puisse craquer et acheter une tonne de figurines  nous puissions vous faire un compte-rendu et vous montrer les cosplays les plus sympas que l'on aura crois&#233;s. Reste &#224; savoir si on prendra la petite Liara avec nous, mais une chose est s&#251;re, si elle vient, elle aura un mini cosplay ;-) 
 Et pour f&#234;ter cette nouvelle &#233;dition de Japan Expo Belgium, nous vous proposons de gagner 5x2 entr&#233;es pour vous y rendre et participer &#224; cette folle kermesse ! 
 Gagner 5 X 2 entr&#233;es pour Japan Expo Belgium 2013 
 Pour participer au tirage au sort,&#160; envoyez-nous un email &#160;sur&#160; concours.cop@gmail.com &#160;avec&#160; votre adresse postale compl&#232;te . Les places ne sont valables qu'en Belgique et sont donc r&#233;serv&#233;es aux r&#233;sidents belges, aux frontaliers ou aux fran&#231;ais qui sont s&#251;rs de faire le d&#233;placement. 
 En plus de l'email, vous pouvez doubler vos chances en retwittant le message suivant :  
 Follow @CoupleofPixels et RT pour tenter de gagner votre entr&#233;e pour Japan Expo Belgium : http://t.co/xIJvgXUBWA &#160;  
 En participant, vous acceptez&#160; le r&#232;glement de nos concours . 
 Fin du concours &#160;: Lundi 28 Octobre 
 Mise &#224; jour 29 Octobre 
 Les gagnants des places pour la  Japan Expo Belgium  sont : 
 - Jaqueline Martin 
 - Gregoris Zicos 
 - Nad&#232;ge Bouffioulx 
 - Benjamin Demarteau 
 - Nathan Piron 
 Les places ont &#233;t&#233; envoy&#233;es aux gagnants ce mardi matin.                                                  
 
 
 
        </text>
</document>
