<document>
	<date>2011-07-04</date>
        <title>Japan Expo - ComiCon 2011 : Compte-rendu de 2 jours de folie</title>
        <author>Aelya</author>
        <tags_set>
                <tag>japan expo 2011</tag>
                <tag>comicon 2011</tag>
                <tag>figurines</tag>
                <tag>jeu-vid&#233;o</tag>
                <tag>sega</tag>
                <tag>sonic</tag>
                <tag>manga</tag>
                <tag>cosplay</tag>
                <tag>nintendo</tag>
                <tag>warner bros</tag>
                <tag>kotobukiya</tag>
                <tag>tsume</tag>
                <tag>good smile company</tag>
                <tag>clayz</tag>
                <tag>warner</tag>
                <tag>namco bandai</tag>
                <tag>batman arkham city</tag>
                <tag>square enix</tag>
                <tag>ecg 2011</tag>
        </tags_set>
        <categories_set>
                <category>Comics</category>
                <category>Figurines</category>
                <category>Gaming</category>
                <category>Geek</category>
                <category>Japanimation</category>
                <category>Mangas</category>
                <category>Otaku</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160;   
 En tant qu'Otaku compl&#232;te, j'ai tra&#238;n&#233;  Quantic  &#224; la Japan Expo / Comicon cette ann&#233;e. Gr&#226;ce &#224; notre pass presse, j'ai m&#234;me pu le convaincre d'y aller deux jours plut&#244;t qu'un. Nous y &#233;tions donc Vendredi et Samedi. 
 Les deux salons &#233;taient bond&#233;s, m&#234;me si on notait plus de monde c&#244;t&#233; Japan Expo, en particulier le samedi apr&#232;s-midi o&#249; il &#233;tait quasi impossible d'avancer dans certaines all&#233;es. D'ailleurs, en parlant des all&#233;es, leur agencement &#233;tait parfois assez mal pens&#233;. A certains endroits, elles &#233;taient tr&#232;s larges alors qu'&#224; d'autres extr&#234;mement &#233;troites, portant pr&#233;judices aux stands concern&#233;s.  Ainsi, l'espace "jeunes cr&#233;ateurs", pourtant tr&#232;s int&#233;ressant, &#233;tait quasi impraticable le samedi tellement il y avait de mondes dans des all&#233;es minuscules... C'est dommage, d'autant que certaines cr&#233;ations &#233;taient vraiment tr&#232;s belles comme nous avons pu le constater lors des d&#233;fil&#233;s "Jeunes Cr&#233;ateurs". Je retiendrai particuli&#232;rement Esa&#239;kha Cr&#233;ation et My Oppa. J'arr&#234;te ici ma parenth&#232;se "girly", d&#233;sol&#233;e, je suis quand m&#234;me encore une fille pour quelque chose ;-) 
     
 Malgr&#233; notre pr&#233;sence sur deux jours, nous ne pouvions pas assister &#224; tout et nous avons d&#251; faire des choix corn&#233;liens. Ainsi, j'ai d&#251; renoncer &#224; obtenir des d&#233;dicaces, en particulier, celle de  J. Scott Campbell  &#224; cause de l'organisation chaotique des d&#233;dicaces du ComiCon. En effet, aucun horaire n'&#233;tait disponible, y compris au stand info o&#249; l'on nous a carr&#233;ment conseill&#233; de ne pas trop esp&#233;rer car certains auteurs ne s'&#233;taient m&#234;me pas pr&#233;sent&#233;s le jeudi... 
 Arriv&#233;s &#224; l'ouverture, nous avons attendu jusque midi sans aucune pr&#233;sence de l'organisation pour nous dire quand l'auteur arriverait, ni m&#234;me savoir si nous faisions la queue au bon endroit... Peut mieux faire !  Nous avons donc finis par abandonner et avons pu apercevoir J. Scott Campbell vers 15h00 d'une humeur apparemment pas tr&#232;s joviale... Les courageux qui sont rest&#233;s faire la queue nous ont m&#234;me dit qu'il lui arrivait de faire des pauses de 30 min et de ne dessiner que des yeux... le succ&#232;s lui serait un peu mont&#233;s &#224; la t&#234;te ou alors peut-&#234;tre que le fait que les d&#233;dicaces &#233;taient gratuites (au contraire des habitudes US) ne le motivait qu'&#224; moiti&#233;... Bref, grosse d&#233;ception de ce c&#244;t&#233;-l&#224;, je suis repartie les mains vides. 
 Jeu-vid&#233;o 
 Au stand Sega (tr&#232;s r&#233;ussi), on pouvait gagner des coiffes Sonic en participant &#224; divers jeux (jeu des anneaux, casse-bo&#238;tes, course, ....) ainsi que d&#233;guster une barbe &#224; papa bleue du meilleur effet ou sortir du stand avec la coiffure de Sonic (j'ai d&#251; emp&#234;cher  Quantic  de d&#233;truire ses cheveux ;-) ). Enfin, un mini-mus&#233;e d&#233;di&#233; aux 20 ans de Sonic jouait sur la nostalgie de tous les anciens Segamaniacs ! 
 On vous pr&#233;pare d'ailleurs une petite vid&#233;o pour vous faire ressentir l'ambiance tr&#232;s Sonic de cet excellent stand. 
   
 Chez Nintendo, un mus&#233;e &#233;tait d&#233;di&#233; aux 25 ans de Zelda avec la possibilit&#233; de jouer aux diverses moutures de la saga. Quantic est rest&#233; longtemps en admiration devant le game&amp;watch du c&#233;l&#232;bre h&#233;ros. On pouvait aussi t&#226;ter des divers prochains jeux 3DS comme Luigi's Mansion, Super Mario, Mario Kart ou Resident Evil Mercenaries. On vous en dira plus tr&#232;s bient&#244;t. 
   
 Chez Warner, un stand sympathique garni de super-h&#233;ros plus vrai que nature mais peu int&#233;ressant en terme de contenu. Heureusement, ils distribuaient de sacs en tissus tr&#232;s pratiques pour porter les achats de la journ&#233;e. Plus tard, nous avons pu assister &#224; une pr&#233;sentation assez compl&#232;te de Batman Arkham City avec du vrai gameplay et m&#234;me si on n'y a pas encore touch&#233;, il promet beaucoup ! Mais plus de d&#233;tails prochainement. 
 Chez Namco-Bandai, Le stand &#233;tait orn&#233; d'une capsule de l'univers de Dragon Ball assez impressionnante. On pouvait aussi admirer de nombreuses figurines Saint Seya illustrant le futur jeu de la licence annonc&#233; r&#233;cemment. 
   
 Chez Square Enix, une belle collection de figurines &#233;taient expos&#233;s mais c'&#233;tait &#224; peu pr&#232;s tout. 
 Au final, le rayon jeu-vid&#233;o &#233;tait assez maigre, un peu comme chaque ann&#233;e. On esp&#232;re toujours mieux pour la prochaine &#233;dition. 
 Figurines 
 On notera d'abord la pr&#233;sence de quatre &#233;diteurs : Good Smile Company, Kotobukiya, Tsume et Clayz. Ce dernier &#233;tant le principal &#233;diteur de  Takeshi Miyagawa , sculpteur de figurine de renom, qui a donn&#233; une conf&#233;rence vendredi sur son art. 
 Le Stand Good Smile Company exposait plusieurs figurines exclusives comme la figma White Rock Shooter, vendue exclusivement avec le futur jeu de Black Rock Shooter, ou la Miku Hatsune Append version (PVC &amp; Figma). Par contre, pas d'achat possible si ce n'est la Nendroid de Miku Hatsune Gambate Japan (10 euros &#233;tant revers&#233;s pour les sinistr&#233;s du Tsumani)... Autant vous dire que je n'ai pas r&#233;sist&#233; une seule seconde et vous pourrez la retrouver dans une prochaine note "Craquages". 
   
 Tsume exposait aussi ses cr&#233;ations et l'on a pu d&#233;couvrir la magnifique figurine en r&#233;sine d'Ezio pr&#233;vue pour Novembre 2011. Dommage que son prix soit &#224; la hauteur de sa beaut&#233; (300 euros !). Nous avons pu un peu discuter avec les membres de la tr&#232;s sympathique &#233;quipe de Tsume. 
   
 Kotobukiya d&#233;voilait aussi plusieurs futures figurines et surtout annon&#231;ait une nouvelle ligne de sa gamme bishoujo : les filles de Tekken. On pouvait aussi voir la figurine issue de l'univers Ghostbusters. 
   
 On regrettera quand m&#234;me que l'organisation de la Japan Expo soit aussi peu regardante quant aux vendeurs ind&#233;pendants n'h&#233;sitant pas &#224; vendre &#224; prix d'or des fakes, alors que les &#233;diteurs japonais avaient fait le d&#233;placement. Le nombre de fakes chez certains vendeurs &#233;tait tout simplement hallucinant ! 
 Mangas 
 Les &#233;diteurs &#233;taient tous pr&#233;sents en force, pr&#233;sentant de nombreuses exclusivit&#233;s au salon, manga ou animation. 
 Il &#233;tait d'ailleurs bien plus int&#233;ressant d'acheter &#224; leurs stands car les goodies &#233;taient distribu&#233;s en masse et vous savez bien que nous nous nourrissons de goodies ! 
     
 Bref, que du bonheur m&#234;me si certains &#233;diteurs ne faisaient pas preuve de g&#233;n&#233;rosit&#233;. Ainsi, chez Shakka, il fallait acheter une s&#233;rie compl&#232;te de seize mangas pour recevoir un tablier. Quand on voit que chez d'autres &#233;diteurs, un seul manga suffisait pour recevoir un t-shirt, cela laisse r&#234;veur et c'est donc le seul &#233;diteur que j'ai boycott&#233;. 
 Une fois que nous aurons fait le tri dans tous nos goodies, nous organiserons peut-&#234;tre une petite distribution via un mini-concours... 
 Achats 
 Niveau produits d&#233;riv&#233;s, je n'ai rien trouv&#233; d'exceptionnel. Les divers stands se ressemblaient tous.  
 Quantic  est devenu tout fou en voyant un stand retrogaming pour tr&#232;s vite d&#233;chanter &#224; la vue des prix exorbitants (100 euros pour une super nes en bo&#238;te alors que nous avons trouv&#233; la n&#244;tre en boite &#224; 35 euros ou encore une exemplaire boite de Zelda Ocarina of Time N64 &#224; 60 euros !). Il s'est donc content&#233; d'une bo&#238;te de sparadrap Mario Bros. 
 Rayon Comics, il y avait au grand maximum trois ou quatre stands qui ne vendaient rien d'exceptionnel, bref d&#233;&#231;ue encore une fois. 
 Mais nous reviendrons plus en d&#233;tails sur nos achats dans un prochain article. 
 Cosplays 
 On en reparlera tr&#232;s vite dans une note sp&#233;ciale cosplay mais voici une premi&#232;re mise en bouche. 
     
 Beaucoup de cosplayeurs dans les all&#233;es, particuli&#232;rement le samedi, allant comme d'habitude du ridicule &#224; du tr&#232;s impressionnant. Plusieurs concours ont &#233;t&#233; d'ailleurs organis&#233;s tout au long du week end. 
 Le vendredi avait lieu le concours Cosplay Japan Expo 2011, un concours individuel et groupe confondu dont la qualit&#233; &#233;tait tr&#232;s variable. 
 Le samedi, c'&#233;tait la finale de l'Euro Cosplay Gathering (ECG) 2011 avec 10 pays participants dont les cosplayeurs nous ont offert un spectacle &#224; couper le souffle. Dans la foul&#233;e, les s&#233;lections fran&#231;aises pour l'ECG 2012 ont montr&#233; &#233;galement un tr&#232;s bon niveau. 
 Le dimanche a eu lieu le cosplay ComiCon auquel nous n'avons pas assist&#233; mais dont le niveau &#233;tait, parait-il, excellent. 
     
 &#160; Bien s&#251;r, toutes nos photos et vid&#233;os seront disponibles dans les prochains jours ! 
 Conclusion 
 La Japan Expo d&#233;montre pour sa 12&#232; &#233;dition un succ&#232;s renouvel&#233; et une organisation sans failles mais manque de plus en plus de l'&#233;tincelle qui la rendait tellement indispensable &#224; ses d&#233;buts.  
 Peut-&#234;tre que l'ouverture &#224; un public de plus en plus large lisse de plus en plus les &#233;v&#232;nements de Japanimation/Mangas ou alors devenons-nous simplement plus difficile avec le temps ou simplement nostalgique de l'&#233;poque o&#249; l'on pouvait marcher dans les all&#233;es sans se faire agresser par les 25.000 cosplays rat&#233;s de Naruto ou One Piece...  
 Bref, la Japan Expo, c'est gros, c'est grand, c'est impressionnant et pratique pour trouver plein d'articles d&#233;di&#233;s &#224; la Japanimation mais ce n'est pas forc&#233;ment mieux que les salons locaux de plus petite envergure. Made in Asia (&#224; Bruxelles), pour ne citer que lui, a encore de belles ann&#233;es devant lui, &#224; condition que la future Japan Expo Belgium ne lui fasse pas trop d'ombre. 
 La ComiCon de son c&#244;t&#233; en &#233;tait &#224; sa troisi&#232;me it&#233;ration. On sent l'organisation enthousiaste mais manque encore de professionnalisme et de contenu pour oser la comparaison avec la Japan Expo. Esp&#233;rons que l'ann&#233;e prochaine, le niveau soit relev&#233; d'un cran ! 
 &#160; 
 Et en bonus, notre "Free Hugs" pr&#233;f&#233;r&#233; du salon... 
 
 
 
 
 
        </text>
</document>
