<document>
	<date>2011-01-15</date>
        <title>La 3DS arrive, que faut il en attendre ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>3ds</tag>
                <tag>nintendo</tag>
                <tag>preview</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
 Alors que Nintendo communiquera officiellement &#224; la presse Europ&#233;enne le 19 Janvier prochain sur sa nouvelle console portable, la 3DS, faisons le point sur ce que l'on sait d&#233;j&#224; et ce que l'on peut attendre de cette nouvelle portable. 
 
  &#160;&#160;  
 
 A l'int&#233;rieur, la b&#234;te s'annonce &#224; la hauteur avec un processeur enfin capable d'afficher des graphismes 3D "corrects". Le processeur graphique est annonc&#233; comme l&#233;g&#232;rement plus v&#233;loce que celui d'une Wii, ce qui parait assez prometteur. 
 A l'ext&#233;rieur, elle est tr&#232;s similaire &#224; une DSi avec ses deux &#233;crans, celui du bas, restant bien entendu tactile.  
 Au rayon nouveaut&#233;s, notons l'apparition d'un slide pad, une sorte de Pad analogique, d'un gyroscope et d'un acc&#233;l&#233;rom&#232;tre, les gadgets &#224; la mode en somme. 
 La 3DS sera compatible avec toute la ludoth&#232;que DS et DSi et sera &#233;galement pourvue de deux cam&#233;ras VGA pour prendre des photos 3D. 
 Et c'est bien s&#251;r avec cet affichage 3D sans lunettes que Nintendo compte bien casser la baraque. Comme nous n'avons pas encore pu tester la b&#234;te, difficile de vous dire si l'effet est impressionnant ou rend malade ou plus que probablement les deux &#224; la fois mais les premiers &#233;chos de la presse sp&#233;cialis&#233;e et "ind&#233;pendante" sont plut&#244;t positifs quant &#224; l'impression de 3D. A l'utilisation, un slider permettra d'att&#233;nuer l'effet 3D, voir m&#234;me de le couper compl&#232;tement, ce qui montre que Nintendo se garde une porte de sortie.  
 Techniquement, on peut &#234;tre certain que la sortie de cette console sera &#224; marquer d'une pierre blanche en &#233;tant la premi&#232;re console portable avec gestion d'un affichage 3D sans lunettes. Le line up des titres &#224; la sortie de la console sera sans doute un peu light mais on peut compter sur Nintendo pour faire marcher la machine &#224; hit maison &#224; plein rendement. 
 Sa sortie a &#233;t&#233; confirm&#233;e au Japon pour le 26 f&#233;vrier 2011 au prix de 25.000 yens, soit environ 225 euros. 
 Pour l'Europe, des rumeurs insistantes font &#233;tat d'une sortie fin Mars 2011 pour un prix entre 250 et 300 euros. 
  
 
 
 
 
 
 
 &#160; 
 L'avis de Quantic 
 Au  vu des capacit&#233;s techniques et des nombreux gadgets embarqu&#233;s, je suis  rassur&#233; sur les capacit&#233;s de la 3DS &#224; faire un hit &#224; sa  sortie et &#224;  combler les geeks, amateurs de nouveaut&#233;s que nous sommes.  
 Par   contre, le gamer peut &#234;tre un peu plus suspicieux. Il semble logique  de penser que  la 3DS va continuer &#224; surfer sur la vague de la DS avec  un nombre  incalculable de titres casuals de qualit&#233; plus que douteuse  (et les annonces de titres ne sont pas rassurantes). Se promener  dans  les rayons sp&#233;cialis&#233;s DS est une exp&#233;rience apte &#224; d&#233;stabiliser  plus  d'un gamer avec des titres &#224; faire fr&#233;mir m&#234;me les plus endurcis   d'entre nous.  
 Avouons  qu'&#224; moins d'&#234;tre tr&#232;s bon public ou tr&#232;s, tr&#232;s  jeune d'esprit, 95%  des titres disponibles ne m&#233;ritent m&#234;me pas le nom  de "jeux-vid&#233;os". 
 Au  final, le gamer ne ressort sa DS que pour quelques rares  titres  vraiment originaux ou &#224; orientation moins casual, qui,  g&#233;n&#233;ralement,  font un four en terme de vente (un certain GTA Chinatown Wars, pour ne   citer que lui).  
 
 Donc, l'achat d'une 3DS pour le gamer sera-t-il vraiment  justifi&#233; ? 
 J'aurais   tendance &#224; dire que non, mais le geek et le fan-boy qui someille au fond de moi sera   le premier &#224; se jeter sur l'&#233;talage de la FNAC le jour de sa sortie&#8230;  Et  apr&#232;s &#231;&#224;, on dira que le gamer est difficile  ... 
 
 
 
 
        </text>
</document>
