<document>
	<date>2013-02-21</date>
        <title>La PS4 officialis&#233;e, notre r&#233;sum&#233; de la Conf&#233;rence Playstation 2013</title>
        <author>Quantic</author>
        <tags_set>
                <tag>ps4</tag>
                <tag>conf&#233;rence</tag>
                <tag>playstation</tag>
                <tag>new york</tag>
                <tag>conference playstation ps4</tag>
        </tags_set>
        <categories_set>
                <category>Buzz</category>
                <category>Event</category>
                <category>Gaming</category>
                <category>PS4</category>
        </categories_set>
        <text>
 
 
 
 Voil&#224; plusieurs mois qu'on attendait, mais cette fois, &#231;a y est. Sony vient de terminer sa fameuse conf&#233;rence de presse et  c'est maintenant officiel, la PS4 existe et portera donc bien le nom de PS4 . Et oui, tout simplement. 
 Nous esp&#233;rons que vous avez pu vivre avec nous le live de cet &#233;v&#232;nement et remercions d'ailleurs Sony au passage de nous avoir offert la possibilit&#233; de vous retransmettre le flux officiel. 
 Si ce n'est pas le cas ou que vous d&#233;sirez vous replonger dans l'ambiance de l'&#233;v&#232;nement, voici notre r&#233;sum&#233; de la conf&#233;rence. A noter que vous pouvez &#233;galement  revoir le live complet dans notre article qui lui est consacr&#233; . Celui-ci sera rediffus&#233; encore pendant quelques jours. 
 Pour les plus press&#233;s d'entre-vous, jetez simplement un oeil &#224; ce court trailer  qui condense en moins de deux minutes les grandes images de la conf&#233;rence. On retouve les autres juste apr&#232;s pour le d&#233;tail... 
 
 Andy House  monte sur sc&#232;ne et raconte son bla bla commercial tout en expliquant une vraie &#233;volution dans la strat&#233;gie Playstation visant &#224; mettre le gamer au centre de ses pr&#233;occupations. Mais rapidement, la PS4 est annonc&#233;e et est pr&#233;sent&#233;e, bien entendu, comme une r&#233;volution ;-) 
 Andy laisse alors la place &#224;  Marc Cerny (Lead System Architect sur la PS4) . Celui-ci insiste sur le fait que la PS4 est en d&#233;veloppement depuis 5 ans et a &#233;t&#233;  pens&#233;e pour les d&#233;veloppeurs et par les d&#233;veloppeurs . 
 Ainsi, il confirme le total volte-face technique de Sony puisque la PS4 sera bien bas&#233;e sur une architecture type PC &#224; base de bon vieux x86 associ&#233; &#224; un GPU performant (on n'en saura pas plus). La grande nouvelle par contre, c'est la confirmation que  la console sera munie de 8 GB de RAM  et non les pauvres 4 GB que les rumeurs colportaient. 
 En bonus, il montre quelques vid&#233;os pour d&#233;montrer qu'en plus de poss&#233;der un CPU et un GPU performant, ce dernier pourra aussi all&#233;ger la charge du CPU en traitant bien plus que des simples polygones. 
 Marc en profite &#233;galement pour d&#233;voiler pour la premi&#232;re fois  le nouveau pad de la PS4, le Dual Shock 4 . 
 &#160; 
 A premi&#232;re vue, celui-ci ressemble fort au bon vieux pad PS3... Taille similaire, boutons similaires et toujours les m&#234;mes pads analogiques. Pourtant, le pad est profond&#233;ment am&#233;lior&#233; puisqu'un  share button  fait son apparition. Celui-ci permettra de partager instantan&#233;ment son exp&#233;rience de jeu sur les r&#233;seaux sociaux et m&#234;me uploader en direct une vid&#233;o de sa derni&#232;re session de jeu. 
 &#160; 
 Un  touchpad similaire &#224; la PS Vita  fait &#233;galement son apparition au centre du pad. Enfin,  le pad se transforme en sorte de Wiimote  puisque associ&#233; &#224; un &#233;quivalent de sensor bar, il pourra toujours &#234;tre rep&#233;r&#233; dans l'espace. Une sorte de move sans doute un peu moins pr&#233;cis mais ouvrant de nouvelles possibilit&#233;s de gameplay avec notre bonne vieille manette de gamer. 
 &#160; 
 Il pr&#233;sente ensuite le  premier trailer de jeu de la soir&#233;e  avec  un nouveau titre : Knack . Autant vous le dire, ce genre de jeu, ce n'est pas vraiment notre truc mais &#224; voir comment il pourra tirer parti de la console. 
 
 Marc pr&#233;sente ensuite quelques fonctionnalit&#233;s du nouvel OS de la PS4. Par exemple,  l'apparition d'un mode veille  qui permettra de couper la console tout en pouvant reprendre un jeu comme si de rien n'&#233;tait exactement au m&#234;me endroit. Il insiste aussi sur la n&#233;cessit&#233; de proposer une exp&#233;rience de jeu plus rapide. Ainsi  l'objectif est de permettre un jeu imm&#233;diat avec le download qui se fait en background . 
 Enfin, l'aspect social de la PS4 est mis en avant avec des  possibilit&#233;s &#233;normes de partage de son jeu avec ses amis . On pourra regarder en live un ami jouer, commenter sa prestation, lui donner des conseils et m&#234;me prendre son pad &#224; distance pour l'aider et tout cela au travers d'un PSN bien plus puissant qu'auparavant. 
 
 David Perry (le CEO de Gaikai)  monte sur sc&#232;ne pour approfondir le sujet du partage en ligne... Il faut dire que Gaikai est sp&#233;cialis&#233; dans le streaming en ligne de jeux vid&#233;o et a &#233;t&#233; rachet&#233; il y a quelques mois par Sony. Il insiste sur le fait que le remote play sera au coeur de la PS4 avec comme objectif de  rendre tous les jeux PS4 jouable en streaming sur PS Vita . Ainsi, on lib&#232;re la t&#233;l&#233;vision quand cela s'av&#232;re n&#233;cessaire mais on peut continuer &#224; jouer &#224; son jeu favori. 
 Enfin, il introduit le  Playstation Cloud Service  dont le but est de proposer tous les jeux PS1, PS2 et PS3 en streaming. Peu d'infos pour l'instant mais on en apprendra s&#251;rement plus &#224; l'E3. 
 Commence alors une longue pr&#233;sentation des futurs jeux de la PS4... Et il y a du lourd. 
 D'abord,  Guerilla Games  monte sur sc&#232;ne pour pr&#233;senter  KillZone Shadow Fall . Du pur Killzone mais dans un environnement absolument magnifique. Des effets de lumi&#232;re digne d'un PC high end. On en attendait pas moins. 
 
 Ensuite, c'est au tour d' Evolution Studio  de venir pr&#233;senter son b&#233;b&#233; de course :  Drive Club , un jeu de courses de voitures qui semble absolument magnifique et dont l'originalit&#233; est de mettre en avant les courses en &#233;quipe. Nous, ce qui nous a impressionn&#233;s, c'est le niveau de d&#233;tails des voitures pr&#233;sent&#233;es. C'est bluffant ! 
 
 Sucker Punch  prend alors possession de la sc&#232;ne pour pr&#233;senter  Infamous Second Son . L&#224; encore, une licence connue revisit&#233;e pour la PS4 et le jeu semble toujours superbe. 
 
 Ensuite, petit interm&#232;de dans le monde de l'indie game avec  les cr&#233;ateurs de Braid  qui pr&#233;sente leur nouveau titre PS4 :  The Witness . Un jeu de puzzle dans un univers open world le plus intense possible afin d'&#233;viter toute r&#233;p&#233;tition. Une curiosit&#233; qu'il faudra tenir &#224; l'oeil. 
 
 Ensuite,  un de nos d&#233;veloppeurs favoris, David Cage de Quantic Dreams  vient d&#233;montrer les capacit&#233;s incroyables de la PS4 avec  un trailer en temps r&#233;el du visage d'un vieil homme . Incroyable de r&#233;alisme ! 
 
 Media Molecule , les cr&#233;ateurs de Little Big Planet, viennent ensuite promouvoir leur mani&#232;re de r&#233;volutionner la cr&#233;ation de jeux vid&#233;o pour tout le monde. En utilisant la puissance de la  PS4 et le PS Move , ils d&#233;montrent que  l'on peut tr&#232;s facilement cr&#233;er en quelques minutes un univers complet . Bon, nous, on est pas trop convaincu mais il y aura surement des fans. 
 
 Sony propose ensuite aux &#233;diteurs tiers de venir pr&#233;senter leurs principaux jeux pour la PS4. 
 Et c'est  Capcom  qui se lance avec une pr&#233;sentation &#233;poustouflante de  leur futur moteur destin&#233; &#224; la PS4, le Panta Rhei  au travers d'un nouveau titre en d&#233;veloppement :  Deep Down . Les effets de feu du dragon sont vraiment bien r&#233;ussis. 
 
 Square Enix  prend le relais mais ne pr&#233;sente que du r&#233;chauff&#233; puisqu'ils proposent simplement le trailer de leur  nouveau moteur Luminous  que l'on avait d&#233;j&#224; vu il y a quelques mois. On sait simplement maintenant qu'il tourne en temps r&#233;el sur PS4. 
 
 Enfin, le brand director de  Final Fantasy  annonce qu' un nouveau titre Final Fantasy est en cours de d&#233;veloppement sur PS4 . On n'en saura pas plus mais on nous dit d'attendre l'E3. 
 Yves Guillemot  et son accent "incroyable" monte alors sur sc&#232;ne pour parler du tr&#232;s prometteur  Watch_Dogs  d'Ubisoft. Et l&#224;, on s'est vraiment r&#233;veill&#233;. On a un peu mieux compris comment le jeu fonctionnerait et il faut avouer, il nous fait vraiment baver ! On esp&#232;re qu'il sera jouable &#224; l'E3. 
 
 Ensuite, grande surprise puisque c'est le dieu des d&#233;veloppeurs (enfin, selon nous),  Blizzard , qui monte sur sc&#232;ne pour annoncer l'arriv&#233;e de  Diablo 3 sur PS4 et sur PS3 . Une annonce tout simplement &#233;norme. Nous sommes curieux de voir si Microsoft aura &#233;galement droit &#224; son Diablo. En tout cas, cela va faire du bruit ! 
 
 Et enfin, pour conclure,  Activision  monte sur sc&#232;ne pour pr&#233;senter un peu plus  le nouveau b&#233;b&#233; de Bungie (cr&#233;ateur de Halo)  :  Destiny , un FPS d&#233;voil&#233; la semaine derni&#232;re qui semble tout simplement grandiose. Il ne s'agira clairement pas d'une exclu PS4 mais ils ont confirm&#233; que du contenu exclusif PS4 serait d&#233;velopp&#233;. Un tr&#232;s grand jeu en pr&#233;vision. 
 
 Et la conf&#233;rence se termine sur ce dernier jeu. 
 Notre avis 
 Fid&#232;le &#224; ses habitudes, Sony a orchestr&#233;  une conf&#233;rence longue (2 heures) et tr&#232;s peu rythm&#233;e  mais bon, on sait que ce n'est pas leur point fort. Par contre,  c'est bien la PS4 qui a &#233;t&#233; d&#233;voil&#233;e   et m&#234;me si on a rien vu du design final de la console, on en a beaucoup appris sur le nouveau pad. 
 De m&#234;me,  aucune caract&#233;ristique technique pr&#233;cise n'a &#233;t&#233; d&#233;voil&#233;e, ni une premi&#232;re id&#233;e de prix ... Il fallait bien laisser quelque chose pour l'E3. Le sujet "tr&#232;s d&#233;licat" de la vente d'occasion n'a pas non plus &#233;t&#233; abord&#233;. 
 Bref, on sait que la PS4 existe maintenant officiellement et qu'elle pr&#233;sente un niveau technologique tr&#232;s avanc&#233;. Franchement, au vu des trailers, on risque d'&#234;tre bluff&#233;.  On peut aussi noter une pr&#233;sence massive des &#233;diteurs tiers  &#224; l'exception d'Electronic Arts. On imagine qu'ils vont sortir du bois pour l'E3. 
 Mais ce qui nous a le plus interpel&#233;, c'est la confirmation d'une rumeur insistante : celle que  les d&#233;veloppeurs adorent le kit de d&#233;veloppement PS4  qui leur donne beaucoup de libert&#233; et peut-&#234;tre d&#233;j&#224; un avantage d&#233;cisif sur celui de la future Xbox.  On sait que Sony avait rat&#233; son coup &#224; ce niveau avec la PS3... Ils ont bien corrig&#233; le tir. 
 &#160; 
 Pour notre part, on est tr&#232;s enthousiaste par rapport &#224; cette nouvelle console et on voit mal Microsoft arriver avec quelque chose de beaucoup mieux techniquement. Ce sera tr&#232;s int&#233;ressant de voir la r&#233;ponse de Microsoft qui risque de proposer un hardware sensiblement identique et un peu comme Sony, une nouvelle fourn&#233;e de ces licences phares. 
 Bref, Sony a tir&#233; et selon nous a plut&#244;t bien r&#233;ussi son coup. On attend maintenant la suite avec impatience et nous laissons le soin aux trolleurs de tout camp de s'affronter sur les r&#233;seaux sociaux et les forums.&#160; 
 Et vous, vous en avez pens&#233; quoi ? 
 Et juste pour le plaisir, le petit trailer d'intro de la conf&#233;rence qui risque de faire fr&#233;mir plus d'un d'entre vous... 
 
 Mise &#224; jour 22 f&#233;vrier 
 Une courte mise &#224; jour de cette article pour confirmer que  Shuhei Yoshida , CEO de Sony Worldwide Studio,&#160; a confirm&#233; que  la PS4 ne bloquerait pas les jeux d'occasion.  Une bonne nouvelle qui sera sans doute confirm&#233;e officiellement par Sony dans les mois &#224; venir. 
 Moins bonne nouvelle, le monsieur dit &#233;galement que la PS4 ne sera r&#233;tro-compatible avec aucuns jeux Playstation de g&#233;n&#233;ration pr&#233;c&#233;dente, donc pas de PS3, PS2 et PS1 mais aussi pas de jeux PSN achet&#233;s sur PS3 par exemple. De m&#234;me, les sauvegardes devraient &#234;tre incompatibles.  Cela parait assez logiques &#233;tant donn&#233; la diff&#233;rence d'architecture entre la PS4 et les pr&#233;c&#233;dentes consoles. Ceci dit, il avoue que Sony travaille d'arrache pied pour proposer aux joueurs une solution pour jouer &#224; leurs anciens jeux, probablement en streaming via Gaikai. On en saura sans doute plus &#224; l'E3. 
 
 
 
 
        </text>
</document>
