<document>
	<date>2011-01-27</date>
        <title>La PSP 2 / NGP enfin d&#233;voil&#233;e!</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>psp2</tag>
                <tag>ngp</tag>
                <tag>sony</tag>
                <tag>playstation</tag>
                <tag>playstation suite</tag>
                <tag>gamer</tag>
                <tag>casual</tag>
        </tags_set>
        <categories_set>
                <category>Buzz</category>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>PSP</category>
        </categories_set>
        <text>
 
 
 Ce matin, apr&#232;s de nombreuses rumeurs, fuites et autres, Sony a enfin officiellement annonc&#233; la PSP2, ou plut&#244;t, sa  Next Generation Portable (NGP)  lors de la fameuse conf&#233;rence dont nous vous parlions  ici. 
 On retrouve pas mal des &#233;l&#233;ments des rumeurs sauf au niveau des photos du prototype qui ne ressemble pas vraiment &#224; ce qu'on a pu voir! 
 
   
 Pour faire court, la b&#234;te aura: 
 
 1 &#233;cran OLED multitactile de 5 pouces (960x544) 16/9&#232;me 16 millions de pixels 
 1 Pad tactile arri&#232;re 
 2 Joysticks analogiques 
 2 Cam&#233;ras (une avant et une arri&#232;re) 
 3 d&#233;tecteurs de mouvements 
 1 gyroscope,  
 1 acc&#233;l&#233;rom&#232;tre 
 1 boussole &#233;lectronique 
 WIFI et 3G 
 
 Autre &#233;l&#233;ment important, Sony laisse tomber l'UMD pour passer &#224; des cartes m&#233;moires Flash. 
 Pour plus de d&#233;tails, je vous invite &#224; lire  le communiqu&#233; de presse offciel de Sony . Si vous lisez l'anglais, je vous recommande aussi le  blog officiel de Sony  o&#249; le CEO de Sony Entertainment Europe parle de la console. 
   
 Que peut-on donc attendre de cette console? 
 Vu ses caract&#233;ristiques (&#233;cran haute r&#233;solution, joysticks, gros processeur), on peut esp&#233;rer des jeux pour gamers, c'est-&#224;-dire dans la lign&#233;e de la PSP, plut&#244;t que des jeux trop casuals, ce qui est enthousiasmant! Et je dois dire que la "NGP" nous fait plus envie que la 3DS.  
 On notera pourtant qu'avec l'&#233;cran tactile Sony s'ouvre aussi &#224; un aspect plus casual du gaming (bient&#244;t des softs de types Iphone sur la console?) . 
   
 Bref,  Sony semble miser sur une console portable pour gamers, assez design  d'ailleurs, tout en essayant de toucher un public un peu plus vaste.  Mais attention &#224; ne pas faire comme Nintendo et &#224; tomber dans la  casualisation &#224; outrance! 
 Autre annonce faite lors de cette conf&#233;rence: le  Playstation Suite. 
 Il s'agit en gros de permettre l'utilisation de jeux/produits Playstation sur tout support portable fonctionnant sur Android. Il annonce par exemple le portage de certains jeux de la PS1 (pas d'annonce de titres pour l'instant) mais surtout parle de la "Qualit&#233; Playstation" mise &#224; la disposition d'une plus grande audience. 
 L&#224; encore, Sony a vu le potentiel du march&#233; des Smartphones et autres tablettes et veut lui aussi y prendre part.  
 Il reste juste &#224; voir ce que cela peut donner et qu'elle sera la jouabilit&#233; propos&#233;e. Cela peut donn&#233; quelque chose de vraiment sympa mais j'ai malgr&#233; tout un peu peur que cela reste assez casual. 
 
 
 
 
        </text>
</document>
