<document>
	<date>2013-11-14</date>
        <title>La Reine des Neiges et Mal&#233;fique, les deux prochains Disney qui me font craquer</title>
        <author>Aelya</author>
        <tags_set>
                <tag>la reine des neiges</tag>
                <tag>frozen</tag>
                <tag>disney</tag>
                <tag>mal&#233;fique</tag>
                <tag>maleficient</tag>
                <tag>cendrillon</tag>
                <tag>film</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Coups de Coeur</category>
        </categories_set>
        <text>
 
 
                                                  Je suis une  &#233;norme fan de Disney . Je ne m'en cache pas et je crois m&#234;me que je le r&#233;p&#232;te un peu trop ;-) A cause de &#231;a, je ne peux m'emp&#234;cher de m'enthousiasmer d&#232;s qu'un nouveau projet est d&#233;voil&#233;, surtout depuis  les rachats de Marvel et Star Wars ... 
                                                  Cependant,  Disney reste pour moi li&#233; &#224; leur Grands Classiques , ceux que j'allais voir au cin&#233;ma &#224; No&#235;l, ceux dont je connais encore les chansons et que je vais montrer &#224; notre Baby Pixels (qui est maintenant remise de son hospitalisation).&#160; 
 &#160; 
 L'ann&#233;e derni&#232;re, nous avions eu droit au sympathique  Wreck-it Ralph , qui nous touche d'autant plus que nous sommes des gamers^^ 
 Cette ann&#233;e, la rel&#232;ve est assur&#233;e par  La Reine des Neiges , bas&#233;e sur le conte d'Andersen du m&#234;me nom. L'histoire semble malgr&#233; tout tr&#232;s diff&#233;rente de celle du conte vu qu'elle raconte les aventures de deux s&#339;urs, Anna et Elsa. Cette derni&#232;re poss&#232;de des pouvoirs magiques qui plongent leur royaume dans un hiver &#233;ternel mais Anna va partir &#224; sa recherche pour la sauver elle et le royaume. 
 
 J'avais ador&#233; Raiponce et j'esp&#232;re que La Reine des Neiges va &#234;tre du m&#234;me acabit . En tous cas, j'ai d&#233;j&#224; craqu&#233; pour le livre d'illustrations  The Art of Frozen ^^ 
 La Reine des Neiges&#160;sort le 4 D&#233;cembre en France et en Belgique. 
 Les autres productions Disney que je tiens &#224; l&#8217;&#339;il dans ce m&#234;me univers plus ou moins f&#233;erique (c'est-&#224;-dire qui ne sont pas li&#233;s &#224; Marvel ou Star Wars, car l&#224; aussi, il y a du lourd^^),  ce sont les films "live" reprenant les contes. 
 
 Le premier &#224; sortir est  Mal&#233;fique (Maleficient en V.O.)  avec, entre autres, Angelina Jolie dans le r&#244;le titre. L'histoire est la suivante (attention, c'est un copier/coller du communiqu&#233; de presse^^). 
 Mal&#233;fique &#233;tait une tr&#232;s belle jeune femme au c&#339;ur pur, qui menait une existence idyllique dans le paisible royaume de la for&#234;t, jusqu'&#224; ce qu'un jour, une arm&#233;e d'humains menace l'harmonie de son univers. Mal&#233;fique devient alors la protectrice la plus acharn&#233;e de son pays, mais une terrible trahison fait d'elle une femme au c&#339;ur de pierre. Jurant de se venger, elle affronte au cours d'une grande bataille le roi des hommes, et lance sa mal&#233;diction sur sa petite fille, Aurore, qui vient de na&#238;tre. Mais tandis qu'Aurore grandit, Mal&#233;fique r&#233;alise que la jeune fille est la cl&#233; de la paix dans le royaume -- et celle de son propre bonheur... 
 &#160; 
 Comme je n'aime pas vraiment Angelina Jolie (je ne sais pas trop pourquoi, elle m&#8217;&#233;nerve), je suis peut-&#234;tre un peu moins enthousiaste que je ne l'aurais &#233;t&#233; si une autre actrice incarnait Mal&#233;fique. Cependant,  &#224; la vue du premier trailer, je suis compl&#232;tement emball&#233;e par le film et je dois reconna&#238;tre qu'Angelina a l'air terrible dans ce r&#244;le.  Je me demande comment ils vont r&#233;ussir &#224; combiner ce personnage de m&#233;chante assez ic&#244;nique que l'on conna&#238;t bien avec cette version plus soft de Mal&#233;fique... 
 Mal&#233;fique sortira le 28 Mai 2014 en Belgique et je l'attends maintenant avec impatience. 
 
 D'autres remakes du m&#234;me type sont pr&#233;vus par Disney,  notamment Cendrillon  dont on a d&#233;j&#224; vu une photo... J'avoue &#234;tre assez curieuse de les d&#233;couvrir^^ Dans un autre genre,  Saving Mr Banks , qui raconte la gen&#232;se du film Mary Poppins et qui est pr&#233;vu pour le 26 F&#233;vrier 2014, a l'air aussi tr&#232;s sympa... 
 
 Bon, je vais m'arr&#234;ter l&#224; car je serais capable de continuer encore longtemps et, avec tous mes tests en retard, Quantic va encore me gronder.                                                  
 
 
 
        </text>
</document>
