<document>
	<date>2013-10-26</date>
        <title>La Romance et les jolies formes dans Saints Row IV</title>
        <author>Quantic</author>
        <tags_set>
                <tag>saints row iv</tag>
                <tag>saints row 4</tag>
                <tag>romance</tag>
                <tag>poitrine</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Aujourd&#8217;hui, pas de test ou de preview mais un article pour vous parler de  la romance dans Sains Row IV . Une des particularit&#233;s du titre de Volition par rapport &#224; la s&#233;rie des GTA, c&#8217;est la possibilit&#233; de pouvoir cr&#233;er son perso sur mesure et donc  choisir aussi son sexe . Ce qui n'est pas sans cr&#233;er quelques situations cocasses... 
                                                  A ce niveau, le moteur de cr&#233;ation des personnages est particuli&#232;rement pouss&#233; vous permettant de fa&#231;onner le visage et le corps de votre avatar virtuel. D&#8217;ailleurs, Saints Row IV remporte haut la main  le prix de la plus grosse poitrine (pardon du plus gros sex appeal)  qu&#8217;il est possible de donner &#224; une h&#233;ro&#239;ne. Tellement &#233;norme qu&#8217;elle en devient un d&#233;fi pour la gravit&#233;. Alors si vous ajoutez le super saut... 
 &#160; 
 Bon, il est vrai que  la charmante sorci&#232;re de Dragon's Crown  est une bonne candidate &#233;galement mais elle est hors cat&#233;gorie. 
 
 Pour ma part, je ne me lasse pas d&#8217;admirer mon h&#233;ro&#239;ne aux formes moins extr&#234;mes se balader dans son d&#233;collet&#233; jusqu&#8217;au nombril avec une belle cam&#233;ra invers&#233;e. Bon, si on oublie le fait qu&#8217;elle passe sa vie &#224; se prendre des murs, il faut encourager les brillants d&#233;veloppeurs de Volition pour  leur moteur  mammaire  physique &#224; la pointe de la technologie . Ils pourraient presque concurrencer les pionniers de  la team Ninja  qui, avec  la s&#233;rie des Dead or Alive  en connaissent un rayon sur le sujet. 
   
 Plus s&#233;rieusement, il est tr&#232;s amusant de constater que les options de romance soient accessibles quel que soit le sexe de son personnage. Ainsi, autant &#234;tre pr&#233;venu que  notre h&#233;ros ou h&#233;ro&#239;ne aura un comportement tr&#232;s ouvert par rapport aux deux sexes  et m&#234;me aux robots puisque Cyd, l&#8217;&#339;il g&#233;ant qui vous assiste dans votre aventure est tout &#224; fait apte &#224; satisfaire vos besoins primaires. 
 
 Mais m&#234;me si ses sc&#232;nes sont tr&#232;s humoristiques, leurs pr&#233;sences mais surtout  l&#8217;absence de diff&#233;rence de traitement entre les 2 sexes est un peu plus qu&#8217;une anecdote  et montre la volont&#233; des d&#233;veloppeurs de ne pas se limiter aux carcans du politiquement correct. 
 &#160; 
 
 On se souvient par exemple que  Bioware a plus d&#8217;une fois censur&#233; les relations masculines un peu pouss&#233;e alors que si vous incarniez une fille, il &#233;tait d&#8217;une facilit&#233; d&#233;concertante de se retrouver au lit avec sa meilleure amie.   Demandez donc &#224; Aelya  qui dans chaque jeu Bioware s'est retrouv&#233; au lit avec sa meilleure amie sans m&#234;me le chercher. Essayez donc de faire de m&#234;me avec votre h&#233;ros viril, ce sera nettement moins &#233;vident. 
 Au moins dans Saints Row, tout le monde est &#224; la m&#234;me enseigne. Si vous comptiez draguer toutes les filles du coin avec votre beau h&#233;ros musculeux et ainsi d&#233;bloquer les troph&#233;es/succ&#232;s associ&#233;s, il faudra donc vous y faire, vous devrez aussi vous taper Gat et les autres m&#226;les. A moins de proc&#233;der &#224; une op&#233;ration de changement de sexe. 
 Quand je vous disais que les cr&#233;atifs de Volition sont des visionnaires ;-)                                                  
 
 
 
        </text>
</document>
