<document>
	<date>2014-02-17</date>
        <title>La Saint Valentin d'un couple geek</title>
        <author>Quantic</author>
        <tags_set>
                <tag>saint valentin</tag>
                <tag>geek</tag>
                <tag>couple</tag>
                <tag>cadeaux</tag>
        </tags_set>
        <categories_set>
                <category>Chroniques</category>
                <category>Figurines</category>
                <category>Geek</category>
                <category>Hors Sujet</category>
                <category>Retrogaming</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 La saint Valentin chez nous, c'est toujours un peu diff&#233;rent de chez les couples "normaux".  Et je suis certain qu'&#224; la lecture de notre Saint Valentin, beaucoup vont se dire qu'on est bizarre. Mais non, en fait, nous sommes juste deux geeks qui s'assument compl&#232;tement et qui se sont trouv&#233;s dans la vie... 
                                                  Cette journ&#233;e du 14 f&#233;vrier 2014 a commenc&#233; tr&#232;s t&#244;t puisque n ous avons pu nous souhaiter une joyeuse Saint Valentin d&#232;s minuit pass&#233;.  Pour une raison tr&#232;s simple,  Liara, notre fille de 9 mois  a d&#233;cid&#233; de faire la f&#234;te exactement au moment o&#249; nous nous d&#233;cidions &#224; aller au lit. R&#233;sultat : deux heures pass&#233;es avec elle &#224; faire joujou avec ses cubes avant qu'elle veuille bien se rendormir. Mais difficile de lui en vouloir car elle passe son temps &#224; nous sourire et &#224; nous babiller des babas et des mamas tellement attendrissants qu'on en oublierait presque qu'il faut aller travailler le lendemain. 
 Le r&#233;veil fut donc des plus difficiles d'autant plus qu'une gr&#232;ve des transports en communs Bruxellois allait certainement nous compliquer la vie. Apr&#232;s une journ&#233;e de travail aussi horrible que d'habitude - on ne vous en dira pas plus pour ne pas trop vous d&#233;primer - c'est retour &#224; la maison pour f&#234;ter  notre premi&#232;re Saint Valentin de jeunes parents geeks . 
 En chemin, sous une pluie battante et dans un d&#233;but de temp&#234;te,  Quantic a m&#234;me d&#233;gott&#233; une belle rose rouge pour sa dulcin&#233;e . 
 
 &#160; Aelya aussi a achet&#233; un bouquet un peu plus sucr&#233; &#224; son amoureux. 
 &#160; 
 Mais Saint Valentin ou pas Saint Valentin, il y a une s&#233;rie de choses auxquelles on n'&#233;chappe pas : relire l'article du jour et le poster, jouer avec Liara, lui donner son bain, son repas et l'endormir.  Un vrai troisi&#232;me travail (apr&#232;s notre vrai travail et notre site). 
 Une fois endormie, il est temps de d&#233;cider  comment occuper notre soir&#233;e . Nous &#233;vacuons tr&#232;s vite l'id&#233;e de passer la soir&#233;e sur un jeu en ligne,  on a d&#233;j&#224; &#233;puis&#233; nos f&#234;tes (le nouvel an quasi chaque ann&#233;e) sur League of Legends ou auparavant sur World of Warcraft . Nous aurions pu nous l&#226;cher sur le DLC de The Last of Us mais passer une Saint Valentin seul devant sa console aurait &#233;t&#233; dommage vu qu'il aurait fallu d&#233;cider qui y jouerait et puis, on est deux, ce serait idiot de passer sa Saint Valentin sur un jeu solo. 
 Nous d&#233;cidons donc de nous offrir une soir&#233;e sans jeux-vid&#233;o. Au programme,&#160; commande chez le traiteur chinois et visionnage d'un bon Blu Ray en perspective . On a choisi un film ni romantique, ni geek puisque nous venions tout juste de recevoir d'Amazon le film  Rush , que l'on vous conseille fortement au passage (enfin Quantic car Aelya a bien aim&#233; mais n'est pas non plus une grande fan de F1^^). 
 Mais  l&#224; o&#249; notre geekitude est vraiment ressortie, c'est dans nos cadeaux respectifs. 
 Aelya a offert &#224; Quantic une Dreamcast  en boite et quasi neuve. En tant qu'ancien Segamaniaque, une console qu'il voulait depuis longtemps dans sa collection et qui trouvera une place de choix au milieu des Masters System, Mega Drive, Saturn et autre Multi Mega en sa possession. 
 &#160; 
 Aelya, de son c&#244;t&#233;, est rest&#233;e &#224; la hauteur se de r&#233;putation de figurinovore puisque  Quantic lui a offert deux figurines de plus pour sa collection : Akira et Yuki de la s&#233;rie Space Battleship Yamato 2199 . Une s&#233;rie que nous ne connaissions pas avant l'achat de ces figurines mais qui est l'oeuvre de Leiji Matsumoto, le papa d'Albator (et cela se voit assez fort^^). 
 &#160;   
 Quantic aime particuli&#232;rement une des figurines mais il est certain que les hommes qui lisent cet article auront d&#233;j&#224; compris de quoi il parle. 
 Bref, une soir&#233;e de Saint Valentin pass&#233;e &#224; la maison sans grande c&#233;l&#233;bration, comme chaque ann&#233;e depuis que nous vivons ensemble. Rien de bien folichon pour un couple "classique" mais pour nous, une Saint Valentin r&#233;ussie, c'est une Saint Valentin &#224; deux &#224; faire ce que nous aimons : regarder un bon film ou jouer ensemble aux jeux vid&#233;o.                                                  
 
 
 
        </text>
</document>
