<document>
	<date>2013-02-07</date>
        <title>[Chroniques d'Aelya] Une gameuse enceinte : un alien s'installe</title>
        <author>Aelya</author>
        <tags_set>
                <tag>gameuse</tag>
                <tag>enceinte</tag>
                <tag>grossesse</tag>
                <tag>chroniques d'aelya</tag>
        </tags_set>
        <categories_set>
                <category>Chroniques</category>
                <category>Hors Sujet</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Ce 13 F&#233;vrier,  cela fera 6 mois qu'un  alien  futur b&#233;b&#233; adorable a &#233;lu domicile dans mon ventre . Je dois avouer que pour l'instant, la cohabitation n'a pas &#233;t&#233; des plus agr&#233;ables !&#160; 
 Il faut dire que son arriv&#233;e, bien que souhait&#233;e, nous a un peu pris au d&#233;pourvu.&#160; 
 Les d&#233;buts de la cohabitation 
 En effet, la plupart de nos amis/coll&#232;gues ou membres de la famille ont mis au moins un an avant que leur propre alien pointe le bout de son nez. Nous, un mois a suffi : peut-&#234;tre est-ce l'effet  Gamescom ^^ Bref,  nous pensions avoir encore du temps devant nous mais en fait non.&#160; 
 La d&#233;couverte de cet emm&#233;nagement  quelque peu impr&#233;vu s'est faite assez rapidement et s'est vu confirm&#233;e par un test de grossesse. L&#224;, Quantic et moi avons ressenti un  m&#233;lange de joie et d'anxi&#233;t&#233; , surtout que nous avons fait un calcul rapide : la d&#233;livrance serait pour Mai, ce qui tombe tr&#232;s mal pour l'E3 ! Mais bon, on ne peut plus reculer maintenant ;-) 
 D&#232;s le d&#233;but,  cet alien a d&#233;cid&#233; de nous rendre la vie dure.  En effet, &#224; peine quelques semaines apr&#232;s son installation, il a commenc&#233; &#224; manifester. Cela s'est traduit par de  vives douleurs pour son h&#244;te qui a cru bient&#244;t vivre la fameuse sc&#232;ne du huiti&#232;me passager. 
 
 Heureusement, le Gyn&#233;cologue s'est montr&#233; rassurant l&#224;-dessus : "Tant qu'il n'y a pas de sang, on ne s'inqui&#232;te pas... Ah, mais il y a un peut-&#234;tre un autre probl&#232;me... Le sac qui contient l'alien semble un peu petit pour celui-ci. Revenez me voir dans 15 jours pour v&#233;rifier que tout va bien." 
 Quand on entend &#231;a,  on panique tout de suite.  Ca y est, c'est la fausse couche assur&#233;e ! On demande alors autour de soi : personne n'a jamais eu ce probl&#232;me (dans la famille Couple Of Pixels, on aime &#234;tre originaux^^). 
 On se tourne alors vers  LA source d'informations : Internet.  Probl&#232;me : les 3/4 du temps, ce sont les personnes qui ont eu des probl&#232;mes qui parlent de ce genre de sujet m&#233;dical. R&#233;sultat, on en ressort encore plus paniqu&#233; ! 
 Bref, j'ai &#233;t&#233; dans un &#233;tat de stress maximum pendant deux semaines et Quantic n'en menait pas large non plus. Mais, comme vous pouvez vous en douter, tout s'est finalement bien pass&#233; et l'alien se d&#233;veloppait normalement. 
 
 Il continuait juste &#224; me faire tr&#232;s mal. Puis, les hormones ont commenc&#233; &#224; s'en m&#234;ler.&#160; 
 Les  joies  horreurs de la grossesse 
 En plus de ces douleurs qui me donnent  l'impression que l'alien va jaillir de mon abdomen , mes maux de t&#234;te se sont empir&#233;s et, comme  Moi  je ne veux pas faire du mal &#224; mon passager, je n'ai pas le droit de prendre quoique ce soit d'efficace pour les apaiser. 
 Je n'ai pas eu de naus&#233;es mais ai perdu l'app&#233;tit et la nuit,  j'ai commenc&#233; &#224; ne plus pouvoir dormir  et m&#234;me lorsque j'y parvenais, je me r&#233;veillais tout aussi &#233;puis&#233;e que si je n'avais pas ferm&#233; l'oeil de la nuit. Je ne parle m&#234;me pas du fameux teint de la femme enceinte car moi, j'ai r&#233;colt&#233; des boutons ! 
 A cause de tout &#231;a,  j'&#233;tais tellement morte que me mettre devant l'ordinateur &#233;tait trop fatiguant , surtout apr&#232;s une journ&#233;e de travail :  l'horreur pour la geekette que je suis  ! Jouer &#224; la console &#233;tait plus tol&#233;rable car on est avachi dans un canap&#233;, mais je devais la partager avec Quantic ;-) 
 "Les joies de la grossesse", personnellement, et Quantic vous le confirmera vu qu'il subit tout &#231;a lui aussi, je n'y crois pas ! En plus,  chaque journ&#233;e semble durer des semaines  : je regarde le calendrier et me dis "Seulement X semaines de grossesse ! Encore tout &#231;a &#224; tirer !" 
 
 Bref, cet alien a vraiment d&#233;cid&#233; de nous rendre la vie dure ;-) 
 Chez le Gyn&#233;cologue 
 Et il a d&#233;cid&#233; de continuer.  Ainsi Quantic et moi voulons conna&#238;tre son sexe mais il en a d&#233;cid&#233; autrement  : &#224; chaque fois, il croisait les jambes pour emp&#234;cher le gyn&#233;cologue de voir quoique ce soit ! Selon Quantic, c'est la preuve qu'il s'agit d'une fille car elle est d&#233;j&#224; chiante, moi je pense le contraire ;-) 
 Les visites chez le gyn&#233;cologue comportent  leurs lots d'&#233;motions.  Il n'y a qu'&#224; voir la peur du d&#233;but. Cependant, il faut aussi compter sur la premi&#232;re fois qu'on entend le coeur de l'alien : &#231;a, &#231;a fait un choc, &#231;a rend la chose r&#233;elle. C'est l&#224; qu'on s'est dit :  oups, &#231;a y est, on va avoir un b&#233;b&#233;  !&#160; 
 Les &#233;chographies sont aussi sympas mais  je dois &#234;tre une mauvaise m&#232;re car je n'arrive pas &#224; distinguer quoique ce soit !  Au d&#233;but, je voyais bien le sac (trop petit!) avec l'esp&#232;ce de t&#234;tard &#224; l'int&#233;rieur, mais depuis, je nage compl&#232;tement ! Le gyn&#233;co me dit "alors l&#224; c'est la t&#234;te, le nez" et moi je ne vois rien ! Une fois, j'ai tent&#233; "et &#231;a, c'est la t&#234;te?" Ah, bah non, c'est le ventre... Quantic n'y voit pas forc&#233;ment mieux : cela me rassure un &#160;peu ;-) 
 En plus,  notre gyn&#233;co est un petit comique.  Tr&#232;s comp&#233;tent mais comique. Apr&#232;s avoir fait le test pour d&#233;tecter les possibilit&#233;s de trisomie, il a trouv&#233; dr&#244;le de me faire croire que ce n'&#233;tait pas bon : je ne vous dis pas le stress pendant les 3 secondes que cela a dur&#233; ! 
 Car oui, lorsqu'on est enceinte,  on panique pour un rien. J'ai d'ailleurs renonc&#233; &#224; toutes s&#233;ries m&#233;dicales  (ou films) pour m'&#233;viter des cauchemars ! Il y a toujours des &#233;pisodes o&#249; l'on voit la mort tragique du b&#233;b&#233;/de la m&#232;re/des deux : je ne peux pas supporter &#231;a et Quantic non plus ;-) 
 La grossesse : Bac + 10 recommand&#233; 
 Cependant, ces s&#233;ries auraient pu nous &#234;tre utiles vu qu' &#234;tre enceinte requiert de savoir tout un tas de chose qu'on penserait r&#233;serv&#233;es &#224; un &#233;tudiant en m&#233;decine.   
 Prenons par exemple les semaines d'Am&#233;norrh&#233;es. Rien que le nom impronon&#231;able fait se dresser les cheveux sur la t&#234;te. Il s'agit en fait d'une fa&#231;on de calculer l'avanc&#233;e de la grossesse bas&#233;e sur la derni&#232;re fois qu'une femme a eu ses r&#232;gles. En sus, on peut aussi la calculer en semaines de grossesse o&#249; l&#224; on compte les semaines depuis l'ovulation. Bref, on se prend bien la t&#234;te, surtout que, suivant les livres, on passe d'une m&#233;thode &#224; l'autre sans trop d'indications... 
 Car oui,  en tant qu'h&#244;te responsable, on se dit qu'il faut &#233;tudier la question. On ach&#232;te donc des livres.  C'est ainsi qu'on apprend avec joie que, pour prot&#233;ger notre corps et son locataire, notre syst&#232;me immunitaire d&#233;cide de produire plus de mucus nasal (oui, la morve)... Et oui, je confirme que cela arrive &#224; certaines femmes, dont moi &amp;gt;_&amp;lt; 
 Perso, j'ai pris un livre court et un autre bien long. Mais au final,  je n'ai fait que survoler et piocher les informations au moment o&#249; j'en avais besoin  : apr&#232;s tout, cela plusieurs millier d'ann&#233;es que l'on donne naissance... En fait, je vois vraiment &#231;a comme les Soluces de jeux vid&#233;o : Certains aiment tout lire, d'autres ne regardent que les passages o&#249; ils bloquent tandis qu'il y en a qui ne lisent rien du tout^^ 
 
 Et je dirais qu'il faut faire cela avec bien des recommandations car on d&#233;couvre vite que  chacun a un avis diff&#233;rent.  Prenons un exemple simple : se teindre les cheveux. Pour certains, cela est extr&#234;mement nocif pour l'alien, car les produits contenus dans la coloration lui sont transmis, alors que d'autres passent leur temps chez le coiffeur. 
 Tout le monde a son mot &#224; dire sur ce qu'il faut faire.  Une de mes coll&#232;gues n'a de cesse de me dire que je dois faire &#231;a, acheter &#231;a...  Je n'ai qu'une envie faire l'inverse ! J'&#233;coute les conseils mais si on me bourre le crane, je craque ;-) 
 Conclusion 
 Bref, la grossesse, ou en tout cas la mienne, est loin d'&#234;tre &#233;vidente.   
 Le pire &#233;tant les personnes qui me disent, et surtout soutiennent, qu'il s'agit du plus beau moment de la vie d'une femme, qu'elles pourraient &#234;tre enceintes tous les jours... Piti&#233;,  chaque grossesse est diff&#233;rente  : certaines ont de la chance et  d'autres, comme moi, se retrouvent avec un alien &#224; bord qui les emp&#234;chent de faire ce qu'elles veulent (aller sur mon ordi autant que je veux, dormir...). Je commence d'ailleurs &#224; bien sentir les coups qu'il me donne, surtout dans la vessie, preuve de son caract&#232;re bien tremp&#233; ;-) 
 Heureusement,  l'arriv&#233;e de l'alien signifie aussi devoir acheter une tonne de trucs pour l'accueillir convenablement,  ce qui est une source de stress (ne rien oublier, oulala c'est cher) mais aussi une activit&#233; sympathique quand on aime craquer et acheter des trucs^^  
 Pour l'instant, comme l'alien ne veut pas r&#233;v&#233;ler son sexe, j'ai &#233;t&#233; tr&#232;s raisonnable, mais je risque fort de me l&#226;cher d'ici peu... Mais bon, tout &#231;a, ce sera pour un autre article ;-) 
 PS: Parmi toutes les images de cet article s'est gliss&#233;e l'une de nos &#233;chographies, devinez laquelle ;-) 
 
 
 
 
        </text>
</document>
