<document>
	<date>2014-09-05</date>
        <title>La Xbox One est officiellement disponible en Belgique</title>
        <author>Quantic</author>
        <tags_set>
                <tag>xbox one</tag>
                <tag>sortie</tag>
                <tag>lancement</tag>
                <tag>belgique</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Peut-&#234;tre que nous ne le saviez pas, &#233;tant donn&#233; que les &#233;talages des Fnacs et autres Carrefours d&#233;bordent de Xbox One d'import depuis des mois, mais  la derni&#232;re-n&#233;e de Microsoft n'&#233;tait pas encore sortie officiellement en Belgique . Depuis ce 5 Septembre, cette faute est r&#233;par&#233;e.  Mais est-ce que les joueurs patients seront vraiment r&#233;compens&#233;s ? 
                                                  Il faut dire que Microsoft a pris son temps avant de servir les "petits pays". Apr&#232;s sa sortie dans 13 pays (dont les USA, le Royaume-Uni, la France ou encore l'Allemagne) en Novembre 2013, ce n'est qu'au courant de ce mois de septembre que 28 autres pays seront officiellement livr&#233;s.  Pour la Belgique, les Pays-Bas ou la Suisse, c'est donc ce 5 septembre que Microsoft a d&#233;cid&#233; de nous rajouter &#224; sa carte du monde civilis&#233;. 
 Le probl&#232;me, c'est que  les magasins n'ont pas attendu le bon-vouloir de Microsoft pour  vendre la console en version import .  Et cette fois, m&#234;me les grandes surfaces s'y sont mises. Il faut dire que les consoles import&#233;es &#233;taient fonctionnelles &#224; quasi 100%, m&#234;me dans les pays non-officiellement couverts  comme nous vous l'expliquions l'ann&#233;e derni&#232;re . De quoi  rendre l'achat compulsif assez ais&#233;  m&#234;me si je reste persuad&#233; que  la majorit&#233; des acheteurs n'avaient aucune id&#233;e de l'absence de support de Microsoft Belgique . 
 &#160; 
 Mais cette fois, cette histoire rocambolesque de lancement d&#233;cal&#233; est bien termin&#233;e puisque la Xbox One est officiellement support&#233;e par Microsoft depuis ce vendredi. Vous pourrez donc vous procurer tous les packs Xbox One disponibles dont  les fameux packs Call of Duty ou Sunset Overdrive  mais aussi  les simples packs "basiques" avec ou sans Kinect . 
 Seule consolation pour les acheteurs qui ont patient&#233; jusqu'ici,  l'existence d' un pack sp&#233;cial "acheteurs patients"  constitu&#233;s d'une Xbox One sans Kinect avec une carte de t&#233;l&#233;chargement de deux "gros" jeux : Forza 5 (t&#233;l&#233;chargeable imm&#233;diatement) et FIFA 15 (t&#233;l&#233;chargeable &#224; partir du 25 Septembre) pour le prix tr&#232;s comp&#233;titif de 399 euros. 
 
 Si vous devez craquer pour une Xbox One maintenant, ce pack semble vraiment le plus appropri&#233;, d'autant plus que Kinect devrait &#234;tre prochainement disponible en stand alone &#224; un prix &#224; confirmer mais qui devrait tourner autour des 150 euros.  Et pour ceux qui veulent directement avoir la totale, le m&#234;me pack existe avec Kinect pour 499 euros. Difficile donc de passer &#224; c&#244;t&#233; de cette tr&#232;s bonne offre. 
 &#160; 
 La grande question maintenant est de savoir si cette offre sera suffisante pour convaincre les joueurs belges de se ruer sur la Xbox One. Cela risque encore de demander beaucoup d'efforts car Sony a pris une avance gigantesque sur notre march&#233;, qui est, en plus, traditionnellement favorable &#224; Sony. Et quand je vois autour de nous le nombre de joueurs Xbox 360 qui ont d&#233;j&#224; achet&#233; une PS4 alors qu'ils ne poss&#233;daient pas de PS3, l'affaire ne semble quand m&#234;me pas bien engag&#233;e pour Microsoft. 
 Mais on sait que la guerre des consoles est une bataille de longue haleine.                                                  
 
 
 
        </text>
</document>
