<document>
	<date>2014-02-27</date>
        <title>[Chroniques] Le budget incontr&#244;lable d'un couple geek</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>budget geek</tag>
                <tag>chroniques</tag>
                <tag>vie du blog</tag>
        </tags_set>
        <categories_set>
                <category>Chroniques</category>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
                                                  
 Bien souvent dans un couple, c'est madame qui d&#233;pense pour les fringues et les sacs &#224; mains tandis que monsieur bichonne sa voiture... Ah, non, en fait, je me suis tromp&#233;, &#231;a c'est la d&#233;finition du couple beauf et nous, c'est le couple geek. Autant pour moi... 
                                                  Car les geeks aussi ont des fins de mois difficiles. Pensez-y un peu...  En g&#233;n&#233;ral, quand on a une passion, on ne peut pas s'emp&#234;cher de d&#233;penser pour assouvir celle-ci. Dans un couple classique, bien souvent les passions de madame et de monsieur ne sont pas compatibles.  Ainsi, le budget du m&#233;nage reste sous contr&#244;le &#224; coup de regards inquisiteurs et de reproches non-formul&#233;s. 
 Chez un couple geek, tout est plus compliqu&#233;.  Morceaux choisis (garantis 100% v&#233;ridiques) : 
 Aelya  : Oohh, une nouvelle figurine trop jolie mais c'est d&#233;j&#224; la troisi&#232;me ce mois-ci. Je ne peux pas l'acheter, ce ne serait pas raisonnable... Quantic  : Tu en as tr&#232;s envie pourtant ? Aelya  : Oh oui, encore plus que les pr&#233;c&#233;dentes... Quantic  : Alors, prends-l&#224;, tu en ach&#232;teras moins le mois prochain... Aelya  (a d&#233;j&#224; cliqu&#233; sur Acheter depuis belle lurette) : Pardon, tu disais quelque chose ? 
 Voil&#224; comment  on se retrouve envahis de figurines  en moins de temps qu'il faut pour le dire... 
 &#160; 
 Cette image ne repr&#233;sentant qu'une minuscule partie de la collection d'Aelya qui a envahi le buffet 
 Mais cela marche dans les deux sens... 
 Quantic  : Oh la la, ce sont les soldes Steam et j'ai rempli mon panier de dizaines de jeux en soldes auquel je n'aurai jamais l'occasion de jouer... Aelya  : Oui, mais tu en as envie, n'est-ce pas ? Quantic  : Oh oui, et puis regarde, c'est presque gratuit et j'aurai tout le temps d'en profiter pendant ma retraite, d'ici 40 ans. C'est une v&#233;ritable affaire. Aelya  (a d&#233;j&#224; cliqu&#233; sur Acheter &#224; la place de Quantic) : Allez, fais toi plaisir ! 
 
 Le probl&#232;me de cette folie acheteuse, c'est que m&#234;me en recevant de temps en temps  un code promotionnel  de nos fournisseurs favoris,  on finit vite par voir la fin de mois arriver vers le 10 du m&#234;me mois , ce qui fait quand m&#234;me un peu t&#244;t. 
 Et quand on cumule des achats non-geeks en suppl&#233;ment, alors cela se complique encore plus. Ainsi, Aelya ach&#232;te chaque ann&#233;e depuis 5 ans une nouvelle guirlande lumineuse (le mod&#232;le &#224; 1500 leds qui coute un pont d'or est son prochain objectif) pour pouvoir ann&#233;e apr&#232;s ann&#233;e charger un peu plus le sapin de No&#235;l. Quant &#224; Quantic, il continue encore et toujours &#224; craquer pour des m&#233;thodes de tradings en Bourse, alors qu'il n'y gagne quasiment rien depuis 10 ans. 
 Et encore, notre petite Liara ne s'y est pas encore mise m&#234;me si, vous pouvez nous croire, un b&#233;b&#233;, c'est un sacr&#233; budget &#224; lui tout seul... Surtout quand Aelya craque d&#233;j&#224; en son nom ;-)                                                  
 
 
 
        </text>
</document>
