<document>
	<date>2014-03-11</date>
        <title>[Lecture] Jacked, l'histoire officieuse de Grand Theft Auto</title>
        <author>Quantic</author>
        <tags_set>
                <tag>jacked</tag>
                <tag>grand theft auto</tag>
                <tag>lecture</tag>
                <tag>pix'n love</tag>
        </tags_set>
        <categories_set>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 GTA est un ph&#233;nom&#232;ne mais comment ce ph&#233;nom&#232;ne est-il n&#233; et est devenu ce qu&#8217;il est aujourd&#8217;hui, c&#8217;est ce que  le journaliste David Kushner  cherche &#224; d&#233;couvrir dans ce livre.  V&#233;ritable enqu&#234;te chez l&#8217;un des &#233;diteurs les plus secrets de la plan&#232;te : Rockstar... 
                                                  Je ne sais pas pour vous, mais me concernant,  GTA fait partie des jeux qui ont v&#233;ritablement contribu&#233; &#224; ma formation de gamer . Et si les vieux &#233;pisodes en 2D montraient d&#233;j&#224; un potentiel important, c&#8217;est v&#233;ritablement avec GTA III que le mythe est n&#233; pour moi.  Dans  Jacked, l'histoire officieuse de Grand Theft Auto , aux &#233;ditions Pix'n Love, David Kushner nous raconte la gen&#232;se de la plus c&#233;l&#232;bre s&#233;rie de jeu-vid&#233;o au monde. On suit ainsi les diff&#233;rents cr&#233;ateurs de la s&#233;rie depuis leur tendre enfance jusqu&#8217;au  d&#233;but de la gloire avec GTA III  mais aussi au travers de leurs  d&#233;boires comme le fameux mod Hot Coffee de GTA San Andreas . On d&#233;couvre ainsi les origines des  fr&#232;res Houser , v&#233;ritables piliers de cette licence depuis ses d&#233;buts et  leur v&#233;ritable obsession de faire &#233;voluer le jeu vid&#233;o du statut de loisir pour enfant &#224; celui de v&#233;ritable &#339;uvre de divertissement  &#224; l&#8217;image du cin&#233;ma. Bourr&#233; d&#8217;anecdotes sur la vie des diff&#233;rentes &#233;quipes Rockstar des d&#233;buts et  des premiers E3 o&#249; c&#8217;&#233;taient eux les "Rock Stars" , l&#8217;ouvrage tente de faire comprendre au lecteur la d&#233;mesure que peut apporter l&#8217;argent... Et Rockstar en a gagn&#233; beaucoup. Mais aussi la fragilit&#233; du succ&#232;s quand le r&#234;ve de Rockstar de faire tout ce qu&#8217;ils veulent dans un jeu vid&#233;o s&#8217;oppose &#224; la r&#233;alit&#233; juridique et au conservatisme politique au travers de l&#8217;affaire Hot Coffee et du  "fameux" avocat anti jeu-vid&#233;o Jack Thompson . La seule critique que je porterai &#224; cet ouvrage concerne la traduction parfois un peu h&#233;sitante et surtout les tr&#232;s nombreuses coquilles orthographiques qui le pars&#232;ment. Pix'n Love nous avait habitu&#233; &#224; mieux sur ce point. Si vous &#234;tes fan de GTA,  Jacked  est tout simplement immanquable car il permet de mieux comprendre comment GTA est devenu ce qu'il est aujourd&#8217;hui et le pourquoi du culte du secret qui entoure toute production Rockstar. Un v&#233;ritable best-seller du jeu-vid&#233;o, passionnant en tout point. 
 Jacked, l'histoire officieuse de Grand Theft Auto est un ouvrage de David Kushner aux Editions Pix'n Love. 
                                                    
 
 
 
        </text>
</document>
