<document>
	<date>2012-05-09</date>
        <title>[Chroniques d'Aelya] Une geekette en vacances : entre d&#233;sirs et r&#233;alit&#233;</title>
        <author>Aelya</author>
        <tags_set>
                <tag>chroniques d'aelya</tag>
                <tag>geekettes</tag>
                <tag>geek</tag>
                <tag>vacances</tag>
        </tags_set>
        <categories_set>
                <category>Chroniques</category>
                <category>Gaming</category>
                <category>Geek</category>
                <category>Hors Sujet</category>
        </categories_set>
        <text>
 
 
 
 Il y a quelques mois, j'ai chang&#233; d'&#233;quipe dans mon travail et depuis, j'encha&#238;ne les heures sup, rentrant &#224; pas d'heure quasi tous les jours avec un Quantic qui m'attend en faisant de gros yeux... R&#233;sultat, je suis crev&#233;e et je n'ai pas pu prendre de vacances, celles-ci ayant d&#233;j&#224; &#233;t&#233; r&#233;serv&#233;es par les membres de mon &#233;quipe (les joies du travail en entreprise). 
 Cependant, &#224; force de pointer, j'ai atteint le nombre d'heures sup max, un nombre qui force mon chef &#224; me donner cong&#233;s m&#234;me s'il n'en a pas vraiment envie car une alarme s'est d&#233;clench&#233;e dans les syst&#232;mes informatiques et maintenant les Ressources Humaines et les syndicats l'y obligent. 
 Me voil&#224; donc en cong&#233;s pour une semaine  ! Comme ce sont des vacances improvis&#233;es, Quantic n'a pas pu se lib&#233;rer. En tant qu'&#233;pouse, je me dois de dire que cela m'attriste, mais  en tant que geekette/gameuse cela veut dire que je vais avoir la t&#233;l&#233;/console &#224; moi toute seule  ! Cela va me rappeler ma vie de c&#233;libataire ;-) 
 En effet, contrairement &#224; beaucoup de mes amies, je ne profite pas d'une semaine de vacances pour aller faire du shopping, sortir ou encore tester une recette de cuisine (demandez &#224; Quantic le nombre de fois o&#249; j'ai utilis&#233; notre cuisine pour lui faire ne serait-ce qu'un g&#226;teau : il va se plaindre^^). Non,  je vais la passer &#224; jouer aux jeux vid&#233;o, lire des mangas, lire (de la Fantasy la plupart du temps), tra&#238;ner sur internet ou encore regarder des s&#233;ries TV. 
 
 J'avais donc plus ou moins planifi&#233; cette semaine en me disant qu'il &#233;tait un peu dommage que cela ne soit pas la semaine du 15 mai (que ceux qui se demandent pourquoi aillent se flageller en demandant pardon devant l'autel d&#233;di&#233; &#224; Diablo dans notre cave^^) mais bon, on prend ce qui vient^^ 
 Donc, je m'&#233;tais dit commen&#231;ons de fa&#231;on cool : Quantic vient me chercher au travail le vendredi, on mange pour une fois au restaurant pour nous changer les id&#233;es. 
 On enchaine avec  un week-end tranquille, o&#249; dans ma grande bont&#233; d'&#226;me, je laisse la console &#224; Quantic, apr&#232;s tout, il travaille cette semaine, le pauvre (et pas moi, niark niark ;-)) . Pendant, ce temps, je commence Tera gr&#226;ce &#224; mon acc&#232;s anticip&#233; re&#231;u par le biais de ma pr&#233;-commande Amazon. 
 Lundi, je continue encore Tera car l'acc&#232;s s'arr&#234;te le lendemain et comme, Quantic ne travaille pas, 1er mai oblige, je ne pr&#233;vois rien, on verra bien &#224; quoi on jouera ce Mardi^^ 
 Mercredi et Jeudi : Mass Effect 3 pour le finir, Quantic ayant monopolis&#233; la console avant, je n'ai fait que les 3/4 
 Vendredi : Petite h&#233;sitation, si j'ai re&#231;u mon &#233;dition collector de Tera, j'y joue, sinon Mass Effect 3 ou The Witcher 2... 
 Je m'&#233;tais donc imagin&#233; une semaine de r&#234;ve,  vautr&#233;e  &#233;l&#233;gamment install&#233;e devant la console,  faisant de courtes pauses pour me sustenter en regardant des &#233;pisodes de s&#233;rie, voire des films, que j'aime mais qui n'int&#233;ressent pas Quantic. 
 Malheureusement, la r&#233;alit&#233; m'a rattrap&#233;... 
 &#160; 
 Nous avons commenc&#233; de la fa&#231;on pr&#233;vue et ce fut, en partie, notre perte : Quantic est venu me chercher, nous avons mang&#233; dans un restaurant et retrouv&#233; notre voiture avec la vitre lat&#233;rale arri&#232;re bris&#233;e... 
 Le lendemain matin,  Samedi , lev&#233;s &#224; l'aube pour aller au  commissariat , nous avons trouv&#233; le moyen pour g&#226;cher notre week-end un peu plus : nous avons referm&#233; la porte blind&#233;e (neuve, je pr&#233;cise) en laissant nos cl&#233;s &#224; l'int&#233;rieur et, comble de l'ironie pour nous geeks, nos t&#233;l&#233;phones portables aussi... Bref,  journ&#233;e g&#226;ch&#233;e sur toute la ligne... 
 Dimanche , on rattrape le retard d&#251; aux m&#233;saventures de la veille, ne nous laissant que quelques heures pour jouer, heures utilis&#233;es pour cr&#233;er mes personnages sur Tera (je peux passer des heures et des heures sur les cr&#233;ateurs de perso ou lorsque je bloque sur les noms^^) 
 Lundi  - j'en suis encore toute retourn&#233;e -,  j'ai pass&#233; ma journ&#233;e &#224; repasser  ! Je n'avais pas eu le courage de le faire ce week-end (ou les pr&#233;c&#233;dents) et Quantic n'avait plus grand chose de potable &#224; se mettre sur le dos pour aller travailler. J'ai d&#251; repasser plus de dix chemises ! Moi qui ne suis pas dou&#233;e, cela m'a pris les 3/4 de la journ&#233;e. Je n'ai pu jouer &#224; Tera que 3-4 heures dans la soir&#233;e. 
 &#160; 
 Mardi  - Quantic &#233;tant l&#224;, nous avons d&#233;cid&#233;&#160; de tester Kinect Star Wars &#224; deux. On y a jou&#233; la moiti&#233; de la journ&#233;e et en sommes sortis cass&#233;s car ce jeu demande beaucoup de mouvements ! Le soir, j'ai continu&#233; Tera jusqu'&#224; la fermeture des serveurs (minuit).&#160; 
 Et c'est l&#224; que j'ai eu une &#233;piphanie . Tera sortait Jeudi cependant Amazon ne m'avait toujours pas envoy&#233; d'e-mail pour me pr&#233;venir de son exp&#233;dition. Je suis donc all&#233;e voir : exp&#233;dition pr&#233;vue vendredi, date de livraison estim&#233;e le 7-9 mai... Mais c'est quoi cette imb&#233;cilit&#233; ! Je ne vais plus pouvoir jouer pendant plus d'une semaine parce qu'ils ne sont pas fichus de m'envoyer mon &#233;dition collector &#224; temps ?  Je ne vous raconte pas mon &#233;tat de rage pour aller dormir... 
 Mercredi  - Encore secou&#233;e par ma d&#233;couverte de la veille,  j'ai d&#251; emmener notre titine (surnom donn&#233; par Quantic &#224; notre voiture, je pr&#233;cise car cela n'est pas forc&#233;ment &#233;vident) chez Carglass  pour qu'elle subisse une op&#233;ration de chirurgie r&#233;paratrice, le remplacement de sa vitre cass&#233;e. 
 &#160; 
 Pendant l'installation qui a dur&#233; plus ou moins 2 heures, je suis all&#233;e faire un peu de shopping au centre commercial d'&#224; c&#244;t&#233; dans l'espoir de trouver une &#233;dition collector de Tera et ainsi annuler ma pr&#233;-commande chez Amazon mais en vain. :  c'est limite il ne connaissait pas ...  
 Avant de rentrer, j'ai pass&#233; 1 heure &#224; la poste &#224; faire la queue pour la convocation de Quantic aux &#233;l&#233;ctions des d&#233;l&#233;gu&#233;s syndicaux de son entreprise... Si au moins cela avait &#233;t&#233; pour un jeu, mais l&#224; ce fut dur^^ 
 Bref, je suis rentr&#233;e &#224; l'appartement, il &#233;tait d&#233;j&#224; tr&#232;s tard dans l'apr&#232;s-midi. Pleine de courage, au lieu de me jeter sur la console, je me suis mise &#224; &#233;crire  le Test de Kinect Star Wars . Le temps que je le finisse (j'&#233;cris lentement^^), Quantic &#233;tait &#224; la maison. 
 Je n'ai donc pas pu jouer du tout ce jour-l&#224;, snif. Message subliminal : lisez cet article, j'ai sacrifi&#233; du temps de jeu pour l'&#233;crire ;-) 
 Jeudi  -  Enfin, une journ&#233;e o&#249; je n'ai rien &#224; faire  !   j'ai pu la passer &#224; jouer &#224; Mass Effect^^  
 Le midi, Quantic est pass&#233; voir si une &#233;dition collector de Tera n'&#233;tait pas dispo &#224; la Fnac du City 2, mais ils ne savaient m&#234;me pas de quoi il s'agissait...  Quand est-ce que que les grands magasins vont embaucher des gamers pour tenir leurs rayons jeux vid&#233;o ? 
 Vendredi  - devait &#234;tre comme jeudi mais en fait non, encore une fois le destin en a voulu autrement : des pi&#232;ces manquaient &#224; notre nouvelle cuisine et ils ont propos&#233; de venir les mettre dans l'apr&#232;s-midi. 
 J'ai profit&#233; du matin pour m'installer devant la TV et jouer &#224; Mass Effect 3, cependant, cela fut tr&#232;s court... Ensuite, je n'ai pu rejouer qu'une fois les cuisinistes partis... Ce qui ne fait pas beaucoup... 
 Point positif, je suis retourn&#233;e voir the Avengers avec Quantic : ce film est vraiment excellent^^ 
 &#160; 
 Le week-end &#233;tait l&#224; &#224; pr&#233;sent et la vie devait reprendre son cours normal... 
 Donc, pour r&#233;sumer, j'avais pr&#233;vu 5 jours de gaming intensif pour au final n'avoir qu'un jour et demi, plus quelques heures grapill&#233;es par-ci par-l&#224;. 
 Alors, je sais, c'est d&#233;j&#224; pas mal, je ne devrais pas me plaindre, mais je me faisais une telle joie ! Je n'ai donc pas pu m'emp&#234;cher de partager mon destin tragique de geekette oblig&#233;e de faire face &#224; la r&#233;alit&#233; ;-) 
 PS : A l'heure de la publication de cet article, je tiens &#224; signaler que oui, j'ai termin&#233; Mass Effect 3 (d&#233;&#231;ue par la fin : j'attends de voir les futurs DLC qui vont la "corriger") et que non, je n'ai toujours pas re&#231;u Tera... 
 
 
 
 
        </text>
</document>
