<document>
	<date>2011-05-05</date>
        <title>Le PSN revit... partiellement</title>
        <author>Quantic</author>
        <tags_set>
                <tag>psn</tag>
                <tag>ps3</tag>
                <tag>maintenance</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>News</category>
                <category>PS3</category>
        </categories_set>
        <text>
 
 
 
 A l'heure actuelle,  jeudi 5 Mai 22:20 , toujours aucun signe de vie du PSN sur nos PS3 et ce malgr&#233; les d&#233;clarations rassurantes de Sony annon&#231;ant "&#224; demi-mot" un red&#233;marrage du r&#233;seau pour le Mercredi 4 Mai. 
 Pourtant, pour la premi&#232;res fois depuis deux semaines, une activit&#233; a pu &#234;tre constat&#233;e sur le PSN puisque des troph&#233;es ont pu &#234;tre synchronis&#233;s au Japon. Attention, il ne s'agit pas d'une "vraie" synchronisation mais plut&#244;t de consoles 'debug'. Une sorte de test finalement mais qui permet de garder une lueur d'espoir sur le red&#233;marrage cette semaine du PSN. 
 Tout ceci est &#224; prendre avec des pincettes puisque le  Playstation Blog  reste d&#233;sesp&#233;r&#233;ment vide de communications officielles. 
 A c&#244;t&#233; de cela, Sony vient d'accuser ouvertement le groupe des Anonymous d'&#234;tre les responsables du hack. Ceux-ci ont d&#233;menti. Bref, rien de bien neuf du c&#244;t&#233; de l'enqu&#234;te... Il va bient&#244;t falloir appeler Grissom et " Les Experts"  ;-) 
 Esp&#233;rons que le PSN revienne &#224; la vie dans les prochains jours car apr&#232;s deux semaines sans PSN, on peut imaginer que les clients de Sony finissent quand m&#234;me par arriver au bout de leur patience... En tout cas, c'est mon cas. 
 Update Samedi 7 Mai 15h45 
 Sony a repris sa communication, tout en n'indiquant aucune date ferme pour le relancement du PSN. N&#233;anmoins, les communiqu&#233;s confirment que les tests progressent et que le PSN devrait revenir &#224; la vie tr&#232;s prochainement. Encore un peu de patience, donc. 
 Plus int&#233;ressant, nous commen&#231;ons &#224; avoir plus de d&#233;tails sur le programme "Welcome Back". Sony annonce un mois gratuit au Playstation Plus ainsi que deux jeux PS3 gratuits sur une liste de cinq, ainsi que deux jeux&#160; PSP gratuits sur une liste de quatre. Le d&#233;tail des jeux concern&#233;s est attendu dans les prochains jours. 
 Enfin, Sony Europe travaille &#224; la mise en place d'un syst&#232;me de protection contre le vol d'identit&#233; similaire &#224; celui annonc&#233; aux USA. 
 Vivement le retour du PSN ! 
 
 
 
 
        </text>
</document>
