<document>
	<date>2011-11-30</date>
        <title>Les cadeaux d'anniversaire de Quantic</title>
        <author>Quantic</author>
        <tags_set>
                <tag>cadeaux</tag>
                <tag>anniversaire</tag>
                <tag>galaxy nexus</tag>
                <tag>t-shirt</tag>
                <tag>casque audio</tag>
                <tag>sony</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
 D&#233;but Novembre, c'&#233;tait mon anniversaire ! 
 35 ans et oui, &#231;a passe vite mais qui dit anniversaire dit cadeaux et j'ai &#233;t&#233; g&#226;t&#233;... 
 Pour commencer,  Aelya  m'a offert un bon-cadeau pour remplacer mon Iphone 3G vieillissant par le futur  Samsung Galaxy Nexus  dont je guette la disponibilit&#233; prochaine comme Drake l'eau dans le d&#233;sert.  
 
 M&#234;me si j'ai &#233;t&#233; assez staisfait de mon Iphone, je dois reconnaitre que l'id&#233;e de me d&#233;barrasser du seul produit Apple que j'utilise  toutes les 5 minutes  tr&#232;s raisonnablement me remplit d'enthousiasme... Je n'ai rien contre Apple en particulier qui fait de bons produits mais je reviens &#224; ma philosophie d'ancien Pciste : Think Gamer ! 
 &#160; 
 Ensuite, ma passion pour  Ayrton Senna , le h&#233;ros de mon adolescence va pouvoir &#234;tre combl&#233;e entre l'excellent documentaire en Blu Ray ainsi que le livre qui accompagne la sortie du film (uniquement disponible en version DVD, allez comprendre...) J'ai &#233;galement re&#231;u le plut&#244;t pas mal  Source Code  comme vous pouvez le voir. 
 
 &#160;  
 &#160;  
 J'ai re&#231;u &#233;galement  un T-shirt Battlefield 3  ainsi qu'un t-shirt Nerd mettant en avant un atome de radium qui brille dans le noir (de quoi toucher mon pass&#233; de physicien). 
 &#160; &#160;  
 Toujours dans le domaine des cadeaux Nerds, j'ai re&#231;u des  magnets repr&#233;sentant un tableau p&#233;riodique . Il a trouv&#233; une belle place sur notre frigo. 
 
 J'ai &#233;galement re&#231;u  un grip batterie pour mon Canon 550d , de quoi vous ramener encore de plus belles photos des salons ! 
 &#160; 
 Et enfin, j'ai re&#231;u  le nouveau casque sans fil de Sony . 
 &#160; 
   
 &#160;  
 Plut&#244;t r&#233;ussi esth&#233;tiquement parlant et compatible PS3 et PC, il offre un son de tr&#232;s bonne qualit&#233; pour un prix encore assez raisonnable.  Dommage qu'il soit extr&#234;mement sensible aux interf&#233;rences Wifi  puisque pour l'instant, je n'ai pas encore r&#233;ussi &#224; l'utiliser plus de 5 minutes sans avoir d'affreux crachotements li&#233;s &#224; la perte de connexion. Le service apr&#232;s-vente de Sony doit encore nous proposer une solution mais pour l'instant, j'ai un peu envie de vous conseiller de rester au filaire ! 
 Bref, j'ai &#233;t&#233; g&#226;t&#233; ! 
 
 
 
 
        </text>
</document>
