<document>
	<date>2015-08-06</date>
        <title>Les derni&#232;res nouveaut&#233;s de Blizzard &#224; la Gamescom 2015</title>
        <author>Aelya</author>
        <tags_set>
                <tag>gamescom 2015</tag>
                <tag>blizzard</tag>
                <tag>conf&#233;rence</tag>
                <tag>hearthstone</tag>
                <tag>heroes of the storm</tag>
                <tag>overwatch</tag>
                <tag>starcraft 2</tag>
                <tag>legacy of the void</tag>
                <tag>world of warcraft</tag>
                <tag>legion</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 A l'occasion de la Gamescom 2015 avait lieu  la Conf&#233;rence Blizzard  : elle a permis de d&#233;couvrir des nouveaut&#233;s avant la BlizzCon qui, elle, se tiendra les 6 et 7 Novembre. Voici donc les quelques annonces faites sur  HearthStone, Heroes of the Storm, Starcraft Legacy of the Void et Overwatch ... 
                                                  HearthStone 
 On a surtout abord&#233; le sujet de  la nouvelle s&#233;rie de cartes "The Grand Tournament"  et des nouveaut&#233;s que celles-ci engendrent. De nouvelles  cartes vraiment amusantes  avec des personnages sur des montures assez improbables (phoque sur tortue, gorille sur hippopotame, ...) vont voir le jour avec de nouveaux pouvoirs. On nous avait d&#233;j&#224; parl&#233; de la  fonction "Inspire"   qui donnera des bonus lorsque l'on utilise son pouvoir h&#233;ro&#239;que. 
   
 Ici, on nous d&#233;voile  un autre m&#233;canisme : la Joute . En gros, le pouvoir de certaines cartes ne se d&#233;clenchera que si on gagne une joute qui consiste &#224; faire tirer une carte &#224; chaque joueur, si la n&#244;tre co&#251;te plus de mana que celle de notre adversaire, on gagne la joute et le pouvoir peut s'enclencher.  Cela rappelle un peu une partie de bataille mais pourra bien changer le cours d'une partie ! 
   
 Enfin, petite nouveaut&#233; sympathique,  le jeu gardera maintenant en m&#233;moire notre rang le plus haut de la saison  : il sera visible dans le Journal de qu&#234;te sur un coffre et &#224; la fin du mois,  suivant notre rang, on gagnera des bonus divers  (cartes, poussi&#232;re, dos de carte). Blizzard esp&#232;re ainsi motiver les joueurs &#224; continuer &#224; jouer m&#234;me lorsqu'ils ont atteint un rang &#233;lev&#233;. Et c'est vrai que je dois avouer avoir tendance &#224; m'arr&#234;ter de jouer quand j&#8217;atteins un certain rang de peur de retomber ;-) 
 Bref,  des nouveaut&#233;s qui vont nous obliger &#224; revoir nos strat&#233;gies et refaire nos decks ! Perso, j'attends toujours l'annonce d'une refonte de l'organisation des decks : 10, c'est bien trop peu ! 
 Heroes of the Storm 
 Les d&#233;veloppeurs travaillent actuellement sur  Eternal Conflicts qui se base sur l'univers de Diablo . Ainsi le  nouveau h&#233;ros annonc&#233; est Kharazim, un moine jouant le r&#244;le de support/m&#234;l&#233;e.  Une nouveaut&#233; est la possibilit&#233; de choisir le "trait" du h&#233;ros, nous permettant ainsi de l'orienter tout de suite vers un r&#244;le sp&#233;cifique. 
   
 Le nouveau champ de bataille se nomme  "The Infernal Shrines"  o&#249; l'on devra prendre possession de sanctuaires et y combattre des squelettes si l'on ne veut pas voir des  "Punishers" &#234;tre invoqu&#233;s pour pourfendre notre &#233;quipe.  En effet, cette fois-ci ce ne sont pas les b&#226;timents que les monstres invoqu&#233;s vont attaquer, mais bien les h&#233;ros de l'&#233;quipe adverse, parfois m&#234;me sans se soucier des murs encore debout ! 
   
 D'autres skins mais aussi d'autres h&#233;ros sont encore en d&#233;veloppement tels que  Rexxar (guerrier &#224; distance) accompagn&#233; de son ours Misha  ou encore  Artanis, le premier guerrier de l'univers Starcraft. 
 J'avoue trouver cela sympathique mais je ne sais pas pourquoi j'ai l'impression que cela manque d'un je ne sais quoi... Peut-&#234;tre d'un soup&#231;on de fantaisie ? 
 Overwatch 
 La premi&#232;re nouvelle franchise Blizzard en 17 ans  : c'est un sacr&#233; poids qui p&#232;se sur elle. Tout le monde en attend beaucoup et pour avoir pu y jouer un peu avec Quantic, je dois dire que j'ai h&#226;te de pouvoir recommencer une partie ! Mais on en reparlera plus en d&#233;tails dans une future preview. 
 
 La conf&#233;rence a servi &#224; pr&#233;senter  un nouveau personnage et deux nouvelles maps.  Overwatch se passant sur terre dans le futur, ce sont une map de la Russie, Volshaya, et une map d'Afrique, Numbani, qui ont &#233;t&#233; d&#233;voil&#233;es. Les deux sont tr&#232;s diff&#233;rentes et cela est d&#251; &#224; l'histoire de ces pays.  
 La Russie est en guerre avec des robots et fabrique donc dans des usines des M&#233;cha g&#233;ants pour les combattre tandis que Numbani repr&#233;sente une ville o&#249; les humains et les robots se sont associ&#233;s pour construire ensemble un lieu de haute technologie.  Dans Volshaya, on combat dans des usines avec des plateformes mouvantes et des m&#233;chas en constructions alors qu'&#224; Numbani, on escorte un objet pr&#233;cieux jusqu'au mus&#233;e. Bref, deux cartes vraiment diff&#233;rentes. 
   
 Quant au nouveau personnage, il s'agit de L&#249;cio, un DJ br&#233;silien sur Roller . Ok, dis comme &#231;a cela peut faire peur mais en fait, il a l'air cool avec ses dreadlocks et ses armes &#224; base d'attaques sonores, surtout que l'on peut d&#233;cider de le jouer soit en tant que  support gr&#226;ce &#224; son chant de soin soit en tant qu'escarmoucheur. 
   
 Je dois dire que, dans l'ensemble,  le look des personnages et le gameplay d'Overwatch font mouche et j'ai h&#226;te d'en d&#233;couvrir encore plus ! 
 Starcraft II - Legacy of the Void 
 La date de sortie est confirm&#233;e pour 2015  ! Rien que &#231;a, c'est chouette : on va pouvoir enfin connaitre la conclusion de cette trilogie qui repr&#233;sente 17 ans de cr&#233;ation starcraftienne ;-) Cerise sur le g&#226;teau, il s'agira d'un  stand alone  : pas besoin d'avoir les autres jeux pour en profiter (enfin, il serait dommage de ne pas avoir jou&#233; aux deux pr&#233;c&#233;dents ne serait-ce que pour l'histoire). 
 
 Le mode Multijoueur offre de nouvelles unit&#233;s mais surtout un  nouveau mode de jeu coop&#233;ratif : Allied Commander.  Dans ce mode, deux joueurs endossent  le r&#244;le de g&#233;n&#233;raux de l'univers Starcraft , ce qui leur procure des capacit&#233;s sp&#233;ciales qui &#233;volueront au fur et &#224; mesure de la mont&#233;e en exp&#233;rience du h&#233;ros choisi. Trois h&#233;ros seront disponibles : Raynor (acc&#232;s &#224; des unit&#233;s sp&#233;ciales), Kerrigan (incarnable directement) et Artanis (lance des attaques orbitales).  
 Ce mode met  2 joueurs alli&#233;s face &#224; l'IA et offre donc une alternative int&#233;ressante au PVP  : reste &#224; voir ce que cela va donner lorsqu'on y jouera. 
 A noter que  l'achat de Starcraft II - Legacy of the Void d&#233;bloque Artanis dans Heroes of the Storm  (une fois que celui-ci sera disponible). 
 World of Warcraft   
 La nouvelle extension est intitul&#233;e  L&#233;gion  et propose : - Une nouvelle r&#233;gion : les Iles Bris&#233;es - Un level cap augment&#233; &#224; 110 - De nouveaux Donjons et de nouveaux Raids - Une refonte du syst&#232;me de PVP o&#249; les armures/armes disparaitraient au profit de talents &#224; d&#233;bloquer - Une nouvelle classe h&#233;ro&#239;que, le chasseur de d&#233;mons avec 2 sp&#233;cialisations possibles (dps ou tank) - Un nouveau syst&#232;me d'armes : des Artefacts qui pourront &#234;tre am&#233;lior&#233;s et personnalis&#233;s via un "arbre de talents" - Des "halls" pour les ordres de classes o&#249; les classes devraient se r&#233;unir en d&#233;pit de leur faction. 
 La phase de b&#233;ta commencerait &#224; la fin de l'ann&#233;e, ce qui laisse pr&#233;sager une sortie en d&#233;but/milieu 2016. 
 Conclusion 
 La conf&#233;rence de Blizzard ainsi que l'annonce faite aujourd'hui &#233;taient int&#233;ressantes et nous ont montr&#233; pas mal de nouveaut&#233;s sympathiques, cependant rien de bien transcendant. J'ai surtout h&#226;te d'en apprendre plus sur Overwatch.                                                  
 
 
 
        </text>
</document>
