<document>
	<date>2014-09-01</date>
        <title>Les jeux vid&#233;o et la t&#233;l&#233;vision : je t'aime, moi non plus</title>
        <author>Quantic</author>
        <tags_set>
                <tag>controverse</tag>
                <tag>jeu vid&#233;o</tag>
                <tag>t&#233;l&#233;vision</tag>
                <tag>t&#233;l&#233;</tag>
                <tag>grand journal</tag>
                <tag>analyse</tag>
                <tag>dossier</tag>
        </tags_set>
        <categories_set>
                <category>Buzz</category>
                <category>Chroniques</category>
                <category>Gaming</category>
        </categories_set>
        <text>
 
 
                                                  
 Apr&#232;s l'affaire du  traitement de Twitch par le Grand Journal de Canal +  qui a fait grand bruit, c'&#233;tait l'occasion ou jamais de se poser la question du traitement du jeu vid&#233;o par la t&#233;l&#233;vision.  Alors, pourquoi deux m&#233;dias qui auraient tout &#224; gagner &#224; collaborer finissent toujours par se manger le nez ? 
                                                  Ce vendredi 29 Ao&#251;t, le Grand journal traite du rachat de Twitch par Amazon et en profite pour descendre la plate-forme de streaming de jeux-vid&#233;o. Alors, oui,  la chroniqueuse Mathilde Serrell a plut&#244;t mal pr&#233;par&#233; son dossier  en lui donnant une orientation tr&#232;s n&#233;gative mais  ce qui a choqu&#233; le plus, c'est sans doute la r&#233;action d'Antoine De Caunes tr&#232;s condescendante  alors qu'il a plut&#244;t tendance &#224; se montrer assez ouvert sur le sujet. Bref, un reportage comme la t&#233;l&#233;vision nous en sert &#224; longueur d'ann&#233;e, toutes chaines confondues et  qui ne m&#233;rite certainement pas le buzz engendr&#233; . 
 Plut&#244;t que de s'attarder sur cet &#233;ni&#232;me d&#233;rapage de la t&#233;l&#233;vision au sujet de notre loisir favori, je pr&#233;f&#232;re me poser 5 minutes et  regarder de plus pr&#232;s pourquoi la t&#233;l&#233;vision et le jeu vid&#233;o s'opposent quasi syst&#233;matiquement depuis 30 ans . Loin de moi l'id&#233;e d'apporter des r&#233;ponses universelles mais voici peut-&#234;tre quelques pistes de r&#233;flexion. 
 
 Le jeu vid&#233;o, un sujet inexploitable par la t&#233;l&#233;vision ? 
 Avant de se poser la question de la raison du traitement globalement n&#233;gatif du jeu vid&#233;o &#224; la t&#233;l&#233;vision,  on peut se demander pourquoi le jeu-vid&#233;o est tout simplement aussi peu pr&#233;sent sur nos &#233;crans t&#233;l&#233;s . Contrairement au cin&#233;ma, qui a vite trouv&#233; sa place sur les grandes cha&#238;nes t&#233;l&#233;vis&#233;es, le jeu vid&#233;o est une activit&#233; interactive. Un &#233;l&#233;ment que la t&#233;l&#233;vision a toujours eu beaucoup de mal &#224; mettre en sc&#232;ne. 
 Les plus vieux se souviendront peut-&#234;tre de  Hugo D&#233;lire , une &#233;mission des ann&#233;es 80 qui proposait &#224; un t&#233;l&#233;spectateur de jouer &#224; un jeu vid&#233;o au moyen de son t&#233;l&#233;phone en direct &#224; la t&#233;l&#233;. L'exp&#233;rience a quand m&#234;me dur&#233; deux ans et on peut regretter qu'elle n'ait jamais &#233;t&#233; vraiment relanc&#233;e avec des moyens modernes car je me souviens que l'enfant que j'&#233;tais &#224; l'&#233;poque &#233;tait compl&#232;tement fascin&#233; par son concept. 
 &#160; 
 Rapidement, le jeu-vid&#233;o n'a trouv&#233; sa place &#224; la t&#233;l&#233;vision qu'au travers d'&#233;missions s'inspirant de la presse papier ou web.  Agenda des sorties, tests, impressions, soluces ont vite envahis les sommaires des trop rares &#233;missions consacr&#233;es au jeu-vid&#233;o  en abandonnant le c&#339;ur de ce qu'est le jeu-vid&#233;o pour finalement  se limiter &#224; son aspect purement commercial . 
 Il faut alors distinguer l'approche des  grandes cha&#238;nes g&#233;n&#233;ralistes  de celle des cha&#238;nes de niche. Chez les premi&#232;res, l'audience est vari&#233;e (et la m&#233;nag&#232;re de moins de 50 ans est rarement une gameuse), il faut donc  aller vite, employer des mots simples et rester dans la mouvance qui est encore bien souvent une r&#233;alit&#233; pour le grand public : les jeux-vid&#233;o sont pour les enfants . 
 Ces &#233;missions ne sont pas pour autant inint&#233;ressantes mais bien souvent  trop courtes et trop g&#233;n&#233;rales pour d&#233;passer le stade de l'agenda des sorties  et au final on se rapproche bien souvent de publicit&#233;s &#224; moiti&#233; d&#233;guis&#233;es o&#249; il ne faut surtout pas dire trop de mal ou de bien d'un jeu, juste annoncer sa sortie pour en booster les ventes. 
 &#160; 
 Les gamers qui en veulent un peu plus se tournent donc vers les &#233;missions de niche , celles sur lesquelles tata Paulette ne tombera jamais m&#234;me en zappant fr&#233;n&#233;tiquement.  Game One  (pour citer la cha&#238;ne la plus connue) a plut&#244;t bien r&#233;ussi dans son genre m&#234;me si elle a eu, elle aussi, ses ann&#233;es noires. Mais je sors un peu de mon sujet puisque Game One est une cha&#238;ne de joueurs pour les joueurs. Son traitement du jeu vid&#233;o n'est pas non plus neutre puisqu'elle s'adresse &#224; un public conquis. 
 
 On peut donc quand m&#234;me s'&#233;tonner qu'un media audio-visuel comme le jeu vid&#233;o qui dispose d'un chiffre d'affaire sup&#233;rieur au cin&#233;ma ne parvienne pas &#224; attirer plus l'int&#233;r&#234;t des grandes cha&#238;nes de t&#233;l&#233;vision. Comme la premi&#232;re g&#233;n&#233;ration des joueurs commence &#224; vieillir (et j'en fais partie), peut-&#234;tre que les d&#233;cideurs de la t&#233;l&#233;vision vont commencer &#224; d&#233;couvrir que ce public a de l'argent &#224; d&#233;penser mais pour l'instant, on peut en douter. 
 Le jeu-vid&#233;o, source universel du mal ? 
 En dehors de l'approche purement consum&#233;riste,  rares sont les reportages consacr&#233;s aux jeux vid&#233;o qui se montrent positifs . Entre "Mon ado est accro aux jeux vid&#233;o, il ne sort plus, que dois-je faire", les reportages condescendants sur les conventions de gamers et les accusations gratuites accompagnant tout meurtre de masse qui ne peut qu'&#234;tre influenc&#233; par la pratique du jeu-vid&#233;o,  on ne peut certainement pas dire que la t&#233;l&#233;vision g&#233;n&#233;raliste traite des jeux-vid&#233;o avec toute la neutralit&#233; du vrai journalisme . 
 On peut se douter que les "journalistes" &#224; qui l'on confie ces sujets ne sont sans doute pas les plus brillants ou qu'ils n'ont tout simplement aucune connaissance de leur sujet mais est-ce r&#233;ellement une excuse ? Avec le temps,  le jeu vid&#233;o est devenu un sujet pol&#233;mique , donc un sujet qui g&#233;n&#232;re du buzz &#224; condition d'en dire du mal. Et au vu des r&#233;actions des joueurs indign&#233;s apr&#232;s chaque reportage, cela fonctionne &#224; fond. Pourquoi donc s'arr&#234;ter ? 
 &#160; 
 Finalement, la condescendance &#224; peine voil&#233;e de la t&#233;l&#233;vision envers sa cousine vid&#233;o ludique n'est-elle pas plut&#244;t li&#233;e au fait qu' elles partagent toutes deux un moyen de diffusion commun : votre t&#233;l&#233;vision . Et si vous &#234;tes occup&#233;s &#224; jouer, forc&#233;ment, vous n'&#234;tes pas en train de regarder TF1 ou n'importe quelle autre cha&#238;ne g&#233;n&#233;raliste,  mais surtout vous ne regardez pas les nombreuses publicit&#233;s que l'on essaye de vous vendre  (m&#234;me si en la mati&#232;re, on sait que le jeu vid&#233;o n'est pas forc&#233;ment un exemple).  En fait, la t&#233;l&#233;vision r&#233;agit un peu comme la radio l'avait fait en son temps lors de son arriv&#233;e : elle d&#233;crie ce nouveau venu qui la menace. 
 Bref, comme les grandes cha&#238;nes n'ont pas r&#233;ussi &#224; faire du jeu vid&#233;o leur alli&#233;e,  elles ont tendance &#224; consid&#233;rer le jeu vid&#233;o comme leur ennemi . Inutile donc de lui faire trop de publicit&#233; (via des &#233;missions de qualit&#233;) ou de la traiter de mani&#232;re&#160; trop positive. Cela pourrait donner des id&#233;es &#224; des t&#233;l&#233;spectateurs. 
 D'ailleurs, on remarquera qu'en dehors des jeux "casuals" (Mario, Wii Sports...), on ne voit quasiment plus de publicit&#233;s pour des jeux vid&#233;o sur ces cha&#238;nes alors qu'&#224; une certaine &#233;poque, elles fleurissaient (je repense avec nostalgie au fameux "Sega, c'est plus fort que toi" par exemple). 
 &#160; 
 Heureusement, les temps changent et maintenant que Twitch a d&#233;montr&#233; que les comp&#233;titions de jeu vid&#233;o sont capables d'attirer des foules de joueurs devant un &#233;cran, on peut s'attendre &#224; voir un peu plus de jeu vid&#233;o &#224; la t&#233;l&#233;. Qui sait, un jour une finale de Starcraft aura peut-&#234;tre plus d'audience qu'un match de foot. Les cor&#233;ens y sont arriv&#233;s, alors pourquoi pas nous ?  Je parie que ce jour-l&#224;, on verra beaucoup moins de reportages condescendants ou n&#233;gatifs sur le jeu-vid&#233;o dans notre petite t&#233;l&#233;vision. En attendant, Game One et quelques autres ont encore un bel avenir devant elles. 
 &#160; 
 Enfin, la t&#233;l&#233; devient de plus en plus interactive, avec les t&#233;l&#233;viseurs connect&#233;s ou encore les smartphones/tablettes qui se connectent &#224; nos t&#233;l&#233;visions, ce qui ouvre de nouvelles possibilit&#233;s et peut-&#234;tre un terrain d'entente entre jeu vid&#233;o et t&#233;l&#233;vision (on pourrait retenter l'exp&#233;rience d'Hugo D&#233;lire ;-)) 
 Et vous, que pensez-vous de cette relation houleuse entre jeu-vid&#233;o et t&#233;l&#233;vision ?                                                  
 
 
 
        </text>
</document>
