<document>
	<date>2014-06-06</date>
        <title>Les jouets de notre enfance : le top 5 d'une petite geekette</title>
        <author>Aelya</author>
        <tags_set>
                <tag>jouets</tag>
                <tag>enfance</tag>
                <tag>nostalgie</tag>
                <tag>top</tag>
                <tag>dino riders</tag>
                <tag>she-ra</tag>
        </tags_set>
        <categories_set>
                <category>Geek</category>
                <category>Nostalgie</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Il y a peu de temps,&#160; Quantic a d&#233;voil&#233; son top 5 des jouets de notre enfance . Je me devais donc de faire la m&#234;me chose. 
 Par contre, &#233;tant d'une ind&#233;cision absolue, je tiens &#224; pr&#233;ciser que celui-ci est dans le d&#233;sordre : pas de premier ou dernier, j'ai trop aim&#233; ces jouets pour parvenir &#224; les classer ;-) 
                                                  - Les Dino Riders 
 Je vous ai d&#233;j&#224; parl&#233; de cette s&#233;rie t&#233;l&#233; absolument g&#233;niale qui m&#233;langeait joyeusement Dinosaures et combats &#224; coup de rayon laser (vous pouvez  lire l'article ici ).  Une gamme de jouets vraiment cool pour l'&#233;poque  &#233;tait sortie en m&#234;me temps (d'ailleurs il est fort probable que la s&#233;rie servait &#224; faire de la pub au jouet).&#160; 
 
 J'adorais cette s&#233;rie et en particulier les dinosaures. Or &#224; l'&#233;poque, Jurassic Park n'&#233;tait pas pass&#233; par l&#224; et quasi aucun jouet ne repr&#233;sentait ces magnifiques bestioles.  J'ai donc compl&#232;tement craqu&#233; pour les diff&#233;rents dinosaures , ou plut&#244;t j'ai fait craquer mes parents : je les demandais pour No&#235;l, mon anniversaire, P&#226;ques (&#224; la place du chocolat, c'est pour vous dire ma passion^^)... 
 Gr&#226;ce &#224; &#231;a, j'ai pu en obtenir un certain nombre, dont le T-Rex et le Diplodocus :  je garderai toujours en m&#233;moire leur d&#233;marche saccad&#233;e mais tellement cool...&#160; 
 
 - Mon sac de figurines (d&#233;j&#224;^^) 
 L&#224;, vous vous demandez ce dont je peux bien parler... En fait, je poss&#233;dais  plein de petites figurines, de la m&#234;me taille que celles des schtroumpfs , que j'avais mis dans un sac rose de bonne dimension. 
 
 &#160; Ces figurines repr&#233;sentaient les personnages de divers s&#233;ries ou films . Ainsi j'avais entre autre : 
 * les 4 personnages des 3 mousquetaires version canine (plus Constance, et peut-&#234;tre Milady),  * Zorro sur son destrier cabr&#233;,&#160; * Yakari, petit tonnerre et sa copine * La belle et le clochard * Arcana, Bob, Rebecca des Mondes Engloutis * Des schtroumpfs *Etc... 
 &#160; 
 Je les adorais  et jouais pendant des heures avec elles : elles me permettaient de prolonger les histoires de mes s&#233;ries/films pr&#233;f&#233;r&#233;s ou carr&#233;ment d'en cr&#233;er des nouvelles. 
 - Une feuille de papier carbone 
 Je me demande si tout le monde est assez vieux pour se rappeler de ce qu'est une feuille de papier carbone. Quand j'&#233;tais petite, les photocopieuses &#233;taient encore rare et ch&#232;re, elles pr&#233;sentaient aussi le gros d&#233;faut d'&#234;tre en noir et blanc. 
 La feuille de papier carbone (bien que ch&#232;re elle aussi) permettait de reproduire une image  : on mettait une feuille blanche sous le papier carbone puis celui-ci sous le dessin &#224; reproduire, muni d'un stylos ou d'un crayon, on appuyait comme des malades pour dessiner les contours de notre dessin. On se retrouvait ainsi avec une chouette reproduction du dessin d'origine. Bon, ce dernier avait un peu souffert durant le processus mais bon, &#224; pr&#233;sent, je pouvais colorier ce dessin. 
 &#160; 
 L&#8217;utilisation premi&#232;re que je faisais de ce proc&#233;d&#233; consistait &#224;  reproduire mes personnages de s&#233;ries t&#233;l&#233; et film favoris pour les d&#233;couper, les colorier puis jouer avec dans des d&#233;cors dessin&#233;s  avec l'aide de ma grand-m&#232;re (qui faisait aussi souvent l'&#233;tape du papier carbone car je n'&#233;tais pas toujours tr&#232;s dou&#233;e). 
 Gr&#226;ce &#224; &#231;a, je pouvais jouer avec des personnages dont jamais aucun jouet n'est sorti ici (Gigi, Lamu, certains contes de f&#233;e)...&#160; 
 - Les She-ra/Masters of the Universe 
 Un lecteur se plaignait de l'absence des Masters of the Universe dans le classement de Quantic : c'est parce qu'il me laissait le champ libre pour en parler ;-)&#160; 
 
 Enfin, m&#234;me si je poss&#233;dais pas mal des figurines Musclor,  ma pr&#233;f&#233;rence allait nettement &#224; celles tir&#233;es de la s&#233;rie de sa soeur jumelle, la bien nomm&#233;e She-ra  (Il est d'ailleurs comique qu'on est traduit He-man par Musclor mais que l'on ait gard&#233; She-ra...). 
 J'adorais ces figurines et les avais quasi toutes , il faut dire que les personnages de cette s&#233;rie t&#233;l&#233; avaient de quoi me plaire : de belles jeunes femmes fortes qui sauvaient la mise aux hommes gr&#226;ce &#224; la magie ou la force !  De bons exemples pour une petite fille ^^&#160; 
 
 Puis un jour ce fut le drame : je revins de vacances et elles avaient disparues, donn&#233;es &#224; un h&#244;pital par mes parents...  D'ailleurs, si vous en avez et n'en voulez plus, n'h&#233;sitez pas &#224; me faire signe : je suis preneuse ;-) 
 - Les petits Poneys&#160; 
 Malgr&#233; tout,  je reste une fille et je dois avouer avoir jou&#233; pendant des heures avec Mes Petits Poneys . Surtout que la s&#233;rie t&#233;l&#233; me plaisait bien. 
 &#160; 
 Ils &#233;taient vraiment cools et les diff&#233;rentes sortes me faisaient bien craquer : les originaux, ceux avec les yeux en diamant, ceux &#224; la crini&#232;re qui poussent, ceux avec les ailes de papillons, de libellules... En fait, je me demande s'ils ne titillaient pas d&#233;j&#224; ma fibre de collectionneuse : je les voulais tous ;-) 
 Mais l&#224; aussi mes parents sont pass&#233;s par l&#224; : en m&#234;me temps que mes She-ra/Musclor, mes petits poneys furent donn&#233;s &#224; l&#8217;h&#244;pital... &#160; 
 &#160; 
 Traumatis&#233;e par la disparition de mes petits poneys et She-ra,  je me suis d'ailleurs raccroch&#233;e &#224; mes Dino riders et, normalement, mes parents les ont toujours chez eux (&#224; v&#233;rifier mais bon^^) 
 Alors, mon top 5 vous aurait-il fait penser que j'allais devenir une geekette/gameuse ?                                                  
 
 
 
        </text>
</document>
