<document>
	<date>2014-04-22</date>
        <title>Les Lapins Cr&#233;tins Invasion (Partie 2), une s&#233;rie anim&#233;e tr&#232;s Bwaaah</title>
        <author>Quantic</author>
        <tags_set>
                <tag>lapins cr&#233;tins</tag>
                <tag>invasion</tag>
                <tag>s&#233;rie anim&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Geek</category>
                <category>S&#233;ries</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Les Lapins Cr&#233;tins, ce sont un peu les stars chez Ubisoft.  Il faut dire que ces b&#233;b&#234;tes un peu cr&#233;tines ont fait leur apparition dans Rayman contre les Lapins Cr&#233;tins en 2006 et ont m&#234;me  vol&#233; la vedette &#224; Rayman  pendant quelques ann&#233;es. 
 Ils ont donc fait plusieurs apparitions dans d'autres jeux-vid&#233;o avant d'&#234;tre les stars de leur propre licence et sont m&#234;me  presque devenus les mascottes d'Ubisoft . Aujourd'hui, ils reviennent dans  une s&#233;rie anim&#233;e que l'on d&#233;cortique pour vous ... 
                                                  Les Lapins Cr&#233;tins, de la bouche m&#234;me de leur cr&#233;ateur, Michel Ancel, ce sont des  bestioles vicieuses et stupides . Et tous les joueurs peuvent le confirmer. On ne peut pas faire plus b&#234;te qu'un lapin Cr&#233;tin. D'ailleurs, Aelya a remarqu&#233; avec gentillesse, pendant notre visionnage de ce DVD que, d&#233;finitivement, c'&#233;tait tout &#224; fait mon humour. Merci ch&#233;rie... 
 &#160; 
 Cette s&#233;rie anim&#233;e est assez fid&#232;le &#224; ce que l'on connait des Lapins cr&#233;tins au travers des jeux-vid&#233;o. Mais c'est un univers original dans lequel ils font leur apparition puisqu' on suit les aventures de quelques repr&#233;sentants de cette esp&#232;ce d&#233;jant&#233;e sur Terre, se m&#233;langeant aux humains pour le meilleur et surtout pour le pire . 
 Ce DVD &#233;dit&#233; par francetv Distribution reprend  20 &#233;pisodes de 7 minutes  et &#224; condition d'appr&#233;cier un minimum leur humour, on s'amuse bien &#224; suivre leurs aventures d&#233;lirantes. Et maintenant que l'on a une petite fille, on se rend compte &#224; quel point  le comportement d'un Lapin Cr&#233;tin rappelle celui d'un enfant en bas &#226;ge :  Ils crient quand ils ne font pas ce qu'ils veulent, ils se volent leurs jouets, ils veulent toujours &#234;tre le chef et d&#232;s qu'il y a une b&#234;tise &#224; faire, ils r&#233;pondent pr&#233;sents. Il y a m&#234;me ce petit m&#233;lange de curiosit&#233;, de peur, de na&#239;vet&#233; et d&#8217;&#233;go&#239;sme enfantin qui fait mouche. 
 &#160; 
 Bon, bien entendu, certains &#233;pisodes sont un peu moins r&#233;ussis mais dans l'ensemble, on passe quand m&#234;me un bon moment en leur compagnie. Notons quand m&#234;me que  le format court rend le visionnage d'une seule traite un peu long  car in&#233;vitablement, certaines situations ou certains gags vont se r&#233;p&#233;ter mais on parie que les enfants n'y verront que de du feu et ils restent sans aucun doute le public cible ce cette s&#233;rie anim&#233;e plut&#244;t sympathique. Quant aux gamers, ils appr&#233;cieront quelques petites r&#233;f&#233;rences aux autres licences Ubisoft. 
 D'ailleurs, maintenant qu'Ubisoft s'est lanc&#233; dans la s&#233;rie anim&#233;e, quand verrons-nous Ezio Auditore ou Sam Fisher &#224; la t&#233;l&#233;vision ? Ubisoft tient un concept, non ? 
 Les Lapins Cr&#233;tins Invasion, la s&#233;rie TV est disponible en DVD en deux parties mais c'est la seconde partie que nous avons visionn&#233;e (disponible pour environ 15 euros). 
   
                                                  
 
 
 
        </text>
</document>
