<document>
	<date>2015-05-20</date>
        <title>[Cin&#233;ma] A la poursuite de Demain : un voyage vers le futur</title>
        <author>Aelya</author>
        <tags_set>
                <tag>cin&#233;ma</tag>
                <tag>critique</tag>
                <tag>disney</tag>
                <tag>tomorrowland</tag>
                <tag>&#224; la poursuite de demain</tag>
                <tag>avis</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 A la poursuite de Demain , ou encore&#160; Tomorrowland &#160;en anglais, est le dernier film des&#160; studios Disney qui s'inspire de leurs parcs d'attractions . Il prend mod&#232;le sur une partie des parcs Disney qui sent bon la science-fiction : Tomorrowland. Alors avons-nous affaire &#224; une r&#233;ussite, tel un Pirate des Cara&#239;bes des d&#233;buts, ou &#224; un rat&#233; comme le Manoir Hant&#233; avec Eddie Murphy ?&#160; 
                                                  Disney a entour&#233; "A la poursuite de Demain" d'un certain myst&#232;re, ne laissant filtrer que peu d'informations &#224; son sujet  et je dois avouer que cela fait du bien : je ne comprends pas ces films qui d&#233;voilent toute leur histoire dans leur trailers. De ce fait, je vais tenter de&#160;rester dans cette optique et donc de ne pas spoiler l'histoire. 
 
 Celle-ci s'ouvre sur un jeune gar&#231;on,  Frank , se rendant &#224; la foire universelle dans les ann&#233;es 50/60 pour y inscrire son invention, un jet pack qui ne fonctionne pas tout &#224; fait. Il se fait alors remarquer par Ath&#233;na, incarn&#233;e par Raffey Cassidy, qui lui confie un pin's et lui demande de la suivre, ce qui conduit Frank &#224; l'attraction du Monde des tout petits (et sa fameuse chanson) avant d'&#234;tre embarqu&#233; via un passage secret vers  Tomorrowland, cit&#233; aux allures de science-fiction rutilante des ann&#233;es 50/60, quand on croyait encore &#224; un futur rayonnant. 
 
 Apr&#232;s cette s&#233;quence vraiment enthousiasmante,  le focus passe sur Casey  (Brittany Robertson) qui, de nos jours, s&#8217;attelle &#224; des activit&#233;s de vandalisme pour emp&#234;cher la destruction de la base de lancement de fus&#233;es de la NASA (li&#233; &#224; la fin du programme spatial).  
 Apr&#232;s son arrestation, elle d&#233;couvre  un pin's lui permettant de voir cette fameuse cit&#233; que nous avons d&#233;couverte dans la premi&#232;re s&#233;quence : Casey n'aura alors de cesse de trouver un moyen de s'y rendre. Mais tout n'est pas si simple... 
 
 Dans cette optique le titre fran&#231;ais prend tout son sens :  la majorit&#233; du film ne se passe pas &#224; Tomorrowland mais se focalise sur sa recherche, sa poursuite . Et apr&#232;s tout, ne dit-on pas que le voyage est aussi important que sa destination ?&#160; 
 C'est en partie vrai ici. Si Tomorrowland et la repr&#233;sentation qu'on en voit au d&#233;but du film font saliver, on se retrouve embarqu&#233; dans  une aventure qui rappelle les films d'aventures des ann&#233;es 80, plein d'optimisme et de fantaisie  comme la Montagne Ensorcel&#233;e (pas la version avec The Rock, l'original !), Retour vers le Futur ou encore E.T. et je me suis laiss&#233;e entra&#238;ner, savourant ce voyage (malgr&#233; quelques d&#233;tours un peu inutiles) 
 
 L'humour fait souvent mouche  : j'ai particuli&#232;rement appr&#233;ci&#233; la sc&#232;ne du magasin r&#233;tro Blast From the Past (j'aurais d'ailleurs aim&#233; pouvoir y faire un tour^^) et les robots "Terminator" tr&#232;s "poup&#233;es Ken". Les  r&#233;parties ironiques  fusent entre Casey, Frank (maintenant un adulte d&#233;sillusionn&#233; jou&#233; par George Clooney) et Ath&#233;na, donnant  du piquant aux dialogues . 
 D'ailleurs, il faut souligner que  le r&#244;le principal est tenu par un personnage f&#233;minin &#233;paul&#233; par une autre jeune fille et un vieux grincheux  : les filles sont donc doublement &#224; l'honneur et cela vaut la peine de le remarquer^^ 
 
 On s'attache facilement &#224; ces personnages forts sympathiques, m&#234;me si Casey n'&#233;chappe pas au syndrome du "Pourquoi Moi ?". Cependant, pour moi, c'est  la relation entre Frank et Ath&#233;na qui s'av&#232;re la plus int&#233;ressante et est trait&#233;e de mani&#232;re assez fine et subtile  pour ne pas heurter certains. A vrai dire, je pense que  Raffey Cassidy (Ath&#233;na) vole la vedette &#224; Brittany Robertson (Casey) . 
 Le film est donc vraiment enthousiasmant et plein de fra&#238;cheur, n&#233;anmoins certains faux pas viennent l'emp&#234;cher d'atteindre tout &#224; fait le rang de blockbuster. 
 
 En effet,  la fin du film se prend un peu les pieds dans le tapis . L'arriv&#233;e &#224; Tomorrowland reste trop tardive et un peu d&#233;cevante mais surtout tout cela semble exp&#233;di&#233;. Le film d'aventure s'ach&#232;ve pour se transformer en film d'action tout en nous ass&#233;nant des poncifs qui expliquent tous les maux de notre monde...  
 La conclusion du film est donc trop simple, trop rapide et exp&#233;ditive compar&#233;e &#224; ce que l'on attendait . D'autant plus qu'&#224; cause de cela, le personnage incarn&#233; par Hugh Laurie reste un peu trop "classique". 
 Conclusion 
 On ressort de Tomorrowland avec une impression mixte : le d&#233;marrage enthousiasmant et optimiste, cette cit&#233; merveilleuse de science-fiction, l'aventure tr&#232;s ann&#233;es 80 (dans le bon sens du terme) et quelque peu myst&#233;rieuse, les personnages attachants avec des relations int&#233;ressantes... Tout cela fait de ce film un vrai plaisir visuel. Malheureusement, le final exp&#233;ditif et moralisateur vient amoindrir cette impression positive. 
 Peut-&#234;tre s'est-on trop attard&#233; durant le p&#233;riple : il aurait mieux fallu l'&#233;courter un tant soit peu pour donner &#224; ce film la fin qu'il m&#233;ritait. Je vous le recommande quand m&#234;me car malgr&#233; cette conclusion un peu bancale, le voyage vaut vraiment le d&#233;tour. 
 A la poursuite de Demain (Tommorowland) est dans les salles depuis ce Mercredi 20 Mai. 
                                                  
 
 
 
        </text>
</document>
