<document>
	<date>2012-09-03</date>
        <title>Le stand tr&#232;s sexy et la soir&#233;e tr&#232;s chaude de Wargaming &#224; la Gamescom 2012</title>
        <author>Quantic</author>
        <tags_set>
                <tag>gamescom 2012</tag>
                <tag>sexy</tag>
                <tag>wargaming.net</tag>
                <tag>world of tanks</tag>
                <tag>world of warplanes</tag>
                <tag>lmfao</tag>
                <tag>party girls</tag>
        </tags_set>
        <categories_set>
                <category>Salons</category>
                <category>Sexy</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Si vous vous souvenez de  mon article sur la Gamescom 2011 intitul&#233; sobrement World of Tanks Girls , vous savez d&#233;j&#224; que les russes de Wargaming.net, en plus d'&#234;tre les brillants cr&#233;ateurs de  World of Tanks  et bient&#244;t  World of Warplanes  savent aussi y faire quand il s'agit de sexy-attitude. 
 Et si leur E3 s'&#233;tait av&#233;r&#233; assez sage, ils se sont bien l&#226;ch&#233;s &#224; Cologne avec un stand hyper sexy et une soir&#233;e dont je me souviendrai longtemps... 
 Pilotez votre tank en charmante compagnie 
 &#160; 
 Bien entendu,  les babes &#233;taient en nombre  sur le stand et elles ont bien aliment&#233;  notre rubrique babes ces derni&#232;res semaines  mais ce n'&#233;tait pas tout... Et oui, plusieurs fois par jour, 6 charmantes demoiselles r&#233;alisaient un show sexy &#224; souhait... 
 &#160; 
   
 Jugez par vous-m&#234;me avec ce petit montage vid&#233;o 
 
 Et j'ai m&#234;me eu droit aux petits secrets puisque juste apr&#232;s avoir film&#233; cette sc&#232;ne, j'ai pu voir ces demoiselles sortir leur atout charme, les gros morceaux de mouchoirs planqu&#233;s dans leur soutien-gorge... 
   Et oui, les hommes sont dupes ;-) 
 Une soir&#233;e sexy et LMFAOesque 
 Le jeudi soir, nous avons &#233;t&#233; convi&#233;s &#224; la soir&#233;e Wargaming qui &#233;tait organis&#233;e non loin du K&#246;lnMesse, le centre de convention accueillant la Gamescom. Et l&#224;, aussi, c'&#233;tait la folie... Pour nous pr&#233;parer &#224; l'arriv&#233; de LMFAO en showcase,  les gogo danseuses se relayaient sur la sc&#232;ne  et &#231;a envoyait du lourd...  
 Toutes nos photos sont bien entendu d&#233;j&#224; sur  notre page Picasa sp&#233;ciale . 
 &#160;   
   
   
   
 Voyez l'ambiance en vid&#233;o 
 &#160; 
 Le plus amusant, c'est que parmi les invit&#233;s, il y avait quasiment tous  les d&#233;veloppeurs de CCP , les auteurs islandais du c&#233;l&#232;bre  Eve Online  et accessoirement c&#233;l&#232;bre pour leurs soir&#233;es tr&#232;s arros&#233;es lors de la Eve FanFest... Les vrais fans de Eve Online ont ainsi la possibilit&#233; de faire la tourn&#233;e des bars avec les d&#233;veloppeurs. Pas &#233;tonnant que les russes et les islandais s'entendent bien ;-) 
 Puis, ce fut le tour de LMFAO  pour un concert d'une bonne heure d&#233;lirant &#224; souhait... Nous ne sommes pas de grands fans mais il faut reconnaitre qu'ils savent mettre l'ambiance &#224; grand coup de vodka et de champagne... qui a d'ailleurs un peu coul&#233; sur les amplis, cr&#233;ant un l&#233;ger court-circuit pendant 10 minutes. 
 &#160; 
 
   
   
 Malheureusement pour des raisons de droit, nous n'avons pas pu placer les vid&#233;os du concert sur  notre cha&#238;ne YouTube  mais voici quand m&#234;me une petit compile des gogo danseuses tr&#232;s en forme. 
 
 Et pour en revenir aux jeux-vid&#233;o, vous pourrez bient&#244;t lire notre preview de World of Warplanes. 
 
 
 
 
        </text>
</document>
