<document>
	<date>2014-08-19</date>
        <title>Le Tokyo Game Show, le salon asiatique du jeu vid&#233;o &#224; ne pas manquer</title>
        <author>Quantic</author>
        <tags_set>
                <tag>tokyo game show 2014</tag>
                <tag>tgs 2014</tag>
                <tag>conseils</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Otaku</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Et voil&#224;, la Gamescom, c'est termin&#233;. Bon, on doit encore vous r&#233;diger tout ce que l'on a vu &#224; Cologne mais d&#233;j&#224;  le prochain gros salon pointe le bout de son nez puisque le Tokyo Game Show (le TGS pour les intimes) se d&#233;roulera du 18 au 21 Septembre prochain ... 
                                                  Apr&#232;s trois E3 et quatre Gamescom, nous sommes un peu devenus de vieux routiers des salons jeux vid&#233;o. Bon, on vous l'avoue, on sautille toujours autant dans tous les sens comme des fans des One Direction lorsque ces salons approchent car  on adore les visiter et vous raconter ce qu'on y d&#233;couvre  mais  un salon majeur manque encore &#224; notre tableau de chasse : le Tokyo Game Show . 
 Il faut dire que pour les occidentaux, c'est certainement le salon le plus difficile &#224; visiter. M&#234;me si le Japon reste une des patries du jeu-vid&#233;o, les nippons ne sont plus ma&#238;tres d'un genre qui s'est fortement occidentalis&#233;.  Et m&#234;me les d&#233;veloppeurs japonais gardent le gros de leurs annonces pour l'E3 ou la Gamescom. 
 On peut quand m&#234;me esp&#233;rer voir Nintendo, Sega ou encore Square Enix l&#226;cher quelques cartouches mises de c&#244;t&#233;. Il faut dire que Final Fantasy XV s'est fait tr&#232;s discret &#224; l'E3 ou &#224; la Gamescom. Quand &#224; The Last Guardian que l'on met au planning de tous les salons depuis des ann&#233;es, peu d'espoir de le voir &#224; Tokyo mais on peut toujours croiser les doigts. 
 &#160; 
 Un autre gros &#233;cueil que l'on affronte au Japon, c'est la langue bien s&#251;r.  A l'E3, c'est le bonheur puisque tout le monde parle anglais et m&#234;me fran&#231;ais si vous allez chez Ubisoft. A la Gamescom, &#231;a se complique d&#233;j&#224; puisque quasiment toute la partie publique parle exclusivement la joviale langue de nos voisins germaniques et croyez-moi, 30 minutes de d&#233;mo non interactive de Splinter Cell tout en allemand, &#231;a laisse des traces dans votre psych&#233;. 
 A Tokyo, on augmente encore la difficult&#233; avec un salon tout en japonais.  Bref, le TGS, c'est un r&#234;ve pour tout gamer et encore plus si vous fantasmez sur tous ces jeux Japonais qui ne sortiront jamais en Europe mais c'est un r&#234;ve qui se m&#233;rite et qui se pr&#233;pare. 
 &#160; 
 Notre envie de nous rendre au TGS est au moins proportionnelle &#224;  notre d&#233;sir de retourner au Japon  et plus particuli&#232;rement &#224; Tokyo.  Nous avons visit&#233; le pays pendant 3 semaines &#224; l'occasion de notre voyage de noces  il y a quelques ann&#233;es de cela. Voil&#224; qui ne nous rajeunit pas. C'est &#224; cette occasion qu'Aelya a d&#233;marr&#233; sa collection de figurines, je vous laisse imaginer la t&#234;te de nos bagages pour rentrer au pays. 
  Mais nous sommes tous deux tomb&#233;s amoureux de ce pays  que l'on ne connaissait finalement qu'au travers des mangas et des animes et qui se montre &#224; fois tellement proche de ces univers de l'imaginaire et tellement surprenant pour des esprits occidentaux. 
 &#160; 
 Et bien entendu, nous avons termin&#233; notre voyage par une semaine &#224; Tokyo o&#249;  nous avons quasiment pass&#233; tout notre temps &#224; Akihabara  &#224; visiter les magasins de figurines sur 10 &#233;tages et autres petits plaisirs de geeks. Bref,  combiner une visite du TGS avec un voyage &#224; Tokyo, c'est quelque chose de tr&#232;s tentant . Peut-&#234;tre un jour quand Liara (notre fille) aura grandi un peu et qu'on aura &#233;conomis&#233; assez pour revenir les bras remplis de mangas/jeux/gadgets/figurines/... 
 Mais si cela vous tente autant que nous, sachez que le Japon n'est pas le pays le plus simple &#224; visiter , particuli&#232;rement sans un accompagnateur local. La langue est r&#233;ellement une difficult&#233; mais c'est un pays tout &#224; fait abordable pour un voyageur seul qui tient &#224; son ind&#233;pendance. 
 &#160; 
 Et dans ce cadre,  on ne peut que vous conseiller de faire comme nous pour notre voyage de noces et passer par une agence de voyage locale  qui planifiera les d&#233;tails de votre s&#233;jour pour ne plus avoir trop de soucis logistiques sur place. On vous conseille donc de jeter un oeil sur le site d' Autrement Le Japon (ALJ)  qui propose toute une s&#233;rie de voyages th&#233;matiques ou m&#234;me de voyage sur mesure au pays du soleil levant. Leurs services sont similaires &#224; ceux d'une agence classique sauf que tout votre voyage sera enti&#232;rement organis&#233; depuis le Japon.  Il faut dire qu'on imagine mal votre petit voyagiste local appeler un ryokan tokyo&#239;te pour vous r&#233;server une chambre. 
 Et en plus, ils proposent m&#234;me  un voyage th&#233;matique centr&#233; autour du TGS  accompagn&#233; d'une d&#233;couverte de Tokyo. Ils vous offrent m&#234;me vos tickets d'entr&#233;e au salon pour toute inscription.  On ne vous cache pas que leur offre nous a vraiment tap&#233; dans l'oeil , surtout que le prix (&#224; partir de 1750 euros) est tout &#224; fait abordable pour un voyage de 16 jours au pays du Soleil Levant. 
 Ce ne sera pas pour nous cette ann&#233;e mais qui sait, peut-&#234;tre y trouverez-vous votre bonheur. N'oubliez pas de nous envoyer une carte ;-)                                                  
 
 
 
        </text>
</document>
