<document>
	<date>2014-05-13</date>
        <title>Lightbar-stickers : comment customizer avec style son pad PS4 ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>lightbar-stickers</tag>
                <tag>avis</tag>
                <tag>test</tag>
                <tag>barre lumineuse</tag>
                <tag>ps4</tag>
                <tag>stickers</tag>
                <tag>customizer</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>Gaming</category>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Nous avons eu le plaisir de recevoir en test  un nouveau produit destin&#233; &#224; la PS4 et plus particuli&#232;rement &#224; sa manette, la DualShock 4 . En effet, tandis que l'on se demandait encore &#224; quoi pouvait bien servir la barre lumineuse de la nouvelle manette de la PS4 (on sait entre-temps qu'elle servira au casque de r&#233;alit&#233; virtuelle, le Morpheus), certains y ont vu l&#8217;occasion de customizer leur manette.  C'est ainsi que nous avons &#233;t&#233; amen&#233; &#224; tester les produits de  Lightbar-stickers ... 
                                                  Comme vous l'aurez compris, il s'agit tout simplement de petits stickers dont le logo est imprim&#233; en transparent sur fond noir, ce qui permet de l'appliquer directement sur la barre lumineuse de la manette de la PS4.  Gr&#226;ce &#224; la magie des couleurs projet&#233;es par la barre lumineuse, le logo apparaitra, personnalisant du m&#234;me coup votre manette. 
 Cela reste un produit purement esth&#233;tique et sans aucune valeur ajout&#233;e en terme de gaming mais j'en connais beaucoup parmi vous qui vont trouver le concept g&#233;nial et, on vous l'avoue, on en fait partie. Voil&#224; typiquement le genre de produits que les gamers, toujours soucieux de leur image de Roxxor dans l'&#226;me vont s'arracher.  Et dans le genre, les produits de Lightbar-stickers sont tr&#232;s r&#233;ussis. 
 &#160; 
 
 Leurs stickers sont en effet solides et peuvent se coller/d&#233;coller plusieurs fois sans aucun probl&#232;mes. Les maladroits (comme moi) qui n'arrivent jamais &#224; coller juste du premier coup ou les fashionistas qui veulent changer de sticker comme de chemises seront aux anges. 
 Et comme la collection propos&#233;e est tr&#232;s large, il y a toutes les chances que vous trouviez le logo qui fera votre bonheur. Et si ce n'est pas le cas, il vous suffira de cr&#233;er votre propre logo.  C'est ainsi que nos pads PS4 sont maintenant orn&#233;s d'un splendide logo "Couple of Pixels". 
 &#160;&#160;  
 Au final, les produits de  Lightbar-stickers  sont d'une excellente qualit&#233; et si vous &#234;tes &#224; la recherche de stickers de ce type, nous ne pouvons que vous les conseiller. 
 Les stickers sont en vente au prix de 4,29 euros la paire, 4,99 euros pour un mot personnalis&#233; et 5,50 euros pour un logo personnalis&#233; et si vous commandez avant le 31 Mai 2014,  n'oubliez pas d'indiquer le code Coupleofpixels qui vous donnera une r&#233;duction de 5% suppl&#233;mentaire. 
 
                                                  
 
 
 
        </text>
</document>
