<document>
	<date>2011-02-08</date>
        <title>Little Big Planet 2 : le test</title>
        <author>Aelya</author>
        <tags_set>
                <tag>little big planet</tag>
                <tag>little big planet 2</tag>
                <tag>ps3</tag>
                <tag>impressions</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 
 Je viens de finir le mode histoire de  Little Big Planet 2,  enfin finir est un bien grand mot! Disons plut&#244;t que je suis arriv&#233;e &#224; la fin de chaque niveau. Apr&#232;s, il est possible et en fait m&#234;me obligatoire de les refaire pour pr&#233;tendre finir le mode histoire.  Par exemple, si l'on d&#233;cide de jouer seul, on se prive d&#233;j&#224; de toute une partie du contenu des niveaux, certaines zones n'&#233;tant accessibles qu'&#224; 2 ou plus. On doit parfois choisir un chemin plut&#244;t qu'un autre, r&#233;sultat, on ne peut pas looter certains objets. De plus, certains autocollants qui d&#233;bloquent des passages/objets ne sont accessibles qu'apr&#232;s le niveau en question... 
 J'avoue trouver cela &#233;nervant : j'aime avoir la possibilit&#233; de tout faire en une fois.  Ici, j'ai un peu l'impression que les d&#233;veloppeurs tente de rallonger le jeu de cette fa&#231;on, or ce jeu n'en a pas besoin!  En effet, gr&#226;ce au mode de cr&#233;ation, on peut cr&#233;er des tonnes de niveaux nous-m&#234;me, ou, s'il on est en manque d'inspiration, on peut aller dans le mode communaut&#233; et jouer &#224; l'un des innombrables niveaux cr&#233;&#233;s par d'autres joueurs! En ce sens,  Little Big Planet 2 est sans fin.  
 De plus l'ajout des modes versus rend le jeu encore plus sympa car il permet enfin de se mesurer &#224; ses amis alors qu'avant il s'agissait plus de faire &#233;quipe. Le mode histoire est constamment connect&#233; &#224; la communaut&#233; en ligne : on peut donc jouer directement avec quelqu'un. On a le choix au d&#233;but du niveau.  
 Il arrive aussi parfois que quelqu'un demande &#224; rejoindre la partie en cours : on est alors libre d'accepter ou refuser. La jouabilit&#233; n'a pas beaucoup chang&#233; lorsqu'on joue sackboy, &#224; part l'ajout du grappin. Je ne l'aime pas trop d'ailleurs car je ne le trouve pas tr&#232;s facile &#224; manier : je pr&#233;f&#233;rais quand on s'agrippait &#224; la main. J'ai tendance &#224; ne pas r&#233;ussir &#224; me balancer comme je le voudrais et ne pas r&#233;ussir &#224; atteindre certains objets, ce qui me fruste assez vite ( Quantic  a &#233;t&#233; t&#233;moin de mes crises de r&#226;leries!). Mais bon, l&#224; c'est moi qui ne suis pas dou&#233;e^^ . Par contre, la jouabilit&#233; change beaucoup lorsqu'on est aux commandes d'une machine : suivant son fonctionnement, elle roule/saute/vole/marche/rampe puis elle tire/&#233;crase/envoie des ondes sonores/acc&#233;l&#232;re/attrape... Perso, j'aime beaucoup et j'avoue avoir un faible pour le hamster^^ Dans certains niveaux, contr&#244;ler une telle machine transforme le jeu en shoot them up! &#160; 
 Mention sp&#233;ciale aux Sackbots: je les trouve adorables!! J'en veux un!! Suivant les niveaux, leur comportement diff&#232;re : ils peuvent aussi bien avoir peur de vous que vous adorer. La plupart du temps, le but est d'en sauver le plus possible (on re&#231;oit m&#234;me les objets de fin de niveaux en fonction du nombre qui a surv&#233;cu!) : cela fait assez Lemmings^^ 
 
 Little Big Planet 2 est vraiment un chouette jeu, malgr&#233; un c&#244;t&#233; un peu frustrant (rahh, je n'arrive pas &#224; attraper cette tenue!! Ah mais c'est normal, on ne peut l'attraper que si on a fait &#231;a d'abord...grr...). Je vais donc, de ce pas, retourner y jouer un peu, histoire de d&#233;bloquer du contenu suppl&#233;mentaire!! 
 Note : 8/10 
 Le petit mot de Quantic 
 Dire que j'ai d&#251; batailler pour avoir acc&#232;s &#224; la PS3 serait trop gentil... Il m'a fallu arracher le pad des mains d' Aelya  pour que je puisse vous donner un avis sur le mode solo. 
 Il faut absolument qu'on ach&#232;te une deuxi&#232;me PS3 d'ailleurs, on ne s'en sort plus  
 N'&#233;tant pas un fan des jeux de plateforme, LBP n'a jamais &#233;t&#233; un de mes jeux phares... Cela reste le cas pour ce second &#233;pisode qui, par certains c&#244;t&#233;s, m'a m&#234;me moins passionn&#233; que le premier. La recherche des 100% en solo ne m'int&#233;resse toujours pas plus et le multi, quoique tr&#232;s d&#233;lirant par moments, reste quand m&#234;me extr&#234;mement fouilli. 
 Par contre, certaines &#233;preuves "versus" sont de petits bijoux et je suis vraiment curieux de tester ce que la communaut&#233; va pondre comme petites merveilles. 
 Bref, si vous n'aimez que moyennement le style plateforme, comme moi, LBP2 peut vous s&#233;duire par son c&#244;t&#233; mignon/gentil (tellement que cela en deviendrait presque horripilant) mais vous ne tomberez sans doute pas enti&#232;rement sous le charme. Par contre, tous les autres peuvent l'acheter les yeux ferm&#233;s car c'est certainement un des meilleurs repr&#233;sentants du genre toutes consoles confondues. 
 Note : 7/10 
 
 
 
 
        </text>
</document>
