<document>
	<date>2011-01-16</date>
        <title>Little Big Planet 2: Preview</title>
        <author>Aelya</author>
        <tags_set>
                <tag>little big planet 2</tag>
                <tag>ps3</tag>
                <tag>preview</tag>
                <tag>little big planet</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS3</category>
        </categories_set>
        <text>
 
 
 Little Big Planet premier du nom fut un v&#233;ritable succ&#232;s sur PS3 et &#224; juste titre&#160;: un concept sympa, un h&#233;ros mignon (sackboy/girl) hautement customisable, une jouabilit&#233; excellente, la possibilit&#233; de jouer &#224; plusieurs chez soi ou en ligne, un mode de cr&#233;ation de niveaux partageables, bref un jeu dont on ne se lasse pas. 
 
 Tout le monde esp&#233;rait donc une suite, mais l&#8217;attendait aussi au tournant&#160;: sera-t-elle &#224; la hauteur du 1 er  &#233;pisode&#160;? aussi innovante&#160;? aussi fun&#160;? 
 Cette suite sort le 19 janvier sur la PS3. 
 Les nouveaut&#233;s annonc&#233;es sont les suivantes&#160;: 
 -50 niveaux suppl&#233;mentaires dans le mode &#171;&#160;histoire&#160;&#187;. 
 -Utilisation et cr&#233;ation de v&#233;hicules (classiques ou animaliers). 
 -Un grappin, une griffe et un chapeau lanceur de diff&#233;rentes choses pour sackboy. 
 -Les sackbots, esp&#232;ces des mini-robots ayant un comportement pr&#233;-d&#233;fini et dont il faudra tenir compte. 
 -Une diversit&#233; incroyable gr&#226;ce &#224; un &#233;diteur de niveaux et d&#8217;objets am&#233;lior&#233;. 
 -Un mode multi-joueurs encore plus fun gr&#226;ce aux possibilit&#233;s de cr&#233;ations augment&#233;es&#160;: on pourra cr&#233;er des tonnes de mini-jeux divers et vari&#233;s. 
 Bref, on garde les bases du 1 mais on am&#233;liore la customisation et le multi-joueurs et &#160;on ajoute des nouveaux &#233;l&#233;ments de gameplay. 
 Il semble impossible de faire le tour des possibilit&#233;s annonc&#233;es, &#224; tel point que les d&#233;veloppeurs parlent  &#160; d&#8217;une plateforme pour les jeux plut&#244;t qu&#8217;un jeu de plateformes. 
 Vous pourrez trouver plus de d&#233;tails sur le site officiel de  Little Big Planet 2 . 
 Nous avons seulement jou&#233; &#224; la d&#233;mo disponible sur le Playstation store, mais voici mon commentaire. Il y a 3 niveaux que l&#8217;on peut tester. 
 Normalement, on r&#233;cup&#232;re les objets d&#233;bloqu&#233;s dans le 1 er  jeu, et en effet, j&#8217;ai pu personnaliser mon sackboy avec certains &#233;l&#233;ments, cependant, il en manquait&#160;: j&#8217;esp&#232;re que c&#8217;est seulement li&#233; au fait que c&#8217;&#233;tait une d&#233;mo. 
 Si l&#8217;on a jou&#233; au 1 er  &#233;pisode, la prise en main se fait rapidement&#160;: les commande restent  &#160; les m&#234;mes.  &#160; 
 O n p eut  tester le  grappin , apr&#232;s quelques t&#226;tonnements, on comprend vite comment il fonctionne.&#160;Malgr&#233; tout, comme dans le 1 er  &#233;pisode, je n&#8217;arr&#234;tais pas d&#8217;attraper  Quantic  au lieu de ma cible.  
 Car oui, &#224; 2, c&#8217;est toujours autant le bordel, m&#234;me plus avec l&#8217;ajout  d&#8217;esp&#232;ce de boutons qui nous font sauter comme un flipper.  
 La difficult&#233; du jeu est d&#8217;ailleurs augment&#233;s d&#232;s qu&#8217;on est plusieurs, mais c&#8217;&#233;tait d&#233;j&#224; le cas avant^^ 
 Le 2 &#232;me  niveau de la d&#233;mo nous permet de tester les  v&#233;hicules . Il y a le Lapin m&#233;canique, le chiot-robot et le hamstertron (ou qqch comme &#231;a). Chacun a un mode de fonctionnement diff&#233;rent&#160;: le lapin ne fait que sauter et peut &#233;craser des objets, le chiot a une esp&#232;ce de sonar qui permet de d&#233;placer des &#233;l&#233;ments et le hamster roule et a une forte acc&#233;l&#233;ration. Ce niveau est tr&#232;s fun&#160;: il sert &#224; montrer le fonctionnement des v&#233;hicules et j&#8217;avoue avoir beaucoup aim&#233;.  J&#8217;ai h&#226;te de me cr&#233;er mon propre v&#233;hicule . 
 Le dernier niveau est un  mini jeu  ou l&#8217;on se voit affubler d&#8217;un chapeau lance rocket et o&#249; l&#8217;on doit tuer son co-&#233;quipier. Vraiment sympa m&#234;me si les commandes demandaient un peu de temps pour la prise en main&#160;: L pour se d&#233;placer et R pour viser. 
 Ce petit aper&#231;u m&#8217;a mis l&#8217;eau &#224; la bouche &#160;: j&#8217;ai tr&#232;s envie de tester toutes les nouvelles possibilit&#233;s offertes par Little Big Planet 2, en particulier les v&#233;hicules et les mini-jeux &#224; 2 ou plus. 
 Quantic  est beaucoup moins enthousiaste&#160;: il faut dire qu&#8217;&#224; 2, &#231;a a vite tendance &#224; tourner au pugilat&#160;! L&#8217;un attend, l&#8217;autre pas, l&#8217;un pousse malencontreusement l&#8217;autre sur un pi&#232;ge&#8230; Il vaut mieux commencer &#224; jouer seul puis le faire &#224; 2&#160;;-) 
 &#160;  
 
 
 
 
        </text>
</document>
