<document>
	<date>2012-04-19</date>
        <title>[Cin&#233;ma] Blanche-neige, quand Grimm rencontre Bollywood</title>
        <author>Aelya</author>
        <tags_set>
                <tag>blanche neige</tag>
                <tag>mirror mirror</tag>
                <tag>cin&#233;ma</tag>
                <tag>critique</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Comme &#233;voqu&#233; il y a quelques temps , deux adaptations de Blanche-Neige au cin&#233;ma sortent cette ann&#233;e. 
 La premi&#232;re,  Blanche Neige  ( Mirror Mirror  en VO) vient de sortir en France et en Belgique. Apr&#232;s des suppliques, des menaces, des cajoleries, des bouderies et autres "outils" &#224; la disposition de toute femme, j'ai r&#233;ussi &#224; convaincre  Quantic  d'aller le voir au cin&#233;ma. 
 Cette adaptation est assez libre et loin de l'histoire originale des fr&#232;res Grimm (m&#234;me s'il leur est rendu hommage par le biais d'un nain portant leur nom). En effet, le conte est assez sombre (n'en d&#233;plaise &#224; l'adaptation de Disney) alors qu'ici  nous avons affaire &#224; une com&#233;die . 
 Le ton est donn&#233; d&#232;s le d&#233;but avec une  introduction assez ironique   faite par la m&#233;chante reine incarn&#233;e par Julia Roberts  avec des descriptions du genre " &#224; croire que tout le monde ne faisait que chanter et danser avant". 
 &#160;   
 On nous pr&#233;sente ensuite  la pauvre Blanche-Neige (incarn&#233;e par Lily Collins, fille du chanteur du m&#234;me nom)  oblig&#233;e de passer sa vie dans sa chambre. Perso, si on m'avait fourni une t&#233;l&#233; et une console, cela aurait &#233;t&#233; une adolescence de r&#234;ve mais bon, Snow, de son petit nom, a envie d'assister aux bals donn&#233;s par sa m&#233;chante belle-m&#232;re, bals pay&#233;s en surtaxant le peuple.  
 Or, un jour,  un beau prince (Armie Hammer, aper&#231;u dans Gossip Girls notamment ou the Social Network) , un peu imbu de lui-m&#234;me, vient &#224; passer par le royaume et se fait inopin&#233;ment d&#233;pouill&#233; par une bande de nains voleurs qui le laisse en culotte dans la neige. C'est bien s&#251;r ce jour que Blanche-Neige d&#233;cide de sortir faire un tour dehors et c'est le coup de foudre. 
 &#160;   
 Mais bon,  rien n'est jamais simple dans les contes de f&#233;e et la reine jette son d&#233;volu sur le prince  (beau et riche, d'une pierre, deux coups). Snow &#233;tant un obstacle, elle d&#233;cide de l'&#233;liminer. Celle-ci rejoint alors les nains dans la for&#234;t pour s'opposer &#224; la Reine. 
 Et je vais m'arr&#234;ter l&#224; pour vous laisser le plaisir de d&#233;couvrir la suite du film, m&#234;me si vous pouvez vous en douter. En effet,  l'histoire reprend malgr&#233; tout les grandes lignes du conte . 
 &#160;   
 Le personnage de Julia Roberts  n'est pas une vraie m&#233;chante reine , m&#234;me celle de Disney fait plus peur. En fait, il est limite sympathique car assez caustique avec quelques r&#233;pliques sympas.&#160; 
  Blanche-Neige reste, comme beaucoup de Blanche-Neige, assez  niaise , il faut le reconnaitre. Cependant, Lily Collins arrive &#224; lui conf&#233;rer un certain charme et je l'ai trouv&#233;e mignonne^^ 
 Le prince, quant &#224; lui, fait tr&#232;s prince qui s'y croit : il n'apparait pas vraiment comme un prince charmant et sert plut&#244;t de  ressort comique ou atout physique  du film (il passe beaucoup de temps d&#233;v&#234;tu pour le plaisir des yeux^^). Cette d&#233;valuation du r&#244;le du prince est assez sympa je dois dire^^ 
 &#160;   
 Les nains sont eux-aussi un ressort comique avec chacun une "fonction" particuli&#232;re (l'intello, le dragueur, le glouton...). 
 Enfin, notons la courte apparition de Sean Bean que j'aime beaucoup (je ne vous dit pas quel r&#244;le m&#234;me si c'est cousu de fils blancs). 
 Comme cette description des personnages principaux le montre, le film se veut comique et  si certains passages sont dr&#244;les, certains le sont moins et peuvent s'av&#233;rer un peu lourds sur la dur&#233;e . On est m&#234;me parfois &#224; la limite de l'humour potache. 
 &#160;   
 Certains costumes du film rendent vraiment bien (la robe rouge de Julia Roberts), tandis que d'autres m'ont beaucoup moins plu (la robe finale de Blanche-Neige, un vrai paquet cadeau) 
 La fin est en d&#233;calage avec le reste de film et peut en ce sens surprendre :  c'est une fin Bollywood  ! Alors il faut aimer, mais perso, j'ai trouv&#233; &#231;a excellent. En fait, j'aurais aim&#233; d'autres moments comme &#231;a durant le film^^ 
 &#160; 
 Conclusion 
 Malgr&#233; mon amour pour les contes de f&#233;e, je m'attendais au pire en allant voir Blanche-Neige (Mirror Mirror). Cependant,  si le film n'est pas un chef d'oeuvre, j'ai pass&#233; un bon moment en le regardant. 
 L'histoire ne vole pas bien haut mais les personnages sont sympathiques et l'humour m&#234;me si parfois un peu lourd est plaisant.  
 Bref,  un film &#224; voir sans se prendre la t&#234;te . Maintenant, j'attends de voir Blanche-Neige et le Chasseur^^ 
 Ma note : 3/5 
 L'avis de Quantic 
 Pour me trainer voir ce film,  Aelya  a fait appel &#224; tout ce que son arsenal de femme compte en r&#233;serve car en plus d'&#234;tre un conte de f&#233;e, la bande annonce me faisait plus penser &#224; une sorte d'Alice (le r&#233;cent film de Tim Burton) qui m'avait franchement d&#233;plu... 
 Finalement, ce Blanche Neige s'av&#232;re meilleur que ce que je redoutais et il m'est m&#234;me arriv&#233; de sourire devant quelques &#233;normit&#233;s et devant le c&#244;t&#233; Bollywood de la fin totalement en d&#233;calage avec le reste du film. 
 &#160;     
 J'en suis m&#234;me venu &#224; regretter que le r&#233;alisateur (indien de surcroit) n'ai pas pouss&#233; le d&#233;lire jusqu'au bout en multipliant les moments de vrai d&#233;calage. Au final, on se retrouve avec un film qui essaie de traiter le th&#232;me de Blanche Neige sur un autre ton mais qui se perd vite au milieu de blagues potaches pour adolescents am&#233;ricains. 
 Heureusement, l'excellent casting rattrape un peu la sauce et rend le spectacle agr&#233;able &#224; d&#233;faut d'&#234;tre vraiment r&#233;ussi. 
 Ma Note : 2/5 
 
 
 
 
 
        </text>
</document>
