<document>
	<date>2012-05-24</date>
        <title>Lollipop Chainsaw : Interview du producteur Scott Warr</title>
        <author>Aelya</author>
        <tags_set>
                <tag>lollipop chainsaw</tag>
                <tag>interview</tag>
                <tag>producteur</tag>
                <tag>warner bros</tag>
                <tag>special edition</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Nous avons eu la chance de nous voir accorder une interview avec  Scott Warr  le producteur de  Lollipop Chainsaw  (plus d'informations sur ce jeu qui s'annonce vraiment bon dans  notre preview ). 
 Cette interview s'est d&#233;roul&#233;e dans une sorte de bar avec la musique &#224; fond, r&#233;sultat : Comprendre ou ne serait-ce qu'entendre les propos de Scott Warr s'est av&#233;r&#233; parfois d&#233;licat... 
 Voici donc ce que nous avons r&#233;ussi &#224; reconstituer malgr&#233; le bruit, la musique, les cris de zombies et les exclamations enthousiastes d'une cheerleader blonde^^ 
 Couple Of Pixels : Lollipop Chainsaw et No More Heroes semblent avoir un certain nombre de points communs. A quel point ces deux jeux se ressemblent-ils ? 
 Scott Warr :  Quand Suda est venu nous voir au sujet du jeu, il avait cette id&#233;e avec une tron&#231;onneuse, une pompom girl qui d&#233;coupe des zombies avec des arcs-en &#8211;ciel... Apr&#232;s &#231;a, tout &#233;tait fini et le d&#233;veloppement du jeu s&#8217;est mis en route. Suda, Warner Bros et moi n&#8217;avons jamais regard&#233; derri&#232;re nous.  
 On s&#8217;est demand&#233; ce que les gens aimaient dans les jeux de Suda51 : &#231;a, c&#8217;est ce que j&#8217;aimais dans No More Heroes, &#231;a c&#8217;est ce que j&#8217;aimais dans Shadows... Je pense que vous retrouverez beaucoup d&#8217;&#233;l&#233;ments de No More Heroes. 
 Avoir un syst&#232;me permettant de faire &#233;voluer Juliet, de la rendre plus forte est une des similitudes avec No More Heroes. Il y aura ainsi un certain nombre de recoupements entre les deux titres. 
 &#160; 
 COP : D&#8217;o&#249; est venue l&#8217;id&#233;e d&#8217;une pompom girl trucidant des zombies ? Vient-elle de Suda ? 
 S.W. :  Tout &#224; fait ! Je n&#8217;arr&#234;tais pas de le lui demander tout le temps et il me donnait comme r&#233;ponse : &#171; j&#8217;&#233;tais aux toilettes et r&#233;fl&#233;chissais quand j&#8217;ai eu cette id&#233;e... &#187; Il m&#8217;a toujours donn&#233; cette m&#234;me r&#233;ponse. Tout le monde lui pose cette question et il ne donnera jamais une vraie r&#233;ponse.  
 C&#8217;est la m&#234;me chose avec James Gunn. On lui demande comment il est arriv&#233; &#224; un tel r&#233;sultat, &#224; un tel script et il ne vous donne jamais cette fameuse r&#233;ponse mais va tourner autour du pot.  
 Mais, quand j&#8217;ai vu &#231;a pour la premi&#232;re fois, cette cheerleader qui d&#233;coupe des zombies en faisant jaillir du sang partout et des arc-en-ciel, je me suis dit, mon dieu, il faut que je m&#8217;occupe de ce jeu et on m&#8217;a dit &#171; G&#233;nial, on pense que tu es parfait pour ce jeu. Au fait, est-ce que tu sais qui est Suda51 ? &#187; Ce &#224; quoi j&#8217;ai r&#233;pondu &#171; Absolument ! &#187;  
 Pour moi qui suis un fan immense, qui ai jou&#233; &#224; tous ses jeux, les ai tous ador&#233;s, faire partie de ce jeu, le voir, travailler &#224; ses c&#244;t&#233;s, &#234;tre au c&#339;ur de tout, aider, voir l&#8217;&#233;volution du processus, &#234;tre impliqu&#233; dans les choix de designs, tout &#231;a, c&#8217;est vraiment quelque chose de g&#233;nial &#224; vivre. 
 COP : Malgr&#233; tout, quand je vois le jeu, je ne peux m&#8217;emp&#234;cher de penser &#224; Buffy contre les Vampires. Ici, ce serait Juliet contre les Vampires. Pensez-vous que Suda51 a pu s&#8217;en inspirer un peu ? 
 S.W. :  Tout &#224; fait ! Et l&#224; encore, j&#8217;ai aussi pos&#233; cette question et il r&#233;pondait vaguement avec un " Euh non ". On ressent clairement une influence de Buffy mais cela reste diff&#233;rent, il y a m&#234;me une blague sur les &#171; Running Zombies &#187;. Il y a beaucoup d&#8217;influences et elles viennent &#224; la fois de Suda51 et de James Gunn. 
 COP : Sinon, est-ce qu&#8217;une diff&#233;rence flagrante entre Buffy et Juliet ne serait pas que cette derni&#232;re embrasse compl&#232;tement son origine ? 
 S.W. :  Oui et non. Juliet n&#8217;a pas toujours &#233;t&#233; la chasseuse de zombie pleine de confiance en elle, un peu comme Buffy qui n&#8217;aimait vraiment pas &#231;a et ne voulait pas tuer des vampires. Mais Juliet, elle, a toujours voulu faire partie de &#231;a, tout comme le reste de sa famille qui sont&#160; des chasseurs de zombies. 
 &#160; 
 COP : Parlons des Arcs-en-ciel. En g&#233;n&#233;ral, les jeux classiques mixent des filles sexy au genre horreur. Cependant, vous avez choisi d&#8217;y int&#233;grer un aspect un peu plus d&#233;jant&#233;. Qui a d&#233;cid&#233; &#231;a ? 
 S.W. :  L&#224; encore, Suda est arriv&#233;... On ne sait jamais &#224; quoi s&#8217;attendre avec lui. Voir des arcs-en-ciel, une&#160; cheerleader, une tron&#231;onneuse, un jeu intitul&#233; Lollipop Chainsaw, cela semble si simple... et pourtant rien de semblable n&#8217;a jamais &#233;t&#233; r&#233;alis&#233;. Quand vous connaissez le type derri&#232;re tout &#231;a cela ne vous surprend pas.  
 Mettre des arcs-en-ciel et des petites &#233;toiles, c&#8217;&#233;tait ajouter un nouvel &#233;l&#233;ment au genre. Quand on pense &#224; l&#8217;horreur, au gore, on imagine du sang, que du sang et rien d&#8217;autre.  
 Dans notre jeu, le sang va se transformer en c&#339;ur et inversement les c&#339;urs vont se transformer en sang : on obtient donc cet &#233;norme chass&#233;-crois&#233; entre le sang, les paillettes et les arcs-en-ciel, c'est ce que j&#8217;adore dans ce jeu. 
 &#160;   
 COP : Pourra-t-on faire &#233;voluer Juliet ? 
 S.W. :  On gagne des m&#233;dailles en tuant des zombies qu&#8217;on peut d&#233;penser pour am&#233;liorer des comp&#233;tences : tirer plus loin, se relever plus vite. Cela ne semble pas grand-chose mais il y a beaucoup dans ce &#171; pas grand-chose &#187; et cela vous aide vraiment tout au long du jeu. 
 COP : Qu&#8217;en est-il des costumes ? Y aura-t-il des DLC ? 
 S.W. :  Pas de DLC. On est tr&#232;s content du nombre de costumes pr&#233;sents dans le jeu ainsi que le nombre d&#8217;objets d&#233;blocables et collectionables.  
 Dans beaucoup de jeux, on re&#231;oit seulement une ou deux tenues puis il faut payer, mais dans notre jeu, il y a une tonne de costumes et de fa&#231;on de les d&#233;bloquer. Il faudra r&#233;fl&#233;chir &#224; la mani&#232;re de faire, la tenue ne sera pas accessible directement, elle ne sera pas servie tout cuite sur un plateau.  
 Cela rajoute un aspect au jeu, obligeant parfois &#224; retourner en arri&#232;re pour trouver la solution. 
 COP : Les pouvoirs de Juliet &#233;voluent au cours du jeu et on y croise des mini-jeux, des sport-games. Pouvez-vous nous en dire plus ? 
 S.W. :  Quand vous commencez le jeu, vous devez vous habituer au gameplay. Vous pouvez vous frayer un chemin &#224; la hack-and-slash, et c&#8217;est le plus facile, mais certains joueurs veulent aussi du challenge. 
 Comme mini-jeux, Il y a, par exemple, le Zombie Nick o&#249; vous mettez la t&#234;te de son petit copain sur le corps d&#8217;un zombie, il y a aussi du Zombie basketball et dans d&#8217;autres niveaux, il y a beaucoup d&#8217;autres mini-jeux, comme du baseball. 
 &#160; 
 COP : Pourra-t-on jouer les s&#339;urs de Juliet ? 
 S.W. :  Non, elles ne seront pas jouables.  
 On y a beaucoup pens&#233; mais juste incorporer Nick a demand&#233; beaucoup de r&#233;flexion. Qu&#8217;allons-nous faire avec lui ? Il est un &#233;l&#233;ment cl&#233; mais c&#8217;est une t&#234;te d&#233;capit&#233;e, que peut-on faire avec &#231;a ? De nombreuses id&#233;es fusaient : il devrait pouvoir se balader, contr&#244;ler quelqu&#8217;un ou se faire contr&#244;ler par quelqu&#8217;un...  
 Puis on a tout ramen&#233; &#224; ce que Suda avait dit &#224; l&#8217;origine lors d&#8217;un meeting : le jeu concerne Juliet. Il n&#8217;y a donc que certaines choses qui peuvent &#234;tre faites avec Nick.  
 Le m&#234;me principe s&#8217;est appliqu&#233; aux deux s&#339;urs : on a pr&#233;f&#233;r&#233; se concentrer sur Juliet. Donc vous pourrez les utiliser, elles vous aideront et vous accompagneront durant l&#8217;histoire mais l&#8217;action se fait principalement avec Juliet. 
 COP : No More Heroes a surpris par sa musique. Peut-on s&#8217;attendre &#224; la m&#234;me chose avec Lollipop Chainsaw ? 
 S.W. :  On avait Akira Yamaoka dans le studio et rien que sa pr&#233;sence a r&#233;veill&#233; le fanboy au fond de moi. Shadows of the Damned avait une bande originale fantastique mais tr&#232;s sombre, ici on voit Akira sous un jour diff&#233;rent avec ce jeu assez pop et sportif.  
 En plus de &#231;a, chaque Boss a son propre th&#232;me musical : pop-rock, m&#233;tal...  
 Et avec l&#8217;int&#233;gration de Jimmy Urine du groupe &#171; Mindless Self Indulgence &#187;, cela ajoute une couche en plus. L&#8217;&#233;volution musicale du jeu a &#233;t&#233; tout bonnement incroyable : les voir en pleine cr&#233;ation, en train de jouer de la guitare, d&#8217;&#233;crire, c&#8217;&#233;tait g&#233;nial.  
 Ce sont des artistes sensationnels. J&#8217;ai h&#226;te que vous puissiez entendre ce qu&#8217;ils ont fait pour ce jeu. 
 &#160;   
 COP : Y-aura-t-il un mode Multi-joueurs ? 
 S.W. :  Non, pas de multi-joueurs. On voulait se concentrer sur le mode solo. On a travaill&#233; &#224; l&#8217;am&#233;lioration des contr&#244;les. Les contr&#244;les de No More Heroes &#233;taient meilleurs que ceux de Shadows of the Damned et Lollipop am&#232;ne tout &#231;a au niveau sup&#233;rieur. Il y a une progression de jeu en jeu. 
 C&#8217;est la m&#234;me chose pour le multi-player. Ce serait fun d&#8217;avoir un groupe de cheerleaders se courant apr&#232;s&#160; arm&#233;es de tron&#231;onneuses, mais ce n&#8217;&#233;tait pas la bonne voie. 
 On a impl&#233;ment&#233; le Leaderboard pour faire en sorte que le monde entier puisse voir le classement de tout un chacun. Un japonais pourra voir le score d&#8217;un am&#233;ricain, vous pourrez voir les scores de tout le monde. On veut que les gens ressentent le jeu. 
  D&#8217;abord en mode easy pour finalement arriver &#224; ce que j&#8217;appelle le mode de difficult&#233; japonais, il y a un mode o&#249; si l&#8217;on meurt, on meurt d&#233;finitivement. Cela donne envie de continuer &#224; jouer, de rivaliser avec ses amis en leur disant &#171; regarde qui est en train de te massacrer &#187;. 
 COP : Y a-t-il une chance de voir Juliet et Travis (h&#233;ros de No More Heroes) ensemble ? 
 S.W. :  - Rire - Je ne suis pas s&#251;r, Travis est encore au paradis des sucettes... 
 COP : Merci pour cette interview. 
 &#160; 
 Et en bonus, rien que pour vous, la d&#233;lirante bande-annonce de pr&#233;sentation de la  Special Edition  du jeu comprenant une Juliet grandeur nature ... et contr&#244;lable &#224; distance.  
 Autant vous dire qu'on l'a d&#233;j&#224; pr&#233;command&#233;e... 
 
 
 
 
 
        </text>
</document>
