<document>
	<date>2012-05-21</date>
        <title>Lollipop Chainsaw, une preview d&#233;bordante de pom pom girls</title>
        <author>Quantic</author>
        <tags_set>
                <tag>lollipop chainsaw</tag>
                <tag>preview</tag>
                <tag>event</tag>
                <tag>warner</tag>
                <tag>juliet starling</tag>
                <tag>sexy</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Sexy</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Embargo oblige, c'&#233;tait il y a quelques semaines que nous avons &#233;t&#233; convi&#233;s par Warner &#224; une pr&#233;sentation de leur nouveau titre,  Lollipop Chainsaw , sortie pr&#233;vue le  14 juin . 
 Une pr&#233;sentation assez r&#233;ussie pour un jeu o&#249; fun et grand n'importe quoi semblent au rendez-vous. &#160; Men&#233; par Les &#233;quipes de  Suda51  d&#233;j&#224; responsables des tr&#232;s r&#233;ussis  No More Heroes  et  Shadows of the Damned , Lollipop Chainsaw part d'un pitch assez surr&#233;aliste. Vous incarnez  Juliet Starling , cheerleadeuse de son &#233;tat qui fait face avec sa fid&#232;le tron&#231;onneuse &#224; une invasion de zombies dirig&#233; par des ma&#238;tres zombies rockeurs... 
 D&#233;j&#224;, l&#224;, vous vous dites, mais qu'est-ce que c'est ce truc ? 
 &#160; &#160;  &#160;  
 Alors, allons un peu plus loin puisque la famille de Juliet n'est pas en reste avec deux soeurs fans de gros calibres et de grosses cylindr&#233;es et, pour ne rien g&#226;cher, aux pouvoirs magiques obscurs. 
 Et pour finir de vous achever, sachez que votre copain vous accompagnera sous la forme d'une t&#234;te qui n'arr&#234;te pas de radoter, constamment attach&#233;e &#224; votre ceinture (un porte-cl&#233;s moderne, quoi), La d&#233;capitation &#233;tant le seul moyen de le sauver apr&#232;s une malheureuse morsure. &#160; Avec les arc en ciel, les petits coeurs, les sucettes en guise de vie et le  fan service pr&#233;sents toutes les 10 secondes , on nage dans un  univers &#224; la fois tr&#232;s am&#233;ricain  par son concept (le coll&#232;ge, les cheerleaders et m&#234;me le design tr&#232;s comics) mais pourtant  impr&#233;gn&#233; de traditions et de gameplays bien japonais  (on pense par exemple au ma&#238;tre sushi pervers coll&#233; &#224; la culotte de l'h&#233;ro&#239;ne). 
 
 
 Nous avons pu tester le jeu pendant une petite heure et  notre premi&#232;re impression est tr&#232;s positive . 
 A peine le pad en main, on sait ce qu'il faut faire :  tout casser et d&#233;sosser . Juliet a vite fait de virevolter un peu partout encha&#238;nant sauts de cabris et grands coups de tron&#231;onneuses qui font mal... et m&#234;me si le jeu est gore, il n'y a pas des hectolitres d'h&#233;moglobine partout, celle-ci &#233;tant "remplac&#233;e" par des petits coeurs et des arcs-en-ciel, ce qui rend le titre encore plus d&#233;cal&#233; par rapport &#224; son sujet. 
 Une fois les bases du gameplay bien comprises, on avance au fil de niveaux tr&#232;s script&#233;s et sc&#233;naris&#233;s dans un hack &amp; slash qui se veut parfois plus tactique qu'il n'y parait et dont la difficult&#233; laissera parfois plus d'un joueur sur le carreau. Mais tout cela se fait dans une nu&#233;e d'arcs en ciel et de petits coeurs surgissant des zombies que vous tron&#231;onnez avec d&#233;lectation,  rendant le titre compl&#232;tement d&#233;cal&#233; et du coup totalement indispensable . 
 
 En plus d'une  interview avec le producteur de Scott Warr  que vous pourrez lire dans les prochains jours,  nous avons pu rencontrer Juliet en chair et en os  et avouez qu'il y a plus d&#233;sagr&#233;able comme rencontre... 
 
 &#160;  
 
 Et enfin, nous sommes repartis avec un tr&#232;s chouette T-shirt Lollipop Chainsaw ainsi que quelques sucettes pour la route...  Yummy Yummy comme dirait Juliet . 
 
 Et juste pour la route, une petite vid&#233;o de Juliet Starling en plein show 
 
 et encore quelques photos de Juliet, plus coquine que jamais... 
 &#160; 
 &#160;  
 
 &#160;  
 
 &#160;  
 
 
 
 
        </text>
</document>
