<document>
	<date>2011-02-09</date>
        <title>Made in Asia 3 : Les invit&#233;s</title>
        <author>Aelya</author>
        <tags_set>
                <tag>made in asia 2011</tag>
                <tag>salon</tag>
                <tag>exclu</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Otaku</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 
 Cette ann&#233;e, deux invit&#233;s japonais de marque sont dors et d&#233;j&#224; annonc&#233; &#224;  Made in Asia : le chara-designer de Full Metal Alchemist Brotherhood,  Hiroki KANNO , et le mangaka de Kenshin,  Nobuhiro WATSUKI . 
 Nobuhiro WATSUKI Kenshin est un de mes mangas cultes : J'achetais les mangas lorsqu'ils sortaient tous les 3-4 mois (Gl&#233;nat et son rythme de parutions^^). J'ai donc une collection avec les toutes vieilles jaquettes de Gl&#233;nat, celles attach&#233;es au manga : Je n'&#233;tais pas jouasse quand ils ont chang&#233; le design en cours de route!!! Je suis donc en train de racheter la nouvelle &#233;dition "luxe" qui parait actuellement. J'aimerais trop avoir une d&#233;dicace! Le gros probl&#232;me &#233;tant 1) d'avoir la chance de l'avoir et 2) de savoir quoi faire signer (si ce n'est pas pr&#233;vu par Made In Asia, cela d&#233;pend des salons... On attend leur communiqu&#233; la-dessus)! Il est un peu t&#244;t pour r&#234;ver &#224; &#231;a mais on ne sait jamais, mieux vaut pr&#233;venir que gu&#233;rir^^ A noter enfin que Nobuhiro WATSUKI sera accompagn&#233; de son &#233;pouse,  KAWORU KUROSAKI , qui est romanci&#232;re et co-sc&#233;nariste de sa nouvelle s&#233;rie Embalming. Mangas de Nobuhiro WATSUKI: &#160; - Podomark &#160; - Kenshin le vagabond, 28 volumes, 1994-1999 &#160; - GUN BLAZE WEST, 3 volumes, 2000 &#160; - Bus&#333; renkin, 10 volumes, 2003-2006 &#160; - Embalming, 4 volumes (5e en cours), 2008-2011 
 Hiroki KANNO Hiroki KANNO a travaill&#233; quant &#224; lui sur beaucoup de s&#233;ries et films cultes : Full Metal Alchemist, RaXephon, Escaflowne, Wolf's rain, Cowboy Beebop ou encore Yu Yu Hakusho. Que du bon^^ En plus, on aura droit (enfin si on est parmi les chanceux) &#224; des Ex-Libris de Full Metal Alchemist Brotherhood, mais surtout, en plus des d&#233;dicaces et de la 'traditionelle" conf&#233;rence, &#224; une masterclass! Pour moi cela signifie que Hiroki KANNO va donner une (courte) le&#231;on/explication sur l'art du character design, ce qui est vraiment chouette pour tout fan et pour tout dessinateur en herbe! Ca fait envie! 
   
 
 
 
 
        </text>
</document>
