<document>
	<date>2011-01-21</date>
        <title>Manga - Cosplay Cops 1</title>
        <author>Aelya</author>
        <tags_set>
                <tag>cosplay cops</tag>
                <tag>manga</tag>
                <tag>sexy</tag>
                <tag>shojo</tag>
        </tags_set>
        <categories_set>
                <category>Mangas</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
 Petite review Manga aujourd'hui de Cosplay Cops Vol.1 publi&#233; chez  Kaz&#233; Manga. 
 
 
 J'ai  achet&#233; ce manga sur un coup de t&#234;te : &#231;a m'arrive parfois, une  fr&#233;n&#233;tique envie d'acheter. Cette fois-ci c'&#233;tait des mangas et Cosplay  Cops faisait partie du lot. 
 &#160; 1&#232;re remarque: ne vous fiez pas &#224; la couverture! 
 A cause d'elle je m'attendais &#224; des dessins pas terribles terribles alors qu'en fait ils sont plus que convenables, voir pas mal du tout dans un style plut&#244;t shojo. 
 L'histoire : Rikka est une jeune polici&#232;re de 19 ans (elle fait plus ;-)) au corps sexy mais au caract&#232;re bien tremp&#233;. Elle tombe un jour sur une lyc&#233;enne s'&#233;tant faite violer et d&#233;cide de tout faire pour trouver le coupable, y compris servir d'app&#226;t en se d&#233;guisant (d'o&#249; le Cosplay). Elle est &#233;paul&#233;e par 2 amies elles-aussi polici&#232;res et surtout par 2 charmants coll&#232;gues, l'un tr&#232;s froid et l'autre beaucoup plus sympathique. De plus, un troisi&#232;me bell&#226;tre vient vite se rajouter &#224; ce trio. 
 Comme dans tout bon shojo, la belle ne se rend pas compte de son pouvoir de s&#233;duction et les 3 gar&#231;ons ont beau lui faire des avances plus ou moins explicites, elle ne voit pas plus loin que le bout de son nez. 
 Cosplay Cops est donc un shojo assez classique avec pas mal d'humour, de moments sexy et qui aborde malgr&#233; tout un sujet assez s&#233;rieux (le viol). 
 M&#234;me si ce n'est pas une r&#233;v&#233;lation, j'ai pass&#233; un bon moment &#224; le lire, les graphismes m'ont plu ainsi que l'histoire.  
 J'ach&#233;terai certainement la suite. 
 Bref, ce fut une agr&#233;able surprise! 
 Vous pouvez en lire un extrait  ici  pour vous faire votre propre opinion. 
 
 
 
 
 
        </text>
</document>
