<document>
	<date>2011-08-23</date>
        <title>[Cin&#233;ma] Captain America : The First Avenger,</title>
        <author>Aelya</author>
        <tags_set>
                <tag>captain america</tag>
                <tag>captain america the first avenger</tag>
                <tag>avengers</tag>
                <tag>movie</tag>
                <tag>film</tag>
                <tag>cin&#233;ma</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Comics</category>
        </categories_set>
        <text>
 
 
 
 Quantic  et moi avons eu la chance d'assister &#224; la projection presse de  Captain America : The First Avenger . 
 Captain America n'est pas mon h&#233;ros Marvel pr&#233;f&#233;r&#233;, un peu trop patriotique &#224; mon go&#251;t, cependant, en tant que fan de comics (m&#234;me si moins qu'avant), je suis toujours int&#233;ress&#233;e par les films de super-h&#233;ros ! J'&#233;tais donc ravie de pouvoir voir celui-ci surtout que les &#233;chos que j'en avais eus &#233;taient plut&#244;t positifs. 
 L'histoire reprend plus ou moins celle du comic. 
   
 Steve Rogers souhaite s'engager dans l'arm&#233;e am&#233;ricaine pour combattre le nazisme lors de la seconde guerre mondiale. Malheureusement, sa condition physique ch&#233;tive le fait r&#233;former &#224; chaque tentative. 
 Il s'obstine malgr&#233; tout et un jour, un scientifique, le docteur Erskine, le rep&#232;re et d&#233;cide de lui donner une chance en faisant de lui le premier am&#233;ricain &#224; recevoir un s&#233;rum de super soldat. L'exp&#233;rience se passe bien sauf qu'un membre d'une organisation nazi, l'Hydra, a r&#233;ussi &#224; s'infiltrer et tue l'inventeur du s&#233;rum emp&#234;chant ainsi que d'autres super soldats soient cr&#233;&#233;s. 
   
 Steve Rogers devient alors Captain America, endossant dans un premier temps un r&#244;le de faire-valoir am&#233;ricain avant de commencer &#224; utiliser ses pouvoirs pour combattre le nazisme et l'Hydra et devenir un vrai h&#233;ros. 
 Bref, l'histoire est classique et les rebondissements assez pr&#233;visibles. 
   
 Le film reste tr&#232;s patriotique et pro-am&#233;ricain mais on y trouve une bonne dose d'humour avec m&#234;me une certaine autod&#233;rision de la propagande am&#233;ricaine (voir Captain America faire la pub pour l'arm&#233;e avec ses jingles et danseuses est vraiment excellent), mais aussi quelques r&#233;flexions int&#233;ressantes comme celle d'Erskine "People forget that the first country the Nazis invaded was their own." (On oublie que le premier pays envahi par les Nazis fut le leur.). 
 Chris Evans (qui a aussi jou&#233; la Torche dans les Quatre fantastiques) est rendu petit et ch&#233;tif de fa&#231;on bluffante pour incarner Steve Rogers avant sa transformation en Captain America, qui s'av&#232;re avoir une certaine r&#233;partie. Hayley Atwell joue une jolie Peggy Carter qui ne se contente pas d'&#234;tre une h&#233;ro&#239;ne en d&#233;tresse mais est au contraire un officier entrain&#233; au combat.&#160; Le duo Tommy Lee Jones (en colonel Philipps) /Stanley Tucci (Erskine) nous sert des r&#233;pliques savoureuses... 
   
 De multiples r&#233;f&#233;rences sont faites &#224; l'univers Marvel (et aux films tir&#233;s de cet univers) : on assiste ainsi &#224; l'exposition universelle dont il &#233;tait question dans Iron Man 2, on reconnait m&#234;me les d&#233;cors, on d&#233;couvre d'o&#249; vient l'&#233;nergie utilis&#233;e dans Iron Man 2, on croise le p&#232;re de Tony Stark, Howard Stark, ou encore Nick Fury... 
 En fait, comme son titre le laisse entendre, le film fait partie de cette s&#233;rie de films de Super-h&#233;ros Marvel qui pr&#233;pare la sortie de The Avengers en 2012 (Iron Man 2, Thor...). Captain America se laisse regarder seul mais a clairement &#233;t&#233; pens&#233; dans cette optique. Il faut d'ailleurs rester jusqu'au bout du g&#233;n&#233;rique car apr&#232;s celui-ci, on a droit &#224; la bande-annonce de The Avengers. 
 Il est possible de le voir en 3D, mais celle-ci n'apporte, comme d'habitude, rien. 
 Captain America est donc un film classique de super-h&#233;ros qui ne r&#233;volutionne pas le genre mais reste fun &#224; regarder. Malgr&#233; quelques longueurs, on passe un bon moment devant l'&#233;cran. 
 Note : 3/5 
 
 
 
 
 
        </text>
</document>
