<document>
	<date>2012-02-03</date>
        <title>[Mangas] Princess Jellyfish ou comment donner envie d'aimer les m&#233;duses</title>
        <author>Aelya</author>
        <tags_set>
                <tag>shojo</tag>
                <tag>princess jellyfish</tag>
                <tag>manga</tag>
                <tag>delcourt</tag>
                <tag>otaku</tag>
        </tags_set>
        <categories_set>
                <category>Japanimation</category>
                <category>Mangas</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Je continue sur ma lanc&#233;e shojo, et  apr&#232;s Sawako , je passe &#224; un shojo plus d&#233;cal&#233;, je veux parler de l'excellent  Princess Jellyfish  (Kurage Hime en VO) de Akiko Higashimura. 
 Pour les non-anglophones, jelly fish veut dire m&#233;duse. Ne vous enfuyez pas !  Il ne s'agit pas d'un manga sur une sorte de sir&#232;ne princesse des m&#233;duses . Que nenni. Le titre fait effectivement r&#233;f&#233;rence &#224; l'h&#233;ro&#239;ne, Tsukimi Kurashita, qui adore les m&#233;duses par-dessus tout et en a fait son obsession. 
 Tsukimi habite &#224; Tokyo dans une r&#233;sidence uniquement peupl&#233;e de jeunes femmes, toutes obs&#233;d&#233;es par un sujet donn&#233; -  chaque r&#233;sidente ayant sa propre monomanie  (les m&#233;duses, les Trois Royaumes (fresque historique), les Kimonos et poup&#233;e en Kimonos, les trains, les vieux) - et compl&#232;tement en dehors de la soci&#233;t&#233;. Bref, des "fujoshis" (qui se traduit litt&#233;ralement par "fille pourrie/moisie") sans avenir suivant les crit&#232;res de la soci&#233;t&#233;&#160; japonaise moderne.  
 Les habitantes de cette r&#233;sidence n'aiment donc pas vraiment les filles fashions et ont carr&#233;ment interdit l'acc&#232;s aux gar&#231;ons. 
 Cependant, tout ceci va changer le jour o&#249; Tsukimi va sauver la vie d'une m&#233;duse gr&#226;ce &#224; Kuronosuke, superbe jeune fille qui se r&#233;v&#232;le &#234;tre un homme ! Mais surtout, la r&#233;sidence risque de se voir d&#233;truite &#224; cause d'un projet immobilier, obligeant Tsukimi et les autres r&#233;sidentes &#224; se confronter au monde ext&#233;rieur ! 
 &#160;  
 Princess Jellyfish est une vraie perle.  Il aborde le sujet des otakus (dans le sens de personnes passionn&#233;es par un sujet donn&#233;) de fa&#231;on compl&#232;tement d&#233;cal&#233;e avec des purs moments de d&#233;lires tout en &#233;voquant des sujets plus "graves". 
 Ainsi, on rit devant les r&#233;actions de Tsukimi face &#224; Kuronosuke, par exemple lorsqu'elle d&#233;couvre que c'est un gar&#231;on, ou celles des r&#233;sidentes face aux questions du m&#234;me Kuronosuke qui encha&#238;ne les gaffes avec ces filles si diff&#233;rentes de lui. 
 Mais tout en riant, on voit leur difficult&#233; face aux r&#233;actions d'une soci&#233;t&#233; qui ne les comprend pas voire les m&#233;prise, favorisant le "para&#238;tre". On s'interroge avec Tsukimi lorsqu'elle se demande pourquoi elle n'est pas devenue une princesse elle aussi comme Kuronosuke (un comble !) et comme sa m&#232;re d&#233;c&#233;d&#233;e lui avait promis... 
 A cela s'ajoute une amorce d'intrigue amoureuse (il s'agit malgr&#233; tout d'un shojo). En effet, relook&#233;e par Kuronosuke, Tsukimi va croiser le fr&#232;re ain&#233; de ce dernier, Sh&#251;, qui va tomber sous le charme de notre fan des m&#233;duses qui elle-m&#234;me ne sera pas insensible.  
 
 Mais Sh&#251; va s'av&#233;rer incapable de la reconna&#238;tre sans son relooking laissant penser &#224; Tsukimi qu'il l'ignore. Enfin, tout cela d&#233;plait &#224; Kuronosuke sans qu'il comprenne vraiment pourquoi. Bref, un chouette petit triangle amoureux permettant des situations assez folles en perspective. 
 Tous ces personnages sont attachants, que ce soit les Amars (surnom que se sont donn&#233;es les r&#233;sidentes et qui veut dire nonnes), Sh&#251;, Kuronosuke (qui se r&#233;v&#232;le bien moins superficiel qu'&#224; prime abord) ou Tsukimi extr&#232;mement touchante. 
 Princess Jellyfish est un donc vrai petit bijou et comme en plus il aborde un sujet qui me touche particuli&#232;rement (Otaku, Geek, nerd, m&#234;me combat), je ne pouvais que craquer ! 
 2 tomes sont d&#233;j&#224; sortis en France chez Delcourt pour 8 au Japon. 
 
 
 
 
        </text>
</document>
