<document>
	<date>2011-03-12</date>
        <title>[Mangas] Tokyo Magnitude 8</title>
        <author>Aelya</author>
        <tags_set>
                <tag>tokyo magnitude 8</tag>
                <tag>s&#233;isme</tag>
                <tag>panini</tag>
        </tags_set>
        <categories_set>
                <category>Mangas</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
 Le terrible s&#233;isme qui vient de se d&#233;rouler au Japon, en plus de m'impressionner par sa violence et l'ampleur du drame, m'a fait penser &#224; un manga qui traite de ce sujet :  Tokyo Magnitude 8  de Usamaru Furuya publi&#233; chez  Panini . 
 
 &#160;  &#160;  
 Tokyo Magnitude 8  aborde la question du Big One, ce fameux tremblement de terre qui d&#233;truirait Tokyo. 
 Le mangaka imagine un s&#233;isme d'ampleur 8 se produisant &#224; Tokyo et les cons&#233;quences que cela aurait pour la ville et ses habitants. On suit Jin Mishima, un jeune homme de 21 ans, et une des ses anciennes camarades de classe, Nanako Okano, au travers de leur p&#233;riple pour rentrer chez eux et retrouver leurs familles dans un Tokyo ravag&#233; par le d&#233;sastre. 
 Le manga compte 5 volumes au total au travers desquels l'auteur d&#233;voile certaines cons&#233;quences parfois inattendues des tremblements de terre sur la ville (les tourbillons de feu) mais aussi sur le mental et le comportement humain, montrant certaines des horreurs dont les hommes sont capables en temps de crises mais aussi leurs actes de bravoures. 
 C'est un manga tr&#232;s int&#233;ressant dans le sens o&#249; on apprend beaucoup sur les s&#233;ismes et leurs impacts. 
 Il montre aussi combien les japonais sont pr&#233;occup&#233;s par cette peur du Big One, et &#224; raison! 
 On voit aujourd'hui les ravages du Tremblement de Terre qui a eu lieu &#224; plusieurs dizaines de kilom&#232;tres des c&#244;tes du Japon, on ne peut qu'imaginer ce que cela aurait donn&#233; s'il avait eu lieu sur la terre ferme, voire &#224; Tokyo! A tel point que je m'interroge et me demande m&#234;me si le manga, d&#233;j&#224; pourtant bien noir, n'est pas un peu optimiste par rapport aux cons&#233;quence d'un Big One &#224; Tokyo. 
 En tous cas, je vous recommande  Tokyo Magnitude 8  : c'est un manga tr&#232;s int&#233;ressant pour quiconque voudrait en apprendre un peu plus sur les s&#233;ismes. L'histoire tient la route et les personnages sont bien construits. 
 
 
 
 
 
 
 
        </text>
</document>
