<document>
	<date>2011-03-29</date>
        <title>[Manga] Superior</title>
        <author>Aelya</author>
        <tags_set>
                <tag>superior</tag>
                <tag>ki-oon</tag>
                <tag>manga</tag>
        </tags_set>
        <categories_set>
                <category>Mangas</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
 
 Petite note manga aujourd'hui pour vous parler d'un titre que j'aime beaucoup. 
 Superior  est un manga d' Ichtys  paru en fran&#231;ais chez  Ki-oon , l'&#233;diteur original &#233;tant Square Enix. 
 Dans un monde m&#233;di&#233;val fantastique, monstres et humains s'affrontent. Gr&#226;ce &#224; ses pouvoirs terrifiants, un monstre a r&#233;ussi &#224; dominer ses semblables et attaque sans rel&#226;che les hommes, semant la mort et la destruction sur son passage. Les hommes ont donc d&#233;sign&#233; un h&#233;ros qui a pour objectif de tuer le Roi D&#233;mon dont le visage est inconnu. 
 Or, ce Roi D&#233;mon est en fait une d&#233;mone, Sheila. Un jour, alors qu'elle affronte un dragon, elle est "sauv&#233;e" par le h&#233;ros, Exa. Elle apprend alors que celui-ci a pour principe de ne jamais tuer, qu'il s'agisse d'humain ou monstre, avec pour seule exception &#224; cette r&#232;gle, le Roi d&#233;mon. 
 Intrigu&#233;e, Sheila d&#233;cide de le suivre en se faisant passer pour une faible d&#233;mone tomb&#233;e amoureuse de lui, pensant ainsi pouvoir apprendre les faiblesses du h&#233;ros et l'&#233;liminer rapidement. 
  2  1 
 L'histoire commence donc de mani&#232;re assez classique. On sent venir l'amourette entre les deux protagonistes. Cependant, au fil des chapitres, l'histoire et les personnages s'&#233;toffent. On apprend leurs motivations, ce qui les a pouss&#233;s &#224; devenir ce qu'ils sont. La relation Sheila/Exa ne tombe pas dans la bleuette sentimentale, m&#234;me si on a droit &#224; la fameuse question "mais que se passe-t-il, serais-je amoureuse?" 
 D'autres personnages tout aussi travaill&#233;s viennent rejoindre le duo et apporter un peu de vari&#233;t&#233;. Ainsi, il y a Angelica, mi-humaine, mi-d&#233;mon, qui nous fait d&#233;couvrir la difficult&#233; d'&#234;tre une hybride. 
 De plus l'auteur montre que tout n'est pas noir ou blanc, les hommes sachant se montrer monstrueux.  
 Une dimension politique vient se greffer &#224; tout cela. On voit la fa&#231;on dont sont r&#233;gis les d&#233;mons, mais aussi la politique des humains pour les contrer, leur interrogation sur les principes du h&#233;ros : a-t-il raison ou est-il fou ? 
 L'auteur saupoudre le tout d'une dose d'humour, rendant l'histoire vraiment agr&#233;able &#224; lire et  Quantic  m'a vu rire plusieurs fois toute seule en lisant Superior.  
 Enfin, les dessins sont vraiment splendides. Les premiers chapitres sont un peu fouillis mais l'auteur corrige peu &#224; peu ce d&#233;faut et laisse s'exprimer son trait au rendu superbe. Il me fait un peu penser au trait de  Kaori Yuki  ( Angel Sanctuary ) et perso j'adore. Vivement un artbook! 
 Bref, je vous recommande chaudement Superior! 
 Attention, j'ai eu tr&#232;s peur car le volume 9 est le dernier de la s&#233;rie... qui reprend dans  Superior Cross  (sortie le 14 Avril 2011) qui compte d&#233;j&#224; 9 volumes au Japon. Ouf^^ 
 
 
 
 
 
        </text>
</document>
