<document>
	<date>2012-04-02</date>
        <title>Mase in Asia 2012, dimanche : petit compte rendu et photos cosplays</title>
        <author>Aelya</author>
        <tags_set>
                <tag>made in asia 2012</tag>
                <tag>made in asia 4</tag>
                <tag>mia</tag>
                <tag>cosplay</tag>
                <tag>sexy</tag>
                <tag>photos</tag>
                <tag>stand</tag>
        </tags_set>
        <categories_set>
                <category>Cosplay</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 En attendant qu'on ait fait le tri dans toutes nos photos et les participations aux concours cosplay et highscore, voici un petit aper&#231;u de notre exp&#233;rience sur le stand &#224; Made In Asia ainsi qu'une petite s&#233;lection des cosplays du dimanche. 
 Il s'agissait de  la premi&#232;re fois que nous tenions un stand , ce fut donc une sacr&#233;e exp&#233;rience^^ 
 Je tiens &#224; dire merci &#224; tous ceux qui sont pass&#233;s nous faire un petit coucou : cela nous a fait super plaisir et nous a encore plus motiv&#233;s pour le blog ! On se rend compte que derri&#232;re nos stats de visites, vous &#234;tes l&#224; et vous aimez ce que l'on fait, et &#231;a, c'est vraiment g&#233;nial ! 
 Mais revenons au stand. 
 &#160; 
 Vendredi, nous sommes arriv&#233;s t&#244;t pour le pr&#233;parer. Pour le d&#233;corer, nous avions pr&#233;vus des posters jeux vid&#233;o que nous avions fait imprimer nous-m&#234;me et de la patafix pour les fixer sans les abimer (maniac inside). Je crois qu'on a utilis&#233; un kilo de patafix au final ;-) Mais les posters ont eu leur petit succ&#232;s : tout le monde voulait nous les acheter ! 
 Nous avions un  espace cosplay utilis&#233; pour le concours que nous organisons  : nous allons mettre en ligne les photos de tous les participants et vous demander d'&#233;lire ceux que vous pr&#233;f&#233;rez (plus de d&#233;tails lors de la mise en place). Il y en a vraiment de tr&#232;s beaux : j'ai h&#226;te de voir ceux que vous choisirez ! 
 &#160;     
 A l'oppos&#233; du stand, nous avions  une borne Rayman Origin s pr&#234;t&#233;e par Ubisoft et  notre espace "Concours Fruit Ninja"  sur Kinect, les 10 meilleurs scores de chaque journ&#233;e repartant avec un lot. Et incessamment sous peu, nous allons tirer au sort parmi tous les participants du week-end pour distribuer des lots suppl&#233;mentaires. 
 Fruit Ninja est un jeu simple et sympa, mais apr&#232;s deux jours et demi dessus, nous n'avons plus de bras !  Dimanche matin, le r&#233;veil fut d&#233;j&#224; rude, mais aujourd'hui ce fut encore pire ! Enfin, j'ai une mini excuse : mon costume d'Alice a plein de sangles assez lourdes aux bras, j'avais presque l'impression d'&#234;tre Sangoku avec ses poignets d'entrainement qui creusent le sol quand il les jette par terre ;-) 
 &#160;   
 Apr&#232;s avoir un peu pataug&#233; sur la fa&#231;on de s'organiser pour noter les informations , nous avons trouv&#233; notre rythme de croisi&#232;re : &#224; l'origine, on voulait noter directment dans une feuille excel sur notre PC portable, mais cela prenait trop de temps. On a donc demand&#233; au gens de noter eux-m&#234;mes leurs coordonn&#233;es. Seul petit probl&#232;me : arriver &#224; d&#233;chiffrer certaines &#233;critures ! Si on refait un salon, on essayera de s'acheter (ou emprunter) une tablette pour que les visiteurs y notent directement leurs info ! 
 &#160;     
 Nous &#233;tions quatre pour g&#233;rer le stand  : Quantic et moi naturellement, ainsi que ma soeur et un ami (deux en fait mais l'un est venu le samedi et l'autre le dimanche). Et heureusement qu'ils &#233;taient l&#224; ! 
 Entre les explications &#224; donner sur Fruit Ninja, les photos cospays &#224; prendre et les coordonn&#233;es des participants &#224; d&#233;chiffrer, ce fut rude : il aurait fallu une ou deux personnes de plus pour &#234;tre l'aise, surtout qu'on a eu beaucoup de participants. Les temps de pause que nous avions &#233;taient utilis&#233;s pour rattraper le retard^^. R&#233;sultat, nous n'avons quasi pas vu le salon, sauf pour sortir &#224; la chasse aux cosplayers^^ 
 &#160; &#160;    
 A cause de/gr&#226;ce &#224; &#231;a, je n'ai quasiment rien achet&#233; : seulement une figurine &#224; 39 euros. Quantic est tr&#232;s content, moi un peu moins ;-) Par contre, nous sommes fous de joie car Ubisoft a bien voulu nous donner le pr&#233;sentoir Rayman Origin (m&#234;me si on a failli se le faire piquer par d'autres exposants un peu culott&#233;s) : il aura une place de choix dans notre gaming room^^ 
 Hier soir, on a tout remball&#233; et on a du faire &#231;a en quatri&#232;me vitesse, les organisateurs d&#233;montant notre stand avec nos affaires encore dedans !  
 Nous sommes &#224; pr&#233;sent compl&#232;tement morts, on dirait qu'une tornade est pass&#233;e dans notre appart tellement les affaires du stand tra&#238;nent partout, mais  ce fut vraiment chouette et j'esp&#232;re que notre stand vous aura plu ! 
 Maintenant, place &#224; une petite s&#233;l&#233;ction de coplays^^ 
 &#160;   
   
 
     
     
 
     
     
     
 
     
     
 
 
 
 
        </text>
</document>
