<document>
	<date>2012-11-16</date>
        <title>[Test] Medal of Honor : Warfighter : l&#8217;anc&#234;tre est en petite forme</title>
        <author>Quantic</author>
        <tags_set>
                <tag>medal of honor warfighter</tag>
                <tag>electronic arts</tag>
                <tag>test</tag>
                <tag>fps</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Medal of Honor est une licence ch&#232;re &#224; mes yeux.  Eh oui, c&#8217;est bien le premier FPS &#224; avoir autant int&#233;gr&#233; les scripts dans son gameplay pour proposer au joueur une immersion comme jamais il n&#8217;en avait connue auparavant. Call of Duty n&#8217;est arriv&#233; que bien apr&#232;s. 
 Pourtant aujourd&#8217;hui, le b&#233;b&#233; d&#8217;Activision a pris le dessus sur l&#8217;anc&#234;tre d&#8217;Electronic Arts et EA compte plut&#244;t sur l&#8217;excellente s&#233;rie des Battlefield pour donner le change. Bien entendu, Dice n&#8217;est pas en mesure de sortir un Battlefield chaque ann&#233;e et donc, pour nous faire patienter, EA nous propose ce Warfighter en petite forme. 
 C&#8217;est d&#8217;autant plus dommage que Battlefield 3 avait plac&#233; la barre tr&#232;s haut face &#224; un Call of Duty mill&#233;sime 2011 en petite forme. Cette ann&#233;e, ce sera sans doute l&#8217;inverse.  A croire qu&#8217;EA et Activision se sont mis d&#8217;accord pour sortir leurs bons titres en alternance ;-) 
 &#160;   
 Un solo en berne 
 Si le multi &#233;tait fort mis en avant (on y reviendra), peu d&#8217;&#233;l&#233;ments avaient filtr&#233; du solo qui s&#8217;av&#232;re l&#8217;&#233;l&#233;ment le plus d&#233;cevant de ce titre. On y incarne successivement Preacher et Stomp,  deux super-h&#233;ros am&#233;ricains (dixit les cin&#233;matiques)  confront&#233;s &#224; une sombre histoire de terrorisme au Moyen-Orient sur fond d&#8217;attentat de Madrid.  
 Le sc&#233;nario est &#224; l&#8217;image d&#8217;un "Call of" des mauvaises ann&#233;es : tr&#232;s fouillis et sans passion. On y encha&#238;ne une grosse dizaine de tableaux pour  5-6 heures de jeu . Mais l&#224; o&#249; m&#234;me un mauvais "Call of" parvient &#224; surprendre par sa grandiloquence, Warfighter a du mal &#224; nous accrocher &#224; notre pad. 
 Pire, on doit se farcir entre chaque mission des cin&#233;matiques interminables et d&#233;bordantes de patriotisme naus&#233;abond : &#171; Mieux vaut vivre peu de temps avec un mari heureux et patriote que toute sa vie avec un mari normal &#187;. Et apr&#232;s &#231;a, on osera encore me dire que Medal of Honor n&#8217;est pas militariste ? 
 &#160; 
 Bon, je vais &#234;tre honn&#234;te, le solo propose quand m&#234;me quelques &#233;l&#233;ments int&#233;ressants comme  la possibilit&#233; de se camoufler derri&#232;re un obstacle  et de pouvoir se pencher comme on veut... presque comme dans un TPS. On aimera ou on n'aimera pas mais cela a le m&#233;rite d'amener un peu de vari&#233;t&#233;. Warfighter propose &#233;galement un gameplay assez nerveux puisque l&#8217;on ne peut embarquer que deux armes &#224; la fois, une arme de poing et une arme principale. Un bon point pour le r&#233;alisme surtout que l&#8217;on peut quand m&#234;me ramasser les armes des ennemis en n&#8217;oubliant pas que l&#8217;on abandonne alors son arme principale.  
 Entre deux s&#233;ances de shoot au pigeon, les d&#233;veloppeurs de Danger Close nous proposent de ressentir comment les forces d&#8217;intervention font face &#224; un probl&#232;me &#233;pineux dans les environnements urbains :  Le passage d&#8217;une porte .&#160; Porte derri&#232;re laquelle, il y a toujours 5-6 ennemis qui vous attendent. Dans Warfighter, il est possible de choisir votre m&#233;thode pour ouvrir cette fameuse porte (coup de pied, pied de biche, explosifs, ...), chaque m&#233;thode ayant son script propre mais au final, le r&#233;sultat est un peu du pareil au m&#234;me. Voil&#224; donc une s&#233;quence interm&#233;diaire qui apparaitra comme tr&#232;s r&#233;p&#233;titive. 
 Enfin, le point le plus positif du solo, ce sont les s&#233;quences de conduite  (dommage pour un FPS quand m&#234;me). Au cours du jeu, on conduira quelques fois une voiture (soit &#224; la poursuite d&#8217;un ennemi, soit en fuite soi-m&#234;me) et l&#8217;immersion de ces s&#233;quences est excellente. On reste en vue cockpit et la conduite demande un vrai talent de pilotage. J&#8217;ai ador&#233; ces s&#233;quences m&#234;me si elles restent tr&#232;s dirigistes. 
 &#160; &#160;  
 Avant de vous parler du multi, un petit point sur  la technique du jeu qui est plut&#244;t satisfaisante . Bas&#233; sur le m&#234;me moteur Frostbite 2 que Battlefield 3, Warfighter propose des visuels convaincants m&#234;me si la mod&#233;lisation de certains soldats semble avoir &#233;t&#233; un peu b&#226;cl&#233;e (surtout en multi). Mais bon, je chicane un peu car Warfighter reste un jeu tr&#232;s agr&#233;able &#224; l&#8217;&#339;il m&#234;me sur console et d&#8217;une parfaite fluidit&#233;.  
 Les cin&#233;matiques, m&#234;me si elles sont un peu longues sont &#233;galement tr&#232;s r&#233;ussies du point de vue technique avec, l&#224; aussi, une certaine in&#233;galit&#233; de finition : Les h&#233;ros sont impressionnants de r&#233;alisme alors que d&#8217;autres personnages font un peu peur &#224; voir. Par exemple, la femme de Preacher fait parfois penser &#224; une sorci&#232;re. Au niveau de l&#8217;ambiance sonore, c&#8217;est du tout bon &#233;galement avec des armes qui sonnent m&#234;me mieux que dans Battlefield 3 et une musique bien dans le ton. 
 
 Un multi addictif mais peu convaincant 
 Addictif tout simplement parce que le syst&#232;me de mont&#233;e en niveau qui d&#233;bloque au fur et &#224; mesure les combattants des diff&#233;rentes factions et les armes est tr&#232;s bien con&#231;u. On monte rapidement au d&#233;but, ce qui encourage &#224; insister pour voir ensuite sa vitesse de progression se r&#233;duire.  C&#8217;est classique mais tr&#232;s efficace. 
 Dommage que l&#8217;interface soit si peu lisible avec une  police de caract&#232;re trop petite  (sur console) et  des menus mal organis&#233;s  qui donnent une impression g&#233;n&#233;rale de fouillis. Pourtant, quand on parvient &#224; s&#8217;y retrouver, on d&#233;couvre un syst&#232;me de personnalisation des armes pouss&#233;s &#224; l&#8217;extr&#234;me o&#249; il est possible d&#8217;assembler soi-m&#234;me son joujou pr&#233;f&#233;r&#233;, comme on l&#8217;entend. 
 Sur le terrain, on d&#233;couvre des modes de jeu tr&#232;s classiques sur des maps qui jonglent entre le &#171; bien pens&#233; &#187; et le &#171; mais pourquoi c&#8217;est si facile de camper le spawn point &#187;. Contrairement &#224; un Battlefield et ses cartes gigantesques, les maps sont ici plut&#244;t petites. Le combat n&#8217;est donc jamais bien loin. Tant mieux pour l&#8217;intensit&#233; de la bataille mais tant pis pour la strat&#233;gie.  On peut m&#234;me se demander pourquoi tant de soin a &#233;t&#233; apport&#233; &#224; diff&#233;rencier les classes de soldat si au final, ce n&#8217;est que pour mieux bourriner. 
 
 Finalement, le point fort de ce multi est le concept de &#171; groupe de combat &#187;. Comme dans la r&#233;alit&#233;, les membres d&#8217;une &#233;quipe sont rassembl&#233;s par groupe de deux. Les deux joueurs sont encourag&#233;s &#224; collaborer au maximum puisqu&#8217;il est possible de respawner &#224; c&#244;t&#233; de son &#233;quipier ou encore de le soigner ou lui donner des munitions. Le jeu prend donc une autre tournure quand on y joue avec un ami via micro.  On peut vraiment fonctionner en bin&#244;me et faire front &#224; deux face &#224; des adversaires souvent d&#233;sorganis&#233;s. 
 Une partie entre deux &#233;quipes constitu&#233;es de bin&#244;mes ayant l&#8217;habitude de jouer ensemble ressemble donc &#224; une vraie partie d&#8217;&#233;chec o&#249; le bourrinage est totalement absent. Malheureusement, il est bien rare de tomber sur une partie de ce type et bien souvent on aura un ou deux bin&#244;mes organis&#233;s face &#224; des joueurs sans coordination et ne jouant pas du tout en bin&#244;me rendant le gameplay multi bien plus bourrin que ce que j'escomptais.  Le titre garde donc toutes ses chances de plaire aux fans d&#8217; E-sport ou aux joueurs avec de bons amis, tandis que le joueur lambda retournera bien vite sur Battlefield 3. 
 &#160;  
 Conclusion 
 Je vous l&#8217;avoue, je ne suis pas un grand fan de Call of Duty, donc la r&#233;ussite de Battlefield 3, l&#8217;ann&#233;e derni&#232;re, me faisait esp&#233;rer le meilleur pour les licences FPS &#224; tendance militariste issues d&#8217;EA. Malheureusement, Danger Close n&#8217;est pas Dice et  Medal of Honor : Warfighter  n&#8217;est pas &#224; la hauteur de ce qu&#8217;on attendait de lui. 
 Pour autant, tout n&#8217;est pas &#224; jeter dans Warfighter, mais malheureusement avec un Black Ops 2 en face de lui qui s&#8217;annonce assez r&#233;ussi, il y a peu de chances que ce Warfighter marque les esprits.  
 Pourtant, m&#234;me si le solo est plut&#244;t &#171; transparent &#187;, le multi peut s&#8217;av&#233;rer int&#233;ressant s&#8217;il est jou&#233; entre gens de bonne compagnie. Le plus grand d&#233;fi de Danger Close pour les semaines &#224; venir est de r&#233;ussir &#224; encourager les joueurs &#224; jouer leur jeu tel qu&#8217;ils l&#8217;ont pens&#233;, donc de mani&#232;re strat&#233;gique et r&#233;aliste.  Ce n&#8217;est malheureusement pas gagn&#233;. 
 Ma note : 6,5/10 
 
 
 
 
        </text>
</document>
