<document>
	<date>2015-08-05</date>
        <title>Microsoft s'impose &#224; la Gamescom 2015</title>
        <author>Quantic</author>
        <tags_set>
                <tag>gamescom 2015</tag>
                <tag>microsoft</tag>
                <tag>avis</tag>
                <tag>impressions</tag>
                <tag>xbox</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Salons</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Apr&#232;s  une conf&#233;rence de presse E3 tr&#232;s solide  qui s'&#233;tait surtout concentr&#233;e sur les jeux de 2015, on attendait de la part de Microsoft pas mal d'annonces sur leurs titres 2016 et on n'aura pas &#233;t&#233; d&#233;&#231;u.  Beaucoup d'exclusivit&#233;s de qualit&#233; ont refait leur apparition pour une Gamescom qui se profile sous l'aura verte de Xbox... 
                                                  On savait que cette Gamescom serait le salon o&#249; Microsoft allait pouvoir briller.  Avec Sony qui a choisi de ne pas tenir de conf&#233;rence et de ne communiquer que tr&#232;s peu sur cette Gamescom, privil&#233;giant la Paris Game Week &#224; venir, et Nintendo qui est encore en phase de transition,  c'&#233;tait l'ann&#233;e ou jamais pour que la communication de Microsoft fasse du bruit. 
 On a donc beaucoup entendu parler de la r&#233;trocompatibilit&#233; avec les anciens titres Xbox 360, d'actions commerciales offrant des jeux r&#233;trocompatibles &#224; l'achat de jeux "neufs" et du Cloud Computing qui semble enfin montrer le bout de son nez. 
 Mais au niveau des jeux exclusifs, j'ai retenu 4 titres qui m'ont interpell&#233; &#224; des degr&#233;s divers : 
 Rise of the Tomb Raider 
 
 Lara m'avait d&#233;j&#224; fort impressionn&#233; &#224; l'E3 ( voir ma preview ) mais les d&#233;veloppeurs en ont remis une couche en nous pr&#233;sentant  les nouvelles capacit&#233;s furtives de Lara . Bien plus que dans le pr&#233;c&#233;dent &#233;pisode, on pourra infiltrer un camp ennemi et le d&#233;cimer sans bruit.  
 Dans une seconde d&#233;mo,  nous avons d&#233;couvert la nouvelle approche des c&#233;l&#232;bres tombes &#224; explorer.  V&#233;ritable marque de fabrique de la licence, elles avaient un peu d&#233;&#231;u dans le pr&#233;c&#233;dent &#233;pisode par leur simplicit&#233;.  Cette fois, on nous annonce un challenge bien plus grand avec un point de d&#233;part et un objectif, ensuite, &#224; nous de nous d&#233;brouiller pour l'atteindre en explorant la zone et en r&#233;solvant des &#233;nigmes comme &#224; la grande &#233;poque.  Et pour ce que j'en ai vu, cela &#224; l'air de vraiment fonctionner avec m&#234;me un petit c&#244;t&#233; digne des origines de Tomb Raider.  Pour le reste, le jeu est toujours aussi beau et Lara toujours aussi s&#233;duisante. Voil&#224; un titre qu'on attendra avec impatience le 13 Novembre 2015. 
 
 Quantum Break 
 
 D&#233;j&#224; pr&#233;sent&#233; &#224; la Gamescom l'ann&#233;e derni&#232;re, Quantum Break ne m'avait pas vraiment convaincu.  L'id&#233;e de manipuler le temps est excellente, surtout quand elle vient de la part des cr&#233;ateurs de Max Payne et de son c&#233;l&#232;bre Bullet Time mais  le gameplay semblait finalement bien peu excitant et manquant franchement de rythme .  
 Cette fois-ci, on a vu un nouveau trailer de gameplay qui paraissait un peu plus nerveux mais tant que je n'aurai pas pu mettre les mains sur la b&#234;te, je garderai un avis un peu suspicieux sur son gameplay.  Par contre, on a d&#233;couvert pas mal d'&#233;l&#233;ments sur l'univers du jeu et son aspect ultra-sc&#233;naris&#233;.  Sachant mon go&#251;t pour les jeux au sc&#233;nario bien construit, voil&#224; qui pourrait bien sauver ce titre &#224; mes yeux.  Bref, un titre &#224; suivre de pr&#232;s dans les prochains mois pour une sortie courant 2016. 
 
 Scalebound 
 
 Un jeu Platinum Games (les papas de Bayonetta) avec un dragon, voil&#224; qui avait de quoi sortir Aelya de sa torpeur.  Plus d'un an sans nouvelles apr&#232;s son annonce en grandes pompes &#224; la conf&#233;rence Microsoft de l'E3 2014,  on a pu voir du gameplay de ce titre tr&#232;s attendu et il faut reconnaitre que cela d&#233;chire bien .  
 Visuellement, le jeu est tr&#232;s impressionnant et si on peut discuter du character design "un peu facile" du h&#233;ros, le dragon semble, lui, parfaitement r&#233;ussi.  Si la d&#233;mo solo &#233;tait d&#233;j&#224; tr&#232;s impressionnante, la grande annonce a &#233;t&#233; aussi la possibilit&#233; de jouer en coop&#233;ration jusque 4 joueurs. L&#224; aussi, on parle d'une sortie courant 2016 mais on n'en saura pas plus. Un titre tr&#232;s attendu en tout cas. 
 
 Crackdown 3 
 
 Je vais vous avouer que la licence Crackdown me laisse un peu de marbre.  Ce n'est tout simplement pas mon genre de jeu.  Par contre, l'aspect technique de Crackdown 3 sur lequel Microsoft s'est &#233;tendu en long, en large et en travers est juste incroyablement bluffant.  On peut ne pas aimer ce type de jeu un peu (enfin beaucoup) bourrin mais ce qui a &#233;t&#233; montr&#233; aujourd'hui par Microsoft est simplement un nouveau pas en avant dans la technologie des consoles de demain.  
 Chaque &#233;l&#233;ment dans le monde de Crackdown est destructible, depuis le petit pan de mur jusqu'au gratte-ciel et chaque balle, chaque roquette dispose de son propre mod&#232;le physique dont les d&#233;g&#226;ts sur les structures sont calcul&#233;s en temps r&#233;el.  Ainsi, un b&#226;timent n&#8217;est plus une masse indestructible mais un amalgame de pi&#232;ces enchev&#234;tr&#233;es qui r&#233;agissent individuellement aux d&#233;g&#226;ts qu'on leur cause. 
 
 J'ai ainsi pu voir comment &#233;crire son nom sur un mur &#224; coup de mitrailleuse ou comment d&#233;truire les fondations d'un gratte-ciel &#224; coup de roquettes pour qu'il s'&#233;croule sur son voisin comme un jeu de cartes.  Une d&#233;mo techniquement tr&#232;s impressionnante qui fait appel au cloud computing pour r&#233;aliser tous les calculs n&#233;cessaires &#224; la gestion physique tr&#232;s complexe. 
 Techniquement, c'est juste incroyable, bon, maintenant, il reste quand m&#234;me &#224; en faire un bon jeu et malheureusement, on n'a pas encore vu grand-chose de ce c&#244;t&#233;-l&#224;.  A suivre en 2016 avec attention. 
 Conclusion 
 Pour conclure ce tour d'horizon de Microsoft &#224; la Gamescom 2015, les jeux pr&#233;sent&#233;s en exclusivit&#233; se sont montr&#233;s plut&#244;t convaincants. Avec l'absence de Sony et la convalescence de Nintendo, Microsoft a le champ libre pour communiquer comme il l'entend sur la Xbox et ses jeux.  
 Mais si les titres pr&#233;sent&#233;s sont plut&#244;t enthousiasmants, on peut quand m&#234;me se demander si cette victoire n'est pas plut&#244;t une victoire par forfait que par KO. A voir comment les cousins Sony et Nintendo vont r&#233;agir dans les mois &#224; venir. En attendant, Cette Gamescom 2015 s'annonce donc comme une &#233;dition &#224; placer sous l'aura verte de la Xbox.                                                  
 
 
 
        </text>
</document>
