<document>
	<date>2013-01-26</date>
        <title>[Mini Craquage] Les trucs mignons ou nostalgiques, &#231;a marche toujours !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>craquage</tag>
                <tag>calimero</tag>
                <tag>priscilla</tag>
                <tag>oeuf</tag>
                <tag>sopalin</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Hors Sujet</category>
        </categories_set>
        <text>
 
 
 Je cherchais un cadeau d'anniversaire pour ma grand-m&#232;re mais n'&#233;tait pas tr&#232;s inspir&#233;e. Un truc pour la cuisine m'a sembl&#233; une id&#233;e pas trop mauvaise et je me suis donc rendue dans le rayon ad&#233;quat &#224; l'INNO de la rue Neuve &#224; Bruxelles (sorte de Galeries Lafayette en plus petit). 
 Mal m'en a pris !  Je n'ai rien trouv&#233; pour ma grand-m&#232;re mais je suis repartie avec deux achats , pas vraiment geeks mais qui m'ont fait craquer. 
 Je n'ai pas pu r&#233;sister au premier car  il a titill&#233; ma fibre nostalgique  et il s'agit d'un personnage &#224; qui Quantic s'identifie un peu ;-) 
 
 J'ai en effet trouv&#233; un  cuiseur d'oeuf au micro-onde &#224; l'effigie de Calim&#233;ro et de Priscilla . J'avoue ne pas avoir encore test&#233; mais d'apr&#232;s la bo&#238;te, on peut faire des oeufs durs, &#224; la coque... Par contre, il faut casser l'oeuf avant de le mettre &#224; cuire : je me demande &#224; quoi tout cela va ressembler ! 
 
 Mon deuxi&#232;me achat n'est pas geek mais sa mignonitude a frapp&#233; ! 
 Il s'agit d 'un porte rouleau de Sopalin  (Essuie-tout en Belgique : Quantic a d&#251; s'adapter, je continuerai &#224; dire Sopalin^^)  en forme de carotte avec un petit lapin  que l'on peut d&#233;placer pour &#233;viter que le rouleau ne se d&#233;roule. J'en cherchais un sympa et l&#224; je n'ai pas pas r&#233;sist&#233;^^ 
 &#160;  
 M&#234;me notre  monstre  a l'air de bien aimer^^  [Edit]  Je viens de d&#233;couvrir qu'il &#233;tait  vendu sur Amazon  pour 10 Euros de moins que ce que j'ai pay&#233; &#224; l'INNO, si cela int&#233;resse quelqu'un ;-) 
 
 Bref, j'ai encore craqu&#233; et Quantic a encore fait les gros yeux, surtout que je n'ai toujours rien pour ma grand-m&#232;re &amp;gt;_&amp;lt; 
 
 
 
 
        </text>
</document>
