<document>
	<date>2011-04-18</date>
        <title>[MMO] Tera, assez sexy pour concurrencer WOW ?</title>
        <author>Aelya</author>
        <tags_set>
                <tag>tera</tag>
                <tag>mmo</tag>
                <tag>sexy</tag>
                <tag>wow</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>MMO</category>
                <category>Sexy</category>
        </categories_set>
        <text>
 
 
 
 J'aime beaucoup les MMOs.  
 Quantic et moi nous sommes rencontr&#233;s sur l'un d'eux puis avons flirt&#233; sur un autre avant de devenir un couple IRL. Cependant, ces derniers temps, j'ai du mal &#224; trouver un MMO qui arrive &#224; me motiver et me fasse passer des heures dessus comme ce fut le cas &#224; l'&#233;poque. Je guette un MMO qui saura raviver la flamme, mais je suis &#224; chaque fois d&#233;&#231;ue... Alors Tera, le nouveau MMO du studio cor&#233;en Bluehole, arrivera-t-il &#224; me faire retrouver la passion d'antan? 
   
 L'univers Celui-ci est assez classique. Dans un monde d'h&#233;roic-fantasy, diff&#233;rents peuples s'allient pour faire face &#224; une nouvelle menace qui risque de d&#233;truire le monde de Tera. L'&#233;l&#233;ment int&#233;ressant du sc&#233;nario vient selon moi du fait que le monde est form&#233; par deux Titans, Arun et Shara, mais surtout que les races de ce monde sont n&#233;es de leurs r&#234;ves.  J'avoue beaucoup aimer cette id&#233;e m&#234;me si je ne sais pas de quelle fa&#231;on elle sera exploit&#233;e ou si elle le sera. Les races disponibles sont donc les suivantes:  
 
 Les  Amans  qui ont une apparence robuste et assez bestiales. 
 
   
 
 Les  Castanics  qui ressemblent &#224; des d&#233;mons et sont assez sexy. 
 
   
 
 Les  Barakas , descendants des g&#233;ants (race exclusivement masculine) 
 
 
 
 Les  Hauts-Elfes , des elfes s&#233;duisants. 
 
   
 
 Les  Humains , tout aussi sexy. 
 
   
 
 Les  Popori . Ce sont des petits personnages  tout mignons  &#224; t&#234;te d'animaux. Uniquement des males. 
 
   
 
 Les  Elins .&#160; C'est une race qui a cr&#233;&#233; la pol&#233;mique en Occident car elle consiste en des personnages f&#233;minins d'apparence assez jeune et court v&#234;tu... Devant le risque de p&#233;dophilie, les Elins vont subir un l&#233;ger relooking avant d'arriver dans nos contr&#233;es. Race uniquement f&#233;minine. 
 
   
 Les classes sont elles aussi classiques : Archer, Berserker, Lancier, Mystique , Pr&#234;tre, Pourfendeur, Sorcier, Guerrier . Je vous invite &#224; vous rendre sur  le site officiel  pour plus de d&#233;tails sur les races, les classes et l'univers du jeu. On voit donc que l'univers ne semble pas apporter grand-chose de nouveau.  
 Pourquoi s'int&#233;resser &#224; Tera ? Ma r&#233;ponse est simple: le jeu et les personnages sont magnifiques ! D'un point de vue esth&#233;tique, c'est sublime. Le jeu utilise l'Unreal Engine 3, et &#231;a se voit. 
 La cr&#233;ation de personnage me fait d'ailleurs terriblement envie. J'ai vu diff&#233;rentes options de personnalisation et certaines sont &#224; tomber. Les personnages sont vraiment terribles et extr&#234;mement sexy avec des tenues affriolantes &#224; souhait. Et je ne parle m&#234;me pas du maquillage... L&#224; mon c&#244;t&#233; f&#233;minin ressort : j'aime jouer des beaux perso f&#233;minins qui ont la classe et sont sexy^^ .  De plus, les d&#233;veloppeurs ont pens&#233; au bug des cheveux qui passent &#224; travers les v&#234;tments : le perso rel&#232;ve automatiquement ses cheveux. Juste &#231;a serait une raison de craquage. Par contre, il parait que la personnalisation du corps est, elle, moins pouss&#233;e : il serait par exemple impossible de changer la taille des seins. 
 
 L'autre point int&#233;ressant est le syst&#232;me de jeu qui repose sur un type de vis&#233;e FPS. La position de son personnage devient donc importante, il faudra esquiver, donner des coups sur le c&#244;t&#233;, contrer... Bref, les combats devraient &#234;tre plus tactiques et ne pas se r&#233;sumer &#224; cliquer sur un bouton. Les &#233;diteurs encouragent m&#234;me &#224; utiliser une manette. Bien s&#251;r, il faut voir ce que cela donne au final. D'autant plus qu'il s'agit d'un MMO cor&#233;en. M&#234;me s'ils annoncent une occidentalisation pouss&#233;e, par-l&#224; comprenez que ce ne sera pas que du bash de monstres mais qu'on aura des qu&#234;tes &#224; faire, on peut toujours se demander ce que cela donnera vraiment. 
   
 Aion m'avait attir&#233; pour le m&#234;me genre de raisons : des graphismes et perso magnifiques, mais il lui manquait quelque chose... Rift m'avait plu pour l'univers du jeu et ses arbres de talents supers int&#233;ressants, mais ses graphismes m'ont vite &#233;chaud&#233;e... Tera sera-t-il capable de m&#234;ler habilement graphismes, qu&#234;tes, univers de jeu, etc au point de devenir un v&#233;ritable challenger pour WOW? Je ne peux malheureusement pas r&#233;pondre &#224; cette question n'ayant pas d'acc&#232;s b&#233;ta, mais il y a fort &#224; parier que je craque &#224; sa sortie (courant 2011 pour l'Europe) pour au moins le tester! 
 Et pour vous faire craquer aussi, voici quelques vid&#233;os sympas : 
 Un trailer fait par un fan : 
 
 Cr&#233;ation des personnages : petit tour des options 
 
 
 
 
 
        </text>
</document>
