<document>
	<date>2011-12-02</date>
        <title>Mon stage de pilotage rally avec Aspirall (3A Competition)</title>
        <author>Quantic</author>
        <tags_set>
                <tag>stage rally</tag>
                <tag>aspirall</tag>
                <tag>3a competition</tag>
                <tag>cadeaux</tag>
                <tag>simulation</tag>
        </tags_set>
        <categories_set>
                <category>Hors Sujet</category>
        </categories_set>
        <text>
 
 
 Pour No&#235;l 2010,  Aelya  m'a offert un  stage Rally d'une journ&#233;e compl&#232;te sur le circuit d'Essay  &#224; proximit&#233; du Mans. 
 Il y a quelques semaines, j'ai donc utilis&#233; mon bon cadeau pour profiter de cette journ&#233;e pilotage organis&#233;e par  Aspirall , une structure de  3A Competition . 
 &#160; 
 Commen&#231;ons par l'aspect administratif de ce genre de stage et c'est peut-&#234;tre la plus grosse faiblesse... En effet, il y a beaucoup de marketing pour les cadeaux de No&#235;l mais on se rend vite compte que seuls 3-4 dates par an sont disponibles et encore pas plus de 3-4 mois &#224; l'avance.  
 Quand vous venez de loin, comme nous de Bruxelles, cela demande une sacr&#233;e organisation et au final, on plonge sur n'importe quelle date propos&#233;e, tout simplement pour ne pas retarder le stage de 4 mois de plus. Il nous aura donc fallu quasiment un an avant de pouvoir faire ce stage... Dommage qu'entre le message marketing et la r&#233;alit&#233;, il y ait un monde de diff&#233;rence. 
 Heureusement une fois la date planifi&#233;e, le stage en lui-m&#234;me s'av&#232;re impeccable. 
 Apr&#232;s une nuit dans un Campanile et un petit d&#233;jeuner aval&#233; en vitesse, me voil&#224; fin pr&#234;t samedi matin &#224; apprendre &#224; piloter les  Peugeot 206 Groupe N  gentiment rang&#233;es le long de la piste, oui, oui, apprendre. J'insiste sur le fait d'apprendre car de tr&#232;s nombreux stages de ce type vont vous proposer 2 tours en Ferrari ou 5 tours en Formule Renault ou toutes les variations possibles mais il est tr&#232;s rare que ces stages insistent sur l'apprentissage du pilotage. 
 Ici, on s'amuse finalement assez peu mais on emmagasine un nombre d'information incroyable en une journ&#233;e.  De quoi remettre en question toutes nos habitudes de conduite dans la vie de tous les jours. 
 &#160; 
 Au matin, apr&#232;s un bref cours th&#233;orique, nous avons appris &#224; bien tenir le volant et &#224; le tourner correctement (&#231;a &#224; l'air b&#234;te mais c'&#233;tait peut-&#234;tre l'exercice le plus difficile), ensuite, exercice de freinage d'urgence (histoire de bien br&#251;ler la gomme) et on termine la matin&#233;e avec le passage d'un virage &#224; 90 degr&#233;s. On apprend &#224; tenir une trajectoire pas forc&#233;ment naturelle, &#224; freiner fort mais pas trop et &#224; virer au bon moment. 
 Et c'est l&#224; qu'on se rend compte que  le pilotage, ca s'apprend  car entre le blocage des roues et la tendance naturelle &#224; d&#233;brayer en m&#234;me temps qu'on freine, on a vite fait de tirer tout droit. 
 L'apr&#232;s-midi a &#233;t&#233; plut&#244;t consacr&#233;e &#224; l'apprentissage de techniques avanc&#233;es de pilotage comme le  double d&#233;brayage ou le talon-pointe , deux techniques qui permettent de gagner du temps au r&#233;trogradage (1 seconde au km en rally) tout en soulageant la m&#233;canique. 
 Et l&#224;, on se rend compte que piloter, c'est un vrai m&#233;tier car arriver &#224; fond sur un virage &#224; 90 degr&#233;s, freiner tard et fort (sans allumer les pneus), faire son double d&#233;brayage, sa relance moteur tout en r&#233;trogradant et en inscrivant la voiture dans le virage, c'est vraiment faire 10.000 choses en maximum une seconde. Et encore, nous n'arrivons pas &#224; 200 km/h sur le virage comme c'est courant en Rally. 
 &#160;  
 Mais en tant que gamer confirm&#233;, est-ce que mes centaines d'heures de jeux sur les simulateurs m'ont permis de mieux m'en sortir ou pas ? 
 La diff&#233;rence entre la simulation et la r&#233;alit&#233; reste &#233;norme et ce pour plein de raisons sur lesquelles les d&#233;veloppeurs n'ont pas vraiment la main. 
 D'abord, les sensations sont tr&#232;s diff&#233;rentes. Dans la r&#233;alit&#233;,  pas de "Try Again" , si on se plante dans le mur, c'est pour de vrai, on a donc tendance &#224; rel&#226;cher l'acc&#233;l&#233;rateur un peu t&#244;t parce que le mur approche quand m&#234;me tr&#232;s vite. 
 Dans mon salon, derri&#232;re mon G27, pas de force centrifuge pour me caler dans le baquet ou au contraire d&#233;s&#233;quilibrer mon freinage parce que je n'ai pas cal&#233; mon pied gauche pour m'emp&#234;cher de bouger pendant la phase de freinage. 
 Ensuite, les limites de la t&#233;l&#233;vision en elle-m&#234;me, difficile de s'entrainer dans un jeu &#224; projeter son regard &#224; la sortie de virage quand celui-ci n'est pas dans le champ de vision de la t&#233;l&#233;vision ! 
 &#160; 
 Mais d'autres caract&#233;ristiques des simulateurs peuvent r&#233;ellement permettre d'am&#233;liorer son pilotage ! 
 Par exemple, on peut entrainer sa tenue de volant, son jeu de pied avec un bon p&#233;dalier course et m&#234;me s'entrainer au double d&#233;brayage et au talon-pointe. Les simulateurs peuvent donc vraiment aider &#224; l'apprentissage du pilotage mais ne suffiront jamais &#224; faire de vous un pilote complet, essentiellement par le manque de stimulation physique. 
 &#160; 
 Conclusion 
 De cette journ&#233;e &#233;puisante, j'ai retenu une rencontre avec deux moniteurs (Greg et Yoann) enrichissante et tr&#232;s sympathique mais aussi et surtout l'impression de devoir oublier tout ce que l'on sait sur la conduite "traditionnelle" pour apprendre &#224; piloter une voiture.  Contr&#244;ler son bolide en toute situation et &#224; toute vitesse, c'est finalement cela toute la diff&#233;rence entre conduire et piloter. 
 Et en bonus, voici une courte vid&#233;o de ma performance de fin de de journ&#233;e : 2 tours sur le circuit complet d'Essay (avant, nous avions r&#233;alis&#233; toute une journ&#233;e d'exercice sur un virage pr&#233;cis). Le circuit est balis&#233; par des c&#244;nes et plusieurs zones d'exercice de slalom et de freinages d'urgence sont install&#233;es afin de nous obliger &#224; appliquer ce que l'on a appris toute la journ&#233;e sans oublier le cr&#233;do du jour : D&#233;composer son geste au freinage et ne pas tout faire en m&#234;me temps ! 
 
 
 
 
 
        </text>
</document>
