<document>
	<date>2014-10-30</date>
        <title>Musterbrand, les v&#234;tements pour gamers en version Haute Qualit&#233;</title>
        <author>Quantic</author>
        <tags_set>
                <tag>musterbrand</tag>
                <tag>avis</tag>
                <tag>pr&#233;sentation</tag>
                <tag>v&#234;tement gamer</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>Gaming</category>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Musterbrand  n&#8217;est peut-&#234;tre pas une marque famili&#232;re pour la majorit&#233; des gamers.  Pourtant, il s&#8217;agit d&#8217;une marque de v&#234;tements directement destin&#233;e &#224; nous, les gamers . Elle se caract&#233;rise avant tout par  la qualit&#233; de ses produits  et par un catalogue qui sort un peu du sacro-saint T-shirt de geek. Nous avons eu l&#8217;occasion de tester leurs produits, voici nos impressions... 
                                                  Un Catalogue tr&#232;s impressionnant. 
 Nous avons d&#233;couvert Musterbrand lors de la Gamescom, un peu plus t&#244;t cette ann&#233;e et nous avions &#233;t&#233;  tr&#232;s agr&#233;ablement surpris par l&#8217;originalit&#233; de leurs produits et par la qualit&#233; de ceux-ci . On est bien loin du marchand de T-shirt &#224; 3 euros qui presse devant vos yeux le logo de vos r&#234;ves pour vous le revendre 10 fois plus chers...  sans m&#234;me parler des questions de licence de ce genre de produits . Musterbrand, &#224; l&#8217;oppos&#233;, fait un peu office d&#8217; artisan tailleur du gamer qui se respecte  en cr&#233;ant des v&#234;tements qui font imm&#233;diatement r&#233;f&#233;rence &#224; la licence dont ils s&#8217;inspirent sans pour autant &#234;tre forc&#233;ment tape &#224; l&#8217;oeil. 
 
 Leur catalogue est d&#233;j&#224; bien fourni et s&#8217;inspire d'univers aussi vari&#233; que ceux d'Ubisoft, de Blizzard, de Valve ou encore de jeux comme Deus Ex, Eve Online ou Street Fighter pour ne citer qu'eux. Et m&#234;me si Musterbrand fait aussi dans le T-shirt,  leur sp&#233;cialit&#233; est plut&#244;t de proposer des v&#234;tements portables en toutes circonstances ou presque . Ainsi, leur collection de manteaux (hiver et &#233;t&#233;) peut se porter de mani&#232;re discr&#232;te tout en attirant imm&#233;diatement l&#8217;&#339;il du passionn&#233;.  Une mani&#232;re de montrer l&#8217;&#233;tendue de sa geekitude sans pour autant choquer la moiti&#233; de vos coll&#232;gues avec vos v&#234;tements de pr&#233;-ados. 
 
 Quel que soit la licence choisie, les v&#234;tements propos&#233;s sont "classes", bien coup&#233;s et tr&#232;s agr&#233;ables &#224; porter. Et puis,  avouez qu&#8217;arriver au bureau avec une r&#233;plique du manteau d&#8217;Aiden Pierce de Watchdogs, c&#8217;est quand m&#234;me cool. Non ? 
 La qualit&#233; est au rendez-vous. 
 Pour &#233;crire cet article, nous avons pu essayer  le manteau Hiver de World of Warcraft (version Alliance) .  Et si son prix pourra en effrayer plus d&#8217;un (250 euros) le r&#233;sultat est &#224; la hauteur. 
   
 D&#8217;abord,  le magasin en ligne de Musterbrand  vous prend v&#233;ritablement par la main pour le choix des tailles. Il faut dire que je suis toujours  un peu stress&#233; &#224; l&#8217;id&#233;e de commander des v&#234;tements aussi chers en ligne , donc sans essai pr&#233;alable. Ici,  chaque produit est accompagn&#233; d&#8217;un mod&#232;le de mesure  qui permet de choisir la taille la plus appropri&#233; &#224; votre morphologie. Et croyez-moi, cela fonctionne plut&#244;t bien car mon manteau s&#8217;av&#232;re &#234;tre &#224; ma taille alors que mes mensurations n&#8217;&#233;taient pas forc&#233;ment &#233;videntes &#224; satisfaire. Comment &#231;a j'ai grossi ? Mais, non, pas du tout... 
 
 Ensuite,  l&#8217;emballage du produit est vraiment &#224; la hauteur . Chaque bouton est prot&#233;g&#233; individuellement et le manteau &#233;tait pr&#234;t &#224; affronter le plus maladroit des livreurs. Une fois chaque bouton soigneusement d&#233;ball&#233; et quand l&#8217;on regarde le manteau de pr&#232;s,  on voit tout de suite la qualit&#233; des mat&#233;riaux utilis&#233;s .  
 &#160; 
 La coupe du manteau est presque parfaite.  Suffisamment long pour prot&#233;ger mes petites fesses frileuses, elle permet de d&#233;gager ou, au contraire, de prot&#233;ger le cou. Et les poches int&#233;rieures sont nombreuses et id&#233;ales pour stocker son smartphone et autres gadgets de geek. 
   
 Les &#233;l&#233;ments rappelant World of Warcraft sont aussi &#224; la hauteur : logo de l&#8217;alliance sur les manches, boutons personnalis&#233;s Warcraft, int&#233;rieur bleu plut&#244;t classe. 
   
 Comme vous pouvez le voir sur les photos,  le manteau tombe tr&#232;s bien sur son mod&#232;le d&#8217;un jour  et est suffisamment discret pour passer inaper&#231;u tout en affichant clairement ses ascendances geeks. 
 
 
 Mais la qualit&#233; &#224; un prix. Seul b&#233;mol sur les produits Musterbrand : leur prix.  On est r&#233;ellement  dans une autre gamme que ce que le geek moyen est habitu&#233; &#224; acheter.  Entre 150 et 250 euros pour un manteau, Entre 75 et 100 euros pour un hoodie, entre 25 et 40 euros pour un T-shirt,...  Il ne faut pas vous faire un dessin : ce sont des produits assez chers dont le prix est &#224; mettre en perspective avec leur qualit&#233;.   
 Un manteau long d&#8217;hiver comme celui test&#233; pour World of Warcraft peut vite atteindre le m&#234;me prix dans un magasin de marque. Payer le m&#234;me prix pour un manteau de qualit&#233; personnalis&#233; aux couleurs de votre jeu favori n&#8217;apparait donc pas si choquant que cela. On aurait pu esp&#233;rer que Musterbrand pense aux plus petites bourses car tous les fans ne pourront pas se permettre un tel achat. Mais  comme toujours la qualit&#233; se paye d&#8217;une mani&#232;re ou d&#8217;une autre  et Musterbrand n'a aucune concurrence dans le secteur du v&#234;tement gamer haut de gamme. Quoi qu'il en soit, on reste quand m&#234;me loin de l&#8217;achat coup de c&#339;ur.&#160; 
 Aelya regrette &#233;galement le peu de choix de v&#234;tement pour filles (qui sont d'autant plus difficile &#224; trouver car il n'y a pas de classement par genre, seulement par collections ou cat&#233;gories) : on esp&#232;re donc voir leur collection s'&#233;largir avec plus de mod&#232;les adress&#233;s &#224; la gente f&#233;minine geek/gameuse de plus en plus nombreuse. 
 
 Si vous pouvez vous le permettre, on ne peut donc que vous conseiller de jeter un &#339;il au  site de Musterbrand  mais attention la carte de cr&#233;dit peut chauffer tr&#232;s vite. Pour vous donner un aper&#231;u des produits disponibles, voici quelques autres mod&#232;les sur lesquels on r&#234;verait de craquer... 
 Enfin, un petit concours se pr&#233;pare pour les prochains jours... Ne le ratez pas. 
   
                                                    
 
 
 
        </text>
</document>
