<document>
	<date>2013-04-23</date>
        <title>Neverwinter : Mes impressions apr&#232;s un week-end de b&#233;ta</title>
        <author>Aelya</author>
        <tags_set>
                <tag>neverwinter</tag>
                <tag>beta</tag>
                <tag>preview</tag>
                <tag>cryptic</tag>
                <tag>impressions</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>MMO</category>
                <category>PC</category>
                <category>Preview</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Neverwinter  est le  nouveau MMO free-to-play de Cryptic Studios, bas&#233; sur la Quatri&#232;me &#233;dition des Royaumes Oubli&#233;s de Donjons &amp; Dragons . L'an pass&#233;, lors de la Gamescom, j'avais pu rencontrer le CEO du Studio et avoir un aper&#231;u du jeu (je vous invite &#224; lire  notre article ici ). 
 Gr&#226;ce &#224; la b&#233;ta, j'ai maintenant pu y jouer et voici donc  mes impressions . 
 Un &#233;l&#233;ment tr&#232;s important dans un MMO (en tout cas &#224; mes yeux) est  la cr&#233;ation et la personnalisation des personnages.  Je dois avouer que j'attendais beaucoup des cr&#233;ateurs de City Of Heroes, le premier MMO de super-h&#233;ros qui offrait un outil de cr&#233;ation des personnages extr&#234;mement pouss&#233;s avec une tonne de possibilit&#233;s. Je dois avouer que j'ai &#233;t&#233; d&#233;&#231;ue... En effet,  les choix ne sont pas si nombreux , assez similaires suivant les diff&#233;rentes races et les personnages pas sp&#233;cialement beaux... Par piti&#233;, j'aimerais trouver de vrais cheveux longs ! Enfin,  c'est souvent le cas dans les MMO occidentaux  (contrairement aux orientaux comme Aion, Tera...). 
 &#160; &#160; &#160; 
 N&#233;anmoins,  Neverwinter offre la possibilit&#233; de choisir son background  (la ville d'origine du h&#233;ros ainsi que son histoire) et le dieu que l'on souhaite honorer, ce qui est toujours sympa^^ 
 Le jeu propose d&#233;j&#224;  7 races jouables  (Humain, Demi-Elfe , Elfe, Demi-orc, Nain, Halfling, Tiefling) et  5 classes  (Great Weapon Fighter, Guardian Fighter, Trickster Rogue, Devoted Cleric, Control Wizard) mais va certainement en proposer d'autres d'ici la sortie. 
 Neverwinter se pr&#233;sente comme un  MMORPG d'action, c'est-&#224;-dire que le syst&#232;me de combat requiert de viser un tant soit peu son adversaire et d'esquiver.  Ainsi un r&#233;ticule de vis&#233;e se trouve au centre de l'&#233;cran et l'on doit utiliser la souris pour l'orienter, les zones d'attaques des ennemis apparaissent en rouge sur le sol pour nous permettre de tenter de les esquiver et les sorts se lancent gr&#226;ce &#224; des touches du clavier vu que la souris est occup&#233;e &#224; viser. De ce fait,  seuls quelques sorts pourront &#234;tre s&#233;lectionn&#233;s : il faudra faire des choix et monter une vraie strat&#233;gie. 
 
 Perso, j'ai test&#233; un Control Wizard et un Trickster Rogue et j'ai bien aim&#233; :  le syst&#232;me est assez sympa et la vis&#233;e est assez souple (dans le sens o&#249; l'on peut se permettre de viser en gros l'ennemi) . Cela demande un peu plus d'action et de r&#233;action^^ 
 A partir du niveau 15, on re&#231;oit un compagnon.  On peut le choisir parmi  diff&#233;rentes classes,  chacune ayant une apparence diff&#233;rente. Par exemple, en tant que mage, je me suis jet&#233;e sur un guerrier car je gal&#233;rais un peu toute seule d&#232;s qu'il y avait trop d'ennemis, or cette classe est repr&#233;sent&#233;e par un homme barbu en armure, tandis que d'autres classes sont des loups, des sangliers...  On peut renommer son compagnon (je l'ai donc bien &#233;videmment appel&#233; Quantic ;-)), lui customiser ses armes/armures, lui apposer des runes et l'entrainer.  J'avoue que son arriv&#233;e m'a bien aid&#233;e^^ 
 
 Le jeu se passe &#224; Neverwinter (vu le titre, c'est un peu &#233;vident ;-)).  La ville est divis&#233;e en plusieurs zones instanci&#233;es et l'on se d&#233;place de l'une &#224; l'autre pour effectuer nos qu&#234;tes qui se trouvent elles-aussi souvent dans des instances  (cet aspect me rappelle assez City Of Heroes d'ailleurs^^). 
 Les qu&#234;tes et instances font tr&#232;s "Donjons &amp; Dragons" &#224; savoir salle, monstre, tr&#233;sor ^^ C'est donc tr&#232;s classique, cependant,  on se laisse facilement prendre au jeu et on les enchaine sans s'en rendre compte...  Et c'est une femme enceinte de huit mois qui attrape des maux de dos terribles d&#232;s qu'elle reste trop longtemps devant le PC qui vous le dit ;-) 
 
 De plus, l'un des gros atouts de Neverwinter est &#160;la Foundry, l'outil de cr&#233;ation de qu&#234;tes/instances par et pour les joueurs. &#160;J'ai test&#233; une s&#233;rie de qu&#234;tes cr&#233;&#233;es de cette mani&#232;re et je dois avouer que cela m'a bien plu^^ Il n'y a pas de grosses diff&#233;rences avec les "vraies" qu&#234;tes du jeu, si ce n'est qu'elles peuvent un peu plus sortir des sentiers battus. 
 A la fin, on est invit&#233; &#224; laisser une note, un commentaire et, si on le d&#233;sire, on peut r&#233;tribuer le cr&#233;ateur de la qu&#234;te en lui offrant de l'or. &#160;Si on a vraiment aim&#233; cette qu&#234;te, on peut aussi s'abonner &#224; son cr&#233;ateur pour voir lorsqu'il en publie une nouvelle.&#160; 
 Je n'ai pas test&#233; l'outil de cr&#233;ation en lui-m&#234;me, peut-&#234;tre une prochaine fois^^ 
 
 Conclusion 
 Neverwinter  est un nouveau MMORPG free-to-play, un genre qui se multiplie ces derniers temps, mais ses d&#233;veloppeurs, Cryptic, sont exp&#233;riment&#233;s et ont cr&#233;&#233; un MMO qui restera &#224; jamais dans mon coeur, City Of Heroes (sans lui, je n'aurais jamais rencontr&#233; Quantic^^). 
 Le jeu se r&#233;v&#232;le classique, mais on se laisse assez vite happer par les diff&#233;rentes qu&#234;tes que l'on enchaine sans trop s'en apercevoir. 
 De plus, la Foundry, cet outil de cr&#233;ation de qu&#234;tes par les joueurs, promet une multitude de possibilit&#233;s et donc un contenu sans cesse renouvel&#233;. 
 J'avoue que j'ai aim&#233; jouer &#224; Neverwinter pendant ce week-end de B&#233;ta et, une fois qu'il sera sorti, en tant que free-to-play, je pourrai donc y rejouer quand l'envie me prendra. 
 La  b&#233;ta ouverte  doit commencer ce 30 Avril, ce qui vous permettra aussi de tester le jeu^^ 
 
 
 
 
        </text>
</document>
