<document>
	<date>2013-12-27</date>
        <title>Nos cadeaux de No&#235;l 2013 (partie 1)</title>
        <author>Quantic</author>
        <tags_set>
                <tag>cadeaux</tag>
                <tag>no&#235;l</tag>
                <tag>d&#233;dicaces</tag>
                <tag>d&#233;ballage</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>Geek</category>
                <category>Hors Sujet</category>
                <category>Nostalgie</category>
        </categories_set>
        <text>
 
 
                                                  
 Si vous  nous suivez sur Instagram , vous avez certainement constat&#233; que nous avons &#233;t&#233; particuli&#232;rement g&#226;t&#233;s par le Papa No&#235;l cette ann&#233;e avec une quantit&#233; impressionnante de cadeaux sous le sapin. Alors, oui, il est vrai que les plus volumineux &#233;taient pour notre petite Liara qui f&#234;tait son premier No&#235;l. Mais nous avons quand m&#234;me &#233;t&#233; bien g&#226;t&#233;s aussi... 
                                                  Alors, on va &#234;tre gentil et on va vous &#233;pargner la quantit&#233; incroyable de jouets que Liara a re&#231;ue et se concentrer sur nos cadeaux les plus geeks mais il y en a quand m&#234;me assez pour vous les proposer en 2 articles... 
 Et on commence directement avec un cadeau commun  : l'int&#233;grale en DVD de South Park 
 &#160; 
 Et pour bien se plonger dans le futur jeu d'Ubisoft bas&#233; sur la licence, on a &#233;galement eu le plaisir de trouver sous le sapin  les 5 h&#233;ros de Stick of Truth en figurines KidRobot 
 &#160; 
 Aelya a re&#231;u  la superbe encyclop&#233;die de  Zelda : L'Histoire d'Hyrule  dont elle vous parlera plus en d&#233;tails prochainement 
 &#160; 
 Elle a aussi re&#231;u  le Blu Ray collector de l'int&#233;grale des myst&#233;rieuses Cit&#233;s d'or  (la s&#233;rie originale)  dont on vous avait d&#233;j&#224; parl&#233;  m&#234;me si, comme on vous le disait &#224; l'&#233;poque, on a un peu peur du pressage HD &#224; priori catastrophique de Kaz&#233;. Mais bon, elle reste fan de la s&#233;rie et comme cela on pourra vous donner notre avis sur ce fameux pressage. A noter que cette &#233;dition est accompagn&#233;e  du premier volume du Manga associ&#233;  qui semble un peu trop "fran&#231;ais" (lecture de gauche &#224; droite) pour &#234;tre honn&#234;te. A v&#233;rifier &#224; la lecture. 
 &#160; 
 Aelya a &#233;galement re&#231;u deux d&#233;dicaces d'acteurs qu'elle appr&#233;cie. Le P&#232;re No&#235;l a directement command&#233; aux USA pour &#234;tre certain de leur authenticit&#233;. Elle a ainsi re&#231;u une photo sign&#233;e de  Robert Downey Jr en Iron Man 
 &#160; 
 ainsi qu'une photo sign&#233;e par  Lana Parrilla et par Ginnifer Goodwin , deux h&#233;ro&#239;nes d'une de ses s&#233;ries pr&#233;f&#233;r&#233;es du moment :  Once Upon a Time . 
 &#160; 
 Et enfin, elle a aussi re&#231;u  un exemplaire de "Sur la Terre des Dinosaures" pour le Wonderbook de la PS3 . En tant que fan des dinosaures, difficile de passer &#224; c&#244;t&#233; et puis quoi de mieux pour initier Liara aux grands reptiles pr&#233;historiques... 
 
 Quantic n'est pas en reste et a re&#231;u  une superbe &#233;dition collector de Eve Online . Impossible &#224; trouver en Europe, le P&#232;re No&#235;l a encore travers&#233; l'Atlantique pour la lui trouver (c&#8217;est vachement utile les rennes volants en fait). Quantic vous en parlera un peu plus prochainement. 
 &#160; 
 Il a aussi re&#231;u  un superbe clavier m&#233;canique Roccat Ryos MK Pro  qui lui avait tap&#233; dans l&#8217;&#339;il lors de la derni&#232;re Gamescom. Il vous en reparlera tr&#232;s prochainement &#233;galement... 
 
 Et enfin, nous avons eu la surprise de trouver  un cadeau de la part de Liara , son premier cadeau pour nous qui nous a bien s&#251;r fait chaud au c&#339;ur... 
 
 Vous avez vu comme elle &#233;crit bien son nom &#224; seulement 7 mois... Ah, non, en fait, on m'apprend &#224; l'instant que c'est la gentille gardienne de la cr&#232;che qui a &#233;crit son nom et que Liara s'est limit&#233;e &#224; plonger ses doigts dans la peinture pour y d&#233;poser ses empreintes digitales... Que voulez-vous, elle laisse d&#233;j&#224; les basses besognes &#224; ses assistantes ;-) 
 La suite de nos cadeaux d'ici quelques jours.                                                  
 
 
 
        </text>
</document>
