<document>
	<date>2014-01-03</date>
        <title>Nos cadeaux de No&#235;l 2013 (partie 2)</title>
        <author>Quantic</author>
        <tags_set>
                <tag>cadeaux</tag>
                <tag>no&#235;l</tag>
                <tag>figurines</tag>
                <tag>collector</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>Geek</category>
                <category>Hors Sujet</category>
                <category>Nostalgie</category>
        </categories_set>
        <text>
 
 
                                                  
 Apr&#232;s  la premi&#232;re partie de nos cadeaux de No&#235;l  il y a quelques jours, voici la suite avec toujours du tr&#232;s lourd... 
                                                  On commence par  la superbe figurine de Samus par Good Smile Company  offerte &#224; Aelya qui permet enfin d'imaginer concr&#232;tement la beaut&#233; blonde sous l'armure de Metroid 
 &#160;   
 On reste dans le domaine des figurines d'Aelya avec  cette superbe figurine en pr&#233;-commande de Mary Jane  accompagn&#233;e du petit mot de Quantic &#224; sa ch&#232;re et tendre 
 
 Et Aelya termine la section figurines avec  les deux poup&#233;es tir&#233;es de Frozen  en provenance directe du Disney Store 
 &#160; 
 De son c&#244;t&#233; Quantic a re&#231;u  le collector d'Aliens Colonial Marines . Oui,  le jeu est franchement mauvais  mais le collector n'est pas si mal que cela pour un fana d'Alien. Il vous en dira plus tr&#232;s bient&#244;t. 
 &#160; 
 Un petit cadeau commun pour suivre avec  ce robot Aspirateur iRobot Roomba 565 , le mod&#232;le sp&#233;cial poils d'animaux pour avaler les paquets de poils que Ninja, notre chat (un ragdoll tout noir), laisse trainer derri&#232;re lui. Et tr&#232;s franchement, apr&#232;s quelques jours d'utilisation, on est surpris par la qualit&#233; de cet appareil qui r&#233;ussir &#224; bien retrouver son chemin dans le capharna&#252;m qu'est notre appartement tout en r&#233;ussissant &#224; bien aspirer ce qu'il faut, l&#224; o&#249; il le faut.  Un super cadeau ! 
 &#160; 
 
 Aelya a &#233;galement re&#231;u  un magnifique T-shirt de Mal&#233;fice 
 
 ainsi qu' un calendrier d'une de ses illustratrices pr&#233;f&#233;r&#233;es : Victoria Franc&#233;s 
 
 Quantic n'aura plus froid et sera trop classe avec  cette &#233;charpe Assassin's Creed 4 Black Flag ainsi que les gants assortis . A noter d'ailleurs que nous ne sommes m&#234;me pas rancuniers puisqu'on continue &#224; acheter des produits Ubisoft alors que notre &#233;dition Black Chest d'AC IV incompl&#232;te n'a toujours pas &#233;t&#233; remplac&#233;e par l'Ubishop apr&#232;s plus de 2 mois d'aller-retour au service apr&#232;s-vente. 
 
 Il pourra &#233;galement parer son tout nouveau Samsung Note 3 (re&#231;u pour son anniversaire  pour ceux qui ne nous suivent pas sur Instagram ) d' une coque "festive" Game Boy  et d'une plus s&#233;rieuse flip cover. Et pour compl&#233;ter le tout, Aelya a m&#234;me pens&#233; &#224;  la base &#224; induction  pour que Monsieur ne cherche plus apr&#232;s son c&#226;ble de recharge. 
 &#160; 
 Et pour terminer, il a aussi re&#231;u  un Cluedo un peu sp&#233;cial puisque c'est le mod&#232;le Big Bang Theory 
 &#160; 
 
 Voil&#224; donc de quoi nous occuper pour les mois &#224; venir !                                                  
 
 
 
        </text>
</document>
