<document>
	<date>2012-04-23</date>
        <title>[Cin&#233;ma] The Avengers, une &#233;quipe du tonnerre !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>avengers</tag>
                <tag>cin&#233;ma</tag>
                <tag>critique</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
        </categories_set>
        <text>
 
 
 &#160; 
 The Avengers  est un film que j'attendais avec impatience. J'avais en g&#233;n&#233;ral beaucoup aim&#233; les diff&#233;rents films  Marvel  sortis pour pr&#233;parer le terrain,  Joss Whedon  est un r&#233;alisateur que j'affectionne (Buffy power mais aussi Dr Horrible's Sing-along blog, Firefly), je suis fan de Marvel... Je ne pouvais qu'avoir h&#226;te de voir ce film. 
 J'ai donc saut&#233; de joie quand Disney m'a invit&#233; &#224; sa projection presse (mais apr&#232;s avoir convaincu ma chef qu'il &#233;tait vital que j'ai cong&#233; ce jour-l&#224; car sinon j'aurais plut&#244;t pleur&#233; apr&#232;s avoir re&#231;u l'invitation, ce qu'a fait Quantic qui lui n'a pas r&#233;ussi &#224; convaincre son employeur ;-)) 
 Mais le film &#233;tait-il &#224; la hauteur de tous ces espoirs ? 
 Alors l&#224;, je vous dirais oui. 
 &#160;   
 Tout commence par le vol d'un cube &#224; l'&#233;nergie incommensurable, le Tes-quelque chose (c'est le cube dont il est question dans Captain America - d&#233;j&#224; l&#224; je n'arrivais pas &#224; me rappeler le nom, ici non plus), par Loki, Dieu d'Asgard et fr&#232;re de Thor. Celui-ci veut utiliser le cube pour ouvrir un portail et permettre &#224; une autre race extraterrestre d'envahir la terre. 
 Devant une telle menace et la force de Loki, Nick Fury, commandant en chef du Shield, n'a d'autre choix que de r&#233;unir une &#233;quipe d'hommes et d'une femme aux capacit&#233;s incroyables : Thor, Black Widow, Hawkeye, Hulk, Captain America et Iron Man. Cependant, les relations entre ses membres ne sont pas ce qu'on pourrait appeler au beau fixe, leurs fortes personnalit&#233;s s'entrechoquant et faisant des &#233;tincelles, ce qui risque fort de leur couter la vie et la victoire. 
 &#160; 
 L'histoire est donc assez classique , voire pr&#233;visible, avec quelques &#233;l&#233;ments qui demeurent un peu flous (pourquoi Loki n'utilise pas le cube &#224; ses propres fins ? Pourquoi Hulk se montre-t-il co-op&#233;ratif &#224; la fin?) : On reste dans un film de super-h&#233;ros. 
 Cependant, elle est entrainante et  j'avoue ne pas avoir vu passer les 2h22 du film  ! 
 En effet,  l'histoire est rythm&#233;e et parvient &#224; rendre justice &#224; tous les h&#233;ros.  On pouvait avoir peur de voir certains personnages mis un peu de c&#244;t&#233;, et s'il est vrai que certains sont un petit peu plus mis en valeur (Iron Man, ce qui n'est pas une surprise, mais aussi Banner/Hulk qui est vraiment bien d&#233;velopp&#233; - honneur aux scientifiques ? ;-)), chacun est vraiment bien exploit&#233; et a son instant de gloire. 
 &#160;   
 On est donc heureux de d&#233;couvrir ou retrouver ces  h&#233;ros diablement charismatiques . Les traits de caract&#232;re de chaque Avenger sont bien rendus (l'humour de Stark, le c&#244;t&#233; moralisateur et vieux jeu de Captain America, l'ego surdimensionn&#233; de Thor...) et les acteurs vraiment excellents.  
 Ceux qui auront vu les films pr&#233;c&#233;dents auront un petit avantage sur les autres, mais cela ne repr&#233;sente nullement une contrainte  : l'histoire se porte d'elle-m&#234;me et tout est bien compr&#233;hensible, m&#234;me pour les n&#233;ophytes de l'univers Marvel.  
 Joss Whedon arrive &#224; faire ressortir le c&#244;t&#233; humain de ces super-h&#233;ros, les rendant m&#234;me touchants, en partie gr&#226;ce &#224; un humour savamment dos&#233;. 
 &#160;   
 En effet,  l'un des gros points forts du film est son humour . 
 On retrouve la personnalit&#233; excentrique de Tony Stark (Robert Downey Jr. est excellent) mais les autres personnages ne sont pas en reste, y compris les plus s&#233;rieux, qui parviennent &#224; sortir des r&#233;pliques qui font mouche.  
 De m&#234;me,  certaines situations sont relev&#233;es d'un brin de com&#233;die qui fait sourire, voire tout simplement rire , et ce m&#234;me en plein coeur d'une sc&#232;ne d'action spectaculaire sans en briser le rythme. 
 &#160; 
 Car,  l'action reste l'une des composantes essentielles du film . 
  Les combats sont rythm&#233;s, dynamiques avec une foule d'effet sp&#233;ciaux qui n'ont rien &#224; envier &#224; Michael Bay. On aura m&#234;me droit &#224; de beaux affrontements entre les Avengers eux-m&#234;mes, ce qui ravira les fans des personnages ^^.  
 Quant au combat final  (Pour vous laisser la surprise, je ne vous dis pas o&#249; il se d&#233;roule m&#234;me si on s'en doute un peu beaucoup)  o&#249; les Avengers sont enfin r&#233;unis et qui donne lieu &#224; un tr&#232;s beau plan s&#233;quence, il est &#233;pique.  
 Conclusion 
 R&#233;unir tous ces h&#233;ros aux personnalit&#233;s chatoyantes en un seul film relevait de la gageure, cependant Joss Whedon y parvient admirablement bien dans The Avengers. 
 Certes, le film n'est pas exempt de quelques d&#233;fauts, mais ceux-ci sont mineurs et ne g&#226;chent en rien le spectacle. 
 The Avengers est un blockbuster tout bonnement excellent : bourr&#233; d'actions et d'humour, avec des personnages int&#233;ressants, il tient son pari et s'inscrit parmi les meilleures adaptations de comics. 
 D'ailleurs, Quantic ne l'ayant pas vu, il y a de fortes chances que je retourne le voir au cin&#233;ma !  
 Petit conseil : restez jusqu'&#224; la fin du g&#233;n&#233;rique^^ 
 N'oubliez que vous pouvez participer &#224; notre concours pour  gagner des places et des goodies Avengers ^^ 
 Note : 4/5 
 &#160; 
 
 
 
 
        </text>
</document>
