<document>
	<date>2012-04-12</date>
        <title>[Nostalgie] La Derni&#232;re Licorne, une adaptation anim&#233;e d'un livre magique</title>
        <author>Aelya</author>
        <tags_set>
                <tag>the last unicorn</tag>
                <tag>la derni&#232;re licorne</tag>
                <tag>cin&#233;ma</tag>
                <tag>film</tag>
                <tag>dessin anim&#233;</tag>
                <tag>peter s. beagle</tag>
                <tag>culte</tag>
                <tag>nostalgie</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Japanimation</category>
                <category>Nostalgie</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Ma premi&#232;re rencontre avec la derni&#232;re licorne s'est faite dans un cin&#233;ma. 
 A vrai dire,  il s'agit du premier film que j'ai vu au cin&#233;ma . Il est sorti en d&#233;cembre 1985 en France : j'avais 2 ans et demi et pourtant son histoire, ses personnages sont rest&#233;s grav&#233;s dans mon esprit, je pouvais revoir certaines images dans ma t&#234;te. 
 Je r&#234;vais que le film sorte en cassette vid&#233;o mais malheureusement, on ne l'a jamais trouv&#233;. Il a fallu attendre une miraculeuse rediffusion au cin&#233;ma puis l'&#232;re du DVD pour que je puisse le revoir. Je me suis m&#234;me procur&#233;e la version DVD anglaise (puis la fran&#231;aise que j'ai surtout prise pour la montrer aux plus jeunes ne comprenant pas encore la langue de Shakespeare^^) tellement je l'attendais. 
 &#160;   
 A l'&#233;poque j'avais pris une tonne de printscreens de ces DVDs et m&#234;me fait des gifs anim&#233;s, malheureusement, tous ceci est stock&#233; sur un DVD cach&#233; quelque part dans un carton du d&#233;m&#233;nagement. 
 Bref, ce "film" fait partie de mes films cultes.  J'avoue ne plus savoir si mes parents m'avaient emmen&#233; voir la derni&#232;re licorne parce que j'aimais d&#233;j&#224; &#231;a ou si c'est ce film qui a fait que j'aime les licornes^^ 
 Mais tr&#234;ve de bavardages, parlons un peu du film en lui-m&#234;me. 
 
 La derni&#232;re Licorne est une adaptation anim&#233;e du roman du m&#234;me nom &#233;crit par   Peter S.Beagle . 
 Fid&#232;le au livre, elle raconte la qu&#234;te de la derni&#232;re des licornes pour retrouver ses cong&#233;n&#232;res. 
 En chemin, celle-ci rencontre Schmendrick, un magicien peu dou&#233;, et Molly Grue qui se joignent &#224; elle. 
 &#160;   
 Ils apprennent que les licornes sont retenues par le roi Hagard &#224; l'aide d'une cr&#233;ature magique et terrifiante : le taureau de feu. Arrivant sur ses terres, la licorne se voit confront&#233;e au taureau, sur le point d'&#234;tre captur&#233;e, elle est transform&#233;e en jeune fille par Schmendrick. 
 &#160;   
 Avec Schmendrick et Molly, elle va aller au ch&#226;teau d'Haggard pour continuer sa qu&#234;te, mais cette nouvelle apparence la change peu &#224; peu, lui faisant oublier qui elle est vraiment et d&#233;couvrir de nouveaux sentiments... 
 &#160;   
 Les personnages sont loin des clich&#233;s manich&#233;ens bien/mal et sont tr&#232;s touchants. 
 J'aime beaucoup Molly, une femme plus si jeune que &#231;a qui aurait tout donn&#233; pour croiser une licorne plus t&#244;t, avant qu'il ne soit trop tard : sa d&#233;tresse en voyant la licorne est poignante (enfin c'est peut-&#234;tre parce qu'&#224; mon &#226;ge je commence &#224; m'identifier &#224; elle^^). 
 &#160;   
 La licorne elle-m&#234;me est tr&#232;s int&#233;ressante car parfois &#224; la limite de la cruaut&#233; dans son comportement mais son exp&#233;rience va la faire &#233;voluer. 
 M&#234;me les personnages secondaires (voire tertiaires ?) sont fouill&#233;s, tel que le chat &#224; la jambe de bois ou le squelette. 
 L'histoire aborde de nombreux th&#232;mes int&#233;ressants  tels que l'identit&#233;, l'immortalit&#233;, la v&#233;rit&#233; avec une vraie r&#233;flexion sur ceux-ci.  
 On est &#233;galement loin de l'ambiance joyeuse d'un Disney, une certaine m&#233;lancolie impr&#233;gnant l'histoire. D'ailleurs  si la fin est positive, je ne suis pas s&#251;re qu'on puisse la qualifier d'Happy Ending. 
 &#160; 
 Une vraie po&#233;sie se d&#233;gage de l'oeuvre et les graphismes viennent la renforcer . Il est vrai qu'aujourd'hui ces derniers peuvent sembler assez vieux mais la magie est toujours l&#224;. J'aime beaucoup l'utilisation qui est faite des tapisseries moyennageuses ^^ 
 Il faut dire que si le sc&#233;nario et les dialogues furent produits par la soci&#233;t&#233; de production am&#233;ricaine Rankin/Bass, l'animation fut elle confi&#233;e au studio japonais  Topcraft  qui a, par la suite, travaill&#233; pour Hayao Miyazaki sur Nausicaa et dont la plupart des membres ont ensuite travaill&#233; pour  le studio Ghibli  ( et oui, d&#233;j&#224; &#224; 2 ans et demi j'aimais les dessins anim&#233;s japonais  ;-)). 
 &#160;   
 Quelques chansons chant&#233;es par le groupe  America  viennent agr&#233;menter le film. Je dois avouer adorer la chanson "The Last Unicorn" que je trouve magnifique. 
 Je conseille donc vivement ce film d'animation ainsi que le livre, d'autant que cette adaptation est vraiment fid&#232;le au roman. 
 La derni&#232;re licorne doit d'ailleurs ressortir cette ann&#233;e et l'ann&#233;e prochaine aux USA en version remast&#233;ris&#233;e et en 3D pour les 30 ans du film qui &#233;tait sorti en 1982 l&#224;-bas : l'animation des personnages se verrait am&#233;lior&#233;e, des d&#233;cors refaits et 7 &#224; 8 minutes de nouvelles s&#233;quences ajout&#233;es. 
 &#160;   
 Cependant, plus rien n'a &#233;t&#233; annonc&#233; depuis octobre 2011. J'esp&#232;re que cette ressortie est toujours d'actualit&#233; car j'attends sa sortie en blu-ray (Un Blu-ray US est d&#233;j&#224; disponible mais j'aimerais autant attendre cette version revue ayant d&#233;j&#224; le DVD en version UK et en version FR^^). 
 Voici le trailer sorti pour la sortie du DVD en 2007 (mas il ne rend pas vraiment justice au film) : 
 
 
 
 
 
        </text>
</document>
