<document>
	<date>2012-03-09</date>
        <title>Nostalgie : Les Dino Riders, Jurassic Park avec des lasers</title>
        <author>Aelya</author>
        <tags_set>
                <tag>dino riders</tag>
                <tag>dinosaures</tag>
                <tag>jouet</tag>
                <tag>figurine</tag>
                <tag>s&#233;rie</tag>
                <tag>dessin anim&#233;</tag>
                <tag>nostalgie</tag>
        </tags_set>
        <categories_set>
                <category>Figurines</category>
                <category>Nostalgie</category>
                <category>S&#233;ries</category>
        </categories_set>
        <text>
 
 
 Nouvelle &#233;chapp&#233;e dans le domaine de la nostalgie pour vous parler d'un autre dessin anim&#233; peu connu mais que j'adorais &#224; la folie car abordant un sujet qui m'a longtemps passionn&#233;, j'ai nomm&#233;  Dino Riders  qui, comme son nom le laisse pr&#233;sager, a le tr&#232;s gros avantage pour petits et grands d'inclure des Dinosaures ! 
 Mais pour &#234;tre encore plus populaire, on a aussi rajout&#233; de la technologie et des combats &#224; coup de rayons laser. 
 &#160; 
 En effet, l'histoire commence par une course poursuite entre deux vaisseaux spatiaux. Des "&#234;tres humains" sont poursuivis par des "reptiles" humano&#239;des. Pour s'&#233;chapper de ce mauvais pas, les humains utilisent une technologie pour remonter le temps et retourner &#224; l'&#232;re pr&#233;historique. Cependant, leurs ennemis parviennent &#224; les suivre. 
 Les deux vaisseaux &#224; moiti&#233; d&#233;truits, les deux camps doivent s'organiser sur cette terre peupl&#233;e de dinosaures. Les humains parviennent &#224; domestiquer principalement les herbivores gr&#226;ce &#224; des capacit&#233;s t&#233;l&#233;pathiques tandis que les m&#233;chants eux utilisent leur technologie pour contr&#244;ler le cerveau des carnivores. 
 &#160;   
 &#160; 
 Les &#233;pisodes d&#233;crivent les affrontements entre les deux qui n'h&#233;sitent pas &#224; utiliser les dinosaures en tant que montures voire chars, de nouveaux dinosaures faisant leur apparition au fil des &#233;pisodes. 
 J'aimais beaucoup ce dessin anim&#233; &#224; cause de la pr&#233;sence des dinosaures et cela fut renforc&#233; par la ligne de jouets sortie en m&#234;me temps que la s&#233;rie.  
 En effet, chaque dinosaure avec son armure et les personnages qui le montaient fut vendu ! Ces dinosaures avaient souvent un petit truc en plus (les ailes du pt&#233;rodactyles bougeait si on appuyait sur un bouton) ou &#233;taient carr&#233;ment motoris&#233;s pour marcher ! 
 &#160;   
 Et j'ai eu la chance d'avoir un bon nombre d'entre eux. Je me rappelle du No&#235;l o&#249; j'ai re&#231;u le Tyrannosaure ! Sa d&#233;marche bancale reste grav&#233;e dans ma m&#233;moire : c'&#233;tait Jurassic Park avant l'heure^^ De m&#234;me pour le balancement du cou du Diplodocus ! 
 Bref, j'adorais et j'ai gard&#233; pr&#233;cieusement ces jouets qui se trouvent normalement dans la cave de mes parents^^ 
 Je vous laisse avec un extrait du premier &#233;pisode : 
 
 
 
 
 
        </text>
</document>
