<document>
	<date>2013-11-16</date>
        <title>Notre avis sur la Nintendo 2DS, la console id&#233;ale pour les enfants ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>2ds</tag>
                <tag>3ds</tag>
                <tag>test</tag>
                <tag>prise en main</tag>
                <tag>impressions</tag>
                <tag>nintendo</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>Geek</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Apr&#232;s la 3DS et la 3DS XL, Nintendo a r&#233;cemment mis en vente la derni&#232;re-n&#233;e de sa gamme 3DS qui, pour ne rien compliquer, s'appelle  la 2DS . Apr&#232;s quelques semaines de prise en main, voici notre avis sur cette nouvelle console portable... 
                                                  Un design bien &#224; part. 
 Avant toute chose, insistons bien sur le fait que  cette 2DS est 100% compatible avec la 3DS classique . Il ne s'agit pas d'une sous-console ou d'un nouveau mod&#232;le distinct. C&#8217;est important &#224; signaler car il faut reconna&#238;tre que Nintendo a pas mal de soucis &#224; faire comprendre au grand public la d&#233;nomination de ses consoles. Combien de fois n'entendons-nous pas dans les magasins des clients persuad&#233;s que la 3DS est une variante de la DS ou que la Wii U est une nouvelle manette pour la Wii.  Et il faut avouer que le choix du nom de 2DS pour cette nouvelles 3DS ne va certainement pas arranger les choses . 
 &#160; 
 
 Bref,  la 2DS est fonctionnellement identique &#224; une 3DS &#224; laquelle on aurait amput&#233; sa fonction d'&#233;cran 3D  (qui fait toujours un peu peur aux parents). Pour le reste, tout est identique ou presque : m&#234;me taille d'&#233;crans, m&#234;me positionnement g&#233;n&#233;ral des boutons et m&#234;me deux objectifs arri&#232;re pour prendre des photos 3D (ce qui, avouons-le est un peu ridicule pour une console qui n'affiche pas de la 3D). Par contre, notons quand m&#234;me la disparition des haut-parleurs st&#233;r&#233;o, remplac&#233; par une simple sortie mono ainsi que le switch wifi qui devient uniquement software sur la 2DS. Deux diff&#233;rences qui ne changent finalement pas grand-chose &#224; nos yeux. 
 Mais c'est surtout son design r&#233;solument diff&#233;rent des 3DS et 3DS XL qui a beaucoup fait parler de lui . Et si les gamers ont r&#233;agi de mani&#232;re assez n&#233;gative &#224; ce nouveau look, il faut reconna&#238;tre que  pour le public cible, &#224; savoir les enfants de moins de 9 ans , ce look tr&#232;s Fisher Price tout en plastique mat fait fureur.  
 &#160; 
 Soyons donc clair d&#232;s maintenant,  la 2DS n'est pas une console pour adulte, ni pour adolescent , elle se destine avant tout &#224; concurrencer les fabricants de consoles pour enfants (genre Vtech) en proposant aux bambins, une console priv&#233;e de sa fonction 3D (dangereuse pour les yeux des touts petits rappelons-le), au look aguicheur pour ceux-ci et surtout d'une solidit&#233; &#224; toute &#233;preuve. 
 C'est ce dernier point qui est le plus attirant pour les parents car autant la possibilit&#233; de plier sa console fait partie du monde Nintendo depuis la premi&#232;re DS, autant cette derni&#232;re est responsable de nombre de retour au service apr&#232;s-vente apr&#232;s une chute malencontreuse ou une bataille sur le canap&#233; un peu trop enthousiaste. Bref,  si cet aspect monobloc peut-&#234;tre perturbant et rendre la console moins facilement transportable, il reste d'une solidit&#233; &#224; toute &#233;preuve . 
 &#160; 
 Une console qui vise les jeunes enfants. 
 Le second grand changement pour les habitu&#233;s de la 3DS, c'est le  d&#233;calage vers le haut de tous les boutons  mais on s&#8217;habitue &#224; cette nouvelle configuration tr&#232;s rapidement et elle ne g&#234;ne d'aucune mani&#232;re que ce soit la maniabilit&#233; des jeux. Les g&#226;chettes, par exemple, s'activent tr&#232;s facilement gr&#226;ce &#224; leur nouveau design en coin qui permet aux plus petites mains de les appuyer quasiment sur le c&#244;t&#233;. 
 Par contre,  si de petites mains sont parfaitement adapt&#233;es &#224; la 2DS, des mains d'adultes risquent bien souvent de faire tomber les deux coins inf&#233;rieurs au milieu de la paume, ce qui, apr&#232;s quelques heures peut commencer &#224; &#234;tre un peu douloureux . En effet, sur les 3DS et 3DS XL, les coins ne touchaient pas (ou peu) la paume de la main tandis que sur la 2DS, ces derniers se montrent un peu trop rigides pour &#234;tre agr&#233;able sur la dur&#233;e.  
 &#160; 
 Enfin, notons qu'avec cette nouvelle configuration de bouton,  l'&#233;cran tactile du bas est un peu plus loin du pouce et cela demande donc un peu d'adaptation  pour les jeux utilisant le pav&#233; tactile comme bouton suppl&#233;mentaire. Maintenant, nous avons essentiellement test&#233; cette 2DS avec Pokemon, pas le jeu le plus complexe du monde en termes de maniabilit&#233;. 
 C&#244;t&#233; autonomie, on reste dans le grand classique avec  une autonomie tr&#232;s proche de celle de la 3DS  et donc assez nettement inf&#233;rieure &#224; l'autonomie d'une 3DS XL. Vous pouvez donc compter  environ 3h30  d'autonomie en utilisation normale. 
 Et en bonus, on vous propose  une petite photo de notre fille, Liara (bient&#244;t 6 mois)  qui semble tr&#232;s int&#233;ress&#233;e par la 2DS. Bon, &#233;videmment, elle est encore un peu petite pour y jouer mais la curiosit&#233; fait son petit effet. Qui sait, peut-&#234;tre que dans quelques ann&#233;es, on pourra vous proposer les tests de Liara sur le site ;-) 
 &#160; 
 Conclusion 
 A condition de prendre en compte son public cible, la 2DS est une vraie r&#233;ussite. Son look plaira aux enfants, sa solidit&#233; et l'absence de fonction 3D plaira aux parents et la ludoth&#232;que de la 3DS/DS est tellement gigantesque qu'il est quasi impossible de ne pas faire plaisir &#224; son enfant avec une 2DS. Dommage quand m&#234;me qu'&#224; +/- 130 euros, la diff&#233;rence de prix avec une 3DS classique ne soit pas un peu plus marqu&#233;e mais voil&#224; de quoi s&#233;rieusement concurrencer les fabricants du genre Vtech en proposant un produit bien plus &#233;volutif. 
 Pour les adultes ou les ados, le bilan est un peu plus contrast&#233; et la 3DS XL (avec ses grands &#233;crans et son look bien plus moderne) reste clairement &#224; privil&#233;gier. D'ailleurs, il ne serait pas &#233;tonnant qu'une 2DS XL fasse son apparition prochainement... Dur, dur en effet de revenir &#224; de petits &#233;crans quand on a pris l'habitude d'un mod&#232;le XL. 
 La Nintendo 2DS est disponible en 2 coloris : blanc-rouge et noir-bleu pour environ 130 euros. 
   
                                                  
 
 
 
        </text>
</document>
