<document>
	<date>2013-03-12</date>
        <title>Notre compte rendu et nos achats de Made in Asia 2013</title>
        <author>Quantic</author>
        <tags_set>
                <tag>made in asia 2013</tag>
                <tag>photos</tag>
                <tag>achats</tag>
                <tag>avis</tag>
        </tags_set>
        <categories_set>
                <category>Japanimation</category>
                <category>Mangas</category>
                <category>Otaku</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Comme vous le savez sans doute, nous &#233;tions au salon  Made in Asia  le week-end dernier. 
 L'occasion pour nous de rencontrer quelques-uns d'entre vous. Toujours des rencontres bien sympathiques avec une d&#233;dicace sp&#233;ciale &#224; notre ami  Mazbot  qui a m&#234;me pens&#233; &#224; apporter &#224; Aelya un petit cadeau pour son anniversaire. 
 &#160; 
 Que les autres ne s'inqui&#232;tent pas, nous esp&#233;rons bien pouvoir avoir un stand lors de la Japan Expo Belgium un peu plus tard dans l'ann&#233;e. 
 Un grand merci au passage &#224;  nos amis de Be-Games  pour nous avoir accueilli tout le week end. Vous &#234;tes une &#233;quipe incroyablement motiv&#233;e et sympathique. C'est un honneur de vous compter parmi nos amis. Ne changez rien, vous &#234;tes g&#233;niaux ! 
 
 Mais que retenir du salon cette ann&#233;e ? 
 D'abord, le d&#233;sir de l'organisation d'unifier ses deux salons : Made in Asia et Creativa (consacr&#233; aux loisirs cr&#233;atifs). Une bonne id&#233;e puisque le public des deux salons parvient &#224; bien se m&#233;langer mais croiser des stands Creativa juste &#224; c&#244;t&#233; des jeux-vid&#233;o ou des animations pour enfants bien sympas mais absolument pas geeks au beau milieu du supermarch&#233; Made in Asia, &#231;a surprend un peu... Mais bon, on a bien trouv&#233; un marchand de fromage au milieu de Made in Asia. Les visiteurs de Creativa ont r&#233;cup&#233;r&#233; de leur c&#244;t&#233; un marchand de saucisson ;-) 
 &#160;   
 Au niveau des animations, il faut l'avouer, cette &#233;dition du salon &#233;tait particuli&#232;rement pauvre.  Les habitu&#233;s du jeu vid&#233;o &#233;taient bien s&#251;r l&#224; : 
 Ubisoft  (et son l&#233;gendaire stand Just Dance).  Souvenez-vous de cette performance unique film&#233;e lors de l'&#233;dition 2011 . 
 &#160; 
 Arcade Belgium  et leurs machines d'arcades ou  DDR Belgium  et leur syst&#232;me de danse tout int&#233;gr&#233; ont toujours autant de succ&#232;s. 
 Les joyeux gamers de  Be-Games  ont assur&#233; la partie Retro Gaming avec un stand bien sympa et des tournois qui auront tourn&#233; &#224; fond. M&#234;me nous, on a particip&#233; (et avouez qu'on est beau de dos ;-) ) 
 &#160;   
 L'e-sport a fait &#233;galement son entr&#233;e sur le salon  de mani&#232;re un peu timide mais on peut souligner cette initiative. 
 Toujours au niveau jeu-vid&#233;o, il &#233;tait possible d'acheter toutes les nouveaut&#233;s sur place m&#234;me si vous pouvez voir qu'on &#233;tait loin d'y faire des affaires (pour info, vous pouvez encore trouver l'anthologie Assassin's Creed ci-dessous &#224; 89 euros au MediaMarkt) 
 &#160; 
 Au rayon invit&#233;s et d&#233;dicaces, toujours beaucoup de monde et toujours un joyeux bordel dans la queue. Il serait quand m&#234;me temps que l'organisation apprenne &#224; cr&#233;er une queue qui ne bloque pas la moiti&#233; du salon. 
 On aurait aussi aim&#233; voir plus d'&#233;diteurs de mangas et d'animations, Dybex n'&#233;tant m&#234;me plus pr&#233;sent... 
 Au final, le principal plaisir de ce genre de salon reste de rencontrer des gens qui partagent les m&#234;mes passions, croiser de beaux cosplays et avoir la possibilit&#233; de faire ses courses dans les meilleurs magasins rassembl&#233;s dans le m&#234;me lieu. Certains trouveront un peu dommage de devoir payer pour avoir  la possibilit&#233; d'acc&#233;der &#224; un supermarch&#233; g&#233;ant mais cela a toujours &#233;t&#233; le concept de ces salons. 
 Pour autant, on aimerait bien que Made in Asia mette &#224; profit son succ&#232;s de foule pour proposer un peu plus d'animations gratuites aux visiteurs. 
 &#160;  
 Au rayon des achats , nous avons &#233;t&#233; particuli&#232;rement sages puisque nous ne sommes revenus qu'avec : 
 - une magnifique figurine de  Good Smile Company  (je vous avais dit qu'Aelya craquerait !) :  Hakemi Homura dans sa version You are not alone, une exclu du WinterFest . Par contre, il est triste de voir que le reste du salon &#233;tait rempli de contre-fa&#231;ons hors de prix... 
 
 -  une coque Tomb Raider  pour le Galaxy S3 d'Aelya. Elle n'existe pas pour mon Galaxy Nexus. Snifff !!! 
 
 -  un superbe T-shirt Starcraft 2  pour moi, cette fois. 
 &#160; 
 
 
 
 
        </text>
</document>
