<document>
	<date>2014-08-11</date>
        <title>Notre Interview d&#8217;Hirano-san, producteur de Dragon Ball Xenoverse</title>
        <author>Quantic</author>
        <tags_set>
                <tag>dragon ball xenoverse</tag>
                <tag>hirano</tag>
                <tag>interview</tag>
                <tag>japan expo 2014</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Otaku</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Il y a quelques semaines, nous avons pu rencontrer  Hirano-san, producteur sur le nouveau Dragon Ball Xenoverse . Le moment id&#233;al pour lui poser quelques questions sur ce nouveau titre tr&#232;s attendu par les fans de la licence Dragon Ball... 
                                                  Couple of Pixels  :  En tant que producteur de Dragon Ball Xenoverse, pouvez-vous nous expliquer en quelques mots votre r&#244;le dans le d&#233;veloppement de ce titre ? 
 Hirano-san  : En pratique, le jeu est d&#233;velopp&#233; par Dimps donc j&#8217;ai surtout comme mission de collaborer avec l&#8217;&#233;quipe de d&#233;veloppement pour aboutir au meilleur jeu possible. Mais &#224; la base, j&#8217;ai propos&#233; un nouveau concept pour le d&#233;veloppement du jeu en int&#233;grant toute une s&#233;rie de nouveaut&#233;s &#224; inclure dans ce nouveau jeu de la s&#233;rie Dragon Ball. J&#8217;ai &#233;t&#233; l&#8217;initiateur d&#8217;une grande partie des nouvelles fonctionnalit&#233;s pr&#233;sentes dans Xenoverse. Pour r&#233;sumer, je suis producteur pour Banda&#239; Namco et je joue donc le r&#244;le de coordinateur entre le d&#233;veloppeur et l&#8217;&#233;diteur tout en suivant les diff&#233;rentes &#233;tapes de cr&#233;ation. 
 CoP  :  Combien de personnes travaillent sur Dragon Ball Xenoverse ? 
 H  : Je n&#8217;ai pas de chiffre pr&#233;cis &#224; donner mais je peux dire que c&#8217;est l&#8217;&#233;quipe la plus grande sur un titre de la licence Dragon Ball. En plus du nombre de d&#233;veloppeurs, je veux insister sur la vari&#233;t&#233; des talents qui travaillent sur ce titre. Certains sont des fans absolus de Dragon Ball et de son univers tandis que d&#8217;autres sont des sp&#233;cialistes des jeux de combats. C&#8217;est donc une &#233;quipe tr&#232;s diverse et tr&#232;s enthousiaste &#224; l&#8217;id&#233;e de proposer des innovations tout en conservant l&#8217;esprit Dragon Ball. 
 
 CoP  :  Quels sont les nouveaut&#233;s que l&#8217;on pourra d&#233;couvrir dans Dragon Ball Xenoverse ? 
 H  : Nous essayons d&#8217;introduire beaucoup de nouvelles choses dans ce jeu mais la plus importante concerne l&#8217;histoire et l&#8217;apparition d&#8217;un nouveau personnage que nous d&#233;voilerons prochainement (NDE : entretemps on sait que le personnage s&#8217;appelle le guerrier du futur). Dans les pr&#233;c&#233;dents jeux de la licence, le joueur connaissait la fin de l&#8217;histoire car nous restions un peu enferm&#233;s dans l&#8217;univers Dragon Ball existant. Ici, avec ce nouveau personnage, on ouvre le sc&#233;nario dans des directions que les joueurs ne connaissent pas. Cela donne la possibilit&#233; d&#8217;enrichir l&#8217;univers de la s&#233;rie dans des proportions que nous n&#8217;imaginions pas au d&#233;but du projet mais je ne peux pas vous en dire plus pour l'instant. 
 CoP  :  On peut donc s&#8217;attendre &#224; une nouvelle histoire qui compl&#232;tera l&#8217;univers Dragon Ball ? 
 H   : Le jeu est fortement bas&#233; sur Dragon Ball Z, nous reprenons donc cet univers et les fans retrouveront les h&#233;ros et l&#8217;ambiance qu&#8217;ils appr&#233;cient mais en proposant une nouvelle histoire, nous ouvrons la saga Dragon Ball &#224; de nouvelles aventures et les joueurs seront &#233;tonn&#233;s par ce que nous leur proposerons. 
 CoP  :  Est-ce que Akira Toriyama (le mangaka &#224; l&#8217;origine de Dragon Ball) a &#233;t&#233; consult&#233; ou a-t-il contribu&#233; activement &#224; la cr&#233;ation de ce nouveau personnage et de cette nouvelle histoire ? 
 H  : Bien entendu, Akira Toriyama est au courant de ce nouveau personnage et de la nouvelle histoire qui l&#8217;accompagne mais nous ne voulons pas encore communiquer sur son niveau d&#8217;implication dans la cr&#233;ation de ces &#233;l&#233;ments. Vous en apprendrez plus sur ce sujet prochainement. 
 &#160; 
 CoP  :  Xenoverse est le premier jeu Dragon Ball &#224; voir le jour sur Next Gen (PS4 et Xbox One), que peut-on attendre comme diff&#233;rences majeures avec l&#8217;ancienne g&#233;n&#233;ration de consoles ? 
 H  : Globalement, que ce soit sur Next Gen ou sur Old Gen, tous les joueurs b&#233;n&#233;ficieront de la m&#234;me exp&#233;rience de jeu. Sur la nouvelle g&#233;n&#233;ration de console, nous avons fortement am&#233;lior&#233; l&#8217;animation graphique et en jouant sur ces consoles, on b&#233;n&#233;ficiera donc d&#8217;un v&#233;ritable bond en avant technique. Il faut se rappeler que l&#8217;anime de Dragon Ball a &#233;t&#233; d&#233;velopp&#233; dans les ann&#233;es 80 et est donc assez ancien. Nous avons donc beaucoup r&#233;fl&#233;chi comment la technologie des consoles Next Gen pouvait am&#233;liorer l&#8217;exp&#233;rience Dragon Ball en rendant l&#8217;animation des h&#233;ros plus r&#233;aliste dans leur univers ou en rendant les combats plus excitants. En plus, nous allons exploiter les nouvelles fonctionnalit&#233;s de la PS4 ou de la Xbox One comme le share button afin d&#8217;offrir aux joueurs de nouvelles possibilit&#233;s d&#8217;interagir avec l&#8217;univers Dragon Ball. 
 CoP  :  Envisagez-vous des exclusivit&#233;s Next Gen comme des personnages exclusifs ou des modes de jeux exclusifs aux consoles Next Gen ? 
 H  : Pas pour l&#8217;instant. Nous voulons toucher le plus de fans de Dragon Ball possibles avec ce titre et l&#8217;objectif est donc d&#8217;offrir &#224; tous les joueurs une exp&#233;rience similaire. Les exclus Next Gen sont donc surtout li&#233;es aux fonctionnalit&#233;s exclusives propos&#233;es par les consoles elles-m&#234;mes. 
 
 CoP  :  Pouvez-vous nous en dire plus sur les modes de jeu multi qui seront propos&#233;s et qui sont tr&#232;s populaires aupr&#232;s des fans ?   
 H  : Pour l&#8217;instant, nous n&#8217;avons r&#233;v&#233;l&#233; que le mode Battle 1 versus 1 car il reste notre premi&#232;re priorit&#233;. Historiquement, le 1 versus 1 a toujours &#233;t&#233; tr&#232;s important dans la s&#233;rie, sans doute parce que le manga et l&#8217;anime mettent beaucoup l&#8217;accent sur ces combats. Mais bien entendu, nous r&#233;fl&#233;chissons &#224; ce que nous pourrons proposer comme autres modes de jeu. A ce sujet, nous n&#8217;avons pas encore arr&#234;t&#233; le nombre de joueurs qui pourront prendre part au combat. Peut-&#234;tre que nous aurons du 3 vs 3 ou du 4 vs 4 mais rien n&#8217;est encore d&#233;cid&#233;. Une chose est certaine, nous ferons le maximum pour satisfaire les joueurs. 
 CoP  :  Dragon Ball est une s&#233;rie qui a d&#233;j&#224; connu de nombreux jeux. D&#8217;apr&#232;s vous, qu&#8217;est ce qui&#160; poussera les fans &#224; acqu&#233;rir Xenoverse&#160; ? 
 H  : En fait, je pense que la s&#233;rie des Dragon Ball est r&#233;ellement &#224; un tournant dans son histoire car les pr&#233;c&#233;dents jeux &#233;taient tous ferm&#233;s dans leur approche. Nous nous limitions &#224; l&#8217;univers connu de Dragon Ball et donc les joueurs n&#8217;avaient pas de vraies surprises et l&#8217;exp&#233;rience &#233;tait globalement assez similaire entre les diff&#233;rents titres. Pour Dragon Ball Xenoverse, comme je vous l&#8217;ai expliqu&#233;, nous ouvrons l&#8217;histoire et donc je pense que les fans seront tr&#232;s curieux de d&#233;couvrir ce que nous leur pr&#233;parons comme surprises.  
 CoP  :  Est- ce que l&#8217;arriv&#233;e des consoles Next Gen et leur puissance accrue a contribu&#233; &#224; ce tournant ou &#233;tait-ce quelque chose qui &#233;tait d&#233;j&#224; dans les tiroirs depuis longtemps ? 
 H  : La Next Gen et leur puissance nous a aid&#233; &#224; d&#233;velopper de nouvelles fonctionnalit&#233;s, des graphismes am&#233;lior&#233;s mais le concept que j&#8217;ai propos&#233; pour Xenoverse n&#8217;est pas directement li&#233; &#224; la sortie des nouvelles consoles. En pratique, ce nouveau concept fonctionnera aussi bien sur Old Gen que Next Gen m&#234;me si les joueurs sur Next Gen b&#233;n&#233;ficieront d&#8217;avantages techniques li&#233;s &#224; la puissance &#224; notre disposition. 
 
 CoP  :  Les anciens jeux de la s&#233;rie, particuli&#232;rement ceux sur PS3, Xbox 360 n&#8217;&#233;taient pas vraiment reconnus pour leur beaut&#233; visuelle ou leurs qualit&#233;s techniques. Pour cette premi&#232;re sortie de la licence Dragon Ball sur les consoles Next Gen, peut-on s&#8217;attendre &#224; une vraie &#233;volution technique ou visuelle qui nous ferait dire : C&#224; c&#8217;est un Dragon Ball Next Gen ? 
 H  : En fait, nous avons d&#233;couvert les possibilit&#233;s techniques des nouvelles consoles pendant le d&#233;veloppement et nous travaillons encore d&#8217;arrache-pied dessus. Bien entendu, nous ferons le maximum pour offrir aux joueurs la meilleure qualit&#233; visuelle possible et le jeu le plus abouti que nous pourrons leur donner mais c&#8217;est encore difficile actuellement de vous partager notre sentiment &#224; ce sujet. C&#8217;est vraiment encore un &#171; Work in Progress &#187;. 
 CoP  :  Dragon Ball a surtout &#233;t&#233; adapt&#233; en jeu de combat. Si vous pouviez adapter la s&#233;rie dans un autre genre de jeu, lequel choisiriez-vous ? 
 H   : Le combat est au centre de la licence Dragon Ball, c&#8217;est donc un &#233;l&#233;ment qui doit toujours &#234;tre pr&#233;sent dans un jeu Dragon Ball. Mais vous verrez que dans Xenoverse, nous ne nous sommes pas limit&#233;s &#224; un simple jeu de combat. Il y a beaucoup de nouvelles fonctionnalit&#233;s que l&#8217;on ne retrouve pas dans un jeu de combat classique et qui vous &#233;tonneront sans doute. Plus globalement, l&#8217;univers de Dragon Ball est tr&#232;s riche et nous nous posons constamment la question sur d&#8217;autres opportunit&#233;s d&#8217;adaptation de cette licence. Un RPG ou un autre format sera donc peut-&#234;tre un jour r&#233;alit&#233;. 
 CoP  : Merci beaucoup. 
 H  : Merci &#224; vous. 
                                                  
 
 
 
        </text>
</document>
