<document>
	<date>2015-07-10</date>
        <title>Notre reportage sur le cosplay show du Vendredi &#224; Japan Expo 2015</title>
        <author>Quantic</author>
        <tags_set>
                <tag>japan expo 2015</tag>
                <tag>cosplay</tag>
                <tag>cosplay show</tag>
                <tag>photos</tag>
        </tags_set>
        <categories_set>
                <category>Cosplay</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
                                                  
 Voici d&#233;j&#224; notre dernier article Japan Expo 2015 avec  notre reportage photo du seul concours Cosplay que nous avons pu faire dans de bonnes conditions , suite &#224; l'organisation catastrophique de la Japan Expo cette ann&#233;e.  Il s'agit donc du concours Cosplay Show du Vendredi... 
                                                  Mais avant les photos,  un petit commentaire sur la Japan Expo et son organisation qui se surpasse chaque ann&#233;e pour nous rendre la vie difficile  et qui explique pourquoi il n'y aura  pas d'article consacr&#233; &#224; la finale de l'ECG  cette ann&#233;e. 
 En 2015, la Japan Expo a d&#233;cid&#233; de ne plus r&#233;server de places &#224; la Presse dans la salle (ce qui ne nous d&#233;range pas outre mesure puisqu'on ne les utilisait pas) mais surtout a d&#233;cid&#233; de  ne plus r&#233;aliser de vidage de salle mais juste un remplissage... al&#233;atoire (puisque pas syst&#233;matique) . 
 Comme chaque ann&#233;e, nous sommes donc arriv&#233;s 1h30 avant le d&#233;but du show pour faire la queue et se garantir de bonnes places pour les photos. Le vendredi, mission accomplie, puisque nous avons pu entrer directement dans la salle et assister &#224; la "Masterclass" de Shigeru Miyamoto avant de profiter de l'absence de vidage de salle pour nous infiltrer jusqu'aux bonnes places. 
 
 Au passage, je tiens quand m&#234;me &#224; me moquer du nom de masterclass pour ce qui s'apparentait &#224; une promo g&#233;ante de Super Mario Maker hyper pr&#233;par&#233;e et sans grande spontan&#233;it&#233; (la majorit&#233; des questions n'&#233;tait m&#234;me pas traduite en japonais, ce qui est toujours suspect) mais bon, les fans &#233;taient contents, c'est l'essentiel. 
 Mais le samedi, pour la finale de l'ECG, changement de r&#232;gles (une grande habitude &#224; la Japan Expo) puisque cette fois, il y a bien un remplissage (nous sommes d'ailleurs tout devant dans la file) mais pas de vidage. R&#233;sultat : pas une seule place potable pour prendre des photos.  On retiendra aussi la foule qui scandait en coeur "Videz la salle ! Videz la salle !" 
 
 Bref, pour voir un concours cosplay en &#233;tant bien plac&#233; &#224; la Japan Expo, il faut s'installer le plus t&#244;t possible dans la salle et ne plus bouger. Dommage car finalement, ce sont les cosplayeurs les premiers punis.  Donc, Japan Expo, on t'aime mais si tu pouvais arr&#234;ter de changer les r&#232;gles du jeu chaque ann&#233;e (et m&#234;me en cours de festival), ce serait mieux pour tout le monde. 
 Mais cela ne nous a pas emp&#234;ch&#233; de bien appr&#233;cier le spectacle toujours plein d'humour des participants &#224; l'excellent cosplay show du vendredi dont vous pouvez admirer nos photos ci-dessous et nos vid&#233;os d'ici peu sur  notre cha&#238;ne YouTube . 
 &#160;   
 
   
   
 
   
   
 
   
 
   
 
   
 
   
                                                  
 
 
 
        </text>
</document>
