<document>
	<date>2014-11-28</date>
        <title>Notre s&#233;lection de cadeaux Jeux-Vid&#233;o (version No&#235;l 2014)</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>s&#233;lection</tag>
                <tag>cadeaux</tag>
                <tag>jeux</tag>
                <tag>jeux-vid&#233;o</tag>
                <tag>consoles</tag>
                <tag>enfants</tag>
                <tag>no&#235;l 2014</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>Gaming</category>
        </categories_set>
        <text>
 
 
                                                  
 Comme chaque ann&#233;e, nous vous proposons  notre s&#233;lection de jeux-vid&#233;o et de consoles &#224; placer sous le sapin . Qu&#8217;il s&#8217;agisse de Saint-Nicolas, du P&#232;re No&#235;l ou de simples cadeaux entre amis, voici  quelques achats immanquables pour faire plaisir aux plus gamers de vos proches en cette fin d&#8217;ann&#233;e 2014 ... 
                                                  Pour commencer,  voici les meilleurs jeux pour lesquels vous pourrez ais&#233;ment craquer en cette fin d&#8217;ann&#233;e .  A noter que nous n&#8217;avons pas encore publi&#233; de tests pour l'ensemble des titres que nous vous conseillons mais s&#8217;ils se trouvent dans notre liste, c&#8217;est qu&#8217;au minimum, nous y avons d&#233;j&#224; consacr&#233; quelques heures et que nous sommes sous leur charme. Far Cry 4 
 
 Difficile de ne pas citer l&#8217; un des mondes ouverts les plus int&#233;ressants de cette jeune g&#233;n&#233;ration de consoles . M&#234;me si le facteur de surprise li&#233; &#224; Far Cry 3 n&#8217;est plus l&#224;, Ubisoft a quand m&#234;me r&#233;ussi &#224; apporter suffisamment de nouveaut&#233;s pour  rendre Far Cry 4 magnifique visuellement, original dans son gameplay et simplement magique &#224; jouer . Et puis, un titre o&#249; l&#8217;on peut grimper sur un &#233;l&#233;phant pour tout casser, c&#8217;est un gage de qualit&#233;. En attendant notre test, vous pouvez lire notre  Preview de Far Cry 4 . 
 Far Cry&#160; 4 est disponible sur PS3, PS4, Xbox 360, Xbox One et PC . Alien Isolation 
 
 Apr&#232;s beaucoup d&#8217;essais infructueux, Sega a finalement r&#233;ussi &#224; produire  un jeu &#224; la hauteur de la licence Alien . Et quel jeu ! Alien Isolation r&#233;unit  tous les ingr&#233;dients n&#233;cessaires pour vous mettre dans les chaussettes du pauvre spationaute traqu&#233; par une b&#234;te myst&#233;rieuse et sans piti&#233; . Ce jeu d&#8217;infiltration au rythme tr&#232;s lent ne plaira pas &#224; tous les joueurs et sa violence graphique en font un jeu &#224; r&#233;server aux plus &#226;g&#233;s mais si vous &#234;tes fans d&#8217;Alien, voil&#224; peut-&#234;tre le jeu de votre vie. Vous pouvez lire notre  test complet d'Alien Isolation . 
 Alien Isolation est disponible sur PS3, PS4, Xbox 360, Xbox One et PC. 
 Grand Theft Auto 5 
 
 Oui, il ne s&#8217;agit que d&#8217;une version remast&#233;ris&#233;e du titre sorti l&#8217;ann&#233;e derni&#232;re sur PS3 et Xbox 360 mais quel remake !  Juste immanquable si vous &#233;tiez pass&#233; &#224; c&#244;t&#233; sur l&#8217;ancienne g&#233;n&#233;ration de consoles , m&#234;me les joueurs qui l&#8217;ont termin&#233; dans tous les sens le red&#233;couvriront sublim&#233; par  le travail impeccable de Rockstar . Vous pouvez lire notre  test complet de GTA 5 dans sa version PS3 . 
 Grand Theft Auto 5 est disponible dans sa version mise &#224; jour sur PS4 et Xbox One mais reste bien s&#251;r aussi une valeur s&#251;re sur PS3 et Xbox 360. Little Big Planet 3 
 
 Assez peu d&#8217;exclu Playstation cette ann&#233;e (au contraire de 2015 qui s&#8217;annonce tr&#232;s riche pour la console de Sony) mais  Little Big Planet 3 sort du lot . A la fois  mignon, fluide, tr&#232;s r&#233;ussi en terme de gameplay et apportant pas mal de nouveaut&#233;s &#224; la licence , ce troisi&#232;me &#233;pisode fait souffler un vent de fra&#238;cheur sur une licence qui commen&#231;ait &#224; en avoir un peu besoin. En attendant notre test, vous pouvez lire notre  preview de Little Big Planet 3 . 
 Little Big Planet 3 est disponible en exclusivit&#233; sur PS3 et PS4. Bayonetta 2 
 
 Les acheteurs de Wii U peuvent &#234;tre combl&#233;s cette ann&#233;e  car les titres de qualit&#233; sur la console mal-aim&#233;e de Nintendo ont tous d&#233;barqu&#233; cette ann&#233;e. Et m&#234;me si  Mario Kart 8  ou S uper Smash Bros. Wii U  sont d&#8217;excellents choix sur cette console, nous continuons de vous conseiller de craquer pour  la belle Bayonetta . Aelya vient de finir le titre et elle n&#8217;a  que des &#233;loges pour la belle sorci&#232;re brune . Un Beat Them All comme on voudrait en voir plus souvent. Et techniquement parlant, une belle d&#233;monstration de ce que la Wii U est capable d'afficher &#224; l'&#233;cran. En attendant notre test, vous pouvez lire notre  preview de Bayonetta 2 . 
 Bayonetta 2 est disponible en exclusivit&#233; sur Wii U.  A noter aussi qu&#8217; un pack regroupant le premier Bayonetta (revu et corrig&#233;) et le second &#233;pisode  est &#233;galement disponible &#224; un prix tr&#232;s avantageux. Super Smash Bros. for 3DS 
 
 Nous en parlions pour la Wii U mais le voici dans notre s&#233;lection dans sa version 3DS. Il faut dire que cette fin d&#8217;ann&#233;e s&#8217;est montr&#233;e un peu plus radine en mati&#232;re de bon jeux 3DS, particuli&#232;rement par rapport aux ann&#233;es pr&#233;c&#233;dentes.  Difficile donc de ne pas s&#233;lectionner un titre que nous classons facilement comme le meilleur jeu de la console portable de Nintendo.  Beau, fluide, lisible (m&#234;me si une 3DS XL facilite grandement le jeu), d&#233;bordant de modes de jeux, il s&#8217;agit du  jeu de baston ultime sur console portable . Vous pouvez lire notre  test complet de Super Smash Bros. for 3DS . 
 Super Smash Bros. for 3DS est disponible en exclusivit&#233; sur 3DS . 
 La Terre du Milieu - L'ombre du Mordor 
 &#160; 
 Mixer l&#8217;univers du Seigneur des Anneaux avec un gameplay typ&#233; Assassin&#8217;s Creed, l&#8217;id&#233;e est bonne sur le papier et encore meilleure manette en main.  Un monde ouvert &#224; explorer mais surtout le syst&#232;me de Nemesis qui donnent &#224; cet univers un vrai dynamisme et une v&#233;ritable envie de continuer &#224; jouer.  Ce jeu est une v&#233;ritable ode &#224; l&#8217;&#339;uvre de Tolkien. Vous pouvez lire notre  test complet de l'Ombre du Mordor . 
 L'ombre du Mordor est disponible sur PS3, PS4, Xbox 360, Xbox One et PC. 
 Dragon Age Inquisition 
 
 Le jeu que tous les r&#244;listes attendaient est de retour. Bien plus proche du premier &#233;pisode : Origins que de son d&#233;cevant successeur, Inquisition nous a s&#233;duit dans ce troisi&#232;me opus de la s&#233;rie avec son syst&#232;me de combat tactique associ&#233; aux talents de Bioware pour  raconter une histoire impeccable qui happera tous les amateurs d&#8217;Heroic Fantasy . En attendant notre test, vous pouvez lire notre  preview de Dragon Age Inquisition . 
 Dragon Age Inquisition est disponible sur PS3, PS4, Xbox 360, Xbox One et PC. 
 Forza Horizon 2 
 
 Si vous poss&#233;dez une Xbox One, il est juste  impossible de passer &#224; c&#244;t&#233; du meilleur jeu de voitures du moment.  Des visuels magnifiques, un monde ouvert gigantesque, un mod&#232;le de pilotage adaptable &#224; tous les niveaux,  Forza Horizon 2 sublime v&#233;ritablement le jeu de voitures en monde ouvert . Le titre qu&#8217;il faut poss&#233;der si vous appr&#233;ciez les jeux de course &#224; tendance Arcade. Vous pouvez lire notre  test complet de Forza Horizon 2 . 
 Forza Horizon 2 est disponible en exclusivit&#233; sur Xbox One  (et par piti&#233;, fuyez comme la peste la tr&#232;s d&#233;cevante version Xbox 360) 
 Civilization Beyond Earth 
 
 M&#234;me si ce nouvel &#233;pisode de Civilization n&#8217;a pas convaincu tout le monde, nous avons v&#233;ritablement  succomb&#233; au charme de son univers de science-fiction . On red&#233;couvre&#160; cette licence sous un nouveau regard et les amateurs de bons jeux de strat&#233;gie au tour par tour seront vite enchant&#233;s par ce titre toujours aussi unique. 
 Civilization Beyond Earth est disponible en exclusivit&#233; sur PC. Danganronpa 2 
 
 Les jeux PS Vita se sont faits un peu plus rare cette ann&#233;e et &#224; moins d&#8217;appr&#233;cier les jeux typiquement japonais, difficile de se mettre grand-chose sous la dent. Heureusement  NIS America a sorti une quantit&#233; impressionnante de titres PS Vita ces derni&#232;res semaines  dont le meilleur reste Danganronpa 2.  Ce jeu d&#8217;enqu&#234;te sur fond de manga est un v&#233;ritable trou noir &#224; temps libre.  Une fois lanc&#233;, impossible de le l&#226;cher. D&#8217;ailleurs, si vous n&#8217;avez pas jou&#233; au premier &#233;pisode, on vous conseille fortement de commencer par celui-ci. Vous pouvez lire notre  test complet de Danganronpa 2 . 
 Danganronpa 2 est disponible en exclusivit&#233; sur PS Vita. 
 Divinity Original Sin 
   
 Le dernier n&#233; de Larian est  un RPG proposant des combats au tour par tour relativement complexes , mais c'est surtout  le jeu coop&#233;ratif id&#233;al pour un couple , les deux personnages principaux interagissant constamment. Donc si vous poss&#233;dez deux PC et voulez jouer en duo, n'h&#233;sitez pas &#224; craquer pour ce petit bijou.  
 Divinity Original Sin est disponible en exclusivit&#233; sur PC. 
 Et les enfants dans tout &#231;a ? C&#8217;est bien beau de vous parler des gros jeux de gamers qui t&#226;chent mais  que pouvez-vous acheter au petit dernier qui d&#233;couvre le jeu-vid&#233;o ou qui est tout simplement trop petit pour jouer aux jeux sanglants chers aux gamers adultes ? Notre choix sera assez classique et fait appel &#224;  la mode du jouet jeu-vid&#233;o  puisque nous vous conseillons tout simplement de craquer pour Disney Infinity 2.0 ou/et pour Skylanders Trap Team. Ces deux titres se jouent &#224; l&#8217;aide de petites figurines &#224; collectionner et proposent  un gameplay accessible aux enfants  tout en restant attirant pour les parents. Disney Infinity 2.0 
 
 Ce jeu a un gros avantage : sa licence.  Qui n&#8217;a pas r&#234;v&#233; de jouer avec l&#8217;univers Disney et maintenant Marvel (dans son extension 2.0)?  Et m&#234;me si ce jeu p&#234;che toujours un peu au niveau du gameplay, l&#8217;attrait et la beaut&#233; des figurines raviront le collectionneur en herbe. A noter que la Toybox contribuera &#233;galement &#224; forcer votre enfant &#224; travailler sa cr&#233;ativit&#233; et &#224; se fixer ses propres objectifs.   Vous pouvez lire notre  test complet de Disney Infinity 2.0 .  
 Disney Infinity 2.0 est disponible sur PS3, PS4, Xbox 360, Xbox One, Wii U et PC . Skylanders Trap Team 
 
 Bas&#233; sur l&#8217;univers de Skylanders,  cette&#160; nouvelle &#233;dition de la c&#233;l&#232;bre licence se montre toujours aussi dr&#244;le avec sa collection de figurines plus originales les unes que les autres et son gameplay aux petits oignons.  Si les figurines nous apparaissent moins attirantes que celles de Disney, le gameplay du jeu est bien plus abouti et apporte un vrai challenge aux joueurs en culottes courtes.  Attention quand m&#234;me &#224; la collectionnite qui pourra s'emparer de votre enfant.  Les figurines sont assez on&#233;reuses et la collection compl&#232;te vous co&#251;tera facilement les &#233;conomies que vous mettiez amoureusement de c&#244;t&#233; pour ses &#233;tudes universitaires. Vous pouvez lire notre  preview de Skylanders Trap Team . 
 Skylanders Trap Team est disponible sur PS3, PS4, Xbox 360, XBox One, Wii, Wii U et 3DS. 
 Et si je veux jouer en ligne ? Peut-&#234;tre faites-vous partie de ces ermites qui ne jurent que par le jeu en ligne sur PC. Pour vous,  nous avons s&#233;lectionn&#233; nos deux chouchous et il s&#8217;agit de deux free-to-play,  ce qui ne veut pas dire que vous ne pourrez pas acheter un cadeau virtuel &#224; placer sous le sapin pour donner un bon coup de pouce &#224; son destinataire. 
 World of Tanks 
 
 V&#233;ritable institution avec ses dizaines de millions de joueurs,  World of Tanks continue &#224; se d&#233;velopper, rajoutant r&#233;guli&#232;rement des nouveaux chars, des nouveaux modes de jeu, des mises &#224; jours graphiques, ...  Bref, ce jeu n&#8217;a pas pris une ride et nous continuons &#224; hanter r&#233;guli&#232;rement son hangar &#224; la recherche d&#8217;un petit char &#224; placer dans notre viseur.  C&#244;t&#233; Cadeaux, quelques mois de premium, un peu de Gold ou un char premium feront sauter de joie et d&#8217;all&#233;gresse tout tankiste qui se respecte.  Et tout cela se passe ici. 
 Hearthstone 
 
 Comment ne pas citer  le dernier hit de Blizzard qui a r&#233;ussi l&#8217;exploit d&#8217;associer l&#8217;univers chatoyant de Warcraft et le jeu de cartes . V&#233;ritable gouffre &#224; temps libre, on peut passer des heures &#224; construire son deck et l&#8217;adapter sans cesse pour viser le statut de L&#233;gende. Un vrai classique du jeu de cartes &#224; collectionner. C&#244;t&#233; cadeaux, il est tr&#232;s facile d'offrir quelques boosters.  Et tout cela se passe ici. 
 Et c&#244;t&#233; consoles de jeux, pour quoi faut-il craquer ? Du c&#244;t&#233; du jeu portable, le choix est assez simple. M&#234;me si on adore notre PS Vita, il faut avouer que la production de jeux se tarit de mois en mois et &#224; moins d&#8217;&#234;tre un fan des productions japonaises qui sortent bien souvent en exclusivit&#233; sur cette console, difficile de vous conseiller de vous jeter sur elle. 
 Faute de combattant, on vous conseille donc cette ann&#233;e aussi de  craquer pour une Nintendo 3DS, si possible dans sa version XL . 
 
 A noter que comme l&#8217;ann&#233;e derni&#232;re,  nous conseillons toujours la Nintendo 2DS pour les enfants les plus jeunes . L&#8217;absence de mode 3D rassurera les parents tout en offrant une exp&#233;rience de jeu quasi similaire &#224; ses grandes soeurs 3DS et 3DS XL. 
   
 Du c&#244;t&#233; du salon, la bataille entre PS4 et Xbox One fait rage avec un net avantage pour la console de Sony en termes de vente. Et l&#224; aussi,  nous continuons &#224; penser que la PS4 reste un meilleur investissement sur la dur&#233;e . M&#234;me si pour l'instant, la console ne propose que peu d'exclusivit&#233;s, on sait que quand les studios de d&#233;veloppement de Sony se mettront en marche (d&#232;s 2015), les exclusivit&#233;s vont tout &#233;craser sur leur passage. 
   
 Pour nous, la PS4 est donc &#224; privil&#233;gier  m&#234;me si  la Xbox One fait mieux que se d&#233;fendre  avec de bons jeux exclus sortis en 2014 (Forza Horizon 2, Halo : The Masterchief collection, Sunset Overdrive, ...) et une interface plut&#244;t r&#233;ussie.  Bref, la guerre ne fait que commencer. 
 
 Mais si on doit vous conseiller un achat hardware cette ann&#233;e,  c'est bien la Wii U de Nintendo qui m&#233;rite votre attention . Compl&#232;tement largu&#233;e par Sony et Microsoft aussi bien en termes de puissance brute qu'en termes de ventes, p&#233;nalis&#233;e par un gamepad bien souvent inutile et un nom qui ne fait qu'apporter de la confusion,  la Wii U est pourtant devenue cette ann&#233;e une console bon-march&#233; proposant de tr&#232;s bons jeux .  
   
 Quand on peut jouer &#224; Mario Kart 8, Super Smash Bros. Wii U, Bayonetta 2 et bient&#244;t le nouveau Zelda, on tient quand m&#234;me une excellente console.  Bref, si vous &#234;tes un amateur de jeux "Made by Nintendo", c'est peut-&#234;tre bien le moment de vous laisser tenter, tout en sachant qu'une PS4 et/ou une Xbox One restent indispensables pour profiter de la quasi-totalit&#233; des licences non-Nintendo. 
 Encore de bons achats &#224; toutes et tous et d&#233;j&#224; bonnes f&#234;tes de fin d'ann&#233;e !                                                  
 
 
 
        </text>
</document>
