<document>
	<date>2011-04-01</date>
        <title>[Nouveaut&#233;s] Lancement de la 4D ce 1er Avril</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>gamoniac</tag>
                <tag>4d</tag>
                <tag>1er avril</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
        </categories_set>
        <text>
 
 
 Apr&#232;s la mode de la 3D et avant m&#234;me que celle-ci se d&#233;mocratise et s'installe r&#233;ellement dans les foyers, le site fran&#231;ais d'&#233;change de jeux-vid&#233;os,  gamoniac.fr  annonce le lancement sur sa plate-forme de la 4D, &#224; savoir l'odeur dans les jeux-vid&#233;o. 
 M&#234;me si ce n'est pas une premi&#232;re, j'ai le souvenir dans mon enfance de jeux accompagn&#233;s de petit carr&#233;s odorants &#224; gratter, le concept &#224; l'air d'&#234;tre pouss&#233; beaucoup plus loin et  gamoniac  n'a pas sous-estim&#233; le probl&#232;me en annon&#231;ant 5 ans de d&#233;veloppement et 800 brevets d&#233;pos&#233;s ! En plus, pas besoin d'achat de periph&#233;riques extravagants, il suffit juste d'ins&#233;rer le jeu dans votre console et le parfum sera diffus&#233;! 
 Ainsi, on peut lire dans leur communiqu&#233; que nous pourrons "profiter" de l'odeur des pneus brul&#233;s, de l'essence ou de la pluie dans  GT5 , de la poudre et du sang qui gicle dans  Call of Duty  ou encore de la carotte et de la "flatulence" du lapin" dans  Lapins Cr&#233;tins . 
 Une attention toute particuli&#232;re a &#233;t&#233; accord&#233;e &#224; nos stars sportives pr&#233;f&#233;r&#233;es puisque nous pourrons directement profiter de l'odeur des baskets de Messi dans  PES  ou de Tony Parker dans  NBA 2011 . 
 Bref, on ne sait pas encore si cette technologie r&#233;volutionnaire disponible d&#232;s ce  1er Avril  sera si int&#233;ressante que cela mais on vous en dira plus tr&#232;s vite. 
 En attendant, vous pouvez retrouver  le communiqu&#233; de presse complet . 
 
 
 
 
        </text>
</document>
