<document>
	<date>2014-09-24</date>
        <title>Ouverture du Meltdown Li&#232;ge, un bar consacr&#233; &#224; l'E-sport en Belgique</title>
        <author>Quantic</author>
        <tags_set>
                <tag>meltdown li&#232;ge</tag>
                <tag>pr&#233;sentation</tag>
                <tag>adresse</tag>
                <tag>ouverture</tag>
                <tag>e-sport</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>Event</category>
                <category>Gaming</category>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
                                                  
 Il y a quelques jours, nous avons particip&#233; &#224; l'ouverture du  Meltdown Li&#232;ge ,  le premier bar en Belgique enti&#232;rement consacr&#233; &#224; l'E-sport . L'occasion de d&#233;couvrir un endroit unique 100% consacr&#233; au gaming et le succ&#232;s semble bien au rendez-vous.  Voici nos impressions sur un bar original o&#249; l'on se sent comme &#224; la maison... 
                                                  Un bar 100% gaming 
 Le premier bar Meltdown a &#233;t&#233;  cr&#233;&#233; &#224; Paris en 2012  et le succ&#232;s fut tout de suite au rendez-vous. Conscient qu'ils tenaient l&#224; un concept, les fondateurs ont rapidement franchis&#233; leur marque en ouvrant des Meltdown &#224; Londres et &#224; Berlin.  Et c'est maintenant &#224; Li&#232;ge que le nouveau bar Meltdown ouvre ses portes &#224; tous les gamers de Belgique. 
 
 Situ&#233; &#224; deux pas de la place Lambert, et donc id&#233;alement plac&#233; pour faire la f&#234;te, le Meltdown li&#232;ge propose sur 250 m&#232;tres carr&#233;s un bar o&#249; rencontrer d'autres gamers mais surtout  un endroit convivial o&#249; s'affronter entre amis,  assister &#224; des comp&#233;titions entre pro-gamers ou encore un v&#233;ritable bar sportif pour e-sport o&#249; l'on peut regarder en live les plus grands tournois du monde entier. 
   
 Et les g&#233;rants n'ont pas fait les choses &#224; moiti&#233;, transformant totalement l'endroit en  v&#233;ritable cath&#233;drale du gaming et du fun . Au rez-de-chauss&#233;e, on retrouve le bar avec ses cocktails garantis 100% gaming comme le Shyvana ou le Jim Raynor mais aussi  un v&#233;ritable espace pro-gaming  avec deux fois 5 postes dernier cri pour accueillir les joueurs. Au sous-sol, on d&#233;couvre l'espace pour consoleux avec son projecteur qui se destine aux soir&#233;es fun sur les hits consoles ainsi que les toilettes &#224; la d&#233;coration juste exceptionnelles (jugez ci-dessous, je veux les m&#234;mes &#224; la maison). 
 
 La grande diff&#233;rence entre le Meltdown et les cybercaf&#233;s que l'on connait tous, c'est qu'ici, il ne faut rien payer pour acc&#233;der aux postes de jeu. Ainsi, chaque soir&#233;e a son th&#232;me et des tournois sont organis&#233;s quasi tous les jours depuis  les classiques de l'E-sport  que sont League of Legends, Starcraft 2, Hearthstone jusqu'aux  jeux plus casual  comme Mario Kart.  Le but est de rassembler des joueurs et de passer un bon moment. Voil&#224; un concept assez novateur et le succ&#232;s incroyable de l'ouverture du Bar est plus que m&#233;rit&#233;. 
 &#160; 
 Une soir&#233;e d'ouverture r&#233;ussie 
 La soir&#233;e d'ouverture fut m&#233;morable a plus d'un titre. D'abord,  le succ&#232;s a &#233;t&#233; r&#233;ellement impressionnant avec une queue qui s'&#233;talait sur toute la rue.  La pr&#233;sence de la Police a &#233;t&#233; plus qu'utile pour g&#233;rer cette foule et m&#234;me si, une fois &#224; l'int&#233;rieur, c'&#233;tait un d&#233;fi de respirer,  nous f&#233;licitons vraiment le Meltdown pour une organisation sans failles . Difficile de faire mieux quand on voit la foule monstre qui voulait rentrer. 
 
 Il faut dire que le programme &#233;tait plut&#244;t int&#233;ressant avec d'abord un tournoi d'exhibition sur Hearthstone avec  David et Eskilax de Hearthstone FR Strategy  aux commentaires. 
 &#160; 
 On a d'ailleurs retrouv&#233;  David en pleine discussion strat&#233;gique avec Costa et Asmodai , les deux champions locaux. 
 &#160; 
 F&#233;licitations &#224; Asmodai pour avoir remport&#233; la finale  face au joueur Millenium BestMarmotte avec un tr&#232;s beau comeback puisqu'il &#233;tait men&#233; 0-3 pour finalement l'emporter 4-3. Et tout cela dans une ambiance bon enfant o&#249; on sent que les joueurs se sont beaucoup amus&#233;s. 
 
 Ensuite, on a pu assister &#224;  une exhibition de League of Legends  entre l'&#233;quipe du Meltdown Li&#232;ge et une sorte de Dream Team compos&#233;e de visiteurs du bar coach&#233; par  Shaunz . L&#224; aussi, l'ambiance &#233;tait bon enfant et m&#234;me si le spectacle n'&#233;tait pas forc&#233;ment palpitant, le public a v&#233;cu le match comme une vraie finale. 
 
 Apr&#232;s cette partie, on voue avoue que les vieux que nous sommes sont partis rejoindre leur lit et prendre le relais de Maman Quantic au chevet de notre fille, Liara.  Mais ce ne sera que partie remise car nous retournerons tr&#232;s certainement faire un tour au Meltdown.  Petit coucou aussi aux quelques lecteurs qui &#233;taient sur place et que nous avons pu bri&#232;vement rencontrer, c'est toujours un plaisir de vous croiser ! 
 
 Le  Meltdown Li&#232;ge  est ouvert tous les jours de 14h &#224; 2h et est situ&#233; au 50, Rue L&#233;opold &#224; 4000 Li&#232;ge. N&#8217;h&#233;sitez pas &#224; aller leur faire coucou, c'est d&#233;finitivement un endroit que tout gamer un minimum int&#233;ress&#233; par l'e-sport se doit de d&#233;couvrir.                                                  
 
 
 
        </text>
</document>
