<document>
	<date>2011-06-08</date>
        <title>Pirates des Cara&#239;bes 4 : vous reprendrez bien un peu de sir&#232;nes pour la route?</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>pirates des caraibes</tag>
                <tag>pirates of the caribbean</tag>
                <tag>sir&#232;ne</tag>
                <tag>cin&#233;ma</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Sexy</category>
        </categories_set>
        <text>
 
 
 
 Petite pause cin&#233;ma au milieu de l'E3. Apr&#232;s une avalanche d'infos et une nuit blanche &#224; regarder toutes les conf&#233;rences, un petit film s'imposait. 
 Quantic  et moi sommes all&#233;s voir  Pirates des Cara&#239;bes : la Fontaine de Jouvence , ou  Pirates of the Caribbean : On Stranger Tides  en VO. 
 J'avais ador&#233; le premier volet de la saga mais beaucoup moins les deux suivants, Quantic, quant &#224; lui, aime moyennement le premier et pas du tout les deux autres. Il a donc fallu le trainer jusqu'au cin&#233;ma... 
 Les critiques &#233;tant extr&#234;mes, soit tr&#232;s bonnes, soit tr&#232;s mauvaises, nous nous demandions tous les deux ce que ce nouvel opus allait donner. 
 
 L'avis d'Aelya 
 L'histoire est classique. 
 Jack Sparrow se retrouve embarqu&#233; dans de nouvelles aventures &#224; la recherche de la fontaine de jouvence aux c&#244;t&#233;s de personnages historiques de la saga, Barbossa, Gibbs, ou de nouveaux venus, Barbe noire, Angelica, Syrena... 
 On devine facilement ce qui va se passer au fur et &#224; mesure de l'intrigue avec une fin assez pr&#233;visible. 
 En fait, ce que j'ai pr&#233;f&#233;r&#233; n'est pas les aventures de Jack Sparrow dont on connait les mimiques par coeur et se r&#233;v&#232;le donc sans surprise, mais plut&#244;t l'histoire centr&#233;e sur les sir&#232;nes, relativement classique elle aussi, mais qui avait un certain potentiel. En fait, je regrette que cette partie n'est pas &#233;t&#233; mieux exploit&#233;e, on reste un peu sur notre faim... 
   
 Sinon, on retrouve les &#233;l&#233;ments ayant fait le succ&#232;s de la saga : action, aventure, humour, fantastique, romance... 
 En bref, Pirates des Cara&#239;bes 4 est un bon film. Il ne vaut pas le premier, mais m'a plus plu que le deux et le trois. 
 On peut donc s'attendre &#224; voir un 5&#232;me volet (on me glisse dans l'oreillette qu'il serait d&#233;j&#224; en cours d'&#233;criture), surtout si vous restez jusqu'&#224; la fin du g&#233;n&#233;rique^^ Perso, j'esp&#232;re qu'il y aura encore des sir&#232;nes dedans ;-) 
 Note: 3/5 
   
 L'avis de Quantic 
 N'&#233;tant pas un grand fan de Jack Sparrow (surtout apr&#232;s la calamiteuse conclusion de la premi&#232;re trilogie), je suis all&#233; au cin&#233;ma avec des pieds de plombs pour faire plaisir &#224;  Aelya . Et finalement, je ne regrette pas ma soir&#233;e. 
 Ce quatri&#232;me opus n'est certainement pas un chef d'oeuvre et n'atteint pas non plus le statut de bon divertissement que le premier &#233;pisode pouvait ais&#233;ment revendiquer mais il se laisse regarder en sirotant son coca et son seau de popcorn sans trop de difficult&#233;s. 
 Peu de surprises au programme mais des sc&#232;nes d'action bien men&#233;es et un casting assez r&#233;ussi (Syrena au hasard) ont transform&#233; ma soir&#233;e de p&#233;nitence en une bonne soir&#233;e et c'est bien l&#224; l'essentiel avec ce type de production 
 Note : 2/5 
   
 
 
 
 
        </text>
</document>
