<document>
	<date>2014-12-08</date>
        <title>Playstation f&#234;te ses 20 ans en beaut&#233; et nous &#233;tions invit&#233;s...</title>
        <author>Quantic</author>
        <tags_set>
                <tag>playstation 20 ans</tag>
                <tag>anniversaire</tag>
                <tag>soir&#233;e</tag>
                <tag>f&#234;te</tag>
                <tag>console edition 20th anniversary</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>Event</category>
                <category>Gaming</category>
                <category>PS4</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Impossible de le rater,  Playstation f&#234;te ses 20 ans d&#8217;existence  puisque c'est le 3 d&#233;cembre 1994 que la Playstation premi&#232;re du nom est sortie au Japon. Sony nous a invit&#233;s &#224; f&#234;ter l&#8217;&#233;v&#233;nement avec eux et  voici notre compte-rendu de cette soir&#233;e anniversaire... 
                                                  Tout commence par un Eurostar et un petit voyage Bruxelles-Londres puisque c'est l&#224;-bas que se d&#233;roulent les festivit&#233;s. Au programme de ces deux journ&#233;es dans la capitale anglaise, toujours aussi bouch&#233;e par la circulation :  un bon diner aux chandelles, une soir&#233;e &#233;v&#233;nement et surtout le lendemain, un test exclusif des derniers jeux annonc&#233;s pour PS4 en 2015 . 
 Et les choses d&#233;marrent vite avec un petit diner bien sympathique en compagnie de l'ensemble de la presse europ&#233;enne et des principaux responsables de Playstation Europe. A cette occasion,  j'ai eu la chance de me retrouver &#224; manger mon poulet &#224; c&#244;t&#233; de Hidetaka Miyazaki, le cr&#233;ateur de Dark Souls et du prochain Bloodborne . Vous voyez le monsieur en haut &#224; gauche de la photo, c'est lui. 
 &#160; 
 Malheureusement, et comme c'est souvent le cas avec les d&#233;veloppeurs japonais, son anglais &#233;tait un peu limit&#233; mais rien que passer quelques heures &#224; c&#244;t&#233; d'un monsieur de ce calibre, j'&#233;tais remont&#233; &#224; bloc... Oui, oui, je suis un peu fanboy sur les bords... mais sur les bords seulement. 
 Apr&#232;s cela, direction la bo&#238;te de nuit r&#233;serv&#233;e par Sony pour f&#234;ter dignement les 20 ans de la Playstation.  Et la star, ce n'&#233;tait pas le DJ mais plut&#244;t  la magnifique PS4 20th Anniversary  qui tr&#244;nait pr&#232;s de la piste de danse. Elle sera quasiment impossible &#224; trouver mais croyez-moi, nous r&#234;verions de l'avoir dans notre collection. 
 &#160; 
 A noter que la "belle" est limit&#233;e &#224; 12.300 exemplaires et ne sera pas en vente en Belgique. On peut esp&#233;rer, par contre, quelques concours pour la gagner. Nos amis fran&#231;ais auront la chance d'en voir 500 exemplaires vendus au magasin parisien Colette le 19 D&#233;cembre prochain. 
 Dommage que, comme d'habitude, on verra 90% des consoles revendues imm&#233;diatement sur ebay &#224; dix fois le prix d'origine. Les vrais fans seront donc encore une fois contraints d'engraisser des interm&#233;diaires peu scrupuleux. 
 &#160; 
 Mais revenons &#224; cette fameuse soir&#233;e anniversaire.  Sony avait compl&#232;tement habill&#233; la bo&#238;te de nuit aux couleurs Playstation  et, un peu partout, on pouvait trouver des r&#233;f&#233;rences &#224; l'histoire de la marque. Ainsi, il y avait des bornes de jeux PS1, PS2, PS3 et m&#234;me PS4 aux c&#244;t&#233;s des petites bornes portables PSP et PS Vita.&#160; 
 
 Le public de la bo&#238;te &#233;tait ainsi scind&#233; en  deux cat&#233;gories : les danseurs fous et les joueurs fous . Et vu le nombre de bornes install&#233;es, il y avait moyen de bien s'occuper. 
 
 Je retiendrai aussi  le petit coin r&#233;tro ou Sony a recr&#233;&#233; un salon des ann&#233;es 90 , assez sympathique. 
 &#160; 
 Un &#233;norme tableau o&#249; les invit&#233;s pouvaient laisser un commentaire &#233;tait &#233;galement disponible  (j'adore son titre "This is From the Players", gentil jeu de mot sur le slogan "This is For the Players") 
 &#160; 
 Il y avait aussi  une photo booth assez sympathiquement d&#233;cor&#233; . 
 
 Enfin, j'ai aussi beaucoup aim&#233;  le bloc de glace avec manette de glace int&#233;gr&#233;e et v&#233;ritable &#233;cran fonctionnel incrust&#233; . 
 
 Au final, une tr&#232;s belle soir&#233;e pour f&#234;ter les 20 ans de Playstation.  Bien entendu, Sony &#233;tant une grosse bo&#238;te respectable, je n'y ai pas retrouv&#233; la folie que l'on peut observer dans des f&#234;tes comme celles de Wargaming, par exemple, mais c'&#233;tait quand m&#234;me une tr&#232;s belle soir&#233;e tout &#224; l'honneur de la Playstation. 
 &#160; 
 Apr&#232;s une telle soir&#233;e et une courte nuit, parvenir le lendemain matin &#224; la journ&#233;e de pr&#233;sentation des futurs titres PS4 ne fut pas une mince affaire mais  Jim Ryan, le grand patron de Playstation Europe &#233;tait bien en forme pour faire son speech d'introduction . Un speech qui change de l'organisation millim&#233;trique des grandes conf&#233;rences que je connaissais jusqu'ici. En racontant ses 20 ans pass&#233;s dans l'univers Playstation, on a m&#234;me senti de l'&#233;motion dans la voix de ce grand patron. 
 Autre &#233;l&#233;ment tr&#232;s int&#233;ressant de son speech,  la vraie reconnaissance des erreurs commises par Sony sur la PS3 . En bref : "Sortie trop tard &#224; un prix trop &#233;lev&#233; et trop complexe &#224; programmer". De sa propre bouche : "Sony se sentait invincible suite au gigantesque succ&#232;s de la PS2 et a commis des erreurs de jugement". Mais, bien entendu, le grand patron a rebondi tout de suite en insistant sur  les le&#231;ons apprises de cet &#233;chec relatif pour sa PS4 et ses ventes qui d&#233;passent toutes les estimations . 
 &#160; 
 Ensuite, chaque d&#233;veloppeur pr&#233;sent a pu faire une courte d&#233;mo de son titre mais  je retiendrai encore une fois Hidetaka Miyazaki qui est mont&#233; sur sc&#232;ne avec une partie de son &#233;quipe pour Bloodborne . 
 
 Ensuite, le reste de la journ&#233;e s'est partag&#233; entre le test des nouvelles d&#233;mos :  The Order 1886, Until Dawn, Bloodborne et Tear Away Unfolded dont je vous parlerai en d&#233;tail au cours des prochains jours  et le stand de friandises richement garni. Merci Playstation, apr&#232;s m'avoir enivr&#233; au cocktail bleu la veille, j'ai pu me gaver de bonbons : j'ai eu une crise de foie dans le train du retour ;-) 
 
 Rendez-vous pour la f&#234;te des 30 ans et encore merci pour cette belle soir&#233;e !                                                  
 
 
 
        </text>
</document>
