<document>
	<date>2011-07-30</date>
        <title>[Pr&#233;commande] Jurassic Park - Ultimate Trilogie - Edition Collector en Blu-ray</title>
        <author>Aelya</author>
        <tags_set>
                <tag>blu-ray</tag>
                <tag>jurassic park</tag>
                <tag>collector</tag>
                <tag>pr&#233;commande</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Coups de Coeur</category>
                <category>Craquage</category>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
 
 En 1993, Jurassic Park sortait au cin&#233;ma. 
 Je voulais absolument le voir car j'adorais les dinosaures. J'avais fait la collection des Dinoriders. J'envisageais m&#234;me de devenir Pal&#233;ontologue (cette vocation a dur&#233; jusqu'&#224; ce que je me rende compte que les pal&#233;ontologues passaient plus de temps dans leurs bureaux &#224; chercher des subventions que sur le terrain).  
 Mais j'avais 11 ans et l'angoisse que le film soit interdit aux moins de 12 ans. Quand j'ai d&#233;couvert que le film &#233;tait tir&#233; d'un livre de Michael Crichton, je me suis jet&#233; dessus et l'ai d&#233;vor&#233; en une nuit. J'ai ador&#233;.  
 Quand le film est sorti, je me suis pr&#233;cipit&#233; au cin&#233;ma et m&#234;me si le film m'a l&#233;g&#232;rement d&#233;&#231;u par rapport au livre, Jurassic Park de Steven Spielberg reste un tr&#232;s chouette film. De m&#234;me, les deux &#233;pisodes suivant ne sont pas des merveilles mais se laissent regarder avec plaisir. 
 C'est pourquoi quand j'ai vu l'&#233;dition collector Blu-Ray de la Trilogie associ&#233; &#224; une sympathique figurine de T-Rex, j'ai craqu&#233; et l'ai pr&#233;command&#233;e, et ce malgr&#233; le futur quatri&#232;me volet de la saga dont on parle depuis longtemps et dont le d&#233;veloppement est en cours. 
 Le coffret Collector Blu-Ray est &#224; 76 euros et sortira le 25 Octobre 2011.   
 Une version normale sera &#233;galement disponible et co&#251;tera 38 euros.   
 
 
 
 
        </text>
</document>
