<document>
	<date>2011-05-13</date>
        <title>[Preview] Alice : Madness Returns, un jeu de folie ?</title>
        <author>Aelya</author>
        <tags_set>
                <tag>alice : madness returns</tag>
                <tag>electronic arts</tag>
                <tag>ps3</tag>
                <tag>xbox360</tag>
                <tag>pc</tag>
                <tag>grimm's fairy tales</tag>
                <tag>zenescope entertainment</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 &#160; En 2000,  American McGee's Alice  sortait sur PC. Cette version sombre d'Alice, bien avant celle de Tim Burton (qui m'a d&#233;&#231;u soit dit en passant), avait connu un beau succ&#232;s &#224; l'&#233;poque. 
 Cependant, ce n'est que cette ann&#233;e, soit 11 ans apr&#232;s, que sa suite,  Alice : Madness Returns , va sortir. Il sera disponible pour PS3, Xbox 360 et PC le 16 juin. 
 L' histoire  reprend &#224; la fin du premier opus : 
 Onze ans plus t&#244;t, un terrible incendie a emport&#233; la famille d'Alice, laissant son esprit p&#233;trifi&#233; de terreur. Elle fut alors intern&#233;e &#224; Rutledge Asylum, o&#249; elle lutta pour faire face &#224; ses d&#233;mons en s'enfon&#231;ant dans son monde imaginaire du Pays des Merveilles. Dix ans plus tard, Alice est enfin autoris&#233;e &#224; sortir. Mais elle porte toujours le lourd fardeau psychologique de cette trag&#233;die. 
   
 Son esprit en lambeaux, elle ne peut vaincre la peur caus&#233;e par ses &#233;tranges souvenirs, r&#234;ves et visions. Ce serait tellement plus facile au Pays des Merveilles. Cela l'a toujours &#233;t&#233;. Alice se rend l&#224;-bas pour y trouver ce que le monde &#171; r&#233;el &#187; ne peut lui offrir : s&#233;curit&#233;, connaissance et v&#233;rit&#233; sur le pass&#233;. Mais en son absence, le Pays des Merveilles a souffert lui aussi. Quelque chose s'est d&#233;traqu&#233; et les t&#233;n&#232;bres recouvrent ce qui fut autrefois son douillet refuge. Alice pourra-t-elle sauver le Pays des Merveilles (et elle-m&#234;me) de la folie qui les ronge tous les deux ? 
 Le jeu se d&#233;roulera donc entre Londres (le monde r&#233;el) et Wonderland. 
   
 C&#244;t&#233;  caract&#233;ristiques ,  Alice : Madness Returns  est d&#233;crit par  Electronic Arts  comme "a dark and deranged action-adventure videogame", c'est-&#224;-dire un  jeu d'action aventure sombre et d&#233;rang&#233; . 
 Alice devra en effet se battre en utilisant des armes diverses et vari&#233;es et en recourant &#224; la magie. Elle pourra par exemple devenir immense pour pi&#233;tiner ses adversaires. Certains combats s'annoncent d'ailleurs assez sanguinolents et tordus pour aller avec l'ambiance d&#233;rang&#233;e de l'ensemble. 
 En plus des combats, il y aura aussi quelques puzzles &#224; r&#233;soudre. 
   
 Les images de gameplay disponibles ont l'air pas mal du tout et j'avoue bien aimer le design du jeu en g&#233;n&#233;ral, les d&#233;veloppeurs ayant voulu rester fid&#232;le au premier opus. J'aime beaucoup Alice en elle-m&#234;me, mais bon je suis peut -&#234;tre influenc&#233;e : j'ai toujours aim&#233; jouer des femmes et des brunes en particulier, &#233;tant moi-m&#234;me brune^^ De plus, ses tenues ont l'air tr&#232;s sympa. 
 En tous cas, le jeu me tente bien. Apr&#232;s, il faut voir s'il tiendra ses promesses. 
   
 Pour ceux qui aiment le c&#244;t&#233; sombre et d&#233;rang&#233; de cette Alice, je vous conseille vivement de lire les comics Grimm's Fairy Tales publi&#233;s par  Zenescope Entertainment . Ils reprennent les contes de cette m&#234;me fa&#231;on sombre et d&#233;rang&#233;e, rajoutant un c&#244;t&#233; sexy suppl&#233;mentaire. Il existe d'ailleurs toute une s&#233;rie li&#233;e &#224; l'univers d'Alice aux pays des merveilles. 
   
 Sur ce, je vous laisse avec 3 vid&#233;o d'Alice : Madness Returns. 
 Le nouveau trailer avec des images du gameplay: 
 
 Le tout premier teaser (tr&#232;s court): 
 
 Le second teaser (un peu moins court): 
 
 
 
 
 
        </text>
</document>
