<document>
	<date>2012-09-25</date>
        <title>[Preview] Assassin's Creed 3, de l'Italie &#224; l'Am&#233;rique, un d&#233;paysement qui a su nous s&#233;duire</title>
        <author>Quantic</author>
        <tags_set>
                <tag>assassin's creed 3</tag>
                <tag>assassin's creed 3 liberation</tag>
                <tag>producer tour</tag>
                <tag>preview</tag>
                <tag>cosplay</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Wii U</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 UbiSoft a fait les choses en grand pour le lancement des deux nouveaux &#233;pisodes de leur licence phare :  Assassin&#8217;s Creed 3  et  Assassin&#8217;s Creed 3 Liberation  (en exclu sur PS Vita). En plus d&#8217;avoir invit&#233; deux cosplayeurs incarnant Connor et Aveline avec brio, j&#8217;ai &#233;galement pu m&#8217;entretenir avec  Steve Masters, Lead Game Designer sur AC 3  ainsi que  Martin Capel, producteur sur AC3 Liberation . Et cette fois, plus question de nous teaser avec du beau trailer&#8230; J&#8217;ai pu jouer aux deux titres et pas 5 minutes entre deux rendez-vous, c&#8217;est toute une matin&#233;e que j&#8217;ai pu d&#233;couvrir Connor et Aveline. 
 &#160;   
   
 Assassin&#8217;s Creed 3 
 Apr&#232;s un Revelations un peu d&#233;cevant,  vous savez d&#233;j&#224; que j&#8217;attends beaucoup de Connor  et mes espoirs pourraient bien se concr&#233;tiser. L&#8217;habitu&#233; de la licence retrouvera ses marques tr&#232;s rapidement dans ce troisi&#232;me &#233;pisode malgr&#233; quelques petits changements dans la maniabilit&#233; qui m&#8217;a d&#8217;ailleurs sembl&#233; un poil meilleure que pr&#233;c&#233;demment. 
 En tout cas, il ne m&#8217;a pas fallu plus de 10 secondes pour faire des sauts de cabri d&#8217;un arbre &#224; l&#8217;autre, pour me percher au sommet d&#8217;un arbre et balancer mes fl&#232;ches sur les ennemis ou tout simplement utiliser le grappin qui permet d&#8217;&#233;liminer ses adversaires tout en restant &#224; l&#8217;abri sur sa branche. 
 
 Ce qui m&#8217;a frapp&#233; le plus lors de ce premier contact, c&#8217;est  la qualit&#233; visuelle du titre . Je n&#8217;irai pas jusqu&#8217;&#224; dire que l&#8217;on se croirait sur une nouvelle console mais  le nouveau moteur graphique fait des merveilles  et contribue encore plus qu&#8217;avant &#224; un sentiment tr&#232;s fort d&#8217;immersion. Au niveau de l&#8217;interface, pas trop de changement, si ce n&#8217;est qu&#8217;elle semble plus aboutie, mieux finie avec une diff&#233;rence importante puisqu&#8217;il sera possible de r&#233;aliser un fast travel vers certaines zones sans devoir se rendre jusqu&#8217;&#224; un endroit donn&#233;. Tant que l&#8217;on parle des d&#233;placements, sachez &#233;galement que  cet &#233;pisode signe le grand retour du cheval  et qu&#8217;il est toujours aussi plaisant de chevaucher les cheveux (enfin, la cape) au vent. En plus du gameplay &#171; classique &#187; d&#233;bordant de missions sc&#233;naris&#233;es, je dois bien avouer que la partie navale, tr&#232;s mise en avant ces derniers mois et sur lesquels j&#8217;avais encore quelques doutes sera sans doute plus r&#233;ussie que pr&#233;vu. J&#8217;ai ainsi pu d&#233;couvrir que ces missions seront assez vari&#233;es : Poursuite en pleine temp&#234;te, abordage, destruction, protection d&#8217;un alli&#233;, destruction de mines marines, ... 
 
 Le syst&#232;me financier a &#233;galement &#233;t&#233; compl&#232;tement revu. Adieu l&#8217;achat de propri&#233;t&#233; qui rendait l&#8217;obtention d&#8217;argent assez passive, bienvenu &#224;  un syst&#232;me de crafting compl&#232;tement neuf  bas&#233; sur le commerce de mati&#232;res premi&#232;res ou de mati&#232;res finies.  
 Ainsi, au d&#233;but du jeu, on pourra revendre les mati&#232;res premi&#232;res collect&#233;es sans faire un gros gain tandis qu&#8217;on d&#233;bloquera au fur et &#224; mesure de missions sp&#233;ciales la possibilit&#233; de cr&#233;er des produits finis que l&#8217;on pourra revendre au prix fort...  
 Mais bien entendu, tout votre b&#233;n&#233;fice sera tax&#233; par la royaut&#233; britannique, histoire de bien vous faire sentir ce que les marchands de l&#8217;&#233;poque ont du ressentir. Car au-del&#224; de toutes ces nouveaut&#233;s, c&#8217;est avant tout pour l&#8217;histoire et pour l&#8217;ambiance qu&#8217;on joue &#224; un Assassin&#8217;s Creed... Et cette fois, Steve Masters me l&#8217;a promis. Il y aura  une vraie progression sc&#233;naristique  dans la lutte entre templiers et assassins avec un Desmond qui va monter en puissance.  
 A cette phrase, mon sang n&#8217;a fait qu&#8217;un tour puisque je traite souvent Desmond de descendant de mollusque mais Ubi semble bien conscient du fait que la majorit&#233; des joueurs n&#8217;appr&#233;cient pas ce personnage et on devrait le d&#233;couvrir sous un &#339;il nouveau, carr&#233;ment transform&#233; m&#234;me. 
 
 Finalement, c&#8217;est mon premier contact avec Boston qui m&#8217;a fait compl&#232;tement chavirer pour le beau Connor. En fl&#226;nant dans les rues, je me suis rendu compte &#224; quel point on s&#8217;&#233;tait habitu&#233; &#224; l&#8217;ambiance &#171; Renaissance &#187; et qu&#8217; un changement drastique d&#8217;&#233;poque &#233;tait n&#233;cessaire pour ranimer la flamme de la licence . C&#8217;est bien simple, &#224; chaque pas, je d&#233;couvrais un nouvel &#233;l&#233;ment me rassurant sur la qualit&#233; de l&#8217;immersion et sur le plaisir que nous prendrons &#224; d&#233;couvrir cette nouvelle &#233;poque. Et m&#234;me si je ne sais pas encore si Connor pourra remplacer Ezio dans nos c&#339;urs de gamers, il a toutes les pi&#232;ces en mains pour faire d&#8217;Assassin&#8217;s Creed 3, un tr&#232;s grand Assassin&#8217;s Creed. Assassin&#8217;s Creed 3  sera disponible  le 30 Octobre  sur PS3, Xbox 360 et PC et un peu plus tard sur Wii U. Bon, apr&#232;s &#231;a, impossible pour moi de ne pas me procurer l&#8217;un des collectors (voir les deux). Pour rappel,  le jeu existe dans son &#233;dition Join or Die  : 
 
  mais vous pouvez &#233;galement trouver en exclu via l&#8217;Ubishop  l'&#233;dition Freedom avec une figurine  : 
 
 Assassin&#8217;s Creed 3 Liberation Les ventes de la PS Vita ne d&#233;collent pas, sans doute &#224; cause du manque de bons jeux sur cette console qui a pourtant un vrai potentiel technique. Mais un jeu qui pourrait d&#233;cider nombre d&#8217;acheteurs potentiels &#224; craquer, c&#8217;est bien  cet &#233;pisode Assassin&#8217;s Creed exclusif &#224; la PS Vita. Car non seulement, il s&#8217;agira bien d&#8217;un vrai Assassin&#8217;s Creed sur console portable mais en plus,  nous aurons enfin la possibilit&#233; d&#8217;incarner une assassine en la personne d&#8217;Aveline . 
 
 Et cet &#233;pisode n&#8217;a pas &#233;t&#233; d&#233;velopp&#233; par Ubisoft &#224; la va vite dans un coin des bureaux pour faire plaisir &#224; Sony, bien au contraire. On nous promet un sc&#233;nario profond et  une dur&#233;e de vie de la trame principale entre 12 et 15 heures .  On savait d&#233;j&#224; qu&#8217;Aveline croiserait la destin&#233;e de Connor et que les deux histoires seraient fortement imbriqu&#233;es. J&#8217;ai pu d&#8217;ailleurs confirmer aupr&#232;s du producteur Martin Capel que les deux histoires ont &#233;t&#233; &#233;crites par la m&#234;me &#233;quipe de sc&#233;naristes comme une seule grande histoire.  Aveline ne jouera donc pas les invit&#233;es de luxe dans la saga Assassin&#8217;s Creed, elle en sera partie prenante.   A se demander si un pendant f&#233;minin de Desmond va faire son apparition ? Aveline, avec ses origines mixtes (p&#232;re fran&#231;ais / m&#232;re esclave) sera donc vraiment le pendant f&#233;minin de Connor (et ses origines am&#233;ricano-indiennes), ce qui peut nous r&#233;server de bonne surprises sc&#233;naristiques. 
 
 J&#8217;ai pu jouer une des missions de la trame principale consistant &#224; prendre d&#8217;assaut un fort au milieu du bayou et j&#8217;ai pu d&#233;couvrir &#224; quel point la maniabilit&#233; est intuitive. Si le jeu m&#8217;avait laiss&#233; un peu dubitatif &#224; la Gamescom surtout face &#224; l&#8217;utilisation de l&#8217;&#233;cran tactile, toutes mes inqui&#233;tudes se sont envol&#233;es tr&#232;s rapidement cette fois-ci. 
 Hormis quelques actions simples comme ouvrir l&#8217;inventaire ou ouvrir la roue des armes (deux actions exclusives &#224; l&#8217;&#233;cran tactile), toutes les autres actions sont jouables soit via les possibilit&#233;s &#171; casual &#187; de la console, soit via les commandes classiques. 
 Les d&#233;veloppeurs ont bien du faire quelques concessions li&#233;es au fait que la Vita propose moins de g&#226;chettes que le pad PS3 mais dans l&#8217;ensemble, il n&#8217;y a aucune casualisation du gameplay, ni de difficult&#233;s particuli&#232;res &#224; contr&#244;ler Aveline qui r&#233;pond au doigt et &#224; l&#8217;&#339;il. 
 
 Dans un deuxi&#232;me temps, j&#8217;ai pu me promener &#224; la Nouvelle Orl&#233;ans et contribuer &#224; la r&#233;volte de quelques habitants en testant ainsi le syst&#232;me de costume... En effet, Aveline peut changer de costume et ainsi modifier totalement le comportement des passants &#224; son &#233;gard. Ainsi, dans son costume d&#8217;aristocrate fran&#231;aise, elle attirera plus l&#8217;attention que dans son costume d&#8217;esclave. AC 3 Liberation s&#8217;annonce donc comme un grand hit pour la PS Vita  (qui en a bien besoin) et les fans d&#8217;Assassin&#8217;s Creed seront aux anges puisque cette ann&#233;e, il n&#8217;y aura pas un Assassin&#8217;s Creed mais bien deux Assassin&#8217;s Creed &#224; d&#233;couvrir. 
 Et pourquoi pas un switch entre Connor et Aveline pour les prochains &#233;pisodes de la s&#233;rie ? On peut toujours r&#234;ver... Assassin&#8217;s Creed Liberation  sortira  en exclusivit&#233; pour la PS Vita le 30 Octobre  prochain. 
 
 A noter que le jeu sortira &#233;galement sous la forme  d&#8217;un pack avec une PS VITA blanche ... Je sens que &#231;a va &#234;tre dur de ne pas craquer ! 
 &#160; 
 Et enfin, je suis reparti de l'event avec quelques goodies qui vont aller rejoindre ma collection. Encore merci &#224; UbiSoft Belgique pour l'excellente organisation et l'ambiance unique de cet event. 
 &#160; 
 Et merci aussi &#224;  Bababaloo  pour sa compagnie lors de cet event... Toujours un plaisir de te voiturer ;-) 
 
 
 
 
        </text>
</document>
