<document>
	<date>2013-08-12</date>
        <title>[Preview] Assassin&#8217;s Creed IV Black Flag, la vraie vie de pirate</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2013</tag>
                <tag>assassin's creed 4</tag>
                <tag>assassin's creed iv</tag>
                <tag>black flag</tag>
                <tag>preview</tag>
                <tag>edward</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Assassin&#8217;s Creed, c&#8217;est un peu ma licence culte.  Une licence que je ne peux pas m&#8217;emp&#234;cher d&#8217;attendre chaque ann&#233;e m&#234;me si ann&#233;e apr&#232;s ann&#233;e, l&#8217;originalit&#233; du gameplay et du sc&#233;nario continue de s&#8217;&#233;tioler doucement. Je vais l&#8217;avouer, j&#8217;ai tellement aim&#233; Assassin&#8217;s Creed 2 que mon enthousiasme pour la licence aura encore besoin de quelques &#233;pisode pour se tarir. En tout cas  le fait d&#8217;abandonner Connor pour un nouveau h&#233;ros bien plus charismatique en la personne d&#8217;Edward Kenway ne m&#8217;aura pas beaucoup attrist&#233; . Bon, j&#8217;attends toujours un &#233;pisode pour console de salon mettant en avant une assassine mais cela viendra bien un jour. Pour me consoler, je pourrai toujours me rabattre sur les quelques missions exclusives aux PS3 et PS4 o&#249; l'on incarnera Aveline, la charmante assassine de l'&#233;pisode PS Vita : Liberation. 
 
 En attendant, l&#8217;id&#233;e d&#8217;incarner un assassin plus proche d&#8217;Ezio que de Connor et qui, en plus, est pirate de profession n&#8217;est pas vraiment d&#233;sagr&#233;able. Vous en conviendrez, j&#8217;en suis s&#251;r. Plut&#244;t que de spoiler le sc&#233;nario principal,  Ubisoft a intelligemment montr&#233; lors de cette preview les missions secondaires accessibles &#224; Edward  et comment l&#8217;univers marin fait maintenant partie int&#233;grante du monde ouvert d&#8217;Assassin&#8217;s Creed. Ainsi, on peut passer de la terre &#224; la mer sans aucun temps de chargement. La premi&#232;re mission se pr&#233;sente comme une mission d&#8217;assassinat somme toute assez classique sauf que notre cible s&#8217;enfuit d&#8217;entr&#233;e de jeu sur son navire nous obligeant &#224; partir &#224; sa poursuite dans notre propre navire. On doit donc man&#339;uvrer dans la houle pour gagner de la vitesse et arriver &#224; port&#233;e de canon de notre cible. Ensuite, on retrouve un combat assez proche de ce que l&#8217;on connaissait dans AC 3 avec  l&#8217;apparition de points faibles  pour immobiliser le navire adverse.  
 
 Vient alors la  s&#233;quence de l&#8217;abordage  au cours de laquelle, on affronte l&#8217;&#233;quipage ennemi dans un combat m&#233;langeant armes blanches et mousquets. Finalement, on tue notre cible et on doit choisir quoi faire du navire captur&#233;.  On peut recruter son &#233;quipage avec ou sans son bateau ou tout simplement piller ce qu&#8217;il y a &#224; r&#233;cup&#233;rer et couler l&#8217;ensemble.  Eh oui, un pirate ne fait pas dans le d&#233;tail. A c&#244;t&#233; de cette mission somme toute classique,  le jeu sera parsem&#233; de mini-missions . Ainsi Edward arr&#234;te son bateau pr&#232;s d&#8217;un banc de sable et alors qu&#8217;il l&#8217;explore, il d&#233;couvre le corps d&#8217;un pirate et bingo, une carte au tr&#233;sor.  Quoi de plus motivant pour un pirate qu&#8217;une carte au tr&#233;sor !  Le sang d&#8217;Edward ne fait qu&#8217;un tour et il fait imm&#233;diatement cap vers la gloire et la fortune symbolis&#233;e par ce X magique. Et pendant ce temps-l&#224;, son &#233;quipage se met &#224; chanter pour passer le temps. 
 
 Une fois sur place, on d&#233;couvre que la zone est prot&#233;g&#233;e par des gardes qui ont captur&#233;s d&#8217;autres pirates. Edward utilise alors sa  nouvelle arme, une sarbacane  (donc parfaitement silencieuse) que l&#8217;on peut &#233;quiper de fl&#233;chettes empoisonn&#233;es. Pour la d&#233;mo, on nous montre l&#8217;effet de l&#8217;un des poisons disponible, le bien nomm&#233; Berzerk... qui va rendre fou la cible pendant un court instant. L&#8217;id&#233;al pour perturber les autres gardes et liquider tout le monde sans un bruit. On lib&#232;re les pirates prisonniers qui peuvent ainsi rejoindre notre &#233;quipage et on r&#233;cup&#232;re le tr&#233;sor constitu&#233; d&#8217;or (encore heureux) mais aussi de blue prints pour am&#233;liorer son &#233;quipement ou son bateau. Bref, on a bien la preuve que  la partie maritime d&#8217;Assassin&#8217;s Creed IV sera au moins aussi int&#233;ressante que sa partie terrestre . Ce qui &#233;tait vraiment impressionnant dans cette d&#233;mo, bien plus que le gameplay en lui-m&#234;me d&#8217;ailleurs, c&#8217;est l&#8217;univers dans lequel Edward &#233;volue.  La piraterie est merveilleusement bien mise en sc&#232;ne  aussi bien en mer qu&#8217;&#224; Terre. Ce monde m&#8217;est apparu incroyablement vivant avec des habitants qui vaquent &#224; leurs occupations, qui vous accostent, qui chantent, qui boivent, bref,  un univers qui m&#8217;a sembl&#233; totalement convaincant .  
 &#160; 
 En Mer, j&#8217;ai particuli&#232;rement aim&#233; la courte rencontre avec les dauphins tandis qu&#8217;Edward rejoignait son bateau. Je vais vous l&#8217;avouer,  je n&#8217;ai plus eu une telle impression de vie dans un Assassin&#8217;s Creed depuis le second &#233;pisode. Et techniquement, le jeu frappe tr&#232;s fort &#233;galement.  Visuellement, je pense que c&#8217;est tout simplement le plus beau jeu Next Gen (&#224; &#233;galit&#233; avec  Witcher III )  que j&#8217;ai pu voir. Les textures sont magnifiques de finesse, l&#8217;aliasing totalement absent et la fluidit&#233; parfaite. En mer, c&#8217;est encore mieux avec  une houle incroyablement bien simul&#233;e  et un passage du grand soleil &#224; la temp&#234;te impressionnant de r&#233;alisme. Croyez-moi, une temp&#234;te dans AC IV, c&#8217;est quelque chose &#224; voir d&#8217;autant que cette derni&#232;re peut carr&#233;ment faire basculer des marins par-dessus bord et m&#234;me couler votre bateau dans les cas les plus extr&#234;mes. 
 
 Enfin, l&#8217;interaction avec les tablettes est vraiment efficace et utile. Lors de l&#8217;annonce du Smart Glass par Microsoft, tout le monde pensait que Sony serait l&#226;ch&#233;. Eh bien pas du tout puisque la d&#233;mo tournait sur une PS4 et proposait une interaction Tablette-PS4 instantan&#233;e. De ce que j&#8217;ai vu, la tablette affiche la Carte et on peut ainsi d&#233;finir directement des waypoints, ou lire des r&#233;sum&#233;s de missions. Je ne suis pas certain que l&#8217;on abandonnera la bonne vieille map &#224; l&#8217;&#233;cran mais j&#8217;y ai vu  une utilisation particuli&#232;rement r&#233;ussie de la tablette . En conclusion, j&#8217;attends plus que jamais ce nouvel &#233;pisode d&#8217;Assassin&#8217;s Creed dont l&#8217;univers m&#8217;est apparu plus r&#233;ussi que jamais. Il y a des chances que le gameplay ne soit pas transform&#233; du tout au tout mais m&#234;me si cet &#233;pisode se limite &#224; un nouvel assassin &#233;voluant dans un monde de folie, je serai d&#233;j&#224; aux anges. Rendez-vous est d'ores et d&#233;j&#224; pris avec Edward pour de folles aventures de pirates. Assassin&#8217;s Creed IV sera disponible sur PS3, Xbox 360, PC et les consoles Next Gen le 31 Octobre 2013. 
  &#160;  &#160;  &#160;  
 
 
 
 
 
        </text>
</document>
