<document>
	<date>2015-05-14</date>
        <title>Compte-rendu de la soir&#233;e de lancement tr&#232;s hot de The Witcher 3 : Wild Hunt</title>
        <author>Quantic</author>
        <tags_set>
                <tag>the witcher 3</tag>
                <tag>wild hunt</tag>
                <tag>soir&#233;e</tag>
                <tag>lancement</tag>
                <tag>m&#233;di&#233;val</tag>
                <tag>sexy</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>Sexy</category>
        </categories_set>
        <text>
 
 
                                                  
 Il y a quelques jours, Banda&#239; Namco nous a invit&#233; &#224;  la soir&#233;e de lancement de The Witcher 3 : Wild Hunt . L'occasion d'essayer le jeu pendant quelques heures ( mes impressions ici ) mais aussi de passer un peu de bon temps dans  une ambiance moyen&#226;geuse &#224; souhait . Et quand on se la joue Geralt, on sait qu'il y aura de la magie, des combats et de jolies demoiselles... 
                                                  A peine sorti de l'univers virtuel de Witcher 3, nous &#233;tions accueillis dans  une petite crypte  o&#249; nous attendait quelques petites animations bien sympathiques ainsi qu'un repas que Geralt aurait surement valid&#233; d'une moue r&#233;probatrice. 
 
 Petit concert m&#233;di&#233;val au programme  (on se souviendra longtemps de l'homme &#224; la clochette, on ne vous en dit pas plus, on vous laisse votre imagination travailler un peu). 
 
 I l planait  une petite ambiance de ripailles latentes .  
 
 Un  "alchimiste/herboriste"  &#233;tait aussi pr&#233;sent pour nous apprendre quelques petites choses sur la Nature. 
 &#160; 
 
 Nous avons m&#234;me eu droit &#224; des  d&#233;monstrations de combats m&#233;di&#233;vaux  plut&#244;t impressionnantes. 
 &#160; 
 
 Et cerise sur la g&#226;teau, comme Geralt est connu pour ne pas cracher sur la bonne chair,  une charmante effeuilleuse a offert aux spectateurs conquis  (qui ont tous soudainement rejoint la salle, &#224; se demander o&#249; se trouvait tout ce monde avant ;-) )))  un petit show burlesque plut&#244;t sympathique  et qui avait le bon gout de ne pas se montrer vulgaire.  
   
 
 Enfin,  petite distribution de goodies Witcher 3 &#224; la sortie  : Un T-shirt qui va rejoindre mon impressionnante collection de T-shirt Witcher 3 glan&#233;s au cours des diff&#233;rentes pr&#233;sentations, un tour de cou et surtout la bande originale du jeu qui s'annonce juste splendide. 
 &#160; 
 Voil&#224; donc une soir&#233;e plut&#244;t sympathique m&#234;me si, vu la r&#233;putation de Geralt, on aurait pu s'attendre &#224; des animations plus flamboyantes. Ce fut, en tout cas, une belle introduction pour m&#8217;encourager &#224; replonger le plus vite possible dans l'univers de Geralt, Yennefer et Ciri. Vivement le 19 Mai. The Witcher 3 Wild Hunt sortira sur PS4, Xbox One et PC le 19 Mai prochain.                                                  
 
 
 
        </text>
</document>
