<document>
	<date>2013-09-30</date>
        <title>[Preview] Assassin&#8217;s Creed IV : Black Flag, un event r&#233;serv&#233; aux pirates</title>
        <author>Quantic</author>
        <tags_set>
                <tag>assassin's creed iv</tag>
                <tag>assassin's creed 4</tag>
                <tag>black flag</tag>
                <tag>edward</tag>
                <tag>preview</tag>
                <tag>event</tag>
                <tag>producer tour</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Wii U</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Il y a quelques jours, j&#8217;ai &#233;t&#233; invit&#233; par Ubisoft Belgium &#224; tester AC IV : Black Flag dans les meilleures conditions possibles. J&#8217;ai ainsi pu jouer quelques heures au jeu (moiti&#233; sc&#233;nario, moiti&#233; monde ouvert)  &#224; l&#8217;int&#233;rieur d&#8217;un authentique voilier  avec, excusez du peu,  le Lead Game Designer, Jean-S&#233;bastien D&#233;cant  comme accompagnateur. Une bonne id&#233;e tant qu&#8217;on n'a pas le mal de mer ! 
 &#160;  
 C&#8217;est donc &#224; bord d'un voilier (motoris&#233; quand m&#234;me), le Marjorie II que j&#8217;ai pu me glisser dans les chaussettes d&#8217;Edward, le grand-p&#232;re de Connor, ancien corsaire, et pirate de son &#233;tat pris au milieu de la lutte entre les assassins et les templiers. Il devra ainsi prendre position dans ce conflit interg&#233;n&#233;rationnel, une premi&#232;re dans la s&#233;rie. On n&#8217;en saura pas beaucoup plus sur l&#8217;histoire de ce quatri&#232;me AC, Ubisoft tient clairement &#224; garder le secret sur le sc&#233;nario de cet &#233;pisode. Par contre, j&#8217;ai pu m&#8217;essayer &#224; plusieurs missions du solo et d&#233;couvrir le Jackdaw sous toutes les coutures. 
 &#160; &#160;  
 Un 4&#232;me &#233;pisode dans la continuit&#233;. Ainsi, je commence la preview &#224; la barre de mon fier navire, direction Nassau, une des trois grandes cit&#233;s que l&#8217;on pourra d&#233;couvrir dans le jeu. L&#8217;occasion pour moi de m&#8217;essayer au  jeu terrestre qui ne sera pas r&#233;solument diff&#233;rent de ce que l&#8217;on connait . Mais Ubisoft a incroyablement bien r&#233;ussi &#224; capturer  l&#8217;ambiance de la piraterie . 
 Ainsi, on se retrouve face &#224; un  m&#233;lange de r&#233;alisme du monde sans piti&#233; de la piraterie auquel les d&#233;veloppeurs ont r&#233;ussi &#224; donner une touche humoristique  &#224; grands coups de clich&#233;s hollywoodiens. Et on retrouve cette ambiance dans tout le jeu. Cela fait d&#8217;AC IV, un &#233;pisode moins &#171; s&#233;rieux &#187; que ne l'&#233;tait AC III et j&#8217;ai retrouv&#233; les touches d&#8217;humour typique de l&#8217;&#233;poque d&#8217;Ezio, ce qui fait plaisir. Au niveau du gameplay, l&#8217;amateur de la s&#233;rie sera en terrain connu m&#234;me si j&#8217;ai pu constater que  le syst&#232;me de combat avait &#233;t&#233; bien am&#233;lior&#233;,  gagnant en lisibilit&#233; pour le novice et faisant la part belle aux armes &#224; distances.  L&#8217;infiltration , qui a toujours &#233;t&#233; un peu mise de c&#244;t&#233;,  fait &#233;galement un retour en force  dans cet &#233;pisode. Rassurez-vous, on reste loin  d&#8217;un Hitman  mais les possibilit&#233;s de se faufiler sans bruits sont plus nombreuses et mieux mises en sc&#232;nes. Les amateurs appr&#233;cieront. 
 
 Mais passons tout de suite &#224;  la partie navale , le c&#339;ur du gameplay puisque  la grande majorit&#233; du monde ouvert se d&#233;roulera &#224; bord du Jackdaw . J&#8217;ai ainsi pu admirer les progr&#232;s r&#233;alis&#233;s par rapport aux batailles navales pourtant d&#233;j&#224; r&#233;ussies d&#8217;AC III. Cette fois-ci, on sent que le navire a plus d&#8217;inertie, est plus d&#233;pendant du vent et de la houle. Ces progr&#232;s se ressentent particuli&#232;rement lors des attaques de navires ennemis o&#249; la houle prend une importance capitale.  On gagne d&#8217;ailleurs en flexibilit&#233; puisqu&#8217;il sera possible, simplement en regardant d&#8217;un c&#244;t&#233; donn&#233; du navire d&#8217;activer les canons de part et d&#8217;autres ou au contraire d&#8217;utiliser le petit canon &#224; l&#8217;avant du bateau ou encore de d&#233;poser un baril de poudre dans son sillage.  Les combats navals se montrent donc plut&#244;t plaisants.  Une fois le navire ennemi immobilis&#233;, on peut choisir de le couler ou au contraire de l&#8217;aborder. S&#8217;en suit alors une s&#233;quence d&#8217;abordage o&#249; l&#8217;on devra tuer un nombre pr&#233;d&#233;fini d&#8217;ennemis pour forcer l&#8217;&#233;quipage &#224; se rendre. On pourra alors utiliser l&#8217;&#233;pave pour r&#233;parer le Jackdaw, recruter les survivants dans son propre &#233;quipage et piller les cales &#224; la recherche de denr&#233;es et de mati&#232;res premi&#232;res &#224; revendre. Ces derni&#232;res permettront&#160; d&#8217;utiliser un syst&#232;me d&#8217;artisanat pour am&#233;liorer son navire et son &#233;quipement. 
 
 L&#8217;oc&#233;an, gigantesque et d&#233;bordant d&#8217;activit&#233;s. Pendant nos voyages, nous croiserons dans l&#8217;oc&#233;an des naufrag&#233;s qui pourront rejoindre notre &#233;quipage mais aussi une foule de petites iles (plusieurs centaines selon  Jean-S&#233;bastien D&#233;cant, le Lead game Designer ) qui d&#233;borderont d&#8217;activit&#233;s : Chasse (tr&#232;s proche du syst&#232;me de Far Cry 3), recherche de points de vue, d&#8217;objets &#224; collectionner mais surtout  de v&#233;ritables cartes au tr&#233;sor  qu&#8217;il faudra d&#233;crypter pour trouver la fortune. Il sera aussi possible d&#8217;acheter une  cloche de plong&#233;e  qui nous permettra de partir &#224; la recherche de tr&#233;sors enfouis dans les nombreuses &#233;paves (mais attention aux requins) ou de partir &#224;  la chasse &#224; la baleine . Bref, le monde ouvert d&#8217;AC IV sera v&#233;ritablement gigantesque en taille tout en proposant une multitude de choses &#224; faire pour celui qui voudra remplir le jeu &#224; 100%. 
 
 La partie sc&#233;naris&#233;e ne sera pas en reste pour autant puisque les d&#233;veloppeurs annoncent  une campagne solo d&#8217;une vingtaine d&#8217;heures  (la plus longue pour un Assassin&#8217;s Creed) qui se d&#233;roulera &#224; 70% sur terre et 30% en mer. Ce choix &#233;tant motiv&#233; par la n&#233;cessit&#233; de raconter une histoire avec des dizaines de personnages, chose difficilement faisable seul avec son &#233;quipage sur l&#8217;oc&#233;an. Enfin, j&#8217;ai pu jouer quelques heures sur la version PS4 et le r&#233;sultat &#233;tait vraiment &#224; la hauteur de mes attentes.  La Next Gen va v&#233;ritablement transformer notre exp&#233;rience visuelle  avec des effets de lumi&#232;res impressionnants, une houle incroyable de r&#233;alisme et un jeu bourr&#233; de petits d&#233;tails qui font plaisir &#224; voir comme les pas qui s&#8217;impr&#232;gnent dans le sable derri&#232;re notre passage. Seul b&#233;mol visuel, l'aliasing n'a pas encore disparu mais il est probable que le d&#233;veloppement en parall&#232;le sur deux g&#233;n&#233;rations de consoles n'est pas &#233;tranger &#224; ce petit d&#233;faut visuel. 
  J&#8217;ai &#233;galement pu me convaincre d&#233;finitivement de  la qualit&#233; du nouveau pad PS4  qui se montre incroyablement r&#233;ussi. La zone tactile cliquable situ&#233; au centre du pad &#233;tant un vrai plaisir &#224; utiliser pour afficher la map, entre autres. 
 
 Pour conclure cette preview, je garde une excellente impression de ces premi&#232;res heures de jeu aux c&#244;t&#233;s d&#8217;Edward. Ce n&#8217;est certainement pas cet &#233;pisode qui renouvellera de fond en comble les bases du gameplay d&#8217;Assassin&#8217;s Creed&#160; (est-ce qu&#8217;on le demande vraiment ?) mais les quelques nouveaut&#233;s associ&#233;es &#224; un univers de la piraterie merveilleusement bien mis en sc&#232;ne suffisent pour me donner envie d&#8217;en voir beaucoup plus.  
 Enfin, petit coup de c&#339;ur perso d&#8217;Aelya pour Edward... Je cite : "Il est cool et il a des cheveux".&#160; Mon portrait crach&#233;, on dirait ? ;-) 
 Et enfin je suis reparti de ce tr&#232;s chouette event avec quelques goodies qui tiendront une belle place dans notre Collection Assassin's Creed. 
 &#160;  
 &#160;  
 &#160;  
 Assassin's Creed IV : Black Flag  sera disponible le 31 Octobre sur PS3, Xbox 360, Wii U, le 14 Novembre sur PC et au lancement sur Xbox One et PS4. 
  &#160;  &#160;  &#160;  
 
 
 
 
 
        </text>
</document>
