<document>
	<date>2013-09-04</date>
        <title>[Preview] Batman Arkham Origins, Batounet en mode flashback</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2013</tag>
                <tag>batman arkham origins</tag>
                <tag>batman</tag>
                <tag>preview</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Wii U</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Les deux premiers &#233;pisodes de la licence Batman Arkham  &#233;taient de petites merveilles . Aussi, nous attendions tous l&#8217;annonce du prochain projet du studio Rocksteady. Et puis, on a&#160; appris que Warner lan&#231;ait un troisi&#232;me &#233;pisode &#224; la licence :  Batman Arkham Origins d&#233;velopp&#233; par Warner Montreal . Oups, pause, on r&#233;fl&#233;chit et, mais oui, ce n&#8217;est plus RockSteady qui est aux commandes. Bon, on va se consoler en esp&#233;rant que la rumeur qui veut que ces derniers soient en plein d&#233;veloppement d&#8217;un &#233;pisode Next Gen de Batounet soit bient&#244;t confirm&#233;e. Mais voyons-voir ce que Warner Montreal nous a propos&#233; au cours de cette pr&#233;sentation. D&#8217;abord, il faut savoir que Batman Arkham Origins, comme son nom l&#8217;indique, est une  prequel aux deux premiers &#233;pisodes . On d&#233;couvre donc un  Batman bien plus jeune  et moins exp&#233;riment&#233;. On peut certainement s&#8217;attendre &#224; quelques probl&#232;mes dus &#224; son manque d&#8217;exp&#233;rience. Apr&#232;s tout, m&#234;me les super-h&#233;ros ont d&#251; apprendre leur m&#233;tier. Pas vrai ? 
 
 Et m&#234;me si le Joker aura encore son mot &#224; dire dans cet &#233;pisode, le grand m&#233;chant est un certain Black Mask qui a coll&#233; une prime de 50 millions de dollars &#224; qui capturera (ou liquidera au choix) notre h&#233;ros ami des chauves-souris. Voil&#224; qui promet bien du plaisir. Le  gameplay semble assez proche de Batman Arkham City  puisque l&#8217;on &#233;volue &#224; nouveau librement dans une cit&#233; ouverte rong&#233;e par le crime.  Les d&#233;placements semblent d&#8217;ailleurs n&#8217;avoir pas chang&#233; d&#8217;un pouce  mais sont toujours aussi agr&#233;ables. Ah le bonheur de flotter la brise au vent et le pied en avant direction la face d&#8217;une crapule... Mais je m&#8217;&#233;gare. 
 Parlons des combats qui eux-aussi me sont apparus tr&#232;s similaires &#224; ce que l&#8217;on connait d&#233;j&#224;. Il faut dire que le syst&#232;me de combat de la licence est particuli&#232;rement r&#233;ussi tout en restant accessible. Difficile donc d&#8217;encore en faire plus. 
 
 Mais qu&#8217;y-a-t-il de nouveau, vous demandez-vous ? Eh bien, pas grand-chose finalement. Au niveau des combats,  une nouvelle arme est annonc&#233;e : la Remote Claw  qui permet d&#8217;attacher sa cible &#224; une seconde cible pour ensuite les amener tr&#232;s vite au contact. On peut ainsi attacher deux ennemis ensemble pour une rencontre explosive. Dans notre progression dans la ville, une fl&#232;che fait &#233;galement son apparition pour nous diriger vers un crime en cours. Il s&#8217;agit de missions bonus vite torch&#233;es et qui permettront surtout de monter en niveau pour d&#233;bloquer des capacit&#233;s de Batman.  En gros, c&#8217;est le syst&#232;me d&#8217;Arkham City en un peu plus pouss&#233;. 
 
 Mais la vraie nouveaut&#233;, c&#8217;est la  refonte totale du syst&#232;me d&#8217;enqu&#234;te . Vous savez le truc qu&#8217;on ex&#233;cutait &#224; la vitesse grand V dans les autres &#233;pisodes tellement l&#8217;enqu&#234;te &#233;tait lin&#233;aire et sans grand int&#233;r&#234;t. Ici, c&#8217;est une vraie enqu&#234;te qui se d&#233;clenche avec utilisation des gadgets, recherche d&#8217;indices et surtout une lin&#233;arit&#233; beaucoup moins marqu&#233;e que dans le pass&#233;.  
 J&#8217;ai ainsi du comprendre pourquoi un h&#233;licopt&#232;re s&#8217;&#233;tait &#233;cras&#233; juste &#224; c&#244;t&#233; de mon nez, ce qui m&#8217;a permis de recr&#233;er l&#8217;ensemble de la sc&#232;ne de crime. Ce nouveau syst&#232;me d&#8217;enqu&#234;te ne sera sans doute pas au c&#339;ur du jeu mais ces phases me sont apparues comme bien plus int&#233;ressantes que dans le pass&#233;. Bien s&#251;r,  difficile de ne pas citer le multi qui va sans aucun doute, constituer le principal int&#233;r&#234;t de ce nouvel &#233;pisode . Mais comme la pr&#233;sentation ne concernait que la partie solo du jeu, je ne m&#8217;&#233;tendrai pas plus sur ce pan du gameplay dont j&#8217;aurai s&#251;rement l&#8217;occasion de vous reparler d&#8217;ici &#224; la sortie. 
 
 Pour conclure, Batman Arkham Origins m&#8217;est plut&#244;t apparu comme un &#233;pisode transitoire permettant de faire patienter les fans de Batman avant un &#233;pisode Next Gen. Assez peu de nouveaut&#233;s au programme mais le jeu est d&#233;j&#224; tellement bon &#224; l&#8217;origine qu&#8217;un simple add on rencontrera aussi le succ&#232;s. Je ne pense donc pas qu&#8217;il faille s&#8217;attendre &#224; une r&#233;volution mais les fans seront aux anges de retrouver Batounet pour un nouvel &#233;pisode. Batman Arkham Origins est pr&#233;vu sur PS3, Xbox 360, PC et Wii U le 25 Octobre 2013. 
  &#160;  &#160;   
 
 
 
 
        </text>
</document>
