<document>
	<date>2014-09-02</date>
        <title>[Preview] Borderlands, The Pre-Sequel, encore plus de d&#233;lire, encore plus de loot</title>
        <author>Quantic</author>
        <tags_set>
                <tag>borderlands</tag>
                <tag>pre-sequel</tag>
                <tag>presequel</tag>
                <tag>preview</tag>
                <tag>2k</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Borderlands 1 et 2 ont tous deux connu un vrai succ&#232;s.  Il n&#8217;est donc pas tr&#232;s &#233;tonnant de voir 2K nous offrir un nouvel &#233;pisode &#224; la s&#233;rie mais l&#224; o&#249; on attendait un Borderlands 3 sur PS4 ou Xbox One, c&#8217;est  un "simple" &#233;pisode de plus sur l&#8217;ancienne g&#233;n&#233;ration de consoles qui nous arrive . Bon, on met nos espoirs les plus fous de c&#244;t&#233; et on se lance dans  Borderlands The Pre-Sequel  que nous avons pu t&#226;ter de nos petites mains... 
                                                  La d&#233;cision de 2K de nous concocter cet &#233;pisode interm&#233;diaire peut paraitre surprenante et surtout faire  craindre un jeu sous la forme d'un gros DLC . Et m&#234;me si cette impression ne semble pas totalement infond&#233;e, ce que j&#8217;ai vu de ce titre donne quand m&#234;me bien confiance sur le fait que les fans seront combl&#233;s. D&#8217;abord,  Borderlands The Pre-Sequel reste   un vrai Borderlands . Autrement dit,  le design reste soign&#233; et le cell shading fonctionne toujours aussi bien . Ensuite, on garde le concept de la s&#233;rie, &#224; savoir, un FPS en monde ouvert con&#231;u pour le multi-joueurs (mais pouvant s&#8217;arpenter seul) o&#249;  le loot et la customization des armes sont centrales . 2K Australia, qui chapeaute le d&#233;veloppement, a &#233;galement repris le concept des 4 h&#233;ros incarnant 4 classes bien diff&#233;rentes. Tout cela nous promet donc  un jeu au gameplay et &#224; l&#8217;ambiance similaires aux pr&#233;c&#233;dents &#233;pisodes. 
 &#160; 
 Comme son nom l&#8217;indique, The Pre-Sequel se d&#233;roule entre le premier et le second &#233;pisode et s&#8217;attarde sur l&#8217;ascension du grand m&#233;chant de Borderlands 2,  Beau Jack . Changement d&#8217;environnement aussi puisque l&#8217; on quitte la plan&#232;te Pandora pour sa lune Elpis . Et qui dit lune sous-entend quelques changements majeurs dans le gameplay. D&#8217;abord, la gravit&#233; est beaucoup plus faible, ce qui permet de  faire des sauts gigantesques  en retombant lentement au sol. On se croirait presque dans un vieil Halo recycl&#233;. Petite nuance quand m&#234;me, on peut provoquer sa descente brutale vers le sol, histoire de surprendre un ennemi inattentif.  
 &#160; 
 Deuxi&#232;me gros changement, on porte  un masque &#224; oxyg&#232;ne dont il faudra g&#233;rer la r&#233;serve  le plus intelligemment possible moyennant l&#8217;utilisation d&#8217;un pouvoir donn&#233; ou plus simplement d&#8217;une recharge d&#8217;oxyg&#232;ne. Mais bien entendu, ceci n&#8217;est pas valable si vous &#234;tes un robot, j&#8217;y reviendrai plus loin. Le c&#339;ur du jeu, &#224; savoir notre arsenal aux combinaisons presque infinies n&#8217;a pas &#233;t&#233; modifi&#233; de fond en comble m&#234;me si on d&#233;couvre quelques munitions originales (comme celles qui glacent son adversaire) ou la pr&#233;sence de laser continu qui permettent d&#8217;apporter une petit nouveaut&#233; au gameplay de shooter qu&#8217;est Borderlands. 
 &#160; 
 Des personnages hauts en couleur. Mais l&#8217;&#233;l&#233;ment le plus important &#224; mes yeux, c&#8217;est la personnalit&#233; de nos nouveaux h&#233;ros  et l&#224;, on est g&#226;t&#233; puisque 2K Australia a choisi de s&#8217;attarder sur  les m&#233;chants . Ath&#233;na la Gladiatrice , d&#233;couverte dans un DLC du premier Borderlands a comme principale particularit&#233; d&#8217;&#234;tre munie d&#8217;un bouclier avec lequel elle peut tout faire ou presque : se prot&#233;ger des tirs ennemis, les emmagasiner pour tout balancer en face d&#8217;un seul coup ou encore lancer le bouclier sur les ennemis pour jouer au bowling. 
 
 Wilhelm le Mercenaire  est l&#8217;un des premiers boss que l&#8217;on croise dans Borderlands 2. Mais, ici, il n&#8217;est pas encore un robot mais un simple humain un peu port&#233; sur le c&#244;t&#233; cyborg. C&#8217;est un personnage assez classique dans l&#8217;univers des FPS muni entre autres d&#8217;une petite tourelle portable et de boost de d&#233;g&#226;ts. 
 
 Nisha la justici&#232;re  est en quelque sorte l&#8217;h&#233;ro&#239;ne canon du jeu. Cette mignonne cow girl n&#8217;en est pas moins redoutable puisqu&#8217;on la connait comme sh&#233;rif et aussi comme petite amie du Beau Jack. Son gameplay&#160; est essentiellement bas&#233; sur sa vitesse de tir et une pr&#233;cision accrue. Une sorte de Lucky Luke au f&#233;minin &#224; condition d&#8217;oublier sa m&#233;chancet&#233; naturelle. 
 
 Enfin,  Claptrap le FragTrap , le robot compagnon le plus d&#233;lirant de Borderlands devient ici un h&#233;ros jouable. Bon, il a &#233;t&#233; un peu boost&#233; par rapport &#224; la version que l'on connait de lui mais sa personnalit&#233; n&#8217;a pas chang&#233;e. Ainsi, il peut invoquer un mini-claptrap comme tourelle de d&#233;fense ou encore booster toute son &#233;quipe avec des pouvoirs d&#233;lirants comme un tir en continu, des grenades infinies ou se retrouver &#224; sauter comme un kangourou sans rien contr&#244;ler de son h&#233;ros. Bref, il s&#8217;agira sans doute du personnage le plus impr&#233;visible que l&#8217;on aura eu le plaisir d&#8217;incarner dans la s&#233;rie. 
 
 Pour conclure cette preview,  Borderlands The Pre-Sequel  ne s&#8217;annonce pas comme une r&#233;volution mais semble bien proposer suffisamment de nouveaut&#233;s de gameplay que pour garder l&#8217;attention des fans. L&#8217;id&#233;e d&#8217;incarner des m&#233;chants au sein d&#8217;une histoire qui semble &#224; la hauteur de la s&#233;rie rend ce titre particuli&#232;rement attachant. Bref, pas une r&#233;volution mais il s&#8217;agira sans doute d&#8217;un bon jeu pour nous faire patienter pendant que Gearbox pr&#233;pare un probable Borderlands 3. Borderlands The Pre-Sequel sera disponible sur PS3, Xbox 360 et PC le 17 octobre 2014. 
 &#160;     
                                                  
 
 
 
        </text>
</document>
