<document>
	<date>2012-11-01</date>
        <title>[Preview] Deadpool : le jeu o&#249; le personnage vous dit quoi faire !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>deadpool</tag>
                <tag>preview</tag>
                <tag>gamescom 2012</tag>
                <tag>jeu-vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Lorsqu&#8217;on dit  Marvel , on pense  X-Men, Wolverine, Spider-man, the Avengers &#8230; Cependant, d&#8217;autres personnages hauts en couleur font partie de cet univers. 
 Deadpool  est l&#8217;un d&#8217;entre eux. Sauf que si les autres sont des h&#233;ros,  Deadpool est plut&#244;t un anti-h&#233;ros.  D&#233;j&#224;, il est Canadien ce qui pour les am&#233;ricains peut repr&#233;senter un frein &#224; sa popularit&#233;.  C&#8217;est un mercenaire qui n&#8217;h&#233;sitera pas &#224; tuer mais surtout  il est devenu compl&#233;tement fou  suite &#224; des exp&#233;riences qui lui ont conf&#233;r&#233; le m&#234;me pouvoir de gu&#233;rison que Wolverine (il peut ainsi se recoller un bras coup&#233;). 
 &#160; 
 Autre caract&#233;ristique int&#233;ressante de Deadpool :  il est le seul personnage Marvel &#224; &#234;tre conscient qu&#8217;il se trouve dans un comics , n&#8217;h&#233;sitant pas &#224; briser le quatri&#232;me mur pour s&#8217;adresser aux lecteurs. 
 Bref, Deadpool est un personnage atypique et compl&#232;tement d&#233;cal&#233; qui remet en question la d&#233;finition du h&#233;ros de bande-dessin&#233;e.  
 Or  High Moon Studios  a d&#233;cid&#233; de l'adapter en jeu vid&#233;o et les d&#233;veloppeurs que j'ai pu voir &#224; la Gamescom ont bien l&#8217;intention de lui rendre justice dans cette adaptation vid&#233;o ludique du comics. 
 Ainsi,  Deadpool sait qu&#8217;il est dans un jeu vid&#233;o  : il n&#8217;h&#233;sitera pas &#224; commenter vos actions ou vous donner des conseils sur la fa&#231;on de jouer un passage, mais il ne sera pas toujours avis&#233; de les &#233;couter, dr&#244;le oui mais efficace pas forc&#233;ment...&#160;  
 &#160; 
 On entendra les voix de ses multiples personnalit&#233;s et l&#8217;on verra le monde &#224; sa fa&#231;on.  On sera amen&#233; &#224; croiser d&#8217;autres super-h&#233;ros de l&#8217;univers Marvel mais &#224; travers la vision de Deadpool : leur image sera donc diff&#233;rente de celle que l&#8217;on connait ! Ainis si l'on croise Psylocke, certaines parties de son anatomie seront plus regard&#233;es que d'autres ;-) 
 Enfin,  Deadpool n&#8217;arr&#234;tera pas de parler, lancer des blagues, des vannes ...&#160; Bref, rien que le personnage fait envie ! D&#8217;ailleurs, j&#8217;ai maintenant envie de retrouver mes comics cach&#233;s au fond d&#8217;un carton !  
 Mais qu&#8217;en est-il du jeu ? 
 Celui-ci est  un jeu d&#8217;action m&#233;langeant combat, plateforme et puzzles . Nous avons pu assister &#224; sa d&#233;mo. Sa mission de mercenaire consiste &#224; faire sortir de sa r&#233;sidence tr&#232;s fortement surveill&#233;e un milliardaire responsable de la mort d&#8217;une personne. 
 &#160; 
 La mission commence dans les &#233;gouts et la premi&#232;re t&#226;che de Deadpool est... de gonfler un ch&#226;teau gonflable ! On le voit ensuite se frayer un chemin pour acc&#233;der &#224; cette r&#233;sidence.  En m&#234;me temps, il nous guide pour les commandes &#171; Press A to jump &#187; ou fredonne son propre th&#232;me musical... 
 Arriv&#233; &#224; un ascenseur, un nouvel objectif appara&#238;t : &#171; Appr&#233;cier la chanson &#187;.   Et l&#224;, Deadpool nous dit combien il aime la musique d&#8217;ambiance de cet ascenseur et se met &#224; la chanter ! Excellent ! 
 Une fois en haut de l&#8217;immeuble, les choses s&#233;rieuses commencent avec des combats. Ceux-ci se veulent accessibles mais  il sera possible d&#8217;am&#233;liorer nos armes et capacit&#233;s pour d&#233;bloquer de nouveaux mouvements.  Divers gadgets seront disponibles dont certains avec la touche Deadpool. 
 &#160;   
 On pourra se servir de l&#8217;environnement durant les combats ou encore ramasser des armes tomb&#233;es des ennemis  (genre mitrailleuse lourde). J&#8217;ai retenu une autre remarque de Deadpool vraiment excellente au sujet des armes &#171;  Guns don&#8217;t kill people, we do  &#187; (les armes &#224; feu ne tue personne, c&#8217;est nous qui tuons). 
 Apr&#232;s un combat assez long o&#249; l&#8217;on peut voir Deadpool utiliser toutes sortes d&#8217;armes et prendre en otage un h&#233;licopt&#232;re, il arrive &#224; la pi&#232;ce o&#249; le milliardaire est enferm&#233;. Petite cut-scene tr&#232;s dr&#244;le pour savoir combien d&#8217;explosifs utiliser avant de faire exploser la porte en en mettant une tonne. Deadpool se retrouve alors nez &#224; nez avec sa cible.  
 Apr&#232;s l&#8217;avoir un peu tabass&#233;, il se jette avec lui par la fen&#234;tre pour atterrir sur... le ch&#226;teau gonflable du d&#233;but de la mission !  Deadpool est fou mais il y a une m&#233;thode &#224; sa folie ! 
 &#160; 
 Conclusion 
 Le jeu b&#233;n&#233;ficie donc d&#8217;une ambiance d&#233;sopilante (pour peu que l&#8217;on aime cet humour d&#233;cal&#233;) et m&#233;rite qu&#8217;on s&#8217;y int&#233;resse juste pour &#231;a : un anti-h&#233;ros compl&#233;tement fou comme personnage principal ne peut que me faire envie m&#234;me si le gameplay semble tr&#232;s classique. 
 Cependant, vu que l&#8217;&#233;l&#233;ment primordial de ce jeu est son ambiance et son humour, j&#8217;ai pos&#233; la question aux d&#233;veloppeurs quant &#224;  la localisation du titre.  En effet, ici, la voix de Deadpool &#233;tait vraiment excellente mais qu&#8217;en sera-t-il de la version fran&#231;aise ? A l&#8217;heure actuelle, les d&#233;veloppeurs ne savaient pas me r&#233;pondre...  
 Je les ai suppli&#233;s de laisser le jeu en VO et de rajouter des sous-titres de peur que le jeu perde de son attrait ou que s&#8217;ils veulent absolument le doubler, qu&#8217;ils laissent le choix entre la VF et la VOSTF. J&#8217;esp&#232;re qu&#8217;ils &#233;couteront ma supplique ! 
 Deadpool est pr&#233;vu sur Xbox 360 et PS3 courant 2013. Il aura un rating -18 mais proposera une option pour bipper les injures ;-) 
 
 
 
 
        </text>
</document>
