<document>
	<date>2012-10-08</date>
        <title>Compte-rendu de l&#8217;event Microsoft &#224; Bruxelles (Halo 4, Forza Horizon, ...)</title>
        <author>Quantic</author>
        <tags_set>
                <tag>event</tag>
                <tag>microsoft</tag>
                <tag>bruxelles</tag>
                <tag>halo 4</tag>
                <tag>forza horizon</tag>
                <tag>goodies</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Microsoft , grand absent de la Gamescom, proposait une actualit&#233; particuli&#232;rement calme ces derni&#232;res semaines alors que le rush de fin d&#8217;ann&#233;e se pr&#233;cise. C&#8217;est pourquoi, nous avons &#233;t&#233; invit&#233; &#224; un petit event bruxellois au cours duquel  nous avons pu   tester les jeux majeurs du g&#233;ant &#224; la croix verte  pour la fin d&#8217;ann&#233;e mais aussi quelques-unes des grosses sorties pr&#233;vues sur la Xbox 360 de la part des &#233;diteurs tiers. L&#8217;organisation d&#8217;un tel &#233;v&#232;nement est toujours une bonne nouvelle pour les gamers que nous sommes et il faut reconnaitre qu&#8217;il y avait largement de quoi occuper les 2 heures pr&#233;vues pour ce rendez-vous. Dommage que de nombreux &#233;diteurs tiers n&#8217;avaient que des d&#233;mos non-jouables &#224; montrer mais dans l&#8217;ensemble, l&#8217;ambiance &#233;tait bonne (avec un MasterChief grandeur nature) et Microsoft Belgique rattrape bien le coup suite &#224; son absence &#224; la Gamescom. 
 
 Comme nous avons d&#233;j&#224; r&#233;alis&#233; pas mal de previews des jeux pr&#233;sent&#233;s, je me limiterai aux titres o&#249; nous avons vraiment pu apprendre quelque chose, voici donc mon avis sur les quelques jeux que j&#8217;ai pu tester. 
 Halo 4 
 
 Sans aucun doute, la plus grosse sortie pour Microsoft en cette fin d&#8217;ann&#233;e. J&#8217;ai pu t&#226;ter de la b&#234;te surtout en multi via un classique deathmatch dans un niveau tr&#232;s &#233;triqu&#233;, bien adapt&#233; aux entr&#233;es-sorties fr&#233;quentes des joueurs, typiques de ce genre d&#8217;event.  
 N&#8217;&#233;tant pas un grand fan de la licence en multi, j&#8217;ai &#233;videmment un peu de mal &#224; m&#8217;enthousiasmer pour ce mode qui m&#8217;apparait toujours trop lent mais que les fans se rassurent, j&#8217;ai bien reconnu la patte Halo avec des armes classiques mais efficaces et finalement une partie bien rythm&#233;e.  
 &#160;  
 J&#8217;ai &#233;galement pu tester un niveau coop&#233;ratif &#224; 4 joueurs. Bien s&#251;r la difficult&#233; n&#8217;&#233;tait pas tr&#232;s &#233;lev&#233;e mais le fait de pouvoir faire de la coop &#224; plus de deux joueurs est quelque chose d&#8217;encore assez rare et m&#233;rite d&#8217;&#234;tre soulign&#233;e.  Quant au solo, celui-ci &#233;tait encore sous bonne garde et je n&#8217;en ai pas encore vu assez que pour me prononcer. Il y a fort &#224; parier que le solo continuera &#224; constituer &#224; mes yeux la principale raison pour craquer. Halo 4  sortira en exclusivit&#233; sur Xbox 360 le  6 Novembre 2012 . Forza Horizon 
 
 D&#233;couvert lors de l&#8217;E3, Forza Horizon est la tentative de Microsoft de concurrencer la s&#233;rie des Need for Speed. Dommage que Forza Horizon va entrer en trajectoire de collision directe avec Need for Speed Most Wanted qui s&#8217;annonce excellent. 
 La course propos&#233;e en d&#233;mo &#233;tait malheureusement tr&#232;s courte mais elle m&#8217;a rassur&#233; sur un point : M&#234;me s'il ne s'agit clairement pas d'un vrai Forza, ce n&#8217;est pas non plus de la pure arcade qui est propos&#233;e.  
 &#160;  
 Forza Horizon se d&#233;roule dans un monde ouvert dans le milieu des festivals de musique et proposera donc un environnement tr&#232;s &#171; Need for Speed &#187;&#160; tout en &#233;tant beaucoup moins facile d&#8217;acc&#232;s que son concurrent d&#8217;EA.  L&#224; o&#249; la concurrence propose du drift &#224; tout va, Forza Horizon proposera un gameplay beaucoup plus &#171; simulation &#187;. La voiture a de l&#8217;inertie, un poids et reste beaucoup plus coll&#233;e &#224; la route.  
 Pour ma part, je suis tr&#232;s curieux de voir ce que cette incursion des cr&#233;ateurs de Forza dans le monde des courses plus arcades va donner mais dans tous les cas, un peu de simulation s&#233;rieuse dans cet univers assez fantasque sera toujours le bienvenu. 
 Forza Horizon  sortira en exclusivit&#233; sur Xbox 360 le  26 Octobre 2012 . A c&#244;t&#233; de Microsoft, quelques &#233;diteurs tiers avaient &#233;galement fait le d&#233;placement. 
 
 Big Ben , distributeur Benelux de  WRC 3  &#233;tait pr&#233;sent et m&#234;me si je vous ai d&#233;j&#224; parl&#233; du jeu  dans une pr&#233;c&#233;dente preview , je voulais vous faire part de mes derni&#232;res impressions.  
 Cette fois, j&#8217;ai roul&#233; sur une sp&#233;ciale en terre et alors que j&#8217;&#233;mettais encore quelques doutes lors de ma preview Gamescom, j&#8217;ai &#233;t&#233; agr&#233;ablement surpris par un gameplay plus r&#233;aliste que pr&#233;vu. Blocage de freins, chute dans les ravins, t&#234;te &#224; queue, rien ne m&#8217;a &#233;t&#233; &#233;pargn&#233; au cours de mon essai (encore au pad, grrrrrrr) et m&#234;me si je ne connais pas les r&#233;glages de difficult&#233; s&#233;lectionn&#233;s, je me dis que ce titre pourrait vraiment sortir la licence WRC de son purgatoire actuel. 
 WRC 3  sortira sur Xbox 360, PS3 et PC le  12 Octobre 2012 . 
 
 2K  &#233;tait &#233;galement pr&#233;sent avec une courte pr&#233;sentation de  Borderlands 2  ( une petite p&#233;pite  qui nous fait prendre du retard sur nos tests) et  Xcom : Ennemy Unknown  dont  nous vous avons d&#233;j&#224; parl&#233; . Rien de bien transcendant &#224; vous annoncer sur ces deux titres si ce n&#8217;est que je reste persuad&#233; que Borderlands 2 se profile de plus en plus comme le hit de l'ann&#233;e et que XCom, avec son&#160; gameplay old school et un peu lent a d&#233;j&#224; conquis mon c&#339;ur de vieux gamer. 
 Borderlands 2  est  d&#233;j&#224; disponible  sur Xbox 360, PS3 et PC. 
 Xcom : Ennemy Unknown  sortira sur Xbox 360, PS3 et PC le  12 octobre 2012 . 
 
 Enfin, dernier &#233;diteur duquel je voulais vous parler,  Namco  qui pr&#233;sentait  Epic Mickey : le Retour des H&#233;ros , bien parti pour assurer la rel&#232;ve du premier &#233;pisode. Normal quand on sait que c&#8217;est Warren Spector qui se cache derri&#232;re le titre. 
 
 F1 Race Stars  de  Codemasters  &#233;tait &#233;galement pr&#233;sent&#233;. Le concept de ce titre&#160; est all&#233;chant pout tout fan de F1 qui se respecte : un mario-kart like qui met en sc&#232;ne les vrais pilotes de F1. Sur papier, c&#8217;est g&#233;nial, sur l&#8217;&#233;cran, c&#8217;est moins convaincant... Mais bon  j&#8217;ai bien eu un coup de c&#339;ur pour Cars 2 l&#8217;ann&#233;e derni&#232;re  qui proposait un gameplay similaire. Je reste donc curieux de voir ce que ce titre nous r&#233;serve. 
 Epic Mickey : Le Retour des H&#233;ros  sera disponible sur Xbox 360, PS3, Wii et PC  le 21 Novembre 2012  (et un peu plus tard sur WiiU). 
 F1 Race Stars  sortira sur Xbox 360, PS3 et PC  le 16 Novembre 2012 . 
 D&#8217;autres &#233;diteurs &#233;taient &#233;galement pr&#233;sents comme  Electronic Art avec FIFA 13  ou  THQ avec WWE 13  mais n&#8217;&#233;tant pas un sp&#233;cialiste de ces deux licences, je ne me suis pas attard&#233; trop longtemps. Au final, cet event Microsoft ressemblait tr&#232;s fort &#224; un stand Gamescom un peu en retard et d&#233;localis&#233; &#224; Bruxelles ;) puisqu&#8217;on y trouvait du Halo, du Forza et les gros jeux de fin d&#8217;ann&#233;e des &#233;diteurs tiers. Une bonne initiative en tout cas de la part de Microsoft pour compenser leur absence &#224; la Gamescom. 
 J&#8217;en profite d&#8217;ailleurs pour remercier Microsoft pour la qualit&#233; de l&#8217;organisation, pour leur sympathie et pour  les jolis goodies  que j'ai ramen&#233;s ! 
 &#160; 
 Merci &#233;galement &#224; 2K pour ce  T-shirt Borderlands  que j'adore (mais qu'Aelya m'a piqu&#233;) ! 
 &#160;   
 
 
 
 
        </text>
</document>
