<document>
	<date>2011-09-22</date>
        <title>[Preview] Diablo 3, le retour des nuits blanches ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>preview</tag>
                <tag>diablo 3</tag>
                <tag>blizzard</tag>
                <tag>gamescom 2011</tag>
                <tag>pc</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 
 Premier dans la queue du stand d&#232;s la journ&#233;e Presse de la Gamescom,  Diablo III  &#233;tait sans aucune doute LE jeu que je voulais tester lors de ce salon. J'&#233;tais m&#234;me tellement press&#233; que je me suis retrouv&#233; &#224; tester le jeu en face des r&#233;dacteurs de  Jeuxvid&#233;o.com  (petit jeu : reconnaissez  Quantic  sur  cette vid&#233;o  ;-) ), sans doute aussi excit&#233; que moi &#224; l'id&#233;e de mettre nos mains sur le Messie. 
 25 minutes de jeu, c'est &#224; la fois long et terriblement court pour un jeu de cette qualit&#233;. Autant stopper le suspense tout de suite, Diablo III est bien parti pour encore une fois tout d&#233;chirer devant lui et rameuter les adorateurs de Dungeon Crawler par millions. 
 Les 5 arch&#233;types de personnages &#233;taient jouables sur un niveau entier mais je me suis surtout concentr&#233; sur le petit nouveau, le  Demon Hunter , un mix in&#233;dit d'assassin, de mage et d'amazone. 
 &#160; 
 Les d&#233;veloppeurs de Blizzard ont encore une fois r&#233;ussi &#224; faire ce qu'ils font le mieux, am&#233;liorer leurs jeux avec de petites touches discr&#232;tes de nouveaut&#233;s tout en vous donnant les m&#234;mes sensations que sur les pr&#233;c&#233;dents &#233;pisodes. On peut dire qu'ils ne sont pas les champions de l'innovation mais le simple fait d'entendre les petits bruitages de l'or ou des armes sur le sol a suffi pour me rajeunir de 10 ans. 
 Si vous &#234;tes fans de l'univers Diablo, aucun doute que vous allez rempiler comme moi. 
 Apr&#232;s pas mal de discussions sur la patte graphique du jeu, je peux confirmer que l'univers Dark Fantasy est toujours bien l&#224; et j'ai pass&#233; le niveau &#224; croiser des cadavres empal&#233;s et autres joyeuset&#233;s du genre. M&#234;me si le gameplay a l&#233;g&#232;rement chang&#233;, tout joueur de Diablo retrouve ses marques en quelques secondes et l'impression de nouveaut&#233; n'est pas tr&#232;s pr&#233;sente. Mais finalement, est-ce vraiment ce que l'on demande &#224; Papy Blizzard ? 
 &#160;  
 Personnellement, pouvoir jouer &#224; un Diablo HD avec des arch&#233;types de h&#233;ros de qualit&#233; suffit amplement &#224; me remplir d'enthousiasme pour la version finale.  
 Enfin, pour ne rien g&#226;cher, le jeu est d&#233;j&#224; d'une parfaite stabilit&#233;, preuve que Blizzard, fid&#232;le &#224; son habitude finalise son jeu aux petits oignons pour nous livrer encore une fois un chef d'oeuvre, c'est en tout cas mon espoir ! 
 Il ne me reste plus qu'&#224; attendre ma cl&#233; b&#233;ta pour recommencer &#224; passer mes nuits sur ce futur hit ! 
 &#160;  
 
 
 
 
        </text>
</document>
