<document>
	<date>2011-12-16</date>
        <title>[Preview] Dishonored : un jeu &#224; ne pas RATer !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>preview</tag>
                <tag>dishonored</tag>
                <tag>arkane studios</tag>
                <tag>bethesda</tag>
                <tag>pc</tag>
                <tag>ps3</tag>
                <tag>xbox360</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 j'ai r&#233;cemment pu assister &#224; une preview de  Dishonored , le nouveau b&#233;b&#233; des fran&#231;ais d' Arkane Studios. 
 Ce jeu d'action &#224; la premi&#232;re personne a pour cadre l'Angleterre Victorienne de 1900 mais diff&#233;rente de celle que nous connaissons. En effet, les d&#233;veloppeurs sont remont&#233;s jusqu'en 1666, &#224; l'&#233;poque de la peste, et ont d&#233;vi&#233;. 
 Ainsi,  la Renaissance n'a pas eu lieu et la r&#233;volution industrielle s'est pass&#233;e diff&#233;remment , l'huile de baleine &#233;tant devenue une des principales sources d'&#233;nergie. On se retrouve donc dans un Londres envahi par la peste et les rats avec une technologie diff&#233;rente et surtout avec quelques capacit&#233;s saupoudr&#233;es de magie. 
 Les graphismes rev&#234;tent donc un aspect &#224; la fois r&#233;tro et futuriste (certaines technologies n'existant pas dans notre monde), soulign&#233; par les textures style peintes &#224; la main. 
   
 Notre personnage &#233;volue donc dans cet univers particulier. Garde du corps de la reine, il se voit accus&#233; de son meurtre. Il va lui falloir s'&#233;vader pour pouvoir remettre les choses au point en prouvant son innocence et/ou en se vengeant. 
 En effet,  les d&#233;veloppeurs ont voulu faire un jeu o&#249; le joueur d&#233;cide de la fa&#231;on dont il joue . On lui donne un arsenal d'outils/capacit&#233;s et c'est &#224; lui de choisir la fa&#231;on de les utiliser ! Mais attention, il faudra ensuite en assumer les cons&#233;quences. En effet, ces actions influenceront le d&#233;veloppement de la ville ou la fa&#231;on dont certains personnages susceptibles de vous donner des missions vous percevront. 
   
 Le joueur peut donc exp&#233;rimenter et observer l'influence de ses actes sur son environnement. Il lui faudra aussi faire de m&#234;me avec ses capacit&#233;s. D&#233;j&#224;, il faudra les choisir suivant la fa&#231;on de jouer qu'il d&#233;sire adopter, mais ensuite il pourra tester les diff&#233;rentes combinaisons possibles. 
 Ainsi lorsqu'on se fait tirer dessus, on peut d&#233;cider d'utiliser Freeze Time suivie de Windblast et la balle se retournera contre son lanceur ou alors au lieu de windblast, on utilisera possession pour poss&#233;der son ennemi et le mettre sur la trajectoire de la balle. Bref, il y a beaucoup de possibilit&#233;s. 
 Les rats jouent un r&#244;le important dans le jeu et leur comportement variera suivant leur nombre. Un rat seul fuira tandis qu'en horde, ils attaqueront. Il sera possible d'invoquer une de ces hordes pour lui faire d&#233;vorer vos ennemis  ou encore prendre possession d'un rat pour infiltrer un lieu  (et redevenir un homme en sortant du passage emprunt&#233; mais attention la possession serait limit&#233;e dans le temps) ou bien s'en servir comme d'une bombe t&#233;l&#233;guid&#233;e. 
   
 Dishonored  pr&#233;sente bien des atouts :  L'aspect bac &#224; sable n'est pas le moindre  et son univers original en est un autre. Reste &#224; voir si le jeu tiendra ses promesses &#224; sa sortie en 2012. 
 
 
 
 
        </text>
</document>
