<document>
	<date>2013-08-23</date>
        <title>[Preview] Dying Light, l'enfant cach&#233; de Dead Island et Mirror's Edge</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2013</tag>
                <tag>dying light</tag>
                <tag>preview</tag>
                <tag>techland</tag>
                <tag>warner</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Techland avait surpris pas mal de monde avec  Dead Island  et avait ensuite succomb&#233; &#224; la facilit&#233; avec un  Dead Island Riptide  un peu l&#233;ger. Mais aux dires des d&#233;veloppeurs, Riptide n&#8217;&#233;tait l&#224; que pour satisfaire les fans car leur nouveau projet :  Dying Ligh t &#233;tait d&#233;j&#224; dans les cartons. Dying Light se pr&#233;sente donc comme un Dead Island am&#233;lior&#233;.  Autrement dit, il y a toujours une invasion zombie et notre h&#233;ros se manipule toujours avec une vue FPS. Pour le reste, Techland a choisi de se renouveler en proposant un nouvel environnement mais surtout un  gameplay beaucoup plus speed&#233; . 
 
 Concernant le sc&#233;nario, l&#8217;origine de l&#8217;invasion et la vie de notre h&#233;ros, on n&#8217;en saura clairement pas plus pour l&#8217;instant si ce n&#8217;est qu&#8217;il est lui-m&#234;me infect&#233;. La raison pour laquelle il n&#8217;est pas devenu un zombie est &#233;galement un secret bien gard&#233;. Le niveau que j&#8217;ai pu voir se d&#233;roulait ainsi dans une petite ville d&#233;labr&#233;e envahie par les zombies. On assiste &#224; un largage par avion et on comprend bien vite que pour survivre, il nous faudra nous emparer de ces caisses de r&#233;serves. Probl&#232;me : il y a un bon millier de zombies entre nous et la zone de largage. Si on &#233;tait dans Dead Island, on sortirait la batte clout&#233;e &#233;lectrifi&#233;e et on commencerait &#224; d&#233;fourailler. Mais ici,  il y a une approche plus subtile : les toits . En effet, la grande diff&#233;rence avec Dead Island, c&#8217;est le  syst&#232;me de free run  qui nous permet de grimper sur les toits, de glisser le long des murs, de sauter, de se raccrocher aux corniches, bref tout ce qu&#8217;un bon Assassin&#8217;s Creed peut proposer. 
 
 Bien entendu, cela n&#8217;emp&#234;che pas  une bonne grosse bagarre de temps en temps  d&#8217;autant plus que le syst&#232;me de craft de Dead Island a &#233;t&#233; raffin&#233; et permet toujours de se cr&#233;er des armes originales au possible. En arrivant &#224; la premi&#232;re caisse, on sable presque le champagne mais c&#8217;est sans compter avec  le second ennemi : les autres survivants . En effet, un groupe d&#8217;humains surarm&#233; s&#8217;est empar&#233; de la premi&#232;re caisse et nous devons faire marche arri&#232;re pour &#233;viter de se faire couper en rondelles. On se rabat donc sur la deuxi&#232;me caisse tandis que la nuit tombe. A c&#244;t&#233; de cette mission principale, on pourra aussi trouver de nombreuses missions secondaires comme cette petite fille que l&#8217;on sauve des griffes de son p&#232;re infect&#233;. Si toutes les missions sont comme &#231;a, on aura droit &#224; notre lot d&#8217;&#233;motion.  
 
 Mais revenons &#224; la mission principale car la nuit tomb&#233;e, des zombies ultra puissants surgissent et on n&#8217;a d&#8217;autres choix que de fuir poursuivi par des centaines de zombies avides de chair fraiche. On court comme un d&#233;rat&#233;,  d&#233;capitant au passage les quelques zombies qui nous coupent la route . A noter d&#8217;ailleurs que lors d&#8217;un coup critique,  une sorte de X-ray similaire &#224; celui des Mortal Kombat se d&#233;clenche  pour mieux profiter de la sc&#232;ne. Un peu gore et r&#233;p&#233;titif mais l&#8217;assistance a ador&#233;. Mais la course-poursuite continue, la musique monte crescendo, on sent les zombies juste derri&#232;re nous. On peut m&#234;me regarder subrepticement sur notre &#233;paule pour juger de la distance et finalement, on tombe dans les bras d&#8217;une horde de zombies et on meurt dans d&#8217;atroces souffrances. 
 Il n&#8217;y a pas &#224; dire, Techland sait toujours bien mettre en sc&#232;ne la mort de ses h&#233;ros. 
 
 Pour conclure, Dying Light est une variante de Dead Island boost&#233; aux amph&#233;tamines. L&#224; o&#249; Dead Island prenait son temps et faisait la part belle au combat et &#224; l&#8217;exploration, ici, tout est plus intense, plus rapide, plus speed&#233;. M&#234;me les combats ont gagn&#233; en efficacit&#233;. On sent la volont&#233; des d&#233;veloppeurs de mettre le joueur face &#224; des choix corn&#233;liens le for&#231;ant &#224; prendre une d&#233;cision en une fraction de secondes sous peine de game over. Le vrai stress de l&#8217;invasion Zombie finalement. 
 Avec son petit c&#244;t&#233; Mirror's Edge, la recette m&#8217;a, en tout cas, l&#8217;air plus aboutie, reste &#224; voir si Dying Light trouvera sa place au milieu de la tonne de jeux de zombies disponibles. Dying Light est pr&#233;vu sur PS3, XBox 360, PC ainsi que sur PS4 et Xbox One pour courant 2014. 
 
 
 
 
 
 
        </text>
</document>
