<document>
	<date>2012-11-19</date>
        <title>[Preview et Interview] Neverwinter, le nouveau MMO de Cryptic Studios</title>
        <author>Aelya</author>
        <tags_set>
                <tag>gamescom 2012</tag>
                <tag>neverwinter</tag>
                <tag>mmo</tag>
                <tag>cryptic</tag>
                <tag>perfect world</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>MMO</category>
                <category>PC</category>
                <category>Preview</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Lors de la Gamescom, j'ai pu rencontrer  Craig Zinkievich, le CEO de Cryptic Studios &#224; l'occasion de la pr&#233;sentation de Neverwinter. 
 Neverwinter est le prochain MMORPG d'action en open world de Cryptic. Il est bas&#233; sur la Quatri&#232;me &#233;dition des Royaumes Oubli&#233;s de Donjons &amp; Dragons et sera Free-to-Play. 
 Alors l&#224;, beaucoup vont se dire "encore un Free-to-play", mais Neverwinter, en plus d'&#234;tre d&#233;velopp&#233; par Cryptic qui ont d&#233;j&#224; oeuvr&#233; sur City of Heroes o&#249; j'ai rencontr&#233; Quantic (ce studio a donc une place dans mon coeur &#224; tout jamais), pr&#233;sente  une fonctionnalit&#233; vraiment sympa et originale : la Foundry. 
 Kesako ?  La Foundry est un outil permettant aux joueurs de g&#233;n&#233;rer eux-m&#234;mes des qu&#234;tes et ce, de fa&#231;on assez simple et rapide mais avec les m&#234;mes capacit&#233; que les outils des d&#233;veloppeurs. 
 Ainsi, on  s&#233;lectionnera le lieu de la qu&#234;t e sur la carte du monde et on &#233;crira une  description de cette qu&#234;te , par exemple "Sauver la ferme" (on peut faire plus recherch&#233; bien entendu ;-)).&#160; 
 
 Ensuite, on va utiliser l'&#233;diteur visuel pour en  cr&#233;er l'histoire via un syst&#232;me de "drag &amp; drop" . 
 La premi&#232;re &#233;tape sera par exemple d'aller parler au PNJ untel. Pour ce faire, on va le s&#233;lectionner sur la carte et on va lui  &#233;crire un dialogue . Celui-ci peut-&#234;tre tr&#232;s simple ("Ma ferme est attaqu&#233;e, allez r&#233;cup&#233;rer mon h&#233;ritage familial l&#224;-bas") ou plus complexe avec des options de dialogue qui ne sont disponibles que si l'on poss&#232;de tel item/skill ou encore le faire se terminer si on ne donne pas la r&#233;ponse attendue... Bref de nombreuses possibilit&#233;s en perspective et de quoi construire des dialogues assez riches ! 
 Apr&#232;s il faut  cr&#233;er la carte du lieu de la qu&#234;te , dans notre cas, la ferme. Ici aussi, on utilise un syst&#232;me de drag &amp; drop. Des maps pr&#233;d&#233;finies existent mais on peut &#233;galement tout faire soi-m&#234;me, d'autant que  des centaines de pi&#232;ces diff&#233;rentes sont disponibles et que l'on peut les customiser &#224; loisir  en y ajoutant les objets que l'on d&#233;sire. C'est une ferme : ajoutons des sacs de bl&#233;... Ah mais cette pierre tombale est vraiment jolie, je vais l'utiliser aussi^^, ... 
 &#160; 
 Une fois le lieu d&#233;fini,  on place les ennemis/acteurs, eux-aussi customizables, et un coffre au tr&#233;sor car les qu&#234;tes g&#233;n&#233;r&#233;es par les joueurs donneront des r&#233;compenses identiques &#224; celles cr&#233;&#233;es par les d&#233;veloppeurs.  Ce sera le jeu qui d&#233;cidera de la r&#233;compense en XP et en butin. 
 A noter d'ailleurs que  le niveau des missions sera automatiquement adapt&#233; &#224; celui des joueurs  pour que les bas niveaux tout comme les haut niveaux puissent profiter du contenu cr&#233;&#233; par les joueurs. 
 Mais revenons &#224; la cr&#233;ation de la qu&#234;te. En effet, on peut aussi d&#233;cider de compliquer la qu&#234;te en ajoutant un autre PNJ &#224; qui remettre ce fameux h&#233;ritage, donnant ainsi le choix au joueur. 
 Enfin,  apr&#232;s avoir tout fignol&#233;, on pourra tester la qu&#234;te pour voir si elle fonctionne correctement.  Les d&#233;veloppeurs ont m&#234;me inclus un  god mod  permettant de tuer les ennemis en un clic. 
 Bref, tout cela a l'air vraiment sympa et on peut s'attendre &#224; la cr&#233;ation de tr&#232;s nombreuses qu&#234;tes par les joueurs. 
 
 Elles pourront s'obtenir de trois fa&#231;ons diff&#233;rentes : 
 - Via la tenanci&#232;re des tavernes (c'est du Donjons &amp; Dragons) - Via "le catalogue" o&#249; l'on pourra fouiller&#160; - Via l'&#233;cran d'accueil 
 Pour nous aider &#224; y voir plus clair,  le contenu cr&#233;&#233; par les joueurs sera not&#233; par les joueurs ayant fait la qu&#234;te , mais surtout un outil de recherche sera disponible. 
 En fait,  chaque auteur aura sa propre page regroupant ses cr&#233;ations  et o&#249; il pourra communiquer avec les autres joueurs. Ces derniers pourront s'abonner &#224; sa page pour recevoir un r&#233;sum&#233; de ses derni&#232;res nouveaut&#233;s, ils pourront &#233;galement lui donner de l'or en r&#233;compense de son travail (s'ils le d&#233;sirent ;-)). 
 &#160; 
 Apr&#232;s cette pr&#233;sentation qui laisse augurer pas mal de possibilit&#233;s,  j'ai pu poser quelques questions sur le jeu et les MMO en g&#233;n&#233;ral. 
 Couple Of Pixels :  Quel genre de Free-to-play sera Neverwinter ? 
 Craig Zinkievich (CEO de Cryptic Studios) :  Il sera  totalement free-to-play . On pourra le t&#233;l&#233;charger et y jouer gratuitement et ce du niveau 1 au niveau 60.  Il y aura un magasin de microtransactions, mais cela ne sera absolument  pas du "Pay to win"  (payer pour gagner), nous ne sommes pas des russes  (allusion un peu cynique &#224; World of Tanks) .&#160; On pourra acheter des objets au look sympa ou alors des objets "facilitateurs". Par exemple il faut une heure pour faire telle chose en artisanat, on pourra acheter quelque chose pour raccourcir ce temps. 
 Couple Of Pixels : &#160;N'est-ce pas un pari de sortir un jeu Free-To-Play ? Il est possible que personne n'ach&#232;te quoique ce soit... 
 Craig Zinkievich :  Ce n'est pas un pari car  le mod&#232;le bas&#233; sur les abonnements se meurt.  Plus personne ne fait d'abonnement maintenant : Cela ne fonctionne plus. 
 Mais faire un jeu Free-To-Play est devenu plus compliqu&#233;.  Ce n'est plus comme trois ans auparavant o&#249; l'on d&#233;veloppait le&#160;Free-To-Play, le sortait et se faisait beaucoup d'argent avec. &#160;Il faut de la qualit&#233; maintenant  : il faut faire un jeu comme celui-ci  (Neverwinter) , avec ce niveau de qualit&#233;, faire en sorte que les gens viennent, jouent et soient  tellement enthousiasm&#233;s par le jeu qu'ils veulent en faire partie et investir dedans. 
 
 Je ne sais pas si l'un d'entre vous a d&#233;j&#224; achet&#233; l'&#233;dition Collector d'un jeu  (moi? Jamais voyons ;-)) , mais personne ne se plaint de d&#233;penser une centaine de dollars de cette fa&#231;on.  C'est ce dont l'on a besoin pour r&#233;ussir en Free-To-Play : une envie d'acheter, et non un besoin d'acheter. 
 Couple Of Pixels :  Vu que vous en parlez, y aura-t-il une &#233;dition Collector de Neverwinter ? 
 Craig Zinkievich :  Il y aura au minimum  une &#233;dition collector digitale. 
 Couple Of Pixels :  Les pr&#233;c&#233;dents jeux de Cryptic Studios &#233;taient plut&#244;t orient&#233;s Science-Fiction (City of Heroes, Star Trek Online). Pourquoi vous orientez-vous vers la Fantasy ? 
 Craig Zinkievich :  C'est une tr&#232;s bonne question  (l&#224; je suis devenue toute rouge)  : c'est parce que  nous sommes tous des nerds, des geeks. 
 Nous avons fait les comics et Star Tek et c'&#233;tait vraiment g&#233;nial.  Maintenant on a la possibilit&#233; de faire du Donjons &amp; Dragons : qui ne voudrait pas faire &#231;a ?!  Il ne s'agissait pas de dire "on va faire de la Science-Fiction et jamais de Fantasy", non ce fut "Ca vous dit de faire &#231;a ?" "Oh mon dieu, c'est Donjon &amp; Dragon ! Oui on va faire ce jeu !" 
 &#160; 
 Couple Of Pixels :  Cryptic est connu pour ses nombreuses possibilit&#233;s de customisation des personnages. Je pense en particulier &#224; City Of Heroes. Neverwinter &#233;tant plus un RPG classique, va-t-on retrouver le m&#234;me niveau de personnalisation des personnages ? 
 Craig Zinkievich :  Neverwinter est plus bas&#233; sur le loot : on monte de niveau et l'on re&#231;oit des &#233;quipements de plus en plus classes, mais, avec les nombreuses races de Donjons &amp; Dragons,  une personnalisation pouss&#233;e sera toujours possible (la taille, le visage...).  Nous prendrons tous ce que nous avons fait par le pass&#233; et ferons en sorte que cela soit aussi bien, qu'il y ait un syst&#232;me de transmutation pour avoir le skin de cette &#233;p&#233;e avec les stats de celle-l&#224;, etc.  Il y aura aussi un  syst&#232;me de teinture  pour personnaliser encore plus votre &#233;quipement.&#160; 
 Cryptic ne veut pas arr&#234;ter de permettre une personnalisation pouss&#233;e car nous aimons faire &#231;a . 
 Couple Of Pixels :  A l'origine, Neverwinter &#233;tait suppos&#233; &#234;tre un jeu coop&#233;ratif. Pourquoi en faire un MMO finalement ? 
 Craig Zinkievich :  Nous avions effectivement commenc&#233; &#224; d&#233;velopper un jeu de coop mais,  lorsque Perfect World a acquis Cryptic, nous avons soudain eu les moyens et le partenaire n&#233;cessaire pour transformer Neverwinter en MMO , ce que nous avions toujours voulu faire. Apr&#232;s tout, c'est ce que Cryptic fait. Un MMO est une sorte de RPG coop&#233;ratif qui est simplement un peu plus gros... Donc ce fut assez simple de reprendre les &#233;l&#233;ments d&#233;j&#224; produits et de les &#233;tendre. 
 
 Couples Of Pixels :   Perfect World est un &#233;diteur asiatique.  Les MMO d&#233;velopp&#233;s en Orient sont assez diff&#233;rents de ceux d&#233;velopp&#233;s par les occidentaux (moins de qu&#234;tes, plus de farming...). Cela a-t-il influenc&#233; le d&#233;veloppement de Neverwinter ? 
 Craig Zinkievich :  Je vais vous r&#233;pondre en tant que CEO de Cryptic Studios... 
 La raison pour laquelle Perfect World a voulu acheter Cryptic est qu'ils se sont rendu compte que pour avoir du succ&#232;s en Europe ou aux Etats-Unis, il leur fallait plus que leurs propres jeux, il fallait qu'ils fassent des jeux occidentaux, qu'ils les vendent sur ce march&#233;, puis les reprennent et les am&#232;nent sur le march&#233; asiatique. 
 Ils savent qu'il existe une diff&#233;rence et ils veulent que Neverwinter sorte avec une sensibilit&#233; occidentale et qu'il ait du succ&#232;s en Europe et aux Etats-Unis . Ils ne nous ont jamais demand&#233; de faire un MMO asiatique : Ils nous ont apport&#233; leur soutien pour que nous fassions le meilleur jeu possible. 
 Couples Of Pixels :  J'ai rencontr&#233; mon mari (Quantic pour ceux du fond qui ne suivent pas) dans City Of Heroes.&#160; 
 Craig Zinkievich :  Vraiment ?! C'est g&#233;nial ! F&#233;licitations ! 
 
 Couple Of Pixels :  Pensiez-vous &#224; l'&#233;poque que ce genre de chose serait possible ? 
 Craig Zinkievich :  Non, absolument pas. Je pense que c'est et que cela reste la chose la plus sympa dans un MMO. Toutes ces interactions sociales qui surviennent alors que l'on y pense m&#234;me pas. 
 Par exemple, dans City Of Heroes, les joueurs se sont mis &#224; organiser des concours de costumes ( Quantic et moi en avons fait^^ ) tandis que dans Star Trek Online, ils ont fait des quiz sur des sujets divers... Il n'y a rien dans l'interface du jeu qui permettait de faire &#231;a, si ce n'est le chat. 
 Selon moi, en tant que d&#233;veloppeur de MMORPG, d&#233;couvrir ce que les joueurs feront dans le futur, leur donner les moyens de le faire (via la customisation) et se demander comment ils ont fait telle ou telle chose est vraiment &#160;ce qu'il y a de plus cool et int&#233;ressant dans les MMO. 
 C'est vraiment extraordinaire que vous ayez pu rencontrer votre mari dans City of Heroes. C'est g&#233;nial et j'en suis scotch&#233; ! 
 Couple Of Pixels :  Vous avez en quelque sorte jou&#233; les entremetteurs ;-) Merci encore ! 
 L'interview s'est achev&#233;e l&#224;-dessus. 
 Conclusion 
 Je dois avouer qu'avant cette pr&#233;sentation, Neverwinter ne me disait pas grand-chose, cependant les possibilit&#233;s offertes par la Foundry semblent extr&#234;mement int&#233;ressantes. 
 En effet, les joueurs/fans sont capables du pire mais surtout du meilleur : il n'y a qu'&#224; voir DayZ, un mod pour ARMA2 d&#233;velopp&#233; par un fan et qui a quasi &#224; lui tout seul cr&#233;&#233; une communaut&#233; autour du jeu (Bohemia Interactive en profite pour d&#233;velopper un stand alone).  Or ici, pas besoin de connaissances informatiques : tout un chacun pourra cr&#233;er ses qu&#234;tes ! J'ai h&#226;te de pouvoir en tester mais aussi d'en cr&#233;er quelques-unes^^ 
 
 
 
 
        </text>
</document>
