<document>
	<date>2011-07-07</date>
        <title>Compte rendu de l'Event Post E3 de Nintendo : une foule de previews !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>nintendo</tag>
                <tag>3ds</tag>
                <tag>wii</tag>
                <tag>e3 2011</tag>
                <tag>zelda</tag>
                <tag>mario</tag>
                <tag>mario kart</tag>
                <tag>kid icarus</tag>
                <tag>kirby</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>DS</category>
                <category>Event</category>
                <category>Gaming</category>
                <category>Wii</category>
        </categories_set>
        <text>
 
 
 
 Aujourd'hui nous avons eu la chance d'assister &#224; l'Event Post E3 de Nintendo. 
 Cela se d&#233;roulait &#224; Bruxelles dans une ambiance conviviale, l'&#233;quipe  Nintendo  &#233;tant vraiment tr&#232;s sympathique. Nous avons &#233;galement eu le plaisir de croiser  Voltxs , le sidekick de  Gohan , auteur de l'excellent  GohanBlog . 
   
 On a donc pu tester diff&#233;rentes d&#233;mo des futurs titres phares de Nintendo dans les conditions E3, &#224; cela pr&#232;s qu'il n'y avait pas la WiiU. Donc petite d&#233;ception de ce c&#244;t&#233;-l&#224;... Peut-&#234;tre &#224; la Gamescom ? 
 Voici un court avis sur les diff&#233;rents d&#233;mos que nous avons pu tester en long, en large et en travers. 
 The Legend of Zelda : Skyward Sword (Wii - fin d'ann&#233;e 2011) 
 Fan devant l'&#233;ternel de la saga, je ne peux qu'attendre ce nouvel opus. Les graphismes sont fid&#232;les &#224; la Wii et souffrent de la comparaison avec une console HD : il faudra attendre la WiiU et ses graphismes HD pour voir une r&#233;elle am&#233;lioration. 
 La WiiMotion Plus am&#233;liore la r&#233;activit&#233; de Link &#224; nos mouvements, rendant les combats un peu plus dynamiques. 
 J'ai pu tester le vol &#224; dos d'oiseau lors d'une course. Les sensations &#233;taient plaisantes m&#234;me si j'ai lamentablement &#233;chou&#233;, mon oiseau ayant la f&#226;cheuse tendance &#224; s'arr&#234;ter. On m'a expliqu&#233; par la suite qu'il fallait remuer la Wiimote de bas en haut pour lui faire reprendre de l'altitude et repartir... Je compte bien me rattraper une prochaine fois^^ 
   
 Mario Kart (3DS - fin d'ann&#233;e 2011) 
 Le Mario Kart sp&#233;cialement cr&#233;&#233; pour la 3DS est enfin l&#224;. L'effet 3D est sympa m&#234;me si pas vraiment r&#233;volutionnaire. La jouabilit&#233; reste semblable &#224; la s&#233;rie m&#234;me si on peut noter l'ajout d'un deltaplane aux Karts pour leur permettre de flotter ou d'une h&#233;lice pour naviguer sous l'eau, certains circuits &#233;tant sous-marins. 
 Les Karts sont de plus personnalisables : on peut choisir la carrosserie, les pneus et le deltaplane ind&#233;pendamment, ces choix ayant une influence sur la tenue de route du v&#233;hicule. Il sera aussi possible de jouer avec son Mii. 
 Bref, pas de nouveaut&#233;s ahurissantes, mais le titre est toujours aussi fun &#224; jouer ! 
   
 Super Mario (3DS - fin d'ann&#233;e 2011) 
 Premier jeu Mario sp&#233;cifiquement cr&#233;&#233; pour une console portable, Super Mario 3DS (le titre est encore provisoire) fait &#233;voluer son h&#233;ros dans des paysages 3D, la 3D de la console devant permettre de mieux &#233;valuer les distances que ce soit pour sauter de plateformes en plateformes ou pour tuer un ennemi. Cependant, cela n'est pas si &#233;vident. 
 Heureusement, la forme Tanuki (raton Laveur) de Mario revient et permet de mieux ma&#238;triser ses sauts ou d'attaquer ses ennemis d'un coup de queue circulaire, la jouabilit&#233; et le gameplay restant malgr&#233; tout assez classique. 
   
 Kid Icarus Uprising (3DS - 1er trimestre 2012) 
 Attendu depuis longtemps par les fans, Kid Icarus se fait d&#233;sirer et n'arrivera pas avant 2012. 
 Bourr&#233; d'actions, ce jeu de tir utilise le stylet pour viser, que ce soit dans les airs ou sur terre. 
 En effet, dans les airs, Pit vole &#224; cent &#224; l'heure (mais seulement pendant 5 minutes!), le joueur s'occupant simplement des mouvements lat&#233;raux et verticaux pour &#233;viter les projectiles des ennemis tout en visant et tirant sur les nu&#233;es des monstres apparaissant sur l'&#233;cran. 
 A terre, le joueur reprend le control de l'avanc&#233;e de Pit avec la possibilit&#233; d'esquiver gr&#226;ce &#224; un Dash et passant des armes &#224; distance &#224; celles de m&#234;l&#233;e automatiquement. Notons d'ailleurs la possibilit&#233; de choisir ses armes. 
 Enfin n'oublions pas qu'il y aura un mode multijoueur ainsi qu'une utilisation des cartes RA (R&#233;alit&#233; Augment&#233;e) 
 Quantic et moi attendons ce jeu encore plus impatiemment maintenant! 
   
 Luigi's Mansion 2 (3DS - 2012) 
 Suite du premier volet sortie sur Gamecube, Luigi's Mansion reprend la recette qui avait fait le succ&#232;s de son pr&#233;d&#233;cesseur : un h&#233;ros trouillard face &#224; des fant&#244;mes somme toute sympathiques. Arm&#233; de son fid&#232;le aspirateur et de sa lampe de poche, le valeureux (?) Luigi va devoir explorer un manoir rempli de fant&#244;mes. 
 Pour les aspirer, la seule lumi&#232;re de la lampe de suffit pas, il faudra les "flasher" avant. En plus d'&#234;tre une arme, l'aspirateur servira &#224; retirer des nappes, du papier peints, soulever des feuilles, d&#233;voilant tr&#233;sors et passages secrets. De m&#234;me, la lampe peut faire &#233;clore des fleurs. 
   
 Starfox 64 3D (3DS - 9 Septembre 2011) 
 Encore une mise &#224; jour d'un classique de la N64 avec StarFox.  
 Il sera contr&#244;lable avec la fonction gyroscopique que nous n'avons pas pu tester mais les commandes classiques sont toujours aussi efficaces avec une bonne impression de libert&#233; m&#234;me si le jeu a tendance &#224; vous rappeler les bords de la map avec un mur invisible un peu t&#244;t au go&#251;t de Quantic.  
 Pour le reste, il s'agira surement d'un jeu efficace avec un effet 3D assez r&#233;ussi.  
 Un bon shoot en perspective. 
   
 Resident Evil Revelation (3DS - NC) 
 Apr&#232;s la grosse d&#233;ception de Mercenaries, Resident Evil revient avec un vrai jeu. Reprenant le gameplay de Resident Evil 5, la d&#233;mo nous permet de retrouver la belle Jill Valentine (Quantic en tremble encore...) perdue dans un manoir.  
 Comme &#224; l'habitude de la s&#233;rie, les ennemis sont peu nombreux mais la raret&#233; des munitions compliquent la progression. L'&#233;cran tactile est mis &#224; contribution au cours de mini-jeux pas tr&#232;s int&#233;ressants jusqu'ici.  
 Enfin, petite nouveaut&#233;, des lunettes vous permettent de passer en vue subjective pour scanner votre environnement et trouver des objets cach&#233;s. 
 Ce ne sera sans doute pas le jeu qui r&#233;volutionnera la s&#233;rie mais on a toutes les chances de retrouver un vrai Resident Evil ! 
   
 Metal Gear Solid Snake Eater (3DS - 2011) 
 Cet &#233;pisode de la saga est l'adaptation du jeu PS2 de 2004. 
 La 3D rend bien, en particulier lorsqu'on se faufile dans les herbes hautes. 
 La prise en main n'est pas des plus &#233;videntes, mais on notera une fonction pour avoir un mode de vis&#233;e automatique pour rendre le jeu plus accessible. 
   
 Kirby Mass Attack (Nintendo DS - fin d'ann&#233;e 2011) 
 Sur DS et non sur 3Ds, ce jeu vous permet d'incarner non pas un mais dix Kirby ! En effet, Kirby a &#233;t&#233; divis&#233; en dix morceaux et il doit tous les r&#233;unir pour redevenir lui-m&#234;me. Certains d&#233;fis n&#233;cessitent donc d'avoir un certain nombre de Kirby avec soi pour les relever avec brio. 
 Le jeu est jouable au stylet. On l'utilise pour d&#233;placer son Kirby, tapotant o&#249; il doit aller ou qui il doit assommer pour l'y envoyer. Pour casser les murs, un double coup de stylet et "lancer" son/ses Kirby. 
 Enfin, le style du jeu &#233;tant tr&#232;s mignon et sa complexit&#233; assez peu &#233;lev&#233;, il pourra plaire aux plus jeunes. 
   
 Kirby Wii (Wii - fin d'ann&#233;e 2011) 
 Jouable &#224; 4, ce jeu Wii se veut assez fun o&#249; l'on retrouve un Kirby avec ses pouvoirs de copie/m&#233;tamorphose, ainsi que des comp&#233;tences nouvelles ou anciennes. Kirby pourra par exemple manier l'&#233;p&#233;e v&#234;tu d'un bonnet vert (tiens je me demande &#224; quoi cela fait r&#233;f&#233;rence ;-)). 
   
 Xenoblade Chronicles (Wii - 2 Septembre 2011) 
 Ce RPG sorti au Japon en juin 2010 se joue au pad classique, pas de Wiimote ici ! 
 Pour combattre, on lock son adversaire et on s'approche assez pr&#232;s pour le frapper, ce qui se fait automatiquement. On peut &#233;galement utiliser des pouvoirs sp&#233;ciaux s'ils sont charg&#233;s. 
 Un jeu sympathique mais qui commence &#224; porter le poids du temps sur ses &#233;paules avec des graphismes qui frisent parfois la N64 ! 
   
 Rhythm Heaven (Wii - courant 2012) 
 Pour jouer &#224; ce jeu, il faut un certain sens du rythme ! En effet, il faut appuyer sur A ou B en suivant le rythme sonore du d&#233;fi, bref on bat la mesure. Cela peut sembler simple mais pour moi qui ait le sens du rythme d'une enclume, ce fut tr&#232;s dur, surtout que les visuels n'aident pas vraiment, venant parfois m&#234;me vous d&#233;concentrer expr&#232;s ! 
 Bref, un jeu casual tr&#232;s sympa et addictif, attention par contre &#224; ne pas perdre son sang-froid et &#224; envoyer la Wiimote dans la TV ! 
   
 Fortune Street (Wii - 2012) 
 Ce jeu jouable &#224; 4 ressemble beaucoup au Monopoly : le joueur se d&#233;place sur un plateau et doit acheter des boutiques. S'il tombe sur une boutique achet&#233;e par un autre joueur, il doit lui payer quelque chose. On peut ensuite d&#233;cider d'augmenter le capital de ses boutiques, rendant le co&#251;t de passage plus cher. 
 Les "pions" sont des personnages du Royaume Champignon (Toad...), de Dragon Quest ou votre Mii. Il y a plus de 15 plateaux diff&#233;rents. 
   
 Mystery Case Files : The Malgrave Incident (Wii - 9 Septembre 2011) 
 Nous n'avons pas eu l'occasion de tester ce jeu mais en observant les autres joueurs, on peut d&#233;j&#224; vous dire qu'il s'agit d'un jeu d'aventure point &amp; click, genre assez connu des joueurs PC mais qui pourrait apporter &#224; la Wii un peu de fra&#238;cheur. A suivre donc. 
   
 Nous remercions encore une fois Nintendo Benelux pour leur chaleureux accueil ! 
 
 
 
 
        </text>
</document>
