<document>
	<date>2015-04-17</date>
        <title>[Preview] F1 2015, la Formule 1 envahit la Next Gen</title>
        <author>Quantic</author>
        <tags_set>
                <tag>f1 2015</tag>
                <tag>preview</tag>
                <tag>impressions</tag>
                <tag>codemasters</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 Je suis un fan de Formule 1, j'aime regarder les courses &#224; la t&#233;l&#233;vision, oui, m&#234;me quand il ne se passe rien.  Alors, vous imaginez bien que les jeux-vid&#233;o de Formule 1, je connais bien.  Mais, il faut reconnaitre qu'avant la s&#233;rie des F1 20XX de Codemasters, on a connu une sacr&#233;e p&#233;riode de disette avec des jeux au mieux passables et bien souvent juste m&#233;diocres. 
 Je dois d'ailleurs vous avouer que  Codemasters m'a fait un peu peur car, apr&#232;s quelques &#233;pisodes vraiment r&#233;ussis, F1 2014, sortis en fin d'ann&#233;e derni&#232;re, &#233;tait  une &#233;dition plut&#244;t d&#233;cevante . A l'&#233;poque, j'esp&#233;rais que c'&#233;tait pour nous livrer un F1 2015 de toute beaut&#233;.  Voici mes premi&#232;res impressions apr&#232;s avoir pu jouer &#224; une premi&#232;re version du jeu lors d'un event parisien organis&#233; par Banda&#239;-Namco... 
                                                  Il y a deux &#233;l&#233;ments qui frappent les esprits des pilotes virtuels dans F1 2015. 
 D'abord le fait que  le jeu sort tr&#232;s t&#244;t dans l'ann&#233;e puisqu'il sera en magasin le 12 Juin prochain . Il s'agit plut&#244;t d'une bonne nouvelle car on aura l'occasion de jouer pendant une bonne partie de la vraie saison de F1 avec  un jeu parfaitement en ligne au niveau de la licence  (pilotes, voitures, etc). D'un autre c&#244;t&#233;,  cela entrainera certainement des "incoh&#233;rences" in&#233;vitables  puisque les niveaux de performance seront encore amen&#233;s &#224; &#233;voluer. Mais comme les cr&#233;ateurs du jeu ont d&#233;j&#224; confirm&#233; qu'ils patcheront le jeu au fur et &#224; mesure pour suivre la r&#233;alit&#233;, cela devrait bien se passer. 
 &#160; 
 Ensuite,  le jeu passe le cap de la Next Gen et tr&#232;s clairement, cela fait du bien &#224; la r&#233;tine . Je n'ai pu jouer que sur  un seul circuit : Singapour sous un gros orage  mais visuellement, le travail r&#233;alis&#233; est d&#233;j&#224; tr&#232;s impressionnant. C'est d'autant plus visible sur un circuit de nuit et sous la pluie.  La fluidit&#233; est quasiment parfaite et les d&#233;tails fourmillent de partout.  On peut m&#234;me clairement distinguer les diff&#233;rentes zones d'adh&#233;rence sur la piste.  
 Remarquons quand m&#234;me que si le  1080p et 60 fps est l'objectif avou&#233; des d&#233;veloppeurs sur PS4, la Xbox One devra se contenter de 900p et 60 fps . De quoi rouvrir encore une fois un d&#233;bat un peu vain sur les qualit&#233;s techniques des 2 consoles... 
 &#160; 
 Plus d'immersion mais moins de simulation ? 
 A c&#244;t&#233; de ces deux grands changements,  on retrouve les points forts "historiques" du titre : un jeu de Formule 1 dont l'objectif avou&#233; est de vous faire ressentir la vie d'un pilote de F1 plut&#244;t que de vous mettre devant une simulation hyper-pointue que seuls les sp&#233;cialistes seraient en mesure d'appr&#233;cier. 
 Au niveau des sensations,  les d&#233;veloppeurs annoncent fi&#232;rement avoir tout repris de z&#233;ro : nouveau moteur graphique, nouveau moteur physique, nouvelle gestion des pneumatiques, etc.  Difficile de juger de la profondeur de la refonte en quelques minutes de jeu et sur un seul circuit mais, je confirme que  l'impression g&#233;n&#233;rale de pilotage est assez bonne .  
 Bien &#233;videmment, je n'ai pu jouer qu'avec les param&#232;tres standards qui m'ont toujours paru un peu trop facile. Par exemple, il faut toujours appuyer sur l'acc&#233;l&#233;rateur comme un cochon pour perdre la voiture &#224; la r&#233;acc&#233;l&#233;ration, ce qui parait un peu trop simple avec une machine aussi puissante sur un sol mouill&#233;.  Il faudra donc attendre le test pour juger de la profondeur du pilotage. 
 &#160; 
 Actuellement,  j'ai quand m&#234;me l'impression que F1 2015 s'oriente encore un peu plus vers le grand public  car j'ai brillamment remport&#233; ma course alors que je suis particuli&#232;rement mauvais avec un pad (je joue toujours au volant).  Ceci dit, ce n'est pas forc&#233;ment un d&#233;faut &#224; condition de proposer quand m&#234;me un peu de challenge au pilote passionn&#233;. 
 Codemasters a &#233;galement mis le paquet cette ann&#233;e sur l'ambiance.  Ils ont utilis&#233; la puissance des nouvelles consoles pour  am&#233;liorer l'immersion dans le monde de la F1 . Par exemple, il y a beaucoup plus de cut scenes pr&#233;vues comme les m&#233;caniciens travaillant sur la voiture, le tour de chauffe, la c&#233;r&#233;monie du podium et la pr&#233;sence presque envahissante des cameramen qui filment le moindre de vos faits et gestes. Cela peut paraitre anecdotique mais  c'est un &#233;l&#233;ment sur lequel Codemasters a toujours &#233;t&#233; tr&#232;s fort et qui contribue grandement &#224; l'impression d'&#234;tre un vrai pilote de F1 . A v&#233;rifier quand m&#234;me si on ne va pas passer toutes ces cin&#233;matiques rapidement apr&#232;s les avoir vues une ou deux fois... 
 &#160; 
 Enfin, il y a assez peu d'informations sur les modes de jeu et les habituels bonus ( comme le tr&#232;s r&#233;ussi mode r&#233;tro de F1 2013 ). On sait qu' en plus de la saison 2015, on aura en bonus tous les pilotes et les voitures en configuration 2014 , ce qui est plut&#244;t sympathique.  
 Autre annonce r&#233;alis&#233;e : l'impossibilit&#233; d'incarner un pilote cr&#233;&#233; de toutes pi&#232;ces.  Fini donc de vous imaginer au volant d'un de ces bolides avec votre nom &#224; l'&#233;cran. Il faudra incarner un pilote officiel et rien d'autres.  Voil&#224; qui met quand m&#234;me un m&#233;chant coup &#224; l'immersion et on se demande si Codemasters ne se tire pas une balle dans le pied au passage.  La question qui se pose in&#233;vitablement est de savoir ce qui arrive &#224; l'excellent mode carri&#232;re des pr&#233;c&#233;dents &#233;pisodes. Est-il toujours pr&#233;sent ? Peut-on toujours suivre un pilote sur plusieurs saisons avec des transferts fictifs ? Aucune r&#233;ponse &#224; ces questions actuellement, ce qui laisse craindre le pire pour le mode carri&#232;re. 
 
 Pour conclure ces premi&#232;res impressions,  F1 2015  m'a laiss&#233; de bonnes sensations de pilotage m&#234;me s'il est difficile de juger de la profondeur d'un titre de ce genre en quelques minutes et avec la configuration standard. Visuellement, on peut vraiment s'attendre &#224; quelque chose de fantastique qui comblera de bonheur les fans de F1. Il ne reste plus qu'a esp&#233;rer que les choix de Codemasters sur les modes de jeu disponibles seront toujours &#224; la hauteur de la s&#233;rie. 
 F1 2015 sera disponible sur PS4, Xbox One et PC le 12 Juin 2015. 
  &#160;                                                    
 
 
 
        </text>
</document>
