<document>
	<date>2012-10-10</date>
        <title>[Preview] Far Cry 3, gros flingues, monde ouvert et &#238;le tropicale, tous les ingr&#233;dients d&#8217;un hit</title>
        <author>Quantic</author>
        <tags_set>
                <tag>preview</tag>
                <tag>far cry 3</tag>
                <tag>ubisoft</tag>
                <tag>event</tag>
                <tag>fps</tag>
                <tag>monde ouvert</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Le FPS tropical est un genre initi&#233; par la licence Far Cry. Pourtant, les deux premiers &#233;pisodes n&#8217;ont pas compl&#232;tement convaincu (surtout le second). La faute &#224; une IA un peu fantasque et &#224; un FPS finalement peu int&#233;ressant &#224; moins d&#8217;&#234;tre amateur inv&#233;t&#233;r&#233; du genre. 
 Donc, ce troisi&#232;me &#233;pisode, je ne l&#8217;attendais pas du tout. La preuve, j&#8217;ai fait l&#8217;impasse sur sa pr&#233;sentation &#224; l&#8217;E3 et &#224; la Gamescom. Pourtant, les derniers trailers ont commenc&#233; &#224; attirer mon attention et j&#8217;ai donc &#233;t&#233; enchant&#233; de participer &#224; l&#8217;event qu&#8217;Ubisoft Belgique a organis&#233; pour pr&#233;senter son petit dernier. 
 L&#8217;ambiance n&#8217;&#233;tait pas vraiment tropicale, il faut dire que la m&#233;t&#233;o anversoise &#233;tait un peu rebelle et c&#8217;est donc sous une trombe d&#8217;eau que  je suis arriv&#233; dans l&#8217;antre de Far Cry 3 . Sur place,  Dan Hay , producteur du jeu nous attendait de pied ferme pour r&#233;pondre &#224; nos questions mais surtout pour nous mettre son b&#233;b&#233; quasi finalis&#233; entre les mains. Et croyez-moi, si j&#8217;avais pu, j&#8217;aurais squatt&#233; l&#224;-bas toute la journ&#233;e ! 
 &#160; 
 &#160;  
 Le Spring Break qui tourne au cauchemar 
 Dans Far Cry 3,  on incarne Jason Brody , jeune am&#233;ricain, d&#233;sinvolte et un peu con sur les bords... Bref, le genre m&#234;me &#224; tra&#238;ner dans les fameuses fraternit&#233;s des unifs am&#233;ricaines et &#224; faire le beau devant les filles. Nous passons quelques jours de bon temps sur une charmante &#238;le tropicale avec notre fr&#232;re, militaire de son &#233;tat et nos copines respectives mais... L&#224;, vous devez vous dire, il va se passer un truc ! 
 Et bien non, en fait, c&#8217;est d&#233;j&#224; fait. La vid&#233;o de franche rigolade que l&#8217;on regarde en intro du jeu est en fait lue sur notre smartphone, d&#233;j&#224; dans les mains de  Vaas Montenegro, chef des pirates du coin  (souffrant d&#8217;un l&#233;ger probl&#232;me de  psychopathie aigue ) et qui vous nargue tandis que vous &#234;tes attach&#233;s dans une cage avec votre fr&#232;re. 
 
 Clairement, Vaas a l&#8217;intention de demander une ran&#231;on et apparemment, vous n&#8217;&#234;tes pas les seuls &#224; &#234;tre tomb&#233;s dans son pi&#232;ge. Heureusement, votre fr&#232;re prend les choses en mains en vous lib&#233;rant et commence alors un  mini-tutorial d&#8217;infiltration  consistant &#224; r&#233;ussir &#224; s&#8217;&#233;chapper du camp. Mais comme vous vous en doutez, les choses tournent mal et vous voil&#224; en train de  fuir seul dans la jungle avec une arm&#233;e de pirates &#224; vos trousses . Finalement, vous chutez, non sans heurts dans un torrent et tandis que vous vous noyez, Willis, un habitant du coin en guerre avec les pirates vous sauve la mise. 
 Vous vous r&#233;veillez dans  un village indig&#232;ne, qui vous servira de base pour la suite de l&#8217;aventure , bien d&#233;cid&#233;, avec l&#8217;aide de Willis, &#224; sauver ceux de vos proches qui peuvent l&#8217;&#234;tre et &#224; vous venger de Vaas. 
 Vu comme cela, le sc&#233;nario parait assez classique. Ce qui l&#8217;est moins, c&#8217;est  la mise en sc&#232;ne vraiment tr&#232;s r&#233;ussie.  Je vous laisse le plaisir de d&#233;couvrir la suite mais sachez que Jason va aller de surprise en surprise tandis que  l&#8217;&#233;motion est omnipr&#233;sente dans les cin&#233;matiques toujours tr&#232;s bien r&#233;alis&#233;es . M&#234;me si je n&#8217;ai pas vraiment accroch&#233; au sc&#233;nario qui transforme un simple &#233;tudiant US de base en soldat d&#8217;&#233;lite,  je ne suis pas rest&#233; insensible au talent de conteur d&#8217;histoire des petits gars d&#8217;Ubisoft. 
 
 Plut&#244;t monde ouvert ou plut&#244;t FPS ? 
 Mais Far Cry 3, c&#8217;est bien plus qu&#8217;un simple FPS, c&#8217;est avant tout  un monde ouvert se d&#233;roulant sur une carte gigantesque  et o&#249; l&#8217;on peut faire tout ce dont on a envie. L&#8217;impression de libert&#233; est &#233;norme et ce Far Cry me fait penser &#224;  un m&#233;lange entre Assassin&#8217;s Creed, Dead Island et Just Cause . 
 Ainsi, la premi&#232;re action apr&#232;s avoir quitt&#233; le village de d&#233;part est de  lib&#233;rer la carte du brouilleur  qui la bloque en montant au sommet d&#8217;une tour. On d&#233;couvre &#224; ce moment-l&#224; toutes les zones interactives et toutes les missions secondaires avant de passer &#224; la tour suivante, d&#233;couvrant la carte au fur et &#224; mesure, un peu comme Ezio le faisait dans Assassin's Creed. 
 Ensuite, il est temps de  lib&#233;rer les postes avanc&#233;s  en liquidant (en infiltration ou en mode bourrin) tous les pirates qui l&#8217;occupent. Ceci permet &#224; nos amis locaux d&#8217;en prendre le contr&#244;le et de lib&#233;rer ainsi un magasin et un point de d&#233;placement rapide. Au cours de cette lib&#233;ration, j&#8217;ai d&#233;couvert que  je n&#8217;avais pas un FPS comme les autres en mains ... On rampe dans les buissons, on marque les cibles sur sa carte, on d&#233;truit les alarmes et on essaye de liquider tout le monde sans se faire rep&#233;rer pour b&#233;n&#233;ficier d'un bonus d&#8217;XP. 
 Bien entendu, ces missions secondaires r&#233;currentes ne sont pas obligatoires mais quand m&#234;me fortement conseill&#233;es pour profiter du jeu &#224; fond. 
 &#160;  
 A c&#244;t&#233; du sc&#233;nario principal et des deux grands types de missions secondaires pr&#233;sent&#233;es ci-dessus,  Far Cry 3 propose encore   une tonne d&#8217;activit&#233;s  pour laisser libre cours &#224; notre imagination : mission de livraison, course de voitures, course de quads, deltaplane, jet ski, chasse des animaux sauvages, cueillettes, etc. 
 Le d&#233;nominateur commun &#233;tant une propension &#233;vidente &#224; l&#8217;exag&#233;ration et au grandiloquent ! 
 A c&#244;t&#233; de ces aspects FPS &#224; monde ouvert,  Far Cry 3 innove encore avec   un syst&#232;me de tatouages  assez sympathique. Pour faire court, quand vous passez de niveau, vous avez la possibilit&#233; de d&#233;bloquer un nouveau "pouvoir" repr&#233;sent&#233; par un tatouage selon 3 th&#232;mes (sniper, infiltration, combat). Autant vous dire que nous allons terminer le jeu couvert de tatouages !  Ceux-ci ouvrent de nouvelles possibilit&#233;s de gameplay . Un des premiers &#224; se d&#233;bloquer permet par exemple un assassinat silencieux.  Les tatouages repr&#233;sentent en quelque sorte notre progression dans l&#8217;art d&#8217;occire son prochain. 
 Enfin, le  syst&#232;me de crafting  s&#8217;annonce &#233;galement efficace. En chassant les b&#234;tes sauvages, on pourra fabriquer de nouveaux sacs, un plus gros portefeuille, ... Tandis que les plantes permettront de concocter diverses potions pour se booster en plein combat. 
 &#160; 
 Conclusion 
 Mes deux heures de jeu m&#8217;ont permis de d&#233;couvrir les bases du gameplay de  Far Cry 3 qui s&#8217;annonce comme un tr&#232;s bon FPS &#224; monde ouvert  associant un sc&#233;nario bien exploit&#233; &#224; des activit&#233;s secondaires nombreuses et vari&#233;es. 
 J'ai regrett&#233; de devoir rendre le pad &#224; la fin de la session car je pense que j&#8217;aurais pu y jouer toute la journ&#233;e et d&#233;couvrir avec plaisir la suite du sc&#233;nario.  Maintenant, je suis condamn&#233; &#224; prendre mon mal en patience. 
 Mon seul doute concernant le gameplay est  la possibilit&#233; d&#8217;une petite r&#233;p&#233;titivit&#233; , un peu inh&#233;rente au genre, qui pourrait finir par lasser mais, monde ouvert oblige, il suffira de passer &#224; une autre activit&#233;, le temps de se ressourcer. 
 Voil&#224; donc un jeu qui rejoint ma longue liste d'attente pour cette fin d'ann&#233;e. 
 &#160; 
 Enfin, je suis reparti de l&#8217;event avec  quelques goodies bien sympas ... pour compl&#233;ter ma collection. 
 &#160; 
 &#160; 
 
   
 
 Far Cry 3  sortira sur PS3, Xbox 360 et PC  le 29 Novembre prochain . 
 
 
 
 
 
        </text>
</document>
