<document>
	<date>2015-03-16</date>
        <title>[Preview] Final Fantasy 15, mais o&#249; se cachent les Spice Girls ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>final fantasy 15</tag>
                <tag>final fantasy xv</tag>
                <tag>preview</tag>
                <tag>d&#233;mo</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Final Fantasy est une licence culte et  m&#234;me si Square Enix s'est un peu rat&#233; sur  sa 13&#232;me g&#233;n&#233;ration , beaucoup de fans esp&#232;rent  un retour en force de la licence avec cette 15&#232;me it&#233;ration  (pour rappel,  le 14&#232;me &#233;pisode  avait pris la forme d'un MMO plut&#244;t r&#233;ussi). 
 A l'occasion du salon Made in Asia &#224; Bruxelles, nous avons eu la chance d'&#234;tre invit&#233; par Square Enix &#224; tester en avance  la d&#233;mo de Final Fantasy 15 qui sera accessible dans quelques jours  aux acheteurs de Final Fantasy Type 0 HD.  Voici donc nos premi&#232;res impressions... 
                                                  Avant de vous parler de la d&#233;mo en elle-m&#234;me,  un petit rappel sur l'univers de ce 15&#232;me &#233;pisode . Noctis, le personnage principal est l'h&#233;ritier du royaume de Lucis. Malheureusement, celui-ci a &#233;t&#233; envahi par leurs voisins pas tr&#232;s sympathiques de Niflheim et Noctis est en fuite avec 3 amis.  A eux 4, ils sont bien d&#233;cid&#233;s &#224; relancer les Worlds Apart et &#224; remettre les Boys Bands &#224; la mode...  Ah non, attendez, l&#224;, c'est moi qui divague. Quoique, notre groupe de 4 copains a tout le potentiel pour se recycler de sauveurs de royaumes &#224; bourreaux des coeurs des adolescentes de tous pays. 
 
 Au niveau du charisme, chacun appr&#233;ciera mais personnellement, j'attends quand m&#234;me l'arriv&#233;e des Spice Girls...  Ah, non, d&#233;sol&#233;, je divague encore, d&#233;cid&#233;ment... donc, je disais, j'attends l'arriv&#233;e de leurs &#233;quivalents f&#233;minins... car que l'on appr&#233;cie ou pas les Final Fantasy, leurs personnages f&#233;minins sont toujours tr&#232;s r&#233;ussis. 
 Une fois le choc du boys band pass&#233;, on d&#233;couvre  notre mission dans cette d&#233;mo : r&#233;parer notre voiture . Mais ce n'est pas si simple puisque nous sommes paum&#233;s au milieu de la campagne, sans argent et donc sans r&#233;elles possibilit&#233;s d'acheter la pi&#232;ce manquante pour la r&#233;paration . C'est &#224; ce moment-l&#224; que nous sommes l&#226;ch&#233;s dans le monde ouvert qui s'offre &#224; nous. 
 &#160; 
 Et la premi&#232;re chose qui marque les esprits, c'est la beaut&#233; du jeu.   
 Les personnages, les d&#233;cors, les quelques "monstres" ennemis pr&#233;sents sont vraiment  tr&#232;s bien mod&#233;lis&#233;s . Les animations de Noctis et de ses camarades se montrent &#233;galement d&#233;j&#224; tr&#232;s soign&#233;es puisque nous nous d&#233;pla&#231;ons de mani&#232;re r&#233;aliste. L&#224; o&#249; les choses se passent un peu plus mal,  c'est au niveau du flou assez &#233;lev&#233; qui nous entoure d&#232;s que nous bougeons . Peut-&#234;tre s'agit-il d'un effet artistique mais j'aurais pr&#233;f&#233;r&#233; pouvoir admirer mon environnement de mani&#232;re plus fine. 
 Rapidement, nous d&#233;couvrons que pour gagner suffisamment d'argent pour remettre notre voiture en &#233;tat, nous allons devoir tuer une b&#234;te locale, le Behemoth (qui avec un nom pareil doit &#234;tre un peu plus m&#233;chant que la vache domestique). Apr&#232;s  un court tutorial qui nous apprend les rudiments du combat , nous avons rapidement l'occasion de mettre en pratique notre enseignement contre la faune locale et les quelques gardes de Niflheim &#224; nos trousses. 
 &#160; 
 Du combat en temps r&#233;el 
 Et l&#224;, le fan des FF classiques peut aller creuser sa tombe puisque les combats se d&#233;roulent quasi enti&#232;rement en temps r&#233;el, octroyant au passage une grosse dose d'action &#224; la licence.  On peut ainsi d&#233;clencher une attaque de base ainsi que quelques combos, lancer des attaques sp&#233;ciales qui mangent une partie de notre jauge "magique" ou au contraire se placer en position d&#233;fensive pour esquiver les coups et m&#234;me lancer une contre-attaque. Tous ces &#233;l&#233;ments ne seront pas inconnus pour le v&#233;t&#233;ran mais cette fois, tout se d&#233;clenche en temps r&#233;el, un peu comme dans un beat them all.  Bon, ce n'est pas encore Bayonetta mais le go&#251;t pour l'action et le skill seront d&#233;finitivement n&#233;cessaires pour venir &#224; bout de Final Fantasy 15. 
 Ce changement pourra choquer certains mais  d&#233;montre aussi que Square Enix est pr&#234;t &#224; tenter de nouvelles choses pour moderniser sa licence phare  car finalement, ce syst&#232;me de combat s'int&#232;gre pas mal du tout au monde ouvert que l'on d&#233;couvre dans cette d&#233;mo. 
 &#160; 
 Apr&#232;s ces quelques accrochages en guise d&#8217;&#233;chauffements, on se retrouve vite &#224; partir &#224; la recherche de Behemoth, une bestiole qui se montre plut&#244;t int&#233;ressante mais je ne vous en dis pas plus. 
 A c&#244;t&#233; de ce syst&#232;me de combat, on d&#233;couvre aussi  le concept de feux de camps  pendant lesquels nos amis construisent presque une ville enti&#232;re (alors qu'ils n'ont que leurs poches de jeans ultra slim pour la transporter) dans laquelle ils peuvent se restaurer et dormir et  o&#249; nous pourrons en profiter pour valider les gains de niveaux et pr&#233;parer nos amis aux futurs combats . 
 &#160; 
 Pour conclure ce premier contact avec  Final Fantasy 15 , j'ai &#233;t&#233; plut&#244;t agr&#233;ablement surpris par ce qui &#233;tait propos&#233;. L'univers est int&#233;ressant m&#234;me si j'esp&#232;re quand m&#234;me que les personnages seront un peu plus vari&#233;s que ce que j'ai vu jusqu'ici et visuellement, le jeu est d&#233;j&#224; de toute beaut&#233;. Le nouveau syst&#232;me de combat fera s&#251;rement hurler les int&#233;gristes mais il montre un v&#233;ritable esprit d&#8217;innovation et m&#233;rite d&#8217;&#234;tre un peu plus pratiqu&#233; avant de le juger d&#233;finitivement. 
 Enfin, l'histoire semble &#224; la hauteur d'un vrai Final Fantasy avec ses moments d'&#233;motions et ses combats hom&#233;riques. Sachant que le jeu a probablement encore une bonne ann&#233;e de d&#233;veloppement devant lui, on ne peut qu&#8217;esp&#233;rer le meilleur pour ce titre. 
 &#160;     
 
 Envie d'essayer cette d&#233;mo (d'environ 3 heures et dont je n'ai encore pu voir qu'un petit 45 minutes) ? 
 C'est tr&#232;s simple mais ce n'est pas gratuit puisqu' elle sera exclusivement accessible aux acheteurs de  Final Fantasy Type 0 HD  qui sort ce vendredi 20 Mars . Ne trainez pas car seules les versions Day One recevront le pr&#233;cieux code. Voil&#224; qui ressemble quand m&#234;me &#224; une man&#339;uvre Marketing de Square Enix mais bon, de nos jours, ils sont loin d'&#234;tre les seuls &#224; pratiquer de la sorte. 
 &#160;                                                    
 
 
 
        </text>
</document>
