<document>
	<date>2014-04-16</date>
        <title>Compte-rendu de l'event Titanfall de Microsoft</title>
        <author>Quantic</author>
        <tags_set>
                <tag>titanfall</tag>
                <tag>event</tag>
                <tag>microsoft</tag>
                <tag>tournoi</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Il y a quelques jours,  Microsoft Belgique nous a convi&#233; &#224; un event pour f&#234;ter la sortie de Titanfall , un jeu Electronic Art mais aussi et surtout une exclu Xbox... 
                                                  Et comme en Belgique, la Xbox One n'est toujours pas officiellement disponible, c'est bien la sortie sur Xbox 360 que Microsoft entendait f&#234;ter.  Une bonne tripot&#233;e de bornes de d&#233;mos de Titanfall avaient donc &#233;t&#233; rassembl&#233;es pour nous permettre de t&#226;ter de la b&#234;te.   
 D'ailleurs, j'ai &#233;t&#233; encore assez agr&#233;ablement surpris du r&#233;sultat sur une console qui commence &#224; montrer son &#226;ge avanc&#233;. Bon, &#233;videmment, nous avions r&#233;alis&#233; notre test,  que vous pouvez toujours consulter , sur PC et donc l'exp&#233;rience faisait quand m&#234;me un peu mal aux yeux mais dans l'ensemble, le jeu se montrait fluide et c'est finalement le plus important. 
 &#160; 
 
 Pour nous distraire entre 2 parties, Microsoft a m&#234;me eu la bonne id&#233;e d'inviter  deux free runners pour une petite d&#233;monstration de leur talent . Bon, on l'avoue, utiliser des accessoires de gymnastique, &#231;a casse un peu le mythe du free runner mais reconnaissons aux deux gar&#231;ons un talent certain pour les pirouettes. 
 &#160;   
 Ensuite, il &#233;tait temps de nous nourrir, histoire d'avoir de l'&#233;nergie pour le reste de la soir&#233;e. Et un gamer ne mange que de la nourriture de gamer : frites, chips et boisson &#233;nergisante au programme.  Pas tr&#232;s sain tout &#231;a mais bon, j'ai quand m&#234;me ador&#233;... Un gamer reste un gamer ;-) 
 &#160;   
 Mais l'activit&#233; principale de cette soir&#233;e, c'&#233;tait quand m&#234;me  le tournoi Titanfall  organis&#233; par la Xbox Elite Team sur des Xbox One sp&#233;cialement venues d&#8217;Angleterre. Eh oui, d'ici Septembre et la sortie officielle de la Xbox One en Belgique, m&#234;me Microsoft Belgique doit faire importer ses consoles. 
 Le tournoi se d&#233;roulait en &#233;quipe de 6 sur un mode Attrition et m&#234;me si mon &#233;quipe de bras cass&#233;s n'a pas fait long feu,  j'avoue m'&#234;tre bien amus&#233; sur un FPS qui sort vraiment de l'ordinaire . Dommage quand m&#234;me qu'au moment de l'event, les parties priv&#233;es &#233;taient encore impossibles (ce qu'un patch permet depuis) car du coup, chaque &#233;quipe se retrouvait &#224; jouer contre des joueurs du monde entier et le classement s'est donc av&#233;r&#233; un peu artificiel. 
 
 
 Mais f&#233;licitations quand m&#234;me &#224; l'&#233;quipe gagnante dont chaque membre est repartie avec un casque Turtle Beach. 
 Quant &#224; moi, pauvre perdant, je me suis consol&#233; avec un chouette Jersey aux couleurs des Diables Rouges et de la Xbox One.  Bon, c'est vrai, je n'aime pas le foot mais pendant la coupe du monde, je fais un effort ;) 
 &#160;   
 Au final, j'ai pass&#233; une tr&#232;s chouette soir&#233;e &#224; red&#233;couvrir Titanfall dans une ambiance sympa et c'est bien l&#224;, l'essentiel.                                                  
 
 
 
        </text>
</document>
