<document>
	<date>2012-09-21</date>
        <title>[Preview] Hip Hop Dance Experience, Just Dance 4 et Marvel Avengers : Battle for Earth, Ubisoft met le paquet sur Kinect</title>
        <author>Quantic</author>
        <tags_set>
                <tag>just dance 4</tag>
                <tag>hip hop experience</tag>
                <tag>avengers</tag>
                <tag>kinect</tag>
                <tag>preview</tag>
                <tag>gamescom 2012</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Wii</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Ubisoft a toujours &#233;t&#233; un partenaire privil&#233;gi&#233; des constructeurs innovants. On se souvient du soutien sans faille de l&#8217;&#233;diteur fran&#231;ais aux d&#233;buts de la Wii ou de la DS... Et Kinect a imm&#233;diatement attir&#233; leur attention. Je vais &#234;tre honn&#234;te, cette pr&#233;sentation Kinect lors de la GamesCom me motivait moyennement. Pas que les jeux ne soient pas bons, que du contraire mais les jeux de danse nous lassent assez vite et seule la pr&#233;sentation d'un nouveau jeu bas&#233; sur la licence Avengers avait attir&#233; notre attention, en grande partie parce que d&#232;s qu&#8217;elle entend le mot Marvel, Aelya pousse des petits cris difficiles &#224; calmer. C&#8217;est d&#8217;ailleurs pour &#233;pargner les oreilles du pr&#233;sentateur que je me suis d&#233;vou&#233; ;-) 
 Just Dance 4 
 
 On ne pr&#233;sente plus Just Dance, le bestseller absolu des jeux de danse et grand animateur des salons du monde entier. Ce nouvel &#233;pisode se pr&#233;sente comme le seul jeu de danse qui r&#233;ussit &#224; suivre votre corps dans son enti&#232;ret&#233; (en tout cas sur Kinect) tout  en proposant &#224; 4 joueurs de danser en m&#234;me temps . Pr&#233;voyez un grand salon quand m&#234;me ! Il sera &#233;galement possible &#224; un joueur de rentrer ou de quitter une chanson quasiment instantan&#233;ment et franchement cela fonctionne tr&#232;s bien puisque ce sont deux &#171; heureux &#187; journalistes qui ont fait office de cobayes, donc sans aucune param&#233;trisation de Kinect. Tr&#232;s impressionnant quand on sait combien l&#8217;engin peut &#234;tre r&#233;calcitrant. Et au passage, j&#8217;ai pu admirer un journaliste m&#233;taleu rempli de tatouages se dandiner sur du Selena Gomez et croyez-moi, le spectacle valait la peine d'&#234;tre vu ! Enfin, les gamines pr&#233;-pub&#232;res vont adorer  la nouvelle fonctionnalit&#233; Auto Dance  qui analyse la prestation et qui cr&#233;e une vid&#233;o hyper kitsch &#224; poster sur les r&#233;seaux sociaux. Le jeu s'annonce donc comme un nouvel &#233;pisode toujours aussi fun &#224; jouer et qui trouvera imm&#233;diatement son public ! Just Dance 4 est pr&#233;vu pour une sortie le 2 Octobre 2012  sur Xbox 360 + Kinect, PS3 + PS Move, sur Wii et par la suite sur Wii U. 
 
   
 Hip Hop Dance Experience 
 
 Hip Hop Dance Experience  est le successeur de Michael Jackson Experience et de Black Eyed Peas Experience et a comme objectif de proposer un  jeu de danse sp&#233;cialis&#233; Hip Hop ... Bref tout ce que je d&#233;teste musicalement parlant ;-) Le jeu proposera  40 chansons  avec des chor&#233;graphies sp&#233;cialement con&#231;ues pour le jeu et a &#233;t&#233; pens&#233; pour gommer les diff&#233;rences de niveaux entre danseurs. J&#8217;ai ainsi pu assister &#224; une petite d&#233;mo avec un danseur pro et une charmante h&#244;tesse innocente et cette derni&#232;re a gagn&#233; en choisissant un niveau de difficult&#233; plus faible. Le retour visuel de la qualit&#233; de sa prestation est aussi voulu comme excessif pour que tout le monde prenne du plaisir et ait l&#8217;impression d&#8217;&#234;tre r&#233;compens&#233; pour sa prestation. Enfin,  un nouveau mode marathon  fait son apparition. Celui-ci encha&#238;ne les 40 chansons jusqu&#8217;&#224; ce que les joueurs ratent un nombre donn&#233; de mouvement. Si &#231;a, c&#8217;est pas Hardcore ? Hip Hop Dance Experience  est pr&#233;vu sur Xbox 360 + Kinect et sur Wii le 15 Novembre 2012. 
 
   
 Marvel Avengers : Battle for Earth 
 
 C&#8217;est la premi&#232;re collaboration entre Marvel et Ubisoft et se pr&#233;sente comme une sorte de Mortal Kombat pour h&#233;ros de Marvel mais o&#249; la maniabilit&#233; est r&#233;duite &#224; sa plus simple expression (Kinect oblige). Ce jeu a beaucoup de potentiel sur papier :  40 h&#233;ros diff&#233;rents , un style comics tr&#232;s appuy&#233; et beaucoup d&#8217;humour d&#232;s l&#8217;&#233;cran titre, puisqu&#8217;on lance le jeu en tendant le poing comme son h&#233;ros favori ! Mais une fois dans le combat, on se rend compte que le jeu est tr&#232;s, tr&#232;s simple. Il m&#8217;a fait un peu penser &#224;  Kinect Star Wars , pas la plus grande r&#233;ussite de la cam&#233;ra de Microsoft m&#234;me si je reconnais que les enfants ont vraiment l'air d'adorer. 
 Ainsi, on frappe du poing, on tape du pied et bien d&#8217;autres mouvements pour diriger son h&#233;ros et tenter de porter des coups tout en &#233;vitant ceux de l&#8217;adversaire. Et si ce qui est affich&#233; &#224; l&#8217;&#233;cran est plut&#244;t spectaculaire, c&#8217;est au d&#233;triment de l&#8217;interactivit&#233; puisque lors de chaque &#171; tour &#187;, on a le choix entre 2-3 mouvements diff&#233;rents &#224; ex&#233;cuter avec un timing pr&#233;cis. La qualit&#233; du timing d&#233;terminant la r&#233;ussite ou non du coup. Ce ne sera dont certainement pas un jeu pour les gamers mais les enfants qui aiment par-dessus tout les h&#233;ros Marvel pourraient bien y trouver leur compte. ..  Et c'est bien ce public qui est clairement cibl&#233; par UbiSoft . Avengers, Battle for Earth est pr&#233;vu pour une sortie le 23 Octobre 2012  sur Xbox 360 + Kinect et par la suite sur Wii U. 
 
 &#160;  
 L'anecdote du jour :  Au milieu de la pr&#233;sentation,  Yves Guillemot  en personne s&#8217;est incrust&#233;. J&#8217;imagine le stress des pr&#233;sentateurs ! Le big boss d&#8217;Ubisoft en personne, il ne fallait pas que Kinect vienne &#224; planter ;-) 
 &#160; 
 
 
 
 
        </text>
</document>
