<document>
	<date>2014-08-07</date>
        <title>[Preview] Homefront the Revolution, on oublie tout et on recommence</title>
        <author>Quantic</author>
        <tags_set>
                <tag>homefront the revolution</tag>
                <tag>preview</tag>
                <tag>deep silver</tag>
                <tag>crytek</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Homefront the Revolution a un objectif clair :  faire oublier le cataclysmique premier &#233;pisode de la licence Homefront  qui n&#8217;avait pas grand-chose pour lui. Et avec  Deep Silver aux commandes d'un projet initi&#233; par Crytek , le potentiel pour produire une suite de qualit&#233; est certainement pr&#233;sent. Voici mes premi&#232;res impressions... 
                                                  Souvenez-vous... En 2011, THQ sort en grande pompe Homefront, le FPS ultime selon les marketeux. En r&#233;alit&#233;, un sous FPS b&#226;cl&#233; sans grand int&#233;r&#234;t. Le titre a sans aucun doute contribu&#233; &#224; la faillite de THQ quelques mois plus tard. Et tandis que les grands noms du jeu vid&#233;o se disputaient les restes d&#8217;un THQ &#224; terre,  Crytek racheta la licence Homefront pour une bouch&#233;e de pain . A l&#8217;&#233;poque, beaucoup d&#8217;observateurs se demandaient bien ce que Crytek allait pouvoir faire d&#8217;une licence un peu "pourrie". Mais en pratique,  Crytek travaillait d&#233;j&#224; avec THQ sur la licence Homefront depuis quelques ann&#233;es  et ne souhaitait pas voir son travail jet&#233; &#224; la poubelle. Sauf que le studio a peut-&#234;tre eu les yeux plus gros que le ventre puisqu'il y a quelques semaines,  la licence Homefront a &#233;t&#233; rachet&#233;e par Deep Silver, d&#233;j&#224; &#233;diteur du titre . 
 &#160; 
 Crytek perd une licence int&#233;ressante mais sauve "temporairement" son avenir financier. Il faut dire que les salaires des d&#233;veloppeurs n'&#233;taient plus pay&#233;s depuis de longs mois. Dans la foul&#233;e, Deep Silver annonce confier le jeu &#224; un nouveau studio avec au mieux quelques anciens de Crytek en transfuge de luxe.  Bienvenue dans le merveilleux monde de l'industrie du jeu vid&#233;o. Mais revenons-en un peu au titre et de ce que j'en ai vu &#224; une &#233;poque o&#249; il &#233;tait toujours d&#233;velopp&#233; par Crytek. En pratique,  les d&#233;veloppeurs n&#8217;ont rien gard&#233; du premier &#233;pisode sauf son univers . En 2025, Les &#201;tats-Unis se font envahir par la Cor&#233;e du Nord, subitement devenue une nation hyper-technologique. Le pays capitule rapidement et apr&#232;s 4 ans d&#8217;occupation Nord-Cor&#233;enne, notre h&#233;ros d&#233;cide de se r&#233;veiller. Citoyen de Philadelphie, berceau de l&#8217;ind&#233;pendance am&#233;ricaine,  nous prenons les armes au sein d&#8217;une r&#233;sistance arm&#233;e pour, jour apr&#232;s jour, saper le moral de l&#8217;ennemi au travers d&#8217;actions de gu&#233;rilla urbaine . 
 
 Mais la plus grande diff&#233;rence avec le premier jeu, c&#8217;est que  cette suite se d&#233;roule enti&#232;rement dans un monde ouvert dynamique . D&#8217;ailleurs, la premi&#232;re d&#233;mo fait  beaucoup penser &#224; un Far Cry 3 en ville . On effectue des missions soit pour faire avancer le sc&#233;nario principal, soit pour lib&#233;rer les diff&#233;rents quartiers de Philadelphie. Et tandis que l&#8217;on se dirige vers le lieu de notre prochaine mission,  des &#233;v&#232;nements al&#233;atoires se d&#233;clenchent  : une ex&#233;cution sommaire qui tourne mal, une r&#233;volte dans un quartier, un contr&#244;le inopin&#233; Nord-Cor&#233;en, ... Rien n&#8217;est script&#233; et tout se d&#233;clenche naturellement.  Cela donne vraiment l&#8217;impression que la ville a sa vie propre et que nous ne sommes que l'un des nombreux rouages qui m&#232;neront &#224; la libert&#233;. Techniquement parlant, on frise la perfection  mais on n&#8217;en attendait pas moins de la part de Crytek. Cycle Jour/Nuit, m&#233;t&#233;o dynamique, &#233;clairage de toute beaut&#233;, texture soign&#233;e et tout cela dans un monde ouvert. Voil&#224; qui promet un jeu de toute beaut&#233; lors de sa sortie courant 2015. 
 
 Au niveau du gameplay, l&#224; aussi, le jeu tend vers ce que Far Cry 3 a propos&#233; r&#233;cemment, autrement dit  un maximum de libert&#233; . Il faut dire que le fait que nous soyons un simple r&#233;sistant qui lutte avec des cailloux contre un occupant surpuissant contribue fortement &#224; nous pousser &#224; trouver des solutions originales. Ainsi, on doit explorer la ville &#224; la recherche de nouveaux &#233;l&#233;ments d&#8217;armes.  
 Chaque arme dans le jeu est 100% customizable . Elles sont toutes constitu&#233;es de plusieurs &#233;l&#233;ments parfaitement permutables ce qui permet de transformer compl&#232;tement l&#8217;arme en fonction de nos besoins. On peut transformer un fusil d&#8217;assaut en arme de courte port&#233;e par exemple. 
 
 Nos missions concernent surtout des actions &#233;clairs : assassinat, sabotage, voire terrorisme le plus basique, bref, des missions o&#249; l&#8217;on est &#224; 1 contre 100. Du coup, on profite beaucoup des outils de planification &#224; notre disposition. Notre smartphone est au c&#339;ur de notre arsenal puisque l&#8217;on peut taguer les ennemis, pirater des cam&#233;ras de s&#233;curit&#233; et bien d&#8217;autres chose que l&#8217;on a pas encore voulu nous montrer. Ensuite, libre &#224; nous de lancer un affrontement frontal (souvent suicidaire) ou au contraire de tenter une approche discr&#232;te. On peut par exemple  utiliser une petite voiture t&#233;l&#233;command&#233;e pi&#233;g&#233;e pour infiltrer une base ennemie et la faire d&#233;tonner au milieu de la base  pour cr&#233;er la panique avant notre offensive principale.  
 
 Pour conclure cette preview,  Homefront the Revolution  est un jeu avec un grand potentiel. Vous pouvez totalement oublier le premier jeu, c&#8217;est juste compl&#232;tement diff&#233;rent. Deep Silver ne proposera sans doute pas le jeu le plus original du monde. Pour l&#8217;instant, il fait m&#234;me beaucoup penser &#224; un Far Cry urbain mais on peut s&#8217;attendre &#224; un FPS en monde ouvert efficace et techniquement tr&#232;s abouti. 
 Je dois vous avouer que je ne m&#8217;attendais &#224; pas grand-chose de la part de ce nouveau Homefront mais que je suis maintenant tr&#232;s curieux d&#8217;en voir plus. Reste &#224; esp&#233;rer que la transition entre les diff&#233;rents studios impliqu&#233;s et le d&#233;veloppement un peu chaotique n'aura pas trop d'influence sur le r&#233;sultat final. Homefront the Revolution sortira sur PS4, Xbox One et PC courant 2015. 
 &#160;     
                                                  
 
 
 
        </text>
</document>
