<document>
	<date>2014-02-19</date>
        <title>[Preview] Infamous Second Son, la PS4 a des super pouvoirs</title>
        <author>Quantic</author>
        <tags_set>
                <tag>infamous second son</tag>
                <tag>preview</tag>
                <tag>infamous</tag>
                <tag>sucker punch</tag>
                <tag>ps4</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS4</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Tandis que les nombreux acheteurs de PS4 rongent leur frein devant le peu de titres disponibles pour la nouvelle console de Sony,  Infamous Second Son pointe doucement le bout de son nez . Voici  mes premi&#232;res impressions  apr&#232;s avoir pu m'essayer &#224; deux missions de ce troisi&#232;me &#233;pisode de la s&#233;rie... 
                                                  Grand fan des mondes ouverts et des h&#233;ros surpuissants, u n nouvel &#233;pisode d'Infamous b&#233;n&#233;ficie toujours&#160; d'un apriori positif avec moi . Rappelez-vous,  j'avais m&#234;me appr&#233;ci&#233; le plus que discutable Prototype  ;-) 
 Et les choses semblent bien se profiler pour ce "troisi&#232;me" Infamous. Adieu Cole, le h&#233;ros des deux premiers &#233;pisodes et  bienvenue &#224; Delsin  qui, tout comme Cole, dispose de supers pouvoirs bien puissants. Difficile de juger du charisme de Delsin, Cole n'&#233;tait pas non plus un exemple en la mati&#232;re et m&#234;me s'il est probable que le sc&#233;nario le rende plus profond, pour l'instant,  il me fait quand m&#234;me un peu penser &#224; une t&#234;te &#224; claque . Ou alors, je vieillis et je n'ai aucune, mais aucune admiration pour un graffeur qui se la p&#232;te un peu trop... Mais je m'avance, on jugera sur le jeu final. 
 &#160; 
 Delsin dispose dans cette preview de  deux pouvoirs bien distincts : le n&#233;on et la fum&#233;e . Ils peuvent se recharger &#224; diff&#233;rents endroits sur la carte et ensuite &#224; vous le massacre des m&#233;chants ou des gentils puisque  la libert&#233; d'action est toujours aussi totale . Difficile sur cette preview de juger de l'&#233;tendue des pouvoirs propos&#233;s puisqu'on dispose d'une attaque &#224; distance, d'une attaque &#224; effet de zone et d'une attaque de m&#234;l&#233;e. Rien de transcendant mais  une fois dans le combat, on peut d&#233;clencher pas mal de combos bien sympathiques qui rendent le jeu plus nerveux qu'auparavant . 
 On peut ainsi se l&#226;cher et d&#233;truire tout sur son passage y compris les civils ou au contraire tenter de les &#233;pargner mais il faudra parvenir &#224; contr&#244;ler sa puissance, ce qui n'est pas gagn&#233;. 
 &#160; 
 Tout comme Cole,  Delsin a un libre arbitre tr&#232;s &#233;tendu  puisque chaque action influencera son basculement du c&#244;t&#233; des gentils ou des m&#233;chants. En cours de sc&#233;nario, on sera aussi amen&#233; &#224; faire des choix Corn&#233;liens qui nous dirigeront immanquablement d'un c&#244;t&#233; ou l'autre de la morale. 
 Pendant la preview, j'ai ainsi du d&#233;cider quoi faire de Fetch, une charmante jeune femme dot&#233;e, elle aussi, de pouvoirs mais qui semble bien d&#233;cid&#233;e &#224; ne pas en faire un excellent usage. On peut ainsi d&#233;cider de la suivre dans sa cause destructrice et liquider des manifestants luttant contre ceux dot&#233;s de pouvoir ou au contraire lui montrer le droit chemin en l'accompagnant dans une qu&#234;te de destruction de stocks de drogues. 
 &#160; 
 L'aspect monde ouvert n'a pas &#233;t&#233; beaucoup montr&#233; dans cette preview  o&#249; l'on est oblig&#233; de suivre les lignes directrices des missions. La ville est sympathique mais notre d&#233;placement dans celle-ci manque encore de punch, cependant, c'est sans doute li&#233; &#224; mon manque de pouvoirs un peu plus puissants. Mais surtout, j'ai trouv&#233; qu'elle manquait encore de vie. Peut-&#234;tre &#233;tait-ce d&#251; au fait que cette preview &#233;tait tr&#232;s centr&#233;e sur les deux missions sc&#233;naris&#233;es. 
 Enfin, c'est peut-&#234;tre un d&#233;tail mais  le fait que l'on ne puisse pas nager  m'a quand m&#234;me d&#233;&#231;u. Cela n'aura sans doute aucune influence sur la qualit&#233; du jeu mais c'est toujours triste de tomber &#224; l'eau et de se voir proposer une t&#233;l&#233;portation sur le quai. 
 &#160; 
 Infamous Second Son s'annonce donc comme un bon &#233;pisode de la s&#233;rie qui plaira aux fans et donnera aux autres l'occasion d'alimenter leur PS4 d'un jeu plut&#244;t beau, plut&#244;t int&#233;ressant et qui profitera certainement d'une forte rejouabilit&#233;. On peut juste regretter l'absence de prise de risque de Sucker Punch qui semble plut&#244;t se contenter d'adapter leur licence phare &#224; la PS4, sans proposer de r&#233;elles innovations. Mais je pense quand m&#234;me qu'il sera difficile d'&#234;tre d&#233;&#231;u par un jeu proposant un tel degr&#233; de libert&#233;. 
 Infamous Second Son sera disponible en exclusivit&#233; sur PS4 le 21 Mars 2014. 
 
                                                    
 
 
 
        </text>
</document>
