<document>
	<date>2013-08-06</date>
        <title>[Preview] Killzone Mercenary, enfin un vrai FPS sur PS Vita ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>killzone mercenary</tag>
                <tag>killzone</tag>
                <tag>preview</tag>
                <tag>ps vita</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS VITA</category>
        </categories_set>
        <text>
 
 
 &#160; 
 La PS Vita est une magnifique console portable mais  il lui manque des licences fortes  pour percer et face &#224; la concurrence de Nintendo qui continue &#224; sortir toutes ses licences les plus populaires sur 3DS, Sony a du mal &#224; s&#8217;imposer.  
 L&#8217;un des gros avantages de la Vita est  sa capacit&#233; &#224; proposer des FPS dignes de ce nom , ce qu&#8217;aucune autre console portable ne peut r&#233;ellement faire.  Malheureusement, les premi&#232;res tentatives se sont av&#233;r&#233;es tr&#232;s d&#233;cevantes.  Call of Duty : Black Ops Declassified &#233;tait sans aucun doute l&#8217;arnaque du si&#232;cle et Resistance : Burning Skies, quoique correct, &#233;tait quand m&#234;me &#224; la peine. Autant vous dire que Guerilla Games (m&#234;me si le jeu est d&#233;velopp&#233; par Guerilla Cambridge), les cr&#233;ateurs de l&#8217;incroyable licence Killzone sur PS3 &#233;tait attendu au tournant et cette fois,  je pense qu&#8217;on a enfin trouv&#233; un vrai FPS sur PS Vita . 
 
 Et pourtant, croyez-moi, j&#8217;ai un peu train&#233; avant de lancer la d&#233;mo. C&#8217;est incroyable comme on peut rapidement se persuader qu&#8217;un genre est mort sur une console donn&#233;e et je vais vous avouer que le fameux FPS r&#233;volutionnaire sur console portable, je n&#8217;y croyais plus trop. Et pourtant le miracle va sans doute avoir lieu car  la petite heure que j&#8217;ai pass&#233; sur Killzone : Mercenary m&#8217;a totalement convaincue . Bien entendu, il faudra voir si tout cela se confirme sur la version finale, particuli&#232;rement en termes de dur&#233;e de vie (8 heures annonc&#233;) mais aussi en termes de multi. Mais en tout cas, la mission solo que j&#8217;ai pu tester avait toutes les qualit&#233;s d&#8217;un vrai FPS console. C&#8217;est bien simple,  on retrouve tout ce qui plait dans la licence Killzone  et en premier lieu une vraie pr&#233;cision de mouvement et de vis&#233;e avec les deux sticks analogiques. Et croyez-moi, cela change tout. 
 
 Guerilla Cambridge a aussi eu l&#8217;intelligence d&#8217;utiliser les capacit&#233;s tactiles de la console &#224; bon escient. Ainsi, on sprinte avec un double clic sur le pav&#233; tactile arri&#232;re et on effleure l&#8217;&#233;cran pour ramasser les munitions, lancer les grenades ou encore changer d&#8217;armes. Efficace et rapide. Au moins autant que le mini QTE tactile qui accompagne les ex&#233;cutions au corps &#224; corps. Niveau sc&#233;nario,  on continue &#224; suivre la guerre interminable entre l'ISA et les Helghast mais cette fois, comme le titre l&#8217;indique, on incarne un mercenaire  et on sera donc amen&#233; &#224; effectuer des missions des deux c&#244;t&#233;s de la bataille, ce qui donnera une  nouvelle lecture originale de certains &#233;v&#232;nements  forts des trois premiers Killzone. 
 
  Et mercenaire oblige, on est pay&#233; &#224; la performance, ainsi,  chaque kill, chaque action rapportera des cr&#233;dits qui nous permettront d&#8217;acheter du mat&#233;riel.  A noter que l&#8217;on peut &#233;galement d&#233;clencher des supers-armes comme un drone qui canardera tout autour de lui ou des mini-missiles qui feront encore appel de mani&#232;re tr&#232;s r&#233;ussie &#224; l&#8217;&#233;cran tactile.  Enfin, un dernier mot concernant  la technique du jeu qui est tout bonnement incroyable . Le jeu est fluide et hormis un peu d&#8217;aliasing encore trop pr&#233;sent &#224; mon go&#251;t, le niveau de qualit&#233; est au moins identique &#224; celui que l&#8217;on peut admirer sur PS3. 
 
 En conclusion, on l&#8217;aura attendu longtemps celui-l&#224; mais je pense bien que Guerilla Cambridge va enfin signer le premier FPS r&#233;ussi de la Vita. Reste &#224; voir si le niveau de qualit&#233; propos&#233; sur cette d&#233;mo sera confirm&#233; dans la version finale dans quelques semaines mais je porte beaucoup d&#8217;espoir sur ce titre pour d&#233;montrer que la Vita est une grande console un peu trop vite enterr&#233;e. Killzone : Mercenary sera disponible en exclusivit&#233; sur PS Vita d&#232;s le 4 Septembre 2013. 
 
 
 
 
 
 
        </text>
</document>
