<document>
	<date>2011-08-24</date>
        <title>[Preview] Kingdoms Of Amalur : Reckoning, un RPG &#224; surveiller de pr&#232;s</title>
        <author>Aelya</author>
        <tags_set>
                <tag>preview</tag>
                <tag>gamescom 2011</tag>
                <tag>reckoning</tag>
                <tag>kingdom of amalur</tag>
                <tag>ea</tag>
                <tag>electronic arts</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Ken Rolston , le lead designer des "petits jeux" que sont  Morrowind et  Oblivion , avait fait le d&#233;placement &#224; la Gamescom pour nous parler de son nouveau RPG &#224; monde ouvert :  Kingdoms Of Amalur : Reckoning . 
 Sa pr&#233;sentation lors de la conf&#233;rence d' Electronic Art  &#233;tait d&#233;j&#224; bien sympathique tant pour les sp&#233;cificit&#233;s annonc&#233;es que pour sa fa&#231;on assez humoristique de le faire, mais une pr&#233;sentation ne suffit pas &#224; convaincre.  
 &#160; 
 C'est donc curieuse que je me suis rendue &#224; une d&#233;mo avec un des lead designers et un des producteurs du jeu. 
 L'univers de Reckoning a donc &#233;t&#233; cr&#233;&#233; par  R.A Salvatore  (auteur des Royaumes Oubli&#233;s, entre autre), design&#233; par  Ken Rolston  et mis en sc&#232;ne par  Todd McFarlane  (auteur de Spawn et l'un des cr&#233;ateurs d'Image Comics), une &#233;quipe de choc pour cr&#233;er un v&#233;ritable univers &#224; l'histoire vieille de 10.000 ans o&#249; chaque chose a une raison d'&#234;tre. 
 Dans les Royaumes d'Amalur, Humains et Fae vivaient en paix depuis des ann&#233;es, mais &#224; pr&#233;sent les Fae se pr&#233;parent &#224; la guerre. 
   
 On incarne un h&#233;ros qui s'av&#232;re &#234;tre le premier sujet &#224; sortir d'une machine de r&#233;surrection. Gr&#226;ce &#224; notre mort et r&#233;surrection, nous n'avons plus de destin et pouvons emprunter le chemin que l'on d&#233;sire, le probl&#232;me &#233;tant qu'on a perdu la m&#233;moire sur tout ce qui s'est produit avant notre nouvelle vie. 
 On nous a d'ailleurs expliqu&#233; que le myst&#232;re de notre identit&#233; s'int&#233;grait &#224; l'histoire. Ainsi durant les dialogues avec d'autres personnages, il sera possible de les interroger &#224; ce sujet avec plus ou moins de succ&#232;s (on pourra tenter de persuader les personnes &#224; qui l'on parle). 
 Reckoning  est un RPG dans un monde ouvert, avec plus de soixante heures de jeu annonc&#233;es, six diff&#233;rentes factions, des centaines de qu&#234;tes secondaires, un syst&#232;me de criminalit&#233;, de l'artisanat (Alchimie, Forge et "sagecraft" qui consiste &#224; cr&#233;er des gemmes &#224; ins&#233;rer sur des armes), des milliers d'armes et d'armures &#224; looter, etc. 
   
 La cr&#233;ation du personnage a l'air assez pouss&#233;e avec beaucoup d'options (sexe, races, physionomie...). 
 Il n'y aura pas de classe mais un syst&#232;me de "destin&#233;s". En effet, suite &#224; notre r&#233;surrection, notre personnage est une vraie page blanche et suivant notre fa&#231;on de jouer, de nouvelles destin&#233;s se d&#233;bloqueront, avec un total de soixante capacit&#233;s.  
 Ainsi, si l'on joue plut&#244;t au corps &#224; corps, telles ou telles destin&#233;s deviendront disponibles, puis si l'on d&#233;cide que finalement utiliser la magie, ce n'est pas si mal, alors de nouvelles destin&#233;s se d&#233;bloqueront. Il sera donc possible de faire un personnage hybride, on ne sera pas coinc&#233; avec une classe que l'on n'aime plus. 
   
 Les combats sont tr&#232;s vivants, rythm&#233;s et spectaculaires avec des effets visuels diff&#233;rents pour chaque attaque. On peut &#233;quiper une arme primaire et une secondaire et switcher entre elles tr&#232;s facilement. Il y aura aussi des quicktime events et un syst&#232;me de "Fateshift" permettant de ralentir le temps et de devenir plus puissant durant un court laps de temps.  
 J'ai pu tester les combats avec une mage, la prise en main est rapide et les pouvoirs sympathiques. Les combats &#233;taient vraiment intenses et dynamiques. Petite touche qui m'a plu, en tant que mage, au lieu d'avoir un bouclier materiel en "fer", j'avais un bouclier magique. 
   
 Les graphismes sont vraiment beaux et color&#233;s. 
 Bref,  Kingdoms of Amalur : Reckoning  m'a emball&#233; et j'avoue l'attendre avec impatience, en esp&#233;rant que le jeu s'av&#233;rera aussi bon que cette pr&#233;sentation et d&#233;mo le laissait para&#238;tre. 
 Sa sortie est pr&#233;vue le 10 F&#233;vrier 2012 sur PC, PS3 et X-Box 360. J'ai demand&#233; si une &#233;dition collector verrait le jour, mais pour l'instant ils n'en savaient rien, c'&#233;tait toujours en discussion. S'il y en a une, je risque de craquer !  
 En attendant, j'ai eu la chance d'obtenir un T-shirt Reckoning sign&#233; par Ken Rolston, et &#231;a, c'est du vrai collector, &#224; tel point que je n'oserai jamais le porter ! 
 
 
 
 
 
        </text>
</document>
