<document>
	<date>2014-06-19</date>
        <title>[Preview] La Terre du Milieu : L'ombre du Mordor, Ezio chez les Orcs</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2014</tag>
                <tag>preview</tag>
                <tag>l'ombre du mordor</tag>
                <tag>warner</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 L&#8217;univers du seigneur des anneaux est tr&#232;s riche  et a d&#233;j&#224; connu son lot d&#8217;adaptation plus ou moins r&#233;ussies. Mais cet univers se pr&#234;tait particuli&#232;rement bien &#224;  un jeu d&#8217;action en monde ouvert . L'ombre du Mordor remplit cette t&#226;che avec brio en nous offrant une adaptation qui a tout pour r&#233;ussir... 
                                                  Nous incarnons dans ce jeu, Talion, un ranger sauvagement assassin&#233; par les arm&#233;es de Sauron. Nous sommes ramen&#233;s &#224; la vie par un spectre dont on ne sait pas grand-chose. Mais &#224; notre renaissance,  nous n&#8217;avons plus qu&#8217;un seul but : nous venger en terrassant un par un les g&#233;n&#233;raux de l&#8217;arm&#233;e de Sauron . A premi&#232;re vue, il s&#8217;agit d&#8217;un sc&#233;nario assez classique et pas tr&#232;s inspir&#233;. Pourtant, c&#8217;est le sc&#233;nariste derri&#232;re Red Dead Redemption qui est aux manettes. On peut donc esp&#233;rer de  multiples rebondissements  et une histoire plus profonde qu&#8217;elle n&#8217;y parait &#224; premi&#232;re vue. 
 &#160; 
 Le gameplay fait directement penser &#224;  un m&#233;lange entre la s&#233;rie des Batman Arkham et celle d&#8217;Assassin&#8217;s Creed . Talion peut ainsi se d&#233;placer comme il l&#8217;entend et grimper sur &#224; peu pr&#232;s n&#8217;importe quoi, un peu &#224; l&#8217;image d&#8217;un Ezio. Se faufiler &#224; l&#8217;int&#233;rieur d&#8217;un camp ennemi tout en ex&#233;cutant les orcs un &#224; un sera d&#8217;ailleurs une bien meilleur technique que l&#8217;affrontement b&#234;te et m&#233;chant.  
 Pour les combats, on sent la patte de Batman et ils apparaissent donc comme tr&#232;s dynamiques et enti&#232;rement bas&#233; sur le timing. Au vu du nombre &#233;lev&#233; d&#8217;ennemis que l&#8217;on affronte en m&#234;me temps, on peut m&#234;me penser qu&#8217;ils seront sans doute plus difficiles que la moyenne dans ce genre de jeu. 
 
 A c&#244;t&#233; de nos bonnes vieilles armes de Ranger, on pourra aussi  faire appel aux pouvoirs que nous avons h&#233;rit&#233;s  du spectre qui a permis notre renaissance. On pourra donc entre autres petits plaisirs ralentir le temps ou se t&#233;l&#233;porter &#224; c&#244;t&#233; d&#8217;une cible. Et pour ce que j&#8217;ai pu constater , les effets visuels li&#233;s &#224; ces pouvoirs sont vraiment r&#233;ussis. 
 Les missions s&#8217;annoncent assez classiques et dans la lign&#233;e d&#8217;autres jeux d&#8217;action en monde ouvert sauf que  le c&#339;ur du jeu tournera autour du syst&#232;me Nemesis  qui semble particuli&#232;rement int&#233;ressant. En pratique, pour contr&#244;ler une r&#233;gion, il va falloir liquider les officiers de l&#8217;arm&#233;e de Sauron. Sauf que ces derniers sont assist&#233;s par un ou plusieurs gardes. Ainsi, attaquer directement l&#8217;officier reviendra &#224; se jeter dans une meute de 40 orcs assoiff&#233;s de votre sang. Un peu suicidaire donc. 
 
 Pour arriver &#224; ses fins, il faudra donc affronter la hi&#233;rarchie de l&#8217;arm&#233;e des Orcs et grimper petit &#224; petit en puissance mais l&#224; o&#249; ce syst&#232;me se montre particuli&#232;rement original, c&#8217;est que  les caract&#233;ristiques des orcs sont g&#233;n&#233;r&#233;es al&#233;atoirement . Ils ont chacun des points forts et des points faibles et on devra adapter notre style de combat pour se focaliser sur leurs points faibles sans d&#233;clencher leurs points forts. Ainsi, certains officiers deviennent berserk &#224; la vue du feu tandis que des officiers v&#233;t&#233;rans se retrouvent une seconde jeunesse quand ils sont bless&#233;s.  Toutes ces caract&#233;ristiques sont m&#233;lang&#233;es de mani&#232;re &#224; ce qu&#8217;aucune partie ne ressemble &#224; une autre. 
 &#160; 
 Mais le mieux, c&#8217;est que  nos ennemis ont de la m&#233;moire . Si on les attaque mais qu&#8217;on &#233;choue dans notre tentative, ils se souviendront de nous quand on les croisera plus tard. De plus, c'est une vraie hi&#233;rarchie que l'on affronte avec des officiers orcs ambitieux qui prendront la place de ceux qu&#8217;on l&#8217;on aura tu&#233;. Enfin, lors de la mise &#224; mort d&#8217;un ennemi, trois choix se pr&#233;senteront &#224; nous. On peut le tuer pour b&#233;n&#233;ficier d&#8217;exp&#233;rience et r&#233;duire l&#8217;arm&#233;e de Sauron d'une pr&#233;cieuse unit&#233;. On peut le laisser fuir en esp&#233;rant le r&#233;-affronter plus tard pour un meilleur loot ou (mon pr&#233;f&#233;r&#233;), on peut le soumettre &#224; notre volont&#233; afin qu&#8217;il trahisse son officier sup&#233;rieur lorsqu&#8217;on l&#8217;attaquera. En &#233;tant un peu malin,  on peut ainsi installer &#224; la t&#234;te des arm&#233;es de Sauron des g&#233;n&#233;raux soumis . 
 &#160; 
 Pour conclure cette preview,  L'ombre du Mordor  est un jeu d&#8217;action &#224; la Assassin&#8217;s Creed qui montre beaucoup de potentiel. Son syst&#232;me original de Nemesis nous promet des parties uniques tandis que son gameplay semble tout &#224; fait au point pour nous occuper pendant de longues heures. Le monde ouvert a l&#8217;air assez gigantesque m&#234;me s&#8217;il parait encore un peu vide pour l&#8217;instant. De m&#234;me, les r&#233;f&#233;rences au Seigneur des anneaux semblent encore un peu l&#233;g&#232;re mais il reste encore quelques mois &#224; Monolith (le studio derri&#232;re F.E.A.R) pour peaufiner son b&#233;b&#233; et r&#233;ussir &#224; nous bluffer avec un AC-like peut-&#234;tre m&#234;me sup&#233;rieur &#224; son inspiration. On ne demande qu&#8217;&#224; voir. Le Seigneur des Anneaux : L&#8217;ombre du Mordor sera disponible sur PS3, PS4, Xbox 360, Xbox One et PC le 7 Octobre 2014. 
 &#160; &#160; &#160; 
  &#160; 
                                                  
 
 
 
        </text>
</document>
