<document>
	<date>2014-08-20</date>
        <title>[Preview] Les Sims 4, la vie virtuelle, c'est tellement chouette</title>
        <author>Quantic</author>
        <tags_set>
                <tag>sims 4</tag>
                <tag>sims</tag>
                <tag>preview</tag>
                <tag>maxis</tag>
                <tag>electronic arts</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
        </categories_set>
        <text>
 
 
                                                  
 Je vais vous avouer un secret,  m&#234;me si nous ne sommes pas de grands fans des Sims, nous avons pourtant achet&#233; tous les jeux de la licence &#224; leur sortie . Bon, ok on a fait l'impasse sur certaines extensions tellement il y en a eu.  Alors, que faut-il attendre de ce quatri&#232;me &#233;pisode des Sims... 
                                                  Comme vous l'aurez compris,  nous sommes des fans absolus de Maxis . Sim City a d'ailleurs &#233;t&#233; l'un des premiers jeux &#224; nous avoir conquis sur PC et on a m&#234;me appr&#233;ci&#233;  le dernier &#233;pisode de Sim City , c'est dire comme on peut manquer de neutralit&#233; quand il s'agit de l'un de nos d&#233;veloppeurs favoris. 
 Concernant les Sims, on reconnait qu'on a tous les deux un peu de mal &#224; comprendre la passion de certains pour ce jeu mais  on a malgr&#233; tout englouti nous-m&#234;mes un sacr&#233; paquet d'heures &#224; reproduire notre entourage  en versions Simsienne et &#224; les faire interagir ensemble de la mani&#232;re la plus improbable possible. 
 &#160; 
 Transformer mon personnage favori en  Dom Juan capable de faire succomber n'importe quelle jolie fille  ou devenir le roi du Barbecue, voil&#224; des objectifs comme on n'en voit pas souvent dans le jeu vid&#233;o. Et encore, je ne parle m&#234;me pas du sadisme dont chacun de nous peut faire preuve avec son Sim. Avouez-le, qui n'a jamais retir&#233; l&#8217;&#233;chelle de la piscine ou enferm&#233; son Sim dans une pi&#232;ce sans porte... Un jeu qui r&#233;v&#232;le vos plus bas instincts, je vous dis. 
 Mais revenons-en au sujet de cette preview puisque  nous avons pu tester la version finale des Sims 4 . Bon, c'est encore un peu t&#244;t pour vous donner un avis d&#233;finitif mais on a quand m&#234;me pu faire un tour des nouvelles possibilit&#233;s de ce titre hyper populaire. 
 &#160; 
 On commence bien s&#251;r par cr&#233;er ses Sims et il faut reconnaitre que cette phase est devenue beaucoup plus intuitive.  En quelques clics, on obtient un Sim proche de ce que l'on souhaite  et seuls les obs&#233;d&#233;s de la cr&#233;ation (comme Aelya qui peut passer des heures&#160; &#224; personnaliser ses h&#233;ro&#239;nes) creuseront les nombreuses options disponibles. M&#234;me chose concernant les choix de v&#234;tements puisqu'on peut facilement se cr&#233;er une garde-robe &#224; notre go&#251;t. 
 Apr&#232;s la phase purement physique de la cr&#233;ation d'un Sim,  on doit aussi choisir sa personnalit&#233; et ses aspirations  et au vu des possibilit&#233;s, on peut r&#233;aliser des combinaisons assez savoureuses pour tenter de reproduire la r&#233;alit&#233;. 
 &#160; 
 La cr&#233;ation de son habitation a, elle aussi, b&#233;n&#233;fici&#233; de beaucoup de soins dans cet &#233;pisode. L&#224; o&#249; la cr&#233;ation immobili&#232;re &#233;tait encore assez rigide auparavant,  on profite maintenant d'un module de cr&#233;ation puissant et intuitif . C'est tr&#232;s facile du coup de cr&#233;er rapidement la maison de ses r&#234;ves en adaptant la taille des pi&#232;ces &#224; la vol&#233;e et pour les plus press&#233;s,  on peut m&#234;me les meubler automatiquement . 
 Une fois dans le jeu,  l'habitu&#233; des Sims s'y retrouvera tr&#232;s vite . On vit sa petite vie, on dragouille les voisines, on se fait engueuler pas son chef parce qu'on est en retard au travail, on rentre &#233;puis&#233; avec une tonne de vaisselle et on file au lit. Bref, la vie de tous les jours. A noter quand m&#234;me que  certains choix de carri&#232;res sont particuli&#232;rement savoureux comme agent secret ou astronaute . 
 &#160; 
 Pour le reste, on a bien s&#251;r toujours la possibilit&#233; de sortir de son quartier pour aller, par exemple au club de gym et y faire son lourd avec les filles. Bref, tout ce que vous n'oseriez pas faire dans la vraie vie... 
 La grande nouveaut&#233; de cet &#233;pisode, c'est bien s&#251;r le nouveau syst&#232;me d'&#233;motion  tr&#232;s fortement mis en avant par le marketing d'Electronic Arts. Ce syst&#232;me semble int&#233;ressant mais  je dois avouer ne pas encore avoir eu beaucoup l'occasion de le voir &#224; l'oeuvre , celui-ci &#233;tant plus important une fois que nos Sims se sont un peu d&#233;velopp&#233;s. A noter quand m&#234;me que ce syst&#232;me ne m'est pas apparu si r&#233;volutionnaire que cela m&#234;me si le fait de cr&#233;er des nouvelles interactions en fonction de son humeur permet de  redynamiser le jeu quand celui commence &#224; se r&#233;p&#233;ter . 
 &#160; 
 Pour conclure cette preview des Sims 4, je retiendrai surtout la grande flexibilit&#233; des outils de cr&#233;ation (Sims et habitations) qui va simplifier la vie des joueurs. Le gameplay propos&#233; reste tr&#232;s proche des pr&#233;c&#233;dents &#233;pisodes et m&#234;me si on peut esp&#233;rer pas mal de bonnes choses du nouveau syst&#232;me d'&#233;motion, on peut quand m&#234;me un peu regretter que d'autres nouveaut&#233;s ne viennent pas enrichir un peu plus l'exp&#233;rience ainsi que la disparition de certaines "fonctionnalit&#233;s"(les b&#233;b&#233;s et les piscines). Mais nous en parlerons de mani&#232;re plus compl&#232;te lors du test. 
 Les Sims 4 sortira sur PC le 4 Septembre prochain. 
 
 
 Et n'oubliez pas que vous pouvez  tester gratuitement le cr&#233;ateur de Sims  d&#232;s maintenant.                                                  
 
 
 
        </text>
</document>
