<document>
	<date>2013-09-26</date>
        <title>[Preview] Lords of the Fallen, quand Dark Souls rencontre Borderlands</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2013</tag>
                <tag>lords of the fallen</tag>
                <tag>preview</tag>
                <tag>deck 13</tag>
                <tag>city interactive</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
 
 Quand Dark Souls rencontre Borderlands, c&#8217;est sur cette comparaison risqu&#233;e que le jeune studio Deck 13 commence sa pr&#233;sentation de  Lords of The Fallen . Pourtant, on aimerait presque les croire et le fait que  le producteur principal soit issu de la brillante &#233;quipe de CD Projekt qui a d&#233;velopp&#233; Witcher et Witcher 2  aurait tendance &#224; nous donner confiance. Mais de quoi s&#8217;agit-il exactement ? Lords of the Fallen est  un RPG-Action assez classique dans sa forme . On incarne un vaillant h&#233;ros (Guerrier, Pr&#234;tre/Mage ou r&#244;deur) dans un  univers Dark Fantasy &#224; orientation tr&#232;s viking . On ne sait pas encore tr&#232;s bien ce que notre h&#233;ros fait dans cet univers mais il semble que les Dieux et les humains se soient joyeusement tap&#233;s dessus il y a 8.000 ans de cela, laissant un monde ravag&#233;. 
 &#160; 
 Visuellement, on sent tout de suite que  le moteur graphique totalement original est pens&#233; pour la Next Gen . Les d&#233;veloppeurs n&#8217;ont d&#8217;ailleurs pas pr&#233;vu de version current gen. Les textures sont fines et globalement, le jeu est tr&#232;s beau. Mais ce qui est le plus int&#233;ressant dans ce titre, c&#8217;est  son gameplay original . En effet, les d&#233;veloppeurs ne cachent pas leur admiration devant  Dark Souls  et sa difficult&#233; ultra-hardcore. Ils ont voulu reprendre ce concept de base en le rendant l&#233;g&#232;rement plus accessible. Ainsi, il n&#8217;y a presque  pas de petits monstres dans ce jeu, uniquement des boss . Certains plus faciles que d&#8217;autres mais l&#8217;objectif est de nous faire souffrir sur chaque combat.  Les combats sont d&#8217;ailleurs tr&#232;s techniques . Le timing entre la garde, l&#8217;attaque et l'esquive est le secret de la r&#233;ussite, surtout quand une bonne partie des ennemis pourront vous tuer en un coup.  
 
 On passe donc son temps &#224; &#233;viter l&#8217;affrontement tout en apprenant les diff&#233;rentes attaques de son ennemi pour pouvoir enfin l&#8217;abattre. Mais &#224; c&#244;t&#233; de cette technicit&#233;,  chaque h&#233;ros pourra d&#233;velopper son arbre de talent comme il l&#8217;entend . De ce que j&#8217;en ai vu, ce dernier est assez classique mais on nous promet un grand niveau de personnalisation afin que chaque joueur puisse adapter son h&#233;ros &#224; son style de jeu. Je l&#8217;avoue, c&#8217;est un &#233;l&#233;ment qui ne m'a gu&#232;re convaincu. A voir, donc. Autre point qui m&#8217;a un peu chiffonn&#233;.  Alors que les gros RPG misent beaucoup sur le monde ouvert, surtout les exclus Next Gen, Lords of the Fallen mise sur un concept plus classique de &#171; chapitres &#187;.  On pourra retourner en arri&#232;re si on le souhaite mais pas de vrai monde ouvert au programme. Dommage mais compr&#233;hensible si on veut que la difficult&#233; soit au rendez-vous. 
 
 Pour conclure, Lords of the Fallen proposera certainement un challenge tr&#232;s relev&#233; aux amateurs de difficult&#233; cors&#233;e tout en conservant un gameplay assez classique. Pour ma part, je pr&#233;f&#232;re des RPG plus orient&#233; "monde ouvert" mais si le niveau de personnalisation est aussi pouss&#233; qu&#8217;annonc&#233; et que la difficult&#233; reste bien dos&#233;e, on tient peut-&#234;tre un excellent Dark Souls all&#233;g&#233; qui pourra trouver son public. Lords of the Fallen est annonc&#233; pour 2014 (mais vu le travail qui reste &#224; accomplir j&#8217;ai mes doutes) sur PS4, Xbox One et PC. 
 
 
 
 
 
        </text>
</document>
