<document>
	<date>2013-07-31</date>
        <title>[Preview] Mad Max : fin du monde, mitraillettes et belles voitures</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2013</tag>
                <tag>mad max</tag>
                <tag>preview</tag>
                <tag>warner</tag>
                <tag>avalanche</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Salons</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Honn&#234;tement, je suis arriv&#233; &#224; cette pr&#233;sentation de Mad Max sans trop savoir &#224; quoi m&#8217;attendre et finalement j&#8217;en suis ressorti en me disant qu&#8217;on tenait l&#224; un jeu au potentiel gigantesque &#224; condition qu&#8217;il soit bien exploit&#233;. Il faut dire que c&#8217;est le  Studio Avalanche  (responsable de Just Cause) qui est derri&#232;re ce nouveau b&#233;b&#233;, donc on peut s&#8217;attendre &#224; en prendre plein la vue. Souvenez-vous de Just Cause, on pouvait lui reprocher beaucoup de choses mais certainement pas son manque de libert&#233; ou d&#8217;action spectaculaire. Avec Mad Max, le studio semble avoir enfin trouv&#233;  un &#233;quilibre entre libert&#233;, spectacle et r&#233;alisme de l&#8217;ensemble . Alors, bien s&#251;r, Max reste quand m&#234;me un h&#233;ros, un vrai mais pour ce que j&#8217;ai pu en voir, on reste dans un spectacle maitris&#233; qui sied &#224; merveille &#224; cette licence. 
 
 Comment d&#233;finir Mad Max ? Tr&#232;s simplement,  c&#8217;est un jeu &#224; monde ouvert m&#233;langeant de grandes s&#233;quences de pilotage et de combat au volant de bolides survitamin&#233;s et des phases de baston &#224; pied  mettant &#224; l&#8217;honneur les capacit&#233;s physiques de Max. Visuellement, le jeu ne s&#8217;inspire pas des films des ann&#233;es 80 avec Mel Gibson en vedette. Avalanche et Warner ont pris le pari de d&#233;velopper une toute nouvelle histoire pour moderniser la licence. Et m&#234;me si le jeu s&#8217;affichait sur un &#233;cran g&#233;ant lors de la pr&#233;sentation,  la qualit&#233; graphique de cette pr&#233;-alpha &#233;tait d&#233;j&#224; tout &#224; fait satisfaisante.  Le moteur est con&#231;u pour la next gen et cela se voit imm&#233;diatement. 
 
 En ouvrant la map, on d&#233;couvre que c&#8217;est bien un open world puisque celle-ci est gigantesque et parsem&#233;e de points d&#8217;objectifs. Mais plus encore que les missions (principales ou secondaires), on peut tout &#224; fait se promener dans le wasteland &#224; la recherche des tr&#232;s  nombreux &#233;v&#232;nements al&#233;atoires . C&#8217;est ainsi qu&#8217;au d&#233;tour d&#8217;un virage, on tombe sur des charognards qui ont bien l&#8217;intention de nous d&#233;pouiller.  
 Cela permet de d&#233;couvrir le  syst&#232;me de combat en v&#233;hicule extr&#234;mement spectaculaire  et parsem&#233; de mini events. Je vous avoue que j&#8217;ai eu des frissons mais je me demande quand m&#234;me encore si le gameplay de ces s&#233;quences sera &#224; la hauteur. A surveiller. Petite d&#233;ception visuelle quand m&#234;me pour les s&#233;quences en voiture car m&#234;me si nous ne sommes absolument pas oblig&#233;s de suivre la route,  le wasteland reste le wasteland  et je me demande ce que les d&#233;veloppeurs nous proposeront pour varier un peu l&#8217;exp&#233;rience visuelle un peu terne qui a &#233;t&#233; pr&#233;sent&#233;e jusqu'ici. 
 
 Dans la seconde partie de la pr&#233;sentation, Max doit capturer un campement et fera donc appel &#224; ses comp&#233;tences &#224; pied. A premi&#232;re vue, on d&#233;couvre alors un TPS assez classique &#224; base de fusil de sniper, de shotgun, d&#8217;ex&#233;cutions discr&#232;tes et autres cut scenes spectaculaires. Petit bonus quand m&#234;me avec le  Thunder Stick  que l'on plante dans les ennemis avant de les regarder exploser en petits lambeaux de chairs. Un peu gore mais autant vous dire que la s&#233;quence a eu son succ&#232;s aupr&#232;s de l&#8217;audience.  
 Mais le plus important, c&#8217;est que  ces attaques ne sont pas script&#233;es , on peut choisir l&#8217;approche &#224; appliquer et donc les plus bourrins pourront tout d&#233;foncer avec leur interceptor avant d&#8217;achever les survivants tandis que les plus discrets pourront tenter une approche au fusil de sniper. Cette s&#233;quence m&#8217;a d&#8217;ailleurs fait un peu penser aux attaques de campements dans Far Cry 3. 
 
 Enfin, pour terminer cette pr&#233;sentation, nous avons eu droit &#224; une petite pr&#233;sentation des  possibilit&#233;s de customization de l&#8217;interceptor . Cette derni&#232;re pourra &#234;tre enti&#232;rement customiz&#233;e &#224; notre go&#251;t avec des am&#233;liorations structurelles (ch&#226;ssis, moteur, ...) qui permettront de d&#233;bloquer des zones inaccessibles, mais on aura aussi une grande libert&#233; dans la mani&#232;re dont on &#233;quipe notre interceptor en termes d&#8217;armement. Elle pourra donc &#234;tre adapt&#233;e au style de chaque joueur. Il faut &#234;tre honn&#234;te, on a encore vu tr&#232;s peu du gameplay de Mad Max mais ce que j&#8217;en ai vu m&#8217;a fait penser &#224;  un mix entre Red Dead Repemption et Far Cry 3 . Deux de mes jeux pr&#233;f&#233;r&#233;s quand m&#234;me. Et puis les combats acharn&#233;s au volant de monstres m&#233;caniques surarm&#233;s m&#8217;ont rappel&#233; mes longues sessions sur Interstate 76. 
  Bref, je suis tr&#232;s enthousiaste par rapport &#224; ce titre et j&#8217;esp&#232;re vraiment que le studio Avalanche r&#233;ussira &#224; nous proposer un vrai jeu post apocalyptique sans concession. Et pour les encourager, je n&#8217;h&#233;site pas &#224; lui attribuer  mon deuxi&#232;me et dernier coup de c&#339;ur de l&#8217;E3 2013 . 
 
 Mad Max est annonc&#233; sur PS3, Xbox 360, PC mais aussi PS4 et Xbox One courant 2014. 
 Et pour conclure, une petite gourde Mad Max du meilleur effet 
 
 
 
 
 
        </text>
</document>
