<document>
	<date>2012-03-13</date>
        <title>[Preview] Max Payne 3, le Br&#233;sil version polar noir</title>
        <author>Quantic</author>
        <tags_set>
                <tag>preview</tag>
                <tag>max payne 3</tag>
                <tag>max payne</tag>
                <tag>rockstar</tag>
                <tag>tps</tag>
                <tag>bullet time</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 La semaine derni&#232;re, Rockstar m'a gentiment convi&#233; &#224; une preview sur un titre tr&#232;s attendu :  Max Payne 3 . 
 &#160; 
 En tant que fan absolu des deux premiers &#233;pisodes (je consid&#232;re d'ailleurs Max Payne 2 comme l'un des meilleurs titres PC auxquels j'ai pu jouer), j'&#233;tais curieux de voir comment Rockstar (qui a r&#233;cup&#233;r&#233; la licence des mains de  Remedy Entertainment ) et qui est plut&#244;t sp&#233;cialiste des open worlds (GTA, Red Dead Redemption,...) allait traiter un TPS avec une tradition tr&#232;s sc&#233;naris&#233;e. 
 Je ne vous cacherai pas que ce que j'avais vu jusqu'ici de ce troisi&#232;me &#233;pisode des aventures de Max Payne ne me rassurait pas... O&#249; &#233;tait l'ambiance noire, o&#249; &#233;tait New York, bref qu'avait-t-on fait d'une de mes licences f&#233;tiches ? Et bien, si vous &#234;tes fans de Max Payne comme moi, vous pouvez &#234;tre rassur&#233;s car pour ce que j'ai pu en voir, l'esprit et le gameplay de la s&#233;rie sont sains et saufs ! Au contraire, apr&#232;s cette session de jeu, tous mes doutes se sont envol&#233;s et je suis impatient d'&#234;tre le 18 Mai pour en voir plus. 
 &#160;  
 Sao Paulo, Max en vacances ? 
 L'action du jeu se d&#233;roule quelques ann&#233;es apr&#232;s les &#233;v&#232;nements de Max Payne 2. Max s'est expatri&#233;, on ne sait pas trop pourquoi, &#224;  Sao Paulo  au Br&#233;sil et est mercenaire au service  d'un baron de la mafia locale  d'un entrepreneur qui a r&#233;ussi,  la famille Branco . La carri&#232;re de flic m&#232;ne &#224; tout ;-) 
 J'ai pu jouer &#224; deux chapitres racontant l'enl&#232;vement de la femme troph&#233;e du patriarche des Branco, la bien nomm&#233;e  Falbala  Fabiana et l'&#233;change de la ran&#231;on ou plut&#244;t de la tentative d'&#233;change de ran&#231;on... Car si tout se passait bien, vous vous imaginez bien que le jeu serait un peu vite fini. 
 &#160; 
 Le  premier chapitre  se d&#233;roule dans un stade de football. Tandis que vous r&#233;alisez l'&#233;change au milieu du terrain, vous vous faites toucher par un sniper avant de vous retrouver aux prises avec une arm&#233;e d'ennemis. Max devra faire son chemin dans le stade et se faufiler, avec l'aide de son ami Raul (un ancien coll&#232;gue de la police de New York, d&#233;cid&#233;ment !) entre les ravisseurs pas toujours tr&#232;s dou&#233;s et une milice hyper-&#233;quip&#233;e aux intentions encore obscures mais qui ne sont pas des tendres.  
 L'occasion de constater : 
  - le  fourmillement de d&#233;tails  puisque vous pourrez &#224; plusieurs occasions d&#233;clencher des cin&#233;matiques facultatives &#224; condition de fouiner au bon endroit. 
 - que  la noirceur de la licence a bien &#233;t&#233; conserv&#233;e . Max continuant &#224; nous ass&#233;ner ses petites remarques sarcastiques dont il a le secret.  
 - que  la violence est toujours tr&#232;s appuy&#233;e , une  violence esth&#233;tique &#224; la John Woo  (avec ralenti et impacts de balles)  mais aussi assez crue  (ex&#233;cution sommaire, torture, ...). 
 &#160; 
 Autre point positif, la narration sous forme de comics revient dans cet &#233;pisode mais sous une nouvelle forme. Fini le noir et blanc et la voix off parfois interminable entre les chapitres et bienvenue &#224; des cin&#233;matiques qui se transforment en case de comics. C'est difficile &#224; expliquer mais on garde le c&#244;t&#233; BD tout en &#233;liminant l'aspect passif de ces cin&#233;matiques...  Tout a &#233;t&#233; fait pour garder le joueur &#233;veill&#233; et la fusion entre les sc&#232;nes d'action et les cin&#233;matiques est peut-&#234;tre la plus r&#233;ussie qu'il m'ait &#233;t&#233; donn&#233; de voir. 
 Le  second chapitre  que j'ai pu tester &#233;tait beaucoup plus court et emmenait Max,  toujours bless&#233;,  en bord de mer mais cette fois, en pleine tentative pour lib&#233;rer Fabiana de ses ravisseurs.  
 Ce niveau ne s'est pas av&#233;r&#233; particuli&#232;rement original mais il permet d'observer Max &#233;voluer dans un univers plus ferm&#233; avec des possibilit&#233;s de massacre originales. Il m'a &#233;t&#233; ainsi possible de supprimer deux ravisseurs en les &#233;crasant sous une voiture gar&#233;e en pente. Rien de transcendant mais  ce soin du d&#233;tail est toujours sympa. 
 &#160; &#160;  
 Le point fort : un gameplay toujours au top.  
 Car c'est bien l&#224; que se trouve  la force du jeu : son gameplay unique .  
 Le  Bullet Time , maintes fois copi&#233; mais jamais &#233;gal&#233; est de retour et s'utilise avec bonheur vous permettant de ralentir le temps pour bien aligner les cibles tout en &#233;vitant les balles.  Le Matrix Style est bien de retour ! 
 Bien s&#251;r, il y a quelques nouveaut&#233;s comme la possibilit&#233; d'utiliser un  syst&#232;me de couverture  &#224; la Uncharted mais le Bullet Time reste le coeur du gameplay.  
 On peut ainsi ralentir le temps en utilisant la jauge de Bullet Time, celle-ci se remplissant lorsque vous r&#233;alisez de belles tueries de masse mais il est &#233;galement possible de simplement plonger, ce qui n'impacte pas la pr&#233;cieuse jauge, tout en ralentissant quand m&#234;me le temps pendant votre plongeon et de massacrer tout le monde avec classe ! 
 Enfin, lors d'un tir particuli&#232;rement r&#233;ussi, la cam&#233;ra se fixera &#224; votre balle pour aller se ficher dans l'oeil de votre adversaire, ce qui donne des cut-scenes d'anthologie. 
 &#160; 
 Le vieux gamer que je suis est &#233;galement aux anges de voir que Rockstar n'a pas succomb&#233; aux sir&#232;nes de la modernit&#233; en conservant  un bon vieux syst&#232;me de jauge de vie qu'il faudra g&#233;rer &#224; coups d'antidouleurs . 
 Ceux-ci s'av&#232;rent d'ailleurs tr&#232;s pr&#233;cieux et on finit bien vite par les avaler comme des drag&#233;es &#224; un bapt&#232;me. Rockstar propose d'ailleurs aux distraits de les utiliser automatiquement. En effet, si vous subissez des d&#233;g&#226;ts critiques mais que vous avez encore des antidouleurs, l'un de ceux-ci sera pris automatiquement &#224; condition que vous surviviez &#224;  un m&#233;morable bullet time vous donnant l'occasion de tuer votre bourreau . Une bonne id&#233;e pour rajouter encore un aspect dramatique au jeu. 
 &#160; 
 Conclusion 
  Apr&#232;s une bonne heure de jeu,  j'ai retrouv&#233; toutes les sensations des Max Payne originaux  et &#224; mes yeux, c'est bien l&#224;, le principal.  Rockstar a fait &#233;voluer le gameplay mais de mani&#232;re suffisamment l&#233;g&#232;re pour ne pas choquer le fan que je suis tout en assurant une adaptation de Max aux derni&#232;res innovations. 
 Quant aux doutes que l'on peut avoir sur l'ambiance du jeu, m&#234;me si je regrette l'abandon de New York (que l'on pourra retrouver au d&#233;tour de quelques flashbacks), Sao Paulo s'av&#232;re un bon environnement de jeu pour Max.  Entre les Favellas o&#249; il ne fait pas bon trainer trop longtemps et le temps orageux comme de tradition dans la s&#233;rie, on ne peut pas dire que Max aura beaucoup l'occasion de bronzer. 
 &#160; &#160;  
 Enfin, qui de mieux que RockStar pour nous raconter une histoire de mafia, d'enl&#232;vement et de s&#233;questration...  Fid&#232;les &#224; leurs habitudes, les petits gars de Rockstar usent et abusent des proc&#233;d&#233;s du cin&#233;ma pour nous faire go&#251;ter &#224; une histoire encore une fois passionnante. 
 A n'en pas douter, un futur hit 2012 d'autant plus que Rockstar prend le temps de livrer un jeu fignol&#233; aux petits oignons.  
 Il ne reste plus qu'&#224; attendre le  18 Mai  pour se rassurer d&#233;finitivement sur la qualit&#233; du retour du grand Brun sarcastique. 
 A noter qu'une version PC est &#233;galement en d&#233;veloppement et sera disponile le 1er Juin. 
 
 
 
 
 
        </text>
</document>
