<document>
	<date>2012-09-18</date>
        <title>[Preview] Medal of Honor : Warfighter, la guerre des FPS est d&#233;clar&#233;e</title>
        <author>Quantic</author>
        <tags_set>
                <tag>medal of honor warfighter</tag>
                <tag>medal of honor</tag>
                <tag>fps</tag>
                <tag>preview</tag>
                <tag>ea</tag>
                <tag>electronic arts</tag>
                <tag>gamescom 2012</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Comme d&#8217;habitude, la Gamescom a &#233;t&#233; l&#8217;occasion pour les deux grands &#233;diteurs que sont EA et Activision de gonfler leurs muscles saillants et de prendre une belle pose souriante afin de d&#233;fendre leur FPS militariste de fin d&#8217;ann&#233;e. On a donc face &#224; face  Call of Duty : Black Ops 2 , successeur d&#8217;un &#233;pisode assez r&#233;ussi de la s&#233;rie et  Medal of Honor : Warfighter , &#233;ni&#232;me it&#233;ration de la s&#233;rie des Medal of Honor. Pour ma part,  je me souviens du premier Medal of Hono r, sorti &#224; une &#233;poque que les Kevin n&#8217;ont pas connu... Une &#233;poque b&#233;nie o&#249; un FPS &#233;tait encore une affaire de vrais joueurs ;-) Bon, j&#8217;arr&#234;te l&#224;, le discours du vieux gamer aigri sinon, je ne pourrai bient&#244;t plus mettre que des chemises hawa&#239;ennes trop grandes. Bref,  Medal of Honor, premier du nom, cela reste un sacr&#233; souvenir . Le premier FPS qui mettait aussi en avant les scripts et qui impliquait vraiment le joueur dans son sc&#233;nario.&#160;  La sc&#232;ne du d&#233;barquement en Normandie est un des moments m&#233;morables de ma vie de gamer  (que je place au m&#234;me niveau que la confrontation avec le T-rex de Tomb Raider) et m&#234;me si le jeu p&#234;chait par des scripts vraiment trop pr&#233;sents, il faut reconnaitre que cette s&#233;rie a ouvert la voie &#224; tout un paquet de FPS et TPS qui ne jurent plus que par un sc&#233;nario solo torch&#233; en 4 heures et d&#233;bordant de scripts. Call of Duty, dont le premier &#233;pisode est sorti peu apr&#232;s &#233;tait d&#233;j&#224; &#224; l&#8217;&#233;poque le principal concurrent. 
 Pour les nostalgiques, voici la fameuse sc&#232;ne du d&#233;barquement : 
 
 Une bonne dizaine d'ann&#233;es plus tard, rebelote, un "Call of" contre un "Medal of" en fin d&#8216;ann&#233;e.&#160; Voil&#224; qui ne me rajeunit pas. 
 Vous n'aurez pas de premier avis comparatif entre les deux jeux puisque je n&#8217;ai pas eu l&#8217;occasion de tester le nouveau b&#233;b&#233; d&#8217;Activision mais  c&#8217;est par contre la deuxi&#232;me fois que je peux mettre les mains sur le Warfighter d&#8217;EA.  Pour rappel, Medal of Honor : Warfighter met en sc&#232;ne  12 unit&#233;s d&#8217;&#233;lite du monde entier issues de 10 pays  et si le solo s&#8217;annonce assez classique, c&#8217;est surtout avec le multi qu&#8217;EA essaie de nous convaincre. Ainsi, lors de la pr&#233;sentation priv&#233;e du titre &#224; la GamesCom, nous &#233;tions encadr&#233;s par deux anciens membres des forces sp&#233;ciales, bien baraqu&#233;s et bien tatou&#233;s. Autant vous dire que tout le monde &#233;tait tr&#232;s sage dans la salle. 
 &#160;  
 Ces deux gentils messieurs ont encore une fois expliqu&#233;  le cr&#233;do de Warfighter : la fireteam . L&#8217;id&#233;e est simple : Seul, sur un champ de bataille, vous &#234;tes d&#233;j&#224; mort. C&#8217;est pourquoi ils insistent aussi lourdement sur la n&#233;cessit&#233; de former une &#233;quipe de 2 joueurs qui auront des relations privil&#233;gi&#233;es, comme la possibilit&#233; de respawner l&#8217;un pr&#232;s de l&#8217;autre.  &#160;&#160;  J&#8217;ai ainsi pu tester un nouveau mode de jeu multi,  le mode Attaque  qui se veut comme un Counterstrike pouss&#233; &#224; l&#8217;extr&#234;me. Les d&#233;veloppeurs ne cachent d&#8217;ailleurs pas le fait que ce mode se destine avant tout &#224; l&#8217;E-Sport. 
 Sur une map tr&#232;s petite, on d&#233;barque avec son &#233;quipier et &#233;ventuellement d&#8217;autres fireteams avec un objectif de type capture/d&#233;fense de drapeaux. Il faut rester prudent car une fois mort, on ne respawnera que lors de la partie suivante. Les parties durent &#224; peine plus de 30 secondes et s&#8217;enchainent tr&#232;s vite faisant ressortir le skill des joueurs. 
 C&#8217;est ainsi que j&#8217;ai pu voir que mes &#233;quipiers et moi-m&#234;me &#233;tions destin&#233;s &#224; une carri&#232;re dans l'e-sport (Hum, hum...) apr&#232;s un 11-0 inflig&#233; &#224; l&#8217;&#233;quipe d&#8217;en face. Vu mon pauvre niveau dans les FPS, c'est &#224; se demander si certains "journalistes/blogueurs jeu-vid&#233;o" sont vraiment des joueurs ;-) 
 
 Par la suite, sur la partie publique,  j&#8217;ai pu tester une Lan g&#233;ante de Warfighter   avec pr&#232;s de 50 joueurs  sur la m&#234;me map et toujours ce concept de fireteam omnipr&#233;sent... Bon, l&#224;, par contre, le niveau n&#8217;&#233;tait pas le m&#234;me et mon co&#233;quipier et moi-m&#234;me avons bien souffert.  
 J&#8217;ai pu vraiment d&#233;couvrir &#224; quel point la fireteam est importante. La map est &#233;norme, les objectifs sont multiples et travailler &#224; deux permet de r&#233;ellement progresser. Ainsi, en restant group&#233;, on a plus de chances d&#8217;affronter des joueurs isol&#233;s et m&#234;me si l&#8217;un des &#233;quipiers succombe, le second pourra probablement venir &#224; bout de l&#8217;adversaire et permettre ainsi &#224; son &#233;quipier de respawner juste &#224; c&#244;t&#233; de lui pour poursuivre la progression. Ainsi,  tout encourage &#224; se trouver un &#233;quipier et &#224; collaborer . Une grande id&#233;e si vous avez des amis, passionn&#233;s de FPS, une moins grande id&#233;e si vous n&#8217;en avez pas... Car clairement, jouer avec des inconnus s'av&#233;rera nettement moins efficace. 
 
 Si l&#8217;excellence de Battlefield 3 avait fait face l&#8217;ann&#233;e derni&#232;re &#224; un Call of Duty en petite forme, pas s&#251;r pourtant que cette ann&#233;e, EA pourra r&#233;p&#233;ter la formule gagnante. Ce Warfighter est bourr&#233; de bonnes id&#233;es mais saura-t-il vraiment les exploiter &#224; fond face &#224; un &#233;pisode poids-lourd du c&#244;t&#233; d'Activision ? Medal of Honor : Warfighter  sortira le  25 Octobre  sur PS3, Xbox 360 et PC 
 
 
 
 
 
        </text>
</document>
