<document>
	<date>2013-08-30</date>
        <title>[Preview] Murdered Soul Suspect, un spectre m&#232;ne l&#8217;enqu&#234;te</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2013</tag>
                <tag>murdered soul suspect</tag>
                <tag>preview</tag>
                <tag>square enix</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Bien loin des FPS sanglants et des jeux d&#8217;action bourrins, Square Enix propose avec Murdered Soul Suspect un jeu qui a toutes les caract&#233;ristiques pour m&#8217;accrocher &#224; ma manette.  Un gameplay qui m&#233;lange Heavy Rain &#224; LA Noire, voil&#224; qui parait all&#233;chant, surtout s&#8217;il parvient &#224; &#233;viter les QTE du premier et &#224; rendre plus dynamique les enqu&#234;tes un peu mollassonnes du second. Et d&#232;s l&#8217;intro, on est fix&#233; puisqu&#8217; on assiste &#224; notre propre meurtre en direct . Apr&#232;s avoir &#233;t&#233; jet&#233; de l&#8217;&#233;tage d&#8217; une petite maison de Salem  (oui, oui, comme la sorci&#232;re), notre assassin vient nous achever de plusieurs balles &#224; bout portant. Une chose est certaine, il ne nous aimait pas beaucoup. Nous voil&#224; donc coinc&#233; dans notre &#233;tat de fant&#244;me d&#233;sireux d&#8217;une seule chose :  r&#233;soudre notre propre meurtre et aider la police &#224; cl&#244;turer l&#8217;enqu&#234;te. 
 
 Pour cela, notre statut de fant&#244;me nous complique un peu la vie. Eh oui,  qui dit fant&#244;me dit interaction difficile avec le monde r&#233;el.  On ne peut donc interagir avec rien dans notre environnement et ne parler &#224; personne. C&#8217;est solitaire, la vie de fant&#244;me. Ceci dit, on peut quand m&#234;me faire des choses plus sympas comme  influencer les souvenirs d&#8217;un t&#233;moin  qui h&#233;site et le pousser &#224; se creuser les m&#233;ninges pour mieux aider la police ou encore prendre possession d&#8217;un humain pour interagir avec l&#8217;environnement &#224; travers lui. Mais m&#234;me en tant que fant&#244;me, on ne fait pas ce que l&#8217;on veut. Ainsi,  de nombreuses maisons sont prot&#233;g&#233;es contre les esprits  nous emp&#234;chant de simplement traverser une porte d&#8217;entr&#233;e ferm&#233;e. Il faut donc souvent l&#8217;aide d&#8217;un humain pour ouvrir la porte et poursuivre son enqu&#234;te. Cela ressemble fort &#224; une excuse facile des d&#233;veloppeurs pour limiter le terrain de jeu mais bon, admettons. 
 
 Au cours de notre aventure, nous croiserons d&#8217;autres fant&#244;mes, certains gentils, d&#8217;autres tr&#232;s m&#233;chants. Les gentils joueront le r&#244;le de donneurs de qu&#234;tes comme cette jeune fille assassin&#233;e par un couple et dont il faudra retrouver le corps pour qu&#8217;elle trouve enfin la paix. Les m&#233;chants seront &#224; &#233;viter &#224; tout prix mais via une petite entourloupe sc&#233;naristique, on pourra quand m&#234;me les &#171; tuer &#187;. Je vous laisse la surprise ;-) Mais le plus important, c&#8217;est l&#8217;enqu&#234;te.  Le jeu fait donc beaucoup penser &#224; un jeu d&#8217;aventure-exploration o&#249; l&#8217;on rassemble des indices.  Une fois les indices rassembl&#233;s, ils apparaissent &#224; l&#8217;&#233;cran et on doit les ranger dans l&#8217;ordre pour progresser dans l&#8217;enqu&#234;te en d&#233;bloquant une cin&#233;matique narrant ce que l&#8217;on a rat&#233; de notre vivant. Ainsi, &#224; la fin du premier &#171; niveau &#187;, on assiste &#224; son propre assassinat vu de l&#8217;ext&#233;rieur et on d&#233;couvre qu&#8217;une fille &#233;tait cach&#233;e dans la pi&#232;ce o&#249; l&#8217;on a &#233;t&#233; attaqu&#233;. Il faudra donc la retrouver afin de mieux comprendre qui nous a tu&#233; et surtout pourquoi ? 
 
 Pour conclure, Murdered Soul Suspect est un jeu d&#8217;aventure avec de gros morceaux d&#8217;exploration, de mini-jeux de logique et d&#8217;enqu&#234;tes sur fond surnaturel. Les m&#233;canismes de gameplay ne d&#233;bordent pas d&#8217;originalit&#233; mais ont fait leur preuve. Mais finalement, ce qui compte le plus dans un jeu de ce type, c&#8217;est la qualit&#233; du sc&#233;nario. Bien entendu je n'en ai encore vu qu'assez peu, mais je mets beaucoup d&#8217;espoir dans ce jeu, particuli&#232;rement parce que c&#8217;est un genre assez peu repr&#233;sent&#233; et qui m&#233;rite un peu plus de consid&#233;ration. Murdered Soul Suspect est pr&#233;vu pour d&#233;but 2014 sur PS3, Xbox 360, PC ainsi que sur PS4 et Xbox One. 
 
 
 
 
 
        </text>
</document>
