<document>
	<date>2011-02-28</date>
        <title>[Concours] 8 invitations pour Made in Asia 3 &#224; gagner</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>made in asia 2011</tag>
                <tag>manga</tag>
                <tag>concours</tag>
                <tag>places</tag>
                <tag>gagner</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 
 Couple of Pixels , en association avec  Made in Asia  et  Skynet  vous permet de gagner  8 X 1 invitation  au salon "Made in Asia" dont on vous a d&#233;j&#224; largement parl&#233;. 
 Pour rappel, le salon a lieu &#224;  Brussels Expo du 19 au 20 Mars .  Pour plus d'infos, vous pouvez consulter notre  pr&#233;sentation du salon  et  de ses invit&#233;s  ou aller jeter un &#339;il directement sur  leur site officiel . 
 Couple of Pixels  assurera cette ann&#233;e une couverture maximale du salon avec  - des notes en live  - notre twitter inond&#233; de notes d'ambiance  - des notes sp&#233;cifiques sur les sujets qui nous ont frapp&#233;s  - un reportage photo des Cosplays afin d'inaugurer notre rubrique "Galerie". 
 Pour gagner une de ces invitations, trois m&#233;thodes : 
 4 X 1 invitation en jeu directement sur le Blog 
   Pour participer au tirage au sort, il vous suffit de poster  un commentaire  (lien en haut &#224; droite de la note)  en nous disant quel genre de stand vous r&#234;veriez de tenir lors du salon  (jeu-vid&#233;o, dessin, japanim, manga, figurines, art traditionnel, ...) et pourquoi.  
 Les r&#233;ponses en moins de 10 mots ou peu convaincantes seront ignor&#233;es pour le tirage au sort, alors soyez cr&#233;atif ! Attention, mentionnez-bien votre email dans le champ concern&#233; pour que nous puissions vous recontacter. 
 2 X 1 invitation en jeu par Twitter  &#160; 
 Pour participer au tirage au sort,  abonnez-vous  &#224; notre  Twitter  ( @CoupleofPixels ) et  postez le message suivant : "Gagnez des invitations au Salon Made in Asia avec @CoupleofPixels http://t.co/BaXEoBO" . 
 Attention, votre compte doit &#234;tre public pour que nous puissions vous identifier. 
 Bien  entendu, le concours est aussi ouvert &#224; nos followers actuels qui  doivent juste tweeter le message pour &#234;tre pris en compte. 
 2 X 1 invitation en jeu par Facebook  Pour participer au tirage au sort,  abonnez-vous  &#224; notre  page Facebook  et  postez un message "libre" sur notre mur  r&#233;sumant en quelques mots ce que vous appr&#233;ciez sur  Coupleofpixels.be  
 Bien entendu le concours est aussi ouvert &#224; nos amis actuels qui doivent juste poster un message. 
 Vous &#234;tes, bien sur, libre de participer aux 3 concours pour optimiser vos chances de gagner ! 
 Fin du concours : Jeudi 10 Mars &#224; 22h00. 
 Les  gagnants seront contact&#233;s vendredi 11 Mars par mail/Twitter/Facebook et  les tickets envoy&#233;s imm&#233;diatement par la Poste. Attention, sans  nouvelles des gagnants au Dimanche 13 Mars 22h00, les places seront  imm&#233;diatement attribu&#233;es &#224; un autre gagnant. 
 Bonne chance &#224; toutes et tous ! 
 
 
 
 
        </text>
</document>
