<document>
	<date>2011-09-29</date>
        <title>[Preview] Ridge Racer Unbounded, cr&#233;er vos propres circuits !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>preview</tag>
                <tag>ridge racer</tag>
                <tag>ridge racer unbounded</tag>
                <tag>namco bandai</tag>
                <tag>gamescom 2011</tag>
                <tag>ps3</tag>
                <tag>xbox360</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Lors de la Gamescom, les d&#233;veloppeurs de  Bugbear Entertainment  ont mis l'accent sur un des aspects de  Ridge Racer Unbounded , le City Creator. 
 Cet outil va nous permettre &#224; nous autres joueurs de cr&#233;er nos propres circuits. 
 Le City Creator se pr&#233;sente comme un damier de 8x8 carr&#233;s (pour les moins dou&#233;s en math comme moi - j'ai fait Litt&#233;raire - cela fait un total de 64 carr&#233;s) de 250m sur 250m (soit 4km&#178; - si c'est faux, prenez-vous en &#224;  Quantic , c'est lui qui a fait le calcul ;-)). 
 Pour le remplir, on a le choix entre des bloc de 250x250 ou des plus gros de 250x500. Il existe des types de blocs diff&#233;rents, que ce soit par leur zone (urbaine, "rurale") ou leur contenu (pont, tunnel, virage, ligne droite...). Certains blocs contiennent des raccourcis. 
 
 Chaque bloc se tourne comme on le d&#233;sire et s'embo&#238;te avec n'importe quel autre bloc. Si un bloc nous plait beaucoup, on peut l'utiliser autant de fois qu'on le d&#233;sire, d'autant que les blocs reprendront les d&#233;cors des courses "officielles" du jeu. 
 Cr&#233;er un circuit peut donc s'apparenter &#224; un jeu de Lego : on prend un bloc, on l'imbrique dans le damier, puis on en prend un deuxi&#232;me, un troisi&#232;me... Et c'est l'impression voulue par les d&#233;veloppeurs du jeu, cet outil de cr&#233;ation devant &#234;tre accessible et fun. 
 Les courses ainsi assembl&#233;es peuvent former un cercle ou aller d'un point &#224; un autre. A l'heure actuelle, un bloc sp&#233;cial ligne d'arriv&#233;e/d&#233;part est n&#233;cessaire mais les d&#233;veloppeurs travaillent encore sur ce point. 
   
 Pour chaque circuit cr&#233;&#233;, l'IA fonctionne sans adaptation n&#233;cessaire et il sera possible de jouer le circuit en multi et de le publier en ligne. 
 Je n'ai pas pu tester moi-m&#234;me, le d&#233;veloppeur gardant farouchement sa manette, mais il a cr&#233;&#233; un circuit devant nos yeux pour jouer dessus. La piste s'enchainait sans probl&#232;me d'un bloc &#224; l'autre, la transition &#233;tant principalement visible lorsque le d&#233;cor changeait brusquement (attention, je dois avouer ici ne pas &#234;tre une experte en jeu de course, d'autres regards plus experts rep&#233;reraient peut-&#234;tre cela plus facilement). De m&#234;me, l'IA suivait correctement la piste. 
 Ce mode de cr&#233;ation de course s'annonce donc sympathique et permettra de rallonger la dur&#233;e vie du jeu, reste &#224; voir si le jeu donnera envie de cr&#233;er des courses^^ 
 
 
 
 
        </text>
</document>
