<document>
	<date>2012-12-06</date>
        <title>[Preview] Sacred 3 et Sacred Citadel : une suite et un spin-off &#224; Sacred</title>
        <author>Aelya</author>
        <tags_set>
                <tag>preview</tag>
                <tag>gamescom 2012</tag>
                <tag>sacred citadel</tag>
                <tag>sacred 3</tag>
                <tag>sacred</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 R&#233;cemment, j'ai eu la chance de participer &#224; une pr&#233;sentation des petits gars d'Ascaron sur les suites de leur c&#233;l&#232;bre licence : Sacred. 
 Comme mise en bouche &#224;  Sacred 3 , nous avons eu droit &#224; une petite d&#233;mo sur un  spin off du titre  qui sera t&#233;l&#233;chargeable sur le PSN, le Xbox live et Steam, j&#8217;ai nomm&#233;  Sacred Citadel . 
 Sacred Citadel 
 &#160; 
 Il s&#8217;agit d&#8217;un  Beat them all &#224; l&#8217;ancienne , et par cela j&#8217;entends  scrolling horizontal . 
 Bien entendu, le jeu renouvelle le genre via une  stylisation pouss&#233;e et une exp&#233;rience d&#8217;action intense . Les graphismes ont  un c&#244;t&#233; cartoon  assez sympathique et s&#8217;av&#232;rent relativement color&#233;s. Les attaques quant &#224; elles sont &#233;galement assez visuelles. 
 &#160;   
 On pourra  jouer en co-op simultan&#233;ment  et l&#8217;on incarne un groupe de h&#233;ros &#224; embaucher (des mercenaires quoi ;-)) qui pourront parfois utiliser des montures.  
 Plusieurs classes seront disponibles  (dont trois d&#233;j&#224; annonc&#233;es : Shaman, Ranger et guerrier). Ces h&#233;ros auront des pouvoirs sp&#233;cifiques, genre le shaman soignera ses co-&#233;quipiers, et on aura la possibilit&#233; de les upgrader (non seulement leurs pouvoirs mais &#233;galement leurs armes). 
 &#160; 
 En bon jeu co-op o&#249; l&#8217;on doit s&#8217;entre-aider, un tableau des scores apparaitra &#224; la fin d&#8217;un niveau de sorte que si le Shaman qui a un mauvais score dans ce niveau parce qu&#8217;il a pass&#233; son temps &#224; vous healer puisse d&#233;cider de vous laisser mourir pour augmenter son propre score ;-) 
 Bref,  Sacred Citadel a l&#8217;air d&#8217;un jeu sympa (si on accroche au style graphique) mais pas r&#233;volutionnaire . Reste &#224; voir &#224; quel prix il sera propos&#233; en t&#233;l&#233;chargement pour savoir si cela vaut la peine de craquer ou pas. 
 Sacred 3 
 Apr&#232;s tout ceci, on a encha&#238;n&#233; quasi sans transition avec ce qui m&#8217;int&#233;ressait quand m&#234;me plus :  Sacred 3 . 
 &#160; 
 Ce  Hack n&#8217;Slash  qui esp&#232;re marcher dans les pas de Diablo 3 (mais quel jeu n&#8217;aimerait pas avoir le m&#234;me nombre de copies vendues) se veut multijoueurs et plus particuli&#232;rement  coop&#233;ratif  (jusqu&#8217;&#224; quatre simultan&#233;ment) . 
 Ainsi, les d&#233;veloppeurs ont cherch&#233; &#224; cr&#233;er un syst&#232;me de co-op qui  r&#233;compense le fait de jouer ensemble  et &#233;vite l&#8217;&#233;cueil trop fr&#233;quent du moi, moi, moi.  
 Pour ce faire, ils ont d&#233;mystifi&#233; le pouvoir des chiffres statistiques et rendu le contr&#244;le aux joueurs. Pour rendre cela plus clair (j&#8217;avoue que c&#8217;&#233;tait assez vague &#224; ce moment-l&#224;), ils ont compar&#233; cela &#224; la musique et plus pr&#233;cis&#233;ment au fait de jouer &#224; la guitare : deux personnes diff&#233;rentes jouant sur la m&#234;me guitare n&#8217;obtiendront pas la m&#234;me note.  Il faut devenir un artiste du combat , comme ils disent .  
 &#160; 
 Et c&#8217;est donc l&#224;-dessus qu&#8217;on a enchain&#233; sur les diff&#233;rents personnages disponibles. Bon, leur concept a l&#8217;air sympathique cependant je dois dire que j&#8217;attends de voir ce que cela veut dire concr&#232;tement car cela reste assez flou quand m&#234;me. 
 Mais revenons aux personnages que l&#8217;on a pu d&#233;couvrir : - Le  Berserker Safiri Il s&#8217;agit d&#8217;une noble race de marchands et ils peuvent ma&#238;triser le pouvoir du soleil. - Le  lancier Ancarien Noble peuple &#233;galement mais mis &#224; mal, ils utilisent des attaques plus furtives. 
 Le jeu se d&#233;roule  six cents ans apr&#232;s le pr&#233;c&#233;dent  : ceux y ayant jou&#233; pourront donc  red&#233;couvrir des lieux pr&#233;c&#233;demment visit&#233;s et voir leur &#233;volution . Le c&#339;ur d&#8217;Ancaria, une relique sacr&#233;e sera au c&#339;ur de l&#8217;histoire. 
 &#160;   
 En plus de leurs diff&#233;rents pouvoirs et attaques, les joueurs devront  tirer parti de l&#8217;environnement et &#233;laborer des tactiques  : Retourner des pi&#232;ges contre ses ennemis,... De m&#234;me en co-op, l&#8217;un pourra distraire les ennemis tandis que l&#8217;autre viendra les tuer par derri&#232;re. 
 Les niveaux s&#8217;ach&#232;veront sur un tableau montrant les m&#233;dailles gagn&#233;es par les joueurs, les ressources r&#233;colt&#233;es, et un classement entre les joueurs sera &#233;tabli pour g&#233;n&#233;rer de la rivalit&#233;&#8230;  Euh, je pensais qu&#8217;on nous avait dit juste avant que l&#8217;on voulait retirer l&#8217;&#233;l&#233;ment "Moi, moi, moi" ? En cr&#233;ant de la rivalit&#233;, on fait exactement le contraire, non ? Pas tr&#232;s clair tout &#231;a ^^ 
 &#160; 
 Conclusion 
 Sacred 3 a l&#8217;air d&#8217;&#234;tre un Diablo-like classique mais prometteur.   
 Quelques id&#233;es semblent int&#233;ressantes mais j&#8217;attends de voir ce que cela donnera concr&#232;tement, car certains &#233;l&#233;ments restent relativement flous.  
 En tout cas,  Sacred 3 a le m&#233;rite de sortir sur consoles (PS3 &amp; xbox 360) et PC courant 2013 , ce qui permettra aux fans du genre n&#8217;ayant pas de PC d&#8217;avoir leur dose de Hack n&#8217; slash^^ 
 
 
 
 
        </text>
</document>
