<document>
	<date>2015-05-05</date>
        <title>[Preview] Sebastien Loeb Rally Evo, le jeu de rally que tous les fans attendent ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>s&#233;bastien loeb rally evo</tag>
                <tag>preview</tag>
                <tag>rallye</tag>
                <tag>impressions</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 Le d&#233;veloppeur historique de la licence WRC,  Milestone , s&#8217;&#233;tant fait chiper sa juteuse licence (on attend d&#8217;ailleurs plus d&#8217;infos sur WRC 5 du c&#244;t&#233; de chez Big Ben Interactive), le d&#233;veloppeur italien a r&#233;ussi &#224; convaincre  un grand nom du rallye, S&#233;bastien Loeb , de se lancer dans l'aventure. Objectif affirm&#233; haut et fort des deux c&#244;t&#233;s :  d&#233;velopper le jeu de rallye ultime. 
 Vu la qualit&#233; plus que douteuse du  dernier WRC 4 , on pouvait avoir quelques doutes mais apr&#232;s un court essai d'une version encore tr&#232;s "alpha", je dois avouer que  mes espoirs de retrouver un bon jeu de rallye sont repartis en hausse.  Voici mes premi&#232;res impressions... 
                                                  Il y a quelques semaines, j&#8217;ai donc pu m&#8217;essayer &#224;  2 sp&#233;ciales du nouveau jeu de rallye de Milestone  ainsi que discuter avec  son producteur S&#233;bastien Pellicano . Nos amis italiens n&#8217;en sont pas &#224; leur coup d&#8217;essai en ce qui concerne les jeux de rallye puisqu&#8217; ils ont d&#233;j&#224; sign&#233; la s&#233;rie des WRC dont la qualit&#233; ne marquera pas l&#8217;histoire du jeu-vid&#233;o . Au contraire, cette s&#233;rie donnait plut&#244;t l&#8217;impression de r&#233;gresser d&#8217;ann&#233;e en ann&#233;e. Il &#233;tait donc temps de secouer la fourmili&#232;re et de redistribuer les cartes.  
 
 Ainsi,  c&#8217;est le studio Kylotonn Games qui a r&#233;cup&#233;r&#233; la licence WRC  et est occup&#233; &#224; d&#233;velopper un nouveau jeu estampill&#233; WRC pour le compte de Big Ben Interactive. Pendant ce temps,  Milestone a conclu un accord avec S&#233;bastien Loeb pour un nouveau jeu de rallye Next Gen  disponible sur PS4, Xbox One et PC  &#224; l&#8217;automne prochain  distribu&#233; par Banda&#239; Namco en France et Koch Media au Benelux (d&#233;cid&#233;ment, rien n&#8217;est simple)... Vu la r&#233;putation de Milestone, je dois avouer que  je regardais jusqu'ici ce jeu d&#8217;un &#339;il un peu suspicieux   mais ce premier essai m&#8217;a fait vite changer d&#8217;avis.  Je n'ai pu tester qu'une seule voiture, la Citro&#235;n DS3 WRC, sur  2 sp&#233;ciales biens diff&#233;rentes  : la premi&#232;re, bien poussi&#233;reuse, en Australie et la seconde, bien enneig&#233;e, en Su&#232;de. Bien &#233;videmment, la version test&#233;e &#233;tait tr&#232;s incompl&#232;te : pas de m&#233;t&#233;o, pas de d&#233;g&#226;ts sur la voiture, un pilotage encore un peu "brut" et des effets sonores pas au top.  Mais le plus important &#233;tait de rassurer les fans de rallye et l&#8217;objectif est atteint. 
 
 Le pilotage est sans comparaison possible avec le tr&#232;s d&#233;cevant WRC 4.  Ici, on sent le poids de la voiture et m&#234;me au pad, le pilotage se montre bien plus r&#233;aliste. Par exemple, la voiture n&#8217;est pas une caisse &#224; savon et  il faut vraiment jouer de la direction pour bien contr&#244;ler les glissades . Alors bien entendu, je ne connais pas les niveaux d&#8217;aides qui &#233;taient propos&#233;s mais  si ce pilotage se confirme dans la version finale, je pense que beaucoup d&#8217;amateurs de rallye seraient d&#233;j&#224; combl&#233;s . Cela ne veut pas dire que S&#233;bastien Loeb Rally Evo soit une simulation puisque j&#8217;ai r&#233;ussi &#224; le prendre en main assez facilement mais  pour taper un chrono, il faudra clairement apprendre &#224; piloter . Voil&#224; une belle promesse que je r&#234;verais de retrouver dans la version finale. 
 
 Une version finale qui promet d&#8217;&#234;tre tr&#232;s compl&#232;te puisque Milestone annonce  pr&#232;s de 300 kms de sp&#233;ciales parfaitement identiques &#224; la r&#233;alit&#233; . Si on croise une barri&#232;re ou une maison dans une sp&#233;ciale du jeu, c&#8217;est qu&#8217;elle est bien l&#224; dans la r&#233;alit&#233;. Voil&#224; quelque chose qui manquait cruellement &#224; la s&#233;rie des WRC et qui  contribuera certainement au r&#233;alisme . Ceci dit, les sp&#233;ciales ont quand m&#234;me &#233;t&#233; raccourcies pour rester jouables en "quelques minutes". Moi qui r&#234;vait d&#8217;une sp&#233;ciale de 50 kms, ce sera pour une prochaine fois mais saluons quand m&#234;me l&#8217;effort de Milestone de proposer un produit bien plus abouti que par le pass&#233;. Comme S&#233;bastien Pellicano le dit lui-m&#234;me : "La licence WRC &#233;tait &#224; la fois une b&#233;n&#233;diction et un cauchemar car on &#233;tait tr&#232;s limit&#233; dans ce que l&#8217;on pouvait proposer au joueur". Clairement, toutes les limites ont maintenant saut&#233;es puisque S&#233;bastien Loeb Rally Evo proposera aux joueurs  plus de 55 voitures  des ann&#233;es 60 jusqu&#8217;&#224; aujourd&#8217;hui &#224; travers  8 pays, 64 sp&#233;ciales  (parfaitement identiques &#224; la r&#233;alit&#233; mais raccourcies),  5 rally cross  et la mythique  Pike&#8217;s Peak en int&#233;gralit&#233; sur ses presque 20 Kms . Bref,  que du bonheur si tout cela se concr&#233;tise dans la version finale. 
 
 En bonus,  l&#8217;implication de S&#233;bastien Loeb dans ce titre est totale.  Il se sent pleinement investi dans la mission de proposer le meilleur jeu de rallye de tous les temps. Pour preuve, il a m&#234;me enregistr&#233; un petit message &#224; notre attention, petits testeurs d&#8217;un jour, pour nous convaincre de son amour pour ce jeu. 
  Il veut que le jeu soit le plus proche possible de la r&#233;alit&#233; et a bien l&#8217;intention de  jouer le r&#244;le de mentor pour le joueur  en lui apprenant progressivement &#224; contr&#244;ler une voiture de rallye. Il n&#8217;y a encore rien d&#8217;officiel &#224; ce sujet mais  on comprend vite qu&#8217;une &#233;cole de rallye sera int&#233;gr&#233;e au jeu  afin de tester les diff&#233;rentes voitures et de  s&#8217;entrainer aux techniques enseign&#233;es par S&#233;bastien Loeb "himself" .  
 Petite cerise sur le g&#226;teau, d&#8217;apr&#232;s S&#233;bastien Pellicano,  la plus grande angoisse de S&#233;bastien Loeb est que certains joueurs pourraient battre ses propres temps, particuli&#232;rement son incroyable record de Pike&#8217;s Peak.  Voil&#224; qui en dit long sur le caract&#232;re tr&#232;s comp&#233;titif de ce champion hors norme. 
 
 Pour conclure cette preview, je peux vous dire que je suis tomb&#233; sous le charme de ce jeu. Si Milestone r&#233;ussit &#224; int&#233;grer toutes leurs promesses dans la version finale tout en conservant un pilotage aussi bien &#233;quilibr&#233; que celui que j&#8217;ai pu essayer, alors, S&#233;bastien Loeb r&#233;ussira peut-&#234;tre bien son pari : celui de signer le meilleur jeu de rallye de tous les temps. Tous les espoirs sont permis !  S&#233;bastien Loeb Rally Evo sortira &#224; l&#8217;automne 2015 sur PS4, Xbox One et PC.                                                  
 
 
 
        </text>
</document>
