<document>
	<date>2013-01-25</date>
        <title>[Preview] Sim City, le city builder qui n&#8217;a pas fini de nous &#233;tonner</title>
        <author>Quantic</author>
        <tags_set>
                <tag>sim city</tag>
                <tag>preview</tag>
                <tag>maxis</tag>
                <tag>electronic arts</tag>
                <tag>city builder</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Le bonheur d&#8217;un fan de City Builder tient &#224; peu de choses : de gros tableaux aust&#232;res remplis de chiffres, de beaux b&#226;timents qui sortent du sol pour caresser sa virilit&#233; dans le sens du poil mais surtout un moteur de simulation au micro-poil. 
 R&#233;pondre aux phantasmes de tout amateur de City Builder, voil&#224; bien l&#8217;objectif que ce reboot de la c&#233;l&#232;bre s&#233;rie de Maxis entend combler. 
 Nous avons donc eu l&#8217;occasion de tester le nouveau Sim City pendant une petite journ&#233;e, histoire de voir ce qu&#8217;il avait dans le ventre. Et si certains choix de gameplay feront mal aux fans de la premi&#232;re heure, il faut reconnaitre que Maxis a fait preuve de nombreuses initiatives plut&#244;t int&#233;ressantes. 
 &#160; 
 En tout cas,  c&#8217;est une grande croix rouge qui a &#233;t&#233; trac&#233;e sur le m&#233;diocre et tr&#232;s casual Sim City Societies  et on ne s'en plaindra pas. 
 Globalement, ce reboot m&#8217;a fait plut&#244;t penser &#224; une refonte de Sim City 4 aussi bien au niveau visuel que dans une grande partie des m&#233;canismes de gameplay. 
 Sim City reprend ainsi le concept de  r&#233;gion constitu&#233;e de 1 &#224; 16 villes . Une fois la r&#233;gion s&#233;lectionn&#233;e, &#224; nous de jouer &#224; l&#8217;apprenti maire en fondant une ville dans les diff&#233;rents sites propos&#233;s. Chaque site proposera son propre mix de reliefs et de richesses de son sous-sol. 
 Voil&#224; d&#233;j&#224; deux grandes nouveaut&#233;s puisque le relief prend une importance capitale avec  l&#8217;absence de terraforming  tandis qu&#8217;il faudra vraiment examiner les ressources naturelles pour ne pas faire n&#8217;importe quoi.  Ce syst&#232;me permet &#233;galement de  sp&#233;cialiser les villes  : Du p&#233;trole en sous-sol ? Devenons magnat du p&#233;trole Vous pr&#233;f&#233;rez faire une ville touristique ? Transformons la ville en casino g&#233;ant. L&#8217;id&#233;e est plut&#244;t bonne car elle permet de varier l&#8217;exp&#233;rience &#224; chaque partie. 
 
 Dans la version test&#233;e, il y avait 5-6 sp&#233;cialisations diff&#233;rentes mais il y a fort &#224; parier que des DLC viendront enrichir l&#8217;exp&#233;rience dans l&#8217;avenir. 
 Bien entendu, il faut bien planifier la sp&#233;cialisation de ses villes au sein de la r&#233;gion pour cr&#233;er une r&#233;gion qui tourne. Les villes sont ainsi toutes reli&#233;es &#224; un r&#233;seau autoroutier qui autorise l&#8217;&#233;change de tout ce que l&#8217;on peut imaginer entre les diff&#233;rentes villes. On peut ainsi cr&#233;er une ville sp&#233;cialis&#233;e en production d&#8217;&#233;lectricit&#233;, une autre qui traite les d&#233;chets de toute la r&#233;gion et une troisi&#232;me qui accueille les flux touristiques avec des attractions bien pens&#233;es. 
 Revers de la m&#233;daille, les diff&#233;rentes villes nous sont apparues assez petites . Pas qu&#8217;on en fait le tour en quelques minutes mais il ne sera clairement pas r&#233;aliste de compter atteindre un million d&#8217;habitants comme &#224; la grande &#233;poque de la s&#233;rie. A voir si la version finale proposera des villes de plus grande envergure. 
 &#160; 
 Autre inqui&#233;tude apr&#232;s cette preview :  La difficult&#233; . Bien s&#251;r, nous ne savons rien du niveau de difficult&#233; auquel nous avons jou&#233; mais pour se retrouver dans les probl&#232;mes, il faut vraiment le chercher. Et m&#234;me dans ce cas, la plupart du temps, il suffit de passer en mode acc&#233;l&#233;r&#233; pour reconstituer ses finances. Si la s&#233;rie se casualise un peu, c&#8217;est tant mieux pour tout le monde, &#224; condition qu&#8217;un mode de difficult&#233; bien complexe reste disponible. 
 Que dire pour le reste si ce n&#8217;est que  le nouveau mod&#232;le de simulation s&#8217;av&#232;re&#160; tr&#232;s r&#233;ussi . Fini les cercles d&#8217;influence autour des b&#226;timents qui for&#231;aient &#224; mettre un h&#244;pital toutes les x intersections, maintenant, votre h&#244;pital dessert toute la ville &#224; condition que les ambulances puissent arriver &#224; temps et l&#224;, c&#8217;est la fluidit&#233; de la circulation dans votre ville qui va jouer. Un id&#233;e tr&#232;s simple mais qui s&#8217;av&#232;re fonctionner &#224; merveille et contribue au r&#233;alisme de la simulation comme jamais auparavant. 
 C'est &#233;galement les routes qui permettront aux habitations, usines et commerces de devenir plus prosp&#232;res : plus les routes seront grandes, mieux les b&#226;timents se porteront (ce qui n'est pas forc&#233;ment logique mais bon^^). 
 &#160; &#160;  
 Enfin, visuellement, le jeu promet du tout bon avec des b&#226;timents qui &#233;voluent de la petite maisonnette au gratte-ciel pour donner &#224; chaque ville ses particularit&#233;s. Le plus impressionnant restant quand m&#234;me  l&#8217;incroyable impression d&#8217;observer une ville en miniature d&#233;bordant de vie . Chaque habitant est simul&#233;, on sait o&#249; il va, d&#8217;o&#249; il vient, qu&#8217;est-ce qu&#8217;il fait comme travail et ce qu&#8217;il a envie de faire &#224; l&#8217;instant o&#249; on l&#8217;observe. Quel bonheur que d&#8217;observer des bandits arriver dans une banque pour la cambrioler, se faire intercepter par la police avec coups de feux &#233;chang&#233;s et poursuite &#224; travers la ville pour finir &#224; la prison du coin.  Et des animations comme cela, on nous en promet des tonnes. 
 Le multi, que nous avons aussi pu vaguement essayer, semble bien abouti avec une vraie coordination entre les diff&#233;rents joueurs d&#8217;une m&#234;me r&#233;gion.  Dommage quand m&#234;me qu'EA semble conserver sa politique et obliger tous les joueurs (m&#234;me solo) &#224; &#234;tre connect&#233; &#224; Origin.  Reste &#224; voir ce que la version finale proposera pour justifier ce DRM qui ne s&#8217;assume pas. 
 &#160; 
 Au final, apr&#232;s 6 heures de jeu, nous en redemandions et preuve que l&#8217;attrait de Sim City est toujours l&#224;, j&#8217;ai continu&#233; &#224; construire ma ville dans ma t&#234;te pendant les jours qui ont suivi. Donc, m&#234;me si je garde quelques inqui&#233;tudes par rapport &#224; certains choix d&#8217;EA comme la taille r&#233;duite des villes ou la connexion permanente, j&#8217;attends de pouvoir remettre mes mains sur Sim City aussi vite que possible. 
 Et c&#8217;est finalement &#224; cela qu&#8217;on reconnait les grandes simulations, on n&#8217;arrive tout simplement plus &#224; penser &#224; autre chose. C&#8217;est tout ce que je souhaite pour la version finale de Sim City. 
 Sim City sera disponible exclusivement sur PC le 8 Mars 2013. 
 Enfin, sachez que nous avons obtenu une courte interview avec  Jason Haber , producteur de Sim City. Son interview sera disponible d'ici quelques jours. 
 
 
 
 
        </text>
</document>
