<document>
	<date>2012-08-27</date>
        <title>[Preview] Sim City : un retour aux sources qui pr&#233;sage de bonnes choses !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>sim city</tag>
                <tag>gamescom 2012</tag>
                <tag>preview</tag>
                <tag>ea</tag>
                <tag>electronic arts</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Sim City  (et plus particuli&#232;rement  Sim City 2000 ) est une licence culte : je me souviens des heures pass&#233;es &#224; m&#8217;occuper de ma population, de v&#233;rifier que mes centrales &#233;lectriques fournissent assez d&#8217;&#233;nergie ou encore &#224; me prendre la t&#234;te sur le r&#233;seau de canalisations^^ 
 Malgr&#233; &#231;a, le dernier opus de la saga m&#8217;avait laiss&#233; froide : je n&#8217;y ai m&#234;me pas jou&#233;, l&#8217;esp&#232;ce de cross-over entre les Sims et Sim City ne m&#8217;ayant pas convaincu. 
 Mais ici,  EA et Maxis nous le promettent : ce reboot de Sim City en vaut la peine  et de ce qu&#8217;on a pu en voir lors de l&#8217;E3 ( vous pouvez lire notre article ici ) cela semble vrai. 
 Or  durant la Gamescom, nous avons eu l&#8217;occasion d&#8217;y jouer pendant une petite vingtaine de minutes , de quoi nous laisser voir si les promesses sont tenues mais aussi nous ouvrir l&#8217;app&#233;tit^^ 
 &#160; 
 Demo oblige, on commence avec une ville en partie d&#233;j&#224; construite mais surtout avec un mini tutorial pour nous expliquer qu&#8217; il faut relier notre ville au monde ext&#233;rieur en la connectant au r&#233;seau autoroutier (ce qui aura certainement des incidences sur le jeu en multi). 
 Une fois cela fait, on doit r&#233;activer la centrale &#233;lectrique qui pour une raison &#233;trange &#233;tait &#224; l&#8217;arr&#234;t. Vient ensuite  l&#8217;explication sur la fabrication des maisons/commerces/usines : ces constructions se font par zones et non pas individuellement. 
 C'est-&#224;-dire que l&#8217;on va d&#233;cider qu&#8217;une zone sera faite d&#8217;habitation, tandis que celle d&#8217;&#224; c&#244;t&#233; se composera de commerces. Or,  pour avoir de bonnes zones, il faut avoir cr&#233;&#233; un bon r&#233;seau routier . Ainsi, si l&#8217;on a pr&#233;vu un grand carr&#233;, il y a des chances pour que le centre reste vide car n&#8217;ayant pas d&#8217;acc&#232;s &#224; une route ! 
 &#160; 
 Autre &#233;l&#233;ment important, mais cela est vrai pour tout bon Sim City,  il faut faire attention &#224; bien r&#233;partir son activit&#233; de crainte de cr&#233;er des quartiers fant&#244;mes.  Si une zone commerciale est trop loin des habitations, personne n&#8217;y viendra : les propri&#233;taires des magasins commenceront &#224; se plaindre et finiront par abandonner le quartier. 
 On retrouve aussi la gestion des incendies  : il faudra construire des casernes de pompier pour les r&#233;duire. Si un feu se d&#233;clare, on pourra voir le camion quitter la caserne, se rendre jusqu&#8217;&#224; l&#8217;endroit du sinistre et assister &#224; l&#8217;extinction des flammes. D&#8217;ailleurs,  si la circulation est mauvaise dans la ville, ils mettront plus de temps pour intervenir, permettant &#224; l&#8217;incendie de se propager &#224; d&#8217;autres b&#226;timents. Idem pour la police et les commissariats. 
 &#160; 
 Il faudra &#233;galement g&#233;rer l&#8217;approvisionnement en eau de la ville  : une citerne d&#8217;eau (genre Warner Bros) pourra en distribuer &#224; une partie de la ville. Son positionnement sera important car, suivant sa localisation, elle fournira plus ou moins d&#8217;eau et atteindra plus ou moins de b&#226;timents.  M&#234;me chose pour les &#233;gouts. 
 Ma population se plaignait du manque de personnel dipl&#244;m&#233; dans ma ville. J&#8217;ai donc voulu construire une universit&#233;, malheureusement, celle-ci &#233;tait bloqu&#233;e : pour y acc&#233;der je devais atteindre une certaine d&#233;mographie et upgrader l&#8217;h&#244;tel de ville, ce qui ne fut malheureusement pas possible au cours de cette d&#233;mo. 
 &#160; 
 Celle-ci s&#8217;est d&#8217;ailleurs achev&#233;e par l&#8217;apocalypse : une pluie de m&#233;t&#233;orites s&#8217;est abattue sur ma ville, d&#233;truisant les b&#226;timents et tuant ma population. 
 Lors de cette d&#233;mo, j&#8217;ai pu attirer plus de 1,700 habitants dans ma ville :  cela m&#8217;a valu la premi&#232;re place dans le groupe et m&#8217;a fait gagner un t-shirt  ! J&#8217;&#233;tais toute contente car 1/ j&#8217;&#233;tais la seule fille et 2/ le T-shirt est super sympa ! Vous le retrouverez dans notre article Goodies Gamescom 2012 &#224; venir. 
 Conclusion 
 Lors de cette courte d&#233;mo, j&#8217;ai retrouv&#233; le feeling des Sim City d&#8217;antan, ce qui est d&#233;j&#224; g&#233;nial.  
 Le jeu ne m&#8217;a cependant pas paru tr&#232;s difficile et j&#8217;esp&#232;re donc que c&#8217;est bien parce qu&#8217;il s&#8217;agit du d&#233;but du jeu et que cela se complexifie au fur et &#224; mesure. 
 Perso, je suis repartie de la d&#233;mo avec l&#8217;envie de continuer &#224; jouer : vivement la sortie du jeu  courant 2013  ! 
 
 
 
 
        </text>
</document>
