<document>
	<date>2011-09-27</date>
        <title>[Preview] Skylanders - Spyro Adventures : quand le jeu vid&#233;o rencontre les figurines</title>
        <author>Aelya</author>
        <tags_set>
                <tag>preview</tag>
                <tag>spyro</tag>
                <tag>skylanders</tag>
                <tag>gamescom 2011</tag>
                <tag>activision</tag>
                <tag>wii</tag>
                <tag>ps3</tag>
                <tag>xbox360</tag>
                <tag>ds</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Wii</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Vous connaissez tous ma passion pour les figurines, aussi &#233;tais-je toute &#233;moustill&#233;e quand Activision m'a invit&#233;e lors de la Gamescom &#224; une D&#233;mo/Hands-on de Skylanders - Spyro Adventures^^ 
 En effet, le concept du jeu repose sur l'utilisation de figurines qui gr&#226;ce &#224; des portails prennent vie dans nos consoles. 
 Bien s&#251;r, les petites figurines utilis&#233;es pour le jeu n'ont rien &#224; voir avec ma collection de figurines PVC cependant elles sont mignonnes comme tout ! 
 &#160;  
   
 Elles me rappellent un peu les petites figurines en plastique que j'avais &#233;tant petite, tel que les schtroumpfs ou encore les trois mousquetaires, mais de meilleure qualit&#233; et surtout avec la possibilit&#233; de les transposer sur l'&#233;cran t&#233;l&#233;. J'imagine la joie que j'aurais pu ressentir &#224; l'&#233;poque de pouvoir faire cela avec Yakari et Petit Tonnerre (je me demande d'ailleurs o&#249; sont pass&#233;es toutes ces figurines, il faudra que je fouille au cas o&#249;^^) ! 
 Plus de trente personnages sont pr&#233;vus, chacun avec des comp&#233;tences diff&#233;rentes et li&#233; &#224; un &#233;l&#233;ment particulier parmi les huit propos&#233;s. Il sera possible de les personnaliser en jeu, le personnage gagnant de l'exp&#233;rience et des niveaux, et par exemple leur faire porter un chapeau avec des bonus de statistique (Spyro avec un fez, c'est assez comique &#224; voir). 
 Toutes ces donn&#233;es sont sauvegard&#233;es directement dans la figurine. On peut ainsi l'emporter avec soi et jouer avec un ami sur sa console, et ce m&#234;me si lui &#224; une Wii et vous une PS3. Il faudra juste faire attention &#224; ne pas m&#233;langer ses figurines avec celles de son ami^^ 
   
 Le jeu vid&#233;o en lui-m&#234;me est un jeu de plateforme assez simple, visant plut&#244;t les plus jeunes. Il y a des combats et quelques puzzles &#224; r&#233;soudre mais rien de bien sorcier. Les contr&#244;les sont simples avec deux attaques, une normale et une sp&#233;ciale, mais diff&#233;rentes pour chaque personnage, vous obligeant parfois &#224; en changer pour r&#233;soudre telle &#233;nigme ou d&#233;bloquer tel passage. 
 Certaines zones ne seront d'ailleurs accessibles qu'&#224; des personnages poss&#233;dant des &#233;l&#233;ments sp&#233;cifiques. Par exemple, pour acc&#233;der &#224; telle &#238;le, il faudra une figurine pouvant nager (eau) ou encore une figurine pouvant voler (air). Les d&#233;veloppeurs nous ont assur&#233; que le jeu pourrait se terminer avec les trois figurines incluses dans le jeu d'origine, mais pour d&#233;bloquer ces zones, il faudra mettre la main &#224; la poche et acheter d'autres figurines... 
 On retrouve ici l'aspect Marketing du jeu qui tente d'&#233;muler Pok&#233;mon et sa collection de monstres de poches. J'ai donc demand&#233; si, en plus de la trentaine d'origine, de nouvelles figurines seraient vendues par la suite. Malheureusement les d&#233;veloppeurs sont rest&#233;s tr&#232;s &#233;vasifs, on peut donc penser que tout d&#233;pendra du succ&#232;s du jeu. 
   
 On pourra jouer en co-op (attention, le premier qui touche le loot est celui qui le gagne, un peu frustrant si on a un perso &#224; distance et l'autre un perso "tank") dans le mode histoire ou en mode "Battle" o&#249; l'on affrontera ses amis. 
 Les graphismes sont mignons sans &#234;tre exceptionnels. On a pu le voir tourner sur une Wii et sur une console HD (je ne sais plus si c'&#233;tait une PS3 ou une xbox, sorry!) et la diff&#233;rence de qualit&#233; &#233;tait assez frappante. 
 Dans les versions consoles de salon, poser sa figurine la transpose instantan&#233;ment dans le jeu et changer de personnage en cours de partie est aussi simple que de remplacer la figurine sur le portail par une autre. 
 En plus de la Wii, PC, Xbox360 et PS3, le jeu sortira &#233;galement sur 3DS. Le gameplay et le principe ont &#233;t&#233; un peu adapt&#233;s pour la console portable. Ainsi le jeu gardera constamment en m&#233;moire deux personnages que l'on pourra changer via un portail plus petit, plus transportable. Cela signifie qu'au contraire des versions consoles, on ne sera pas oblig&#233; d'avoir le portail avec la figurine dessus pour jouer : deux personnages seront constamment stock&#233;s dans la m&#233;moire de la 3DS et accessibles. Le portail s'utilisera principalement pour changer de personnages. 
   
 Conclusion 
 Skylanders - Spyro Adventures me semble un bon concept : la collection de figurines est un &#233;l&#233;ment accrocheur pour moi, surtout qu'elles sont vraiment mignonnes et de bonne facture. Cependant, le jeu reste destin&#233; aux plus jeunes qui pourront vraiment s'amuser dessus. 
 Ma question est donc :  &#224; quand ce type de jeu visant un public mature  ? Moi, je suis preneuse^^ 
 La sortie de Skylanders - Spyro Adventures est pr&#233;vue pour le  14 Octobre 2011  sur  PC ,  Wii ,  Xbox360 ,  PS3  et  3DS .  
 Le pack de d&#233;marrage incluant le jeu et trois figurines coutera environ 70 euros. Ensuite, une figurine seule s'achetera une dizaine d'euros contre une vingtaine par lot de trois. 
 
 
 
 
        </text>
</document>
