<document>
	<date>2015-08-26</date>
        <title>[Preview] Skylanders Superchargers, faites chauffer les moteurs</title>
        <author>Aelya</author>
        <tags_set>
                <tag>skylanders superchargers</tag>
                <tag>activision</tag>
                <tag>preview</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Wii</category>
                <category>Wii U</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Lors de cette Gamescom 2015, j'ai pu t&#226;ter de mes petites mains  Skylanders Superchargers, la nouvelle mouture de la c&#233;l&#232;bre licence d'Activision m&#234;lant jeu-vid&#233;o et figurines . Laissez-moi vous raconter mon aventure au pays des skylanders... 
                                                  Je suis arriv&#233;e un peu en avance &#224; mon rendez-vous, ce qui est toujours mieux dans ce genre de salon. Malheureusement, les autres journalistes &#233;taient en retard, ce qui fait que j'ai attendu 20 bonnes minutes devant la salle avec la pauvre employ&#233;e d'Activision qui se d&#233;menait pour essayer de trouver les personnes manquantes car ceux qui arrivaient repartaient se chercher un verre en attendant, cr&#233;ant ainsi un v&#233;ritable cercle vicieux... 
 
 Or, seule, je ne pouvais rien faire car  la grande nouveaut&#233; qui m'a &#233;t&#233; d&#233;voil&#233;e est le mode course multijoueur de Skylanders Superchargers.  En effet, cet opus introduit  les v&#233;hicules qui se divisent en 3 cat&#233;gories : a&#233;riens, marins et terrestres . C'est donc avec entrain qu'Activision a mis au point son propre Mario Kart mais cette fois-ci avec des figurines .  Et il faut dire qu'elles sont r&#233;ussies, chacune ayant un &#233;l&#233;ment mobile (les roues tournent, l'h&#233;lice fonctionne, etc). 
 
 On peut  choisir le personnage qui va piloter et son v&#233;hicule , mais il ne sera pas possible de l'&#233;changer au milieu de la course.&#160; Le type de notre bolide influence sa conduite . Ainsi, les marins peuvent se conduire sur l'eau ou sous l'eau, les a&#233;riens esquivent plus facilement et enfin les terrestres d&#233;rapent pour pr&#233;parer un super boost. 
 Les circuits tr&#232;s color&#233;s regorgent de bonus  (qui s'activent automatiquement quand on les ramasse), de passages secrets plus ou moins bien cach&#233;s, de boosts de vitesse (fl&#232;ches sur le sol ou anneaux &#224; franchir), bref de quoi offrir  une myriade de possibilit&#233;s dans un environnement chatoyant et color&#233;  qui est quelque peu contradictoire avec  la v&#233;h&#233;mence des affrontements. 
 
 En effet,  chaque v&#233;hicule dispose de deux attaques  qui lui sont propres. Il s'agit souvent d'un pouvoir d&#233;fensif (se rendre invisible, ...) et d'un autre, offensif.  Leur utilisation d&#233;pense de l&#8217;&#233;nergie  : il faut donc en user avec parcimonie et mettre au point une certaine  strat&#233;gie , d'autant plus que toucher un adversaire ne fera souvent que lui  enlever des points de vie . Ce n'est que lorsque ceux-ci tomberont &#224; z&#233;ro qu'il sera vraiment assomm&#233; pendant quelques pr&#233;cieuses secondes.&#160; 
 
 Le m&#233;lange entre les bonus du circuit, le pilotage et les attaques f&#233;roces de nos adversaires rendent  la course souvent confuse . Ainsi, on a beau &#234;tre en t&#234;te les trois quart du temps, on finira souvent dernier suite &#224; la perfidie des autres joueurs. Je parle en experte : j'ai fait 6 courses et ma meilleure place fut troisi&#232;me, le reste du temps je me retrouvais d&#233;gomm&#233;e &#224; la derni&#232;re place un demi tour avant la fin, m'emp&#234;chant de remonter ;-) 
 
 Pour conclure cette preview de Skylanders Superchargers, ce mode multijoueur ressemble beaucoup &#224; Mario Kart (avec pas mal de qualit&#233;s mais aussi les d&#233;fauts inh&#233;rents au genre). Le coeur du jeu reste le tr&#232;s prometteur mode solo mais l'ajout de ce petit bonus multi est une excellente initiative qui enchantera &#224; la fois les fans de Skylanders et ceux de Mario Kart. D'autant plus que certains h&#233;ros Nintendo seront d&#233;clin&#233;s en figurines Skylanders (qui feront aussi office d'amiibo). 
 Skylanders Superchargers  sera disponible &#224; partir du  25 Septembre sur PS4, PS3, Xbox One, Xbox360, Wii U, Wii, 3DS et Ipad/IPhone. &#160; 
 A noter que  le pack de d&#233;marrage des consoles Nintendo contiennent les figurines des personnages Nintendo  (Bowser pour les &#233;ditions DS et Wii contre Donkey Kong pour l'&#233;dition Wii U) contrairement aux autres consoles. 
 &#160; &#160; &#160; &#160; &#160; &#160; &#160;                                                  
 
 
 
        </text>
</document>
