<document>
	<date>2013-08-09</date>
        <title>[Preview] Skylanders Swap Force, pr&#233;parez-vous &#224; les m&#233;langer</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2013</tag>
                <tag>skylanders swap force</tag>
                <tag>skylanders</tag>
                <tag>preview</tag>
                <tag>figurines</tag>
                <tag>activision</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Wii</category>
                <category>Wii U</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Skylanders est devenu un classique du jeu vid&#233;o destin&#233; aux plus jeunes.  Il faut dire que l&#8217;id&#233;e d&#8217;associer un jeu-vid&#233;o finalement assez classique &#224; base de plate-forme et d&#8217;action &#224; de  vraies figurines physiques  &#233;tait un concept en or. Les bambins gamers peuvent ainsi collectionner leurs h&#233;ros, les &#233;changer ou encore jouer avec leurs amis. Et pour ne rien g&#226;cher, les figurines s&#8217;av&#232;rent vraiment sympathiques au point qu&#8217;on a m&#234;me craqu&#233; plusieurs fois nous-m&#234;mes. Avec Swap Force, Activision nous propose d&#233;j&#224; le troisi&#232;me volet des aventures des Skylanders, cette fois d&#233;velopp&#233; par Vicarious Visions. Le point fort de ce nouveau jeu, les  16 nouvelles figurines  propos&#233;es bien s&#251;r. Alors bien entendu, on pourra toujours arpenter Swap Force avec ses anciennes figurines mais pour avoir pu essayer le jeu quelques minutes, je peux vous dire que ce serait passer &#224; c&#244;t&#233; de la majorit&#233; des nouveaut&#233;s du jeu.  
 
 D&#8217;abord,  les figurines sont encore plus d&#233;lirantes que dans le pass&#233; . Par exemple, j&#8217;ai ador&#233; d&#233;couvrir  Stink Bomb , une ninja qui pue sous les traits d&#8217;une charmante mouffette ;-) ou encore  Night Shift , un boxeur vampire. Vous l&#8217;aurez compris, les 16 nouvelles figurines promettent de belles parties de fous rires. Mais ce n&#8217;est pas tout puisque le titre du jeu : Swap Force, concerne bien les figurines en elles-m&#234;mes. Ainsi,  chaque figurine peut se couper en deux pour se recombiner entre elles . Les pouvoirs offensifs sont li&#233;s au haut du corps tandis que les pouvoirs de mouvement seront li&#233;s au bas du corps.  
 &#160;   
 Avec les 16 figurines de Swap Force,  on peut donc cr&#233;er un total de 256 combinaisons diff&#233;rentes  qui ouvrent r&#233;ellement les possibilit&#233;s de gameplay. On peut ainsi associer son attaque pr&#233;f&#233;r&#233;e avec son mouvement favori pour cr&#233;er son Skylander de toutes pi&#232;ces. Si cela change d&#233;j&#224; en profondeur le gameplay, Activision propose en plus d&#8217;utiliser ces combinaisons afin de d&#233;bloquer des  zones uniquement accessibles &#224; condition d&#8217;avoir les deux bons &#233;l&#233;ments  (par exemple, un d&#233;placement temp&#234;te avec une attaque de feu) et bonus ultime, chaque base de Skylander se voit affubl&#233;e d&#8217;un symbole (8 au total comme un skate board ou une &#233;chelle) qui permettra de d&#233;bloquer des niveaux bonus, &#224; condition d&#8217;avoir la bonne base. 
   
 On pourrait presque croire qu&#8217;Activision essaie de nous vendre des figurines ;-) Le jeu en lui-m&#234;me ne s&#8217;annonce pas profond&#233;ment diff&#233;rents des pr&#233;c&#233;dents &#233;pisodes. Il y a bien entendu une nouvelle histoire, tr&#232;s secondaire et quelques nouvelles capacit&#233;s dont celle r&#233;clam&#233;e &#224; cor et &#224; cri depuis deux ans, la possibilit&#233; de sauter. Et oui, tout arrive.&#160;  Il y a donc fort &#224; parier que le jeu aura tout autant de succ&#232;s que ses pr&#233;d&#233;cesseurs en proposant des figurines plus sympas que jamais et un gameplay innovant &#224; d&#233;faut d&#8217;&#234;tre r&#233;volutionnaire. Et si Activision fait tout son possible pour encourager l&#8217;achat de toutes les figurines, il faut souligner la compatibilit&#233; universelle : toutes les figurines peuvent &#234;tre utilis&#233;es sur toutes les consoles. Et en bonus voici le  Skylander exclusif  qui a &#233;t&#233; distribu&#233; lors de l'E3 2013. 
 
 Skylanders Swap Force sortira sur quasiment toutes les consoles le 13 Octobre prochain. 
 
 
 
 
 
        </text>
</document>
