<document>
	<date>2015-01-22</date>
        <title>[Preview] Tearaway Unfolded, le papier toujours &#224; la mode en 2015</title>
        <author>Quantic</author>
        <tags_set>
                <tag>tearaway unfolded</tag>
                <tag>preview</tag>
                <tag>playstation experience</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS4</category>
        </categories_set>
        <text>
 
 
                                                  
 Maintenant que Sumo Digital a repris d' une bien belle fa&#231;on la licence Little Big Planet ,  on attendait tous l'annonce du nouveau projet de Media Molecule pour la Playstation 4 . Et on ne va pas se cacher, apprendre que ce studio si talentueux travaillait sur  une adaptation de Tearaway (leur jeu PS Vita)  nomm&#233; Tearaway Unfolded, c'&#233;tait un peu une d&#233;ception. N&#233;anmoins,  j'ai pu m'essayer &#224; une premi&#232;re d&#233;mo sur Playstation 4 &#224; l'occasion de la Playstation Experience . Voici mes impressions... 
                                                  Tearaway, l'original sur PS Vita, nous proposait  un univers mignon, gentil sans &#234;tre gentillet &#224; base de papier et de personnages tout plat dans un jeu de plate-forme en 3D qui faisait la part belle au tactile . Le d&#233;fi pour Media Molecule &#233;tait donc d'adapter ce gameplay sur Playstation 4 en faisant appel &#224; ses sp&#233;cificit&#233;s tout en en essayant d'apporter un peu de nouveaut&#233; au jeu original.  Et le d&#233;fi semble bien parti pour r&#233;ussir. 
 
 Tearaway Unfolded se pr&#233;sente comme un Tearaway++, autrement dit, Media Molecule nous propose de  revivre l'aventure d'origine  dans une version revue et corrig&#233;e mais surtout  agr&#233;ment&#233;e de toute une s&#233;rie de niveaux in&#233;dits . On est donc loin du simple remake HD puisque  c'est un vrai nouveau jeu qui nous est propos&#233; . 
 Dans la pratique, les joueurs du jeu sur PS Vita retrouveront l'ambiance sympathique de ce monde de papier en proie &#224; un terrible p&#233;ril et au cours duquel, nous, les joueurs devront assister un messager en interagissant avec son environnement. Mais  la transposition de cet univers &#224; la PS4 se montre plut&#244;t prometteuse . 
 
 Ainsi, Media Molecule propose toute  une nouvelle s&#233;rie d'interactions , la plus originale qui a &#233;t&#233; montr&#233;e &#233;tant celle consistant &#224; envoyer une caisse en carton au joueur, celle-ci est comme log&#233;e dans la manette. Il faudra ensuite viser l'&#233;cran pour la renvoyer en jeu en activant, au passage, un m&#233;canisme pour aider notre messager &#224; progresser. De m&#234;me, j'ai trouv&#233; tr&#232;s r&#233;ussi une s&#233;quence consistant &#224; attirer des petits ennemis avec la lumi&#232;re "projet&#233;e" par notre manette sur le jeu via le gyroscope. 
 Media Molecule s'illustre encore une fois dans sa capacit&#233; &#224; donner vie &#224; des univers oniriques tout en soignant la maniabilit&#233; et la pr&#233;cision de ses contr&#244;les originaux &#224; souhait. 
 
 Pour conclure cette premi&#232;re prise en main, Tearaway Unfolded ne sera sans doute pas la r&#233;volution que l'on pouvait esp&#233;rer de Media Molecule mais constituera certainement une bonne mise en bouche avant un prochain projet plus original. En attendant, ce jeu s'annonce comme une tr&#232;s bonne adaptation au grand &#233;cran de cet excellent titre PS Vita tout en lui offrant des contr&#244;les originaux et une histoire enrichie. 
 Tearaway Unfolded sera disponible en exclusivit&#233; sur PS4 courant 2015. 
   
                                                  
 
 
 
        </text>
</document>
