<document>
	<date>2014-09-25</date>
        <title>[Preview] The Crew : monde ouvert et belles voitures pour un event r&#233;ussi</title>
        <author>Quantic</author>
        <tags_set>
                <tag>the crew</tag>
                <tag>preview</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Il y a quelques jours,  nous &#233;tions convi&#233;s par Ubisoft &#224; la pr&#233;sentation belge de The Crew . C'est donc dans un bel h&#244;tel anversois que nous avons pu t&#226;ter de ce jeu pendant plusieurs heures.  Voici nos impressions... 
                                                  Nous avions d&#233;j&#224; pu  essayer furtivement The Crew  &#224; plusieurs reprises mais  c'est la premi&#232;re fois que nous avons pass&#233; plusieurs heures sur le jeu  dans sa version Xbox One. On peut d'ailleurs signaler que les d&#233;veloppeurs pr&#233;sents ont d&#251; sacr&#233;ment  ruser avec le r&#233;seau "d&#233;faillant" de l'h&#244;tel  pour r&#233;ussir &#224; lancer un r&#233;seau local digne de ce nom. 
 Il faut dire qu'avec les jeux 100% en ligne qui se multiplient, c'est devenu un vrai d&#233;fi de faire une d&#233;mo fonctionnelle. Ceci dit, le d&#233;faut principal remont&#233; pendant le b&#233;ta Test, &#224; savoir  le lag semble bel et bien avoir disparu . 
 &#160; 
 La customisation &#224; l'infini... ou presque 
 Avant de d&#233;marrer proprement dit dans le jeu, nous avons pu d'abord t&#226;ter du module de customisation. Serkan Hassan, le Lead Game Designer nous annonce que  le peu de voitures disponibles dans le jeu  (&#224; peine une quarantaine, soit vraiment pas beaucoup selon les standards actuels)  sera compens&#233; par une customisation tr&#232;s pouss&#233;e . Un choix assez int&#233;ressant quand on sait que dans un jeu de voitures, on a vite tendance &#224; s'attacher &#224; notre v&#233;hicule, donc, g&#233;n&#233;ralement, on choisit sa voiture f&#233;tiche et on ne la quitte plus jusqu'&#224; la fin du jeu. 
 Du coup, il y a  19 &#233;l&#233;ments que l'on peut modifier sur sa voiture dont 11 qui ont un impact direct sur les performances . Du c&#244;t&#233; de l'esth&#233;tique pure, le choix de peinture et de stickers est juste &#233;norme. On peut v&#233;ritablement cr&#233;er la voiture de ses r&#234;ves : double peinture avec fondu, anodis&#233;e, m&#233;tallis&#233;e, stickers en pagaille, ...  Il sera difficile de croiser une voiture similaire &#224; la sienne dans le jeu. 
 &#160; 
 M&#234;me chose pour les pi&#232;ces am&#233;liorant le comportement de notre v&#233;hicule. Comme The Crew a un petit c&#244;t&#233; RPG,  l'exp&#233;rience accumul&#233;e lors des missions sert directement &#224; acheter des upgrades  : suspension, boite de vitesse, moteur, turbo, ... On construit sa voiture en kit pour la rendre imbattable. 
 &#160; 
 Un monde ouvert juste... gigantesque 
 The Crew est avant tout un monde ouvert, un jeu qui nous offre  un gigantesque terrain de jeu  (juste l'ensemble des USA)  sans aucun chargement  et qu'on ne met pas loin de 90 minutes &#224; traverser en ligne droite.  J'ai &#233;t&#233; bluff&#233; par le travail qui a d&#251; &#234;tre abattu pour cr&#233;er cet &#233;norme r&#233;seau routier  car si on compte bien 13 villes mythiques des USA (dont New York et Las Vegas que j'ai pu visiter), il y a aussi une quantit&#233; astronomique de passage dans les campagnes, dans les for&#234;ts, dans les montagnes et dans les d&#233;serts am&#233;ricains. 
 La transition d'un environnement &#224; l'autre se fait tr&#232;s naturellement, un peu comme si l'on avait lou&#233; une d&#233;capotable pour se faire un road trip. J'ai &#233;t&#233; particuli&#232;rement impressionn&#233; par la route reliant Los Angeles &#224; Las Vegas (que j'ai fait plusieurs fois dans la vraie vie), c'est tout simplement comme si on y &#233;tait. Un long d&#233;sert, puis &#224; l'horizon Las Vegas qui apparait au milieu de nulle part et petit &#224; petit, on se rapproche pour finir dans la ville en elle-m&#234;me.  Je ne pense pas avoir eu une meilleure sensation d'immersion dans un monde ouvert orient&#233; voiture. C'&#233;tait juste magique ! 
 &#160; 
 Mais ce monde ouvert est aussi bourr&#233; d'activit&#233;s qu'il s'agisse de mini-d&#233;fis comme les concours de vitesse ou de drift, de missions int&#233;gr&#233;es au sc&#233;nario ou de missions libres. Au total,  il y a plus de 1000 points d'int&#233;r&#234;ts  que nous pourrons visiter dont 80 missions sc&#233;naris&#233;es. Bref, on n'est pas pr&#232;s de s'emb&#234;ter dans le monde de The Crew. 
 &#160; 
 Un vrai racing MMO 
 Les initiateurs du projet sont aussi les papas de Test Drive Unlimited et la parent&#233; se sent d&#232;s les premi&#232;res minutes. Le monde ouvert est fabuleux mais  l'aspect MMO est aussi tr&#232;s soign&#233; . On fait une mission, on gagne de l'xp, on am&#233;liore sa voiture et puis on recommence, c'est tr&#232;s vite addictif m&#234;me en n'ayant pu t&#226;ter le jeu que quelques heures. 
 Et qui dit MMO dit multi-joueurs.  Quasiment toutes les missions (y compris sc&#233;naris&#233;es) sont con&#231;ues pour &#234;tre jou&#233;es en groupe.  Tout est pr&#233;texte &#224; demander un coup de mains aux copains et &#224; jouer ensemble. C'est la raison pour laquelle, chaque mission est constamment r&#233;&#233;quilibr&#233;e afin de donner toujours un challenge au joueur quel que soit le niveau de sa voiture. 
 &#160; 
 M&#234;me chose pour les quelques missions de PVP que j'ai pu tester et o&#249; les &#233;quipiers doivent r&#233;ellement collaborer pour gagner ensemble. On retrouve d'ailleurs quelques sensations dignes d'un Need for Speed. 
 Comment ne pas succomber encore un peu plus quand Guillaume Barry, producteur sur le jeu, nous parle des missions "libres".  Mon petit coeur de racer battait de plus en plus vite tandis qu'il nous pr&#233;sentait des missions pouvant durer plusieurs heures  et qui traversent litt&#233;ralement les &#201;tats-Unis. La plus longue prendrait pr&#232;s de 3 heures. 
 Et en effet, tandis que je me baladais &#224; Las Vegas, j'ai lanc&#233; par hasard une course avec 114 check points. Apr&#232;s quelques minutes de course, je n'en avais accompli que 5... Mais bon que les plus paresseux se rassurent, ces courses sont facultatives et la grande majorit&#233; ne d&#233;passent pas quelques minutes. 
 
 Un potentiel &#233;norme 
 Pour conclure cette preview, je voulais encore insister sur l'aspect visuel du jeu. Qui dit monde ouvert enti&#232;rement libre, dit souvent qualit&#233; visuelle en berne mais cela ne semble pas &#234;tre le cas ici. Bon, bien s&#251;r, on sent que la Xbox One souffre un peu et que tout cela  manque un peu d'effets visuels  mais hormis ce c&#244;t&#233; tape &#224; l'oeil un peu absent, visuellement,  on est quand m&#234;me dans du tr&#232;s bon . 
 The Crew est donc un jeu dans lequel je place beaucoup d'espoir. Un jeu qui pourrait bien devenir la nouvelle r&#233;f&#233;rence du monde ouvert m&#233;canique multi-joueurs Visuellement r&#233;ussi, proposant probablement le plus grand monde ouvert existant, un multi-joueurs efficace, un c&#244;t&#233; MMORPG pour voitures bien ma&#238;tris&#233;, etc. Bref, ce jeu a quasiment tout pour plaire aux fanas de vitesse et de tuning. Seule inqui&#233;tude, j'attendrai d'avoir une version finale pour juger du lag qui bien qu'absent de cette version sera un &#233;l&#233;ment cl&#233; de la r&#233;ussite du jeu. 
 The Crew sera disponible sur PS4, Xbox 360 et PC le 12 Novembre 2014. 
 &#160;  &#160;  
                                                  
 
 
 
        </text>
</document>
