<document>
	<date>2014-09-08</date>
        <title>[Preview] The Evil Within, le survival horror revient en force</title>
        <author>Quantic</author>
        <tags_set>
                <tag>the evil within</tag>
                <tag>preview</tag>
                <tag>shinji mikami</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Les amateurs de  survival horror  n&#8217;&#233;taient pas les plus g&#226;t&#233;s ces temps-ci. La majorit&#233; des grandes licences du genre se sont plut&#244;t orient&#233;es vers l&#8217;action pure et dure, laissant les admirateurs des premiers Resident Evil orphelins.  The Evil Within entend bien combler cette absence en proposant un jeu &#224; la hauteur de nos espoirs de survivaliste en herbe . Nous avons pu le t&#226;ter de nos petites mains, voici nos premi&#232;res impressions... 
                                                  The Evil Within, c&#8217;est  le nouveau jeu de Shinji Mikami, cr&#233;ateur de Resident Evil  et, on peut le dire, cr&#233;ateur du genre Survival Horror. On pouvait donc  esp&#233;rer un retour aux sources  avec cette nouvelle licence. Et en effet, on d&#233;couvre un jeu beaucoup plus proche des premiers Resident Evil que d&#8217;un jeu d&#8217;action basique. Ainsi, on dispose de tr&#232;s peu d&#8217;armes et d&#8217;encore moins de munitions.  Il faut donc vite apprendre &#224; ruser pour tuer les ennemis ou, plus simple, parvenir &#224; les &#233;viter. Le jeu montre donc  un gameplay tr&#232;s old school avec un rythme lent, des &#233;nigmes peu intuitives et g&#233;n&#233;ralement, un univers dans lequel il est difficile de rentrer . Il faut dire que la d&#233;mo propos&#233;e nous balance directement au milieu du jeu, sans aucune explication sur ce qu'on fait l&#224; ou comment il faut faire pour survivre dans cet environnement hostile. C'est s&#251;r que, du coup, on a un peu l'impression d'&#234;tre un cheveu sur la soupe mais m&#234;me hormis cette absence d'assistance,  j'ai quand m&#234;me trouv&#233; l'univers de The Evil Within tr&#232;s difficile d&#8217;acc&#232;s. 
 
 La rencontre avec un ennemi est aussi une exp&#233;rience qui nous rappelle quelques souvenirs. Ainsi, nos adversaires sont lents, tr&#232;s lents m&#234;me mais, pour compenser, ils avancent inexorablement vers notre petit corps fr&#234;le et fragile. Cela donne donc largement le temps de gaspiller une balle pour un headshot mais, attention,  on est loin ici d&#8217;un jeu d&#8217;action . 
 Quand on voit un ennemi apparaitre et se jeter sur vous aussi vite qu&#8217;un escargot en plein rush, on sursaute d&#8217;abord, puis on respire un grand coup et ensuite, on s&#8217;applique &#224; bien viser pour ne pas rater sa t&#234;te avec la seule balle qui nous reste dans le chargeur. Ensuite,  on esp&#232;re qu&#8217;il nous reste une allumette pour enflammer son cadavre, sous peine de le voir se r&#233;animer dans peu de temps . 
 
 Et s&#8217;il ne nous reste plus de balles face &#224; un ennemi r&#233;sistant, il n&#8217;y a pas beaucoup d&#8217;autres solutions que  la fuite en avant , en essayant de s&#8217;appliquer pour ne pas d&#233;clencher les  multiples pi&#232;ges  qui pars&#232;ment les lieux que l&#8217;on aurait tr&#232;s bien &#233;vit&#233;s si l&#8217;on n&#8217;&#233;tait pas trouss&#233; par un mangeur de cerveaux. A ce titre, le jeu se montre tr&#232;s hardcore, n&#8217;h&#233;sitant pas &#224; vous renvoyer &#224; l&#8217;un des rares checkpoints &#224; la moindre erreur. Si l&#8217;univers n&#8217;est pas forc&#233;ment facile d&#8217;acc&#232;s et que le gameplay des combats fait un peu vieillot &#224; mon go&#251;t,  l&#8217;ambiance d&#8217;horreur s'annonce par contre exceptionnelle.  On ne sait pas grand-chose de notre h&#233;ros mais, &#224; mon avis, soit il est d&#233;j&#224; fou, soit c&#8217;est l&#8217;ensemble de son monde qui a sombr&#233; dans la folie. Car en plus des monstres sortis tout droit des enfers qui apparaissent sans cesse, en plus des pi&#232;ges &#224; base de dents baveuses et de chutes dans l&#8217;infini, le sc&#233;nario nous fait exp&#233;rimenter nous-m&#234;me  les sc&#232;nes les plus gores  &#224; base de cerveaux frais.  De quoi faire passer les fatalities de Mortal Kombat pour des dessins anim&#233;s pour nourrissons. 
 &#160; 
 Pour conclure cette preview, je garde une impression contrast&#233;e de  The Evil Within . D&#8217;un c&#244;t&#233;, cela fait plaisir de voir le retour d'un vrai survival horror, le genre de jeu o&#249; l&#8217;on hurle tout seul et o&#249; l&#8217;on sursaute &#224; chaque coin de couloir. D&#8217;un autre c&#244;t&#233;, les m&#233;caniques de gameplay ne semblent pas vraiment avoir &#233;volu&#233;es depuis l&#8217;&#233;poque du premier Resident Evil, ce qui conf&#232;re &#224; The Evil Within un petit c&#244;t&#233; r&#233;tro un peu trop appuy&#233;. De m&#234;me, difficile pour l&#8217;instant de juger du sc&#233;nario puisque je n&#8217;en ai rien vu. En tout cas, l&#8217;ambiance gore &#224; souhait est pr&#233;sente m&#234;me si elle pourra en rebuter plus d&#8217;un. The Evil Within sera disponible sur PS4, Xbox One, PS3, Xbox 360 et PC le 17 Octobre 2014. 
 &#160;     
     
                                                  
 
 
 
        </text>
</document>
