<document>
	<date>2013-05-28</date>
        <title>[Preview] The Last of Us, survivre &#224; l'apocalypse</title>
        <author>Quantic</author>
        <tags_set>
                <tag>last of us</tag>
                <tag>the last of us</tag>
                <tag>preview</tag>
                <tag>naughty dog</tag>
                <tag>ps3</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS3</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Je vous ai  d&#233;j&#224; parl&#233; quelques fois de The Last of Us , le prochain jeu des studios Naughty Dog, d&#233;j&#224; responsable de l'excellente s&#233;rie des Uncharted. Mais cette fois, les choses s&#233;rieuses commencent puisqu'&#224; quelques semaines de la sortie,  j'ai pu jouer &#224; une preview rassemblant deux niveaux du jeu . 
 Pour ceux qui n'ont pas tout suivi, The Last of Us prend place dans  un monde post apocalyptique  o&#249; une myst&#233;rieuse &#233;pid&#233;mie transforme les hommes en zombies fongiques (&#224; t&#234;te de champignons). Nous incarnons Jo&#235;l, un survivant au pass&#233; pas tr&#232;s clair, accompagn&#233; de la jeune Ellie qui se retrouvent &#224; crapahuter ensemble dans ce monde hostile. 
 &#160; &#160;  
 Les deux niveaux de cette preview assez courte (une bonne demi-heure &#224; tout casser) ont comme objectif de nous montrer les diff&#233;rents gameplays propos&#233;s qui s'av&#232;rent assez diff&#233;rents de ceux d'un Uncharted, m&#234;me si la vue &#224; la troisi&#232;me personne est conserv&#233;e. Ainsi, dans le premier niveau, on parcourt une ville abandonn&#233;e &#224; la recherche de Bill, un ancien "ami" de Jo&#235;l. 
 Et la premi&#232;re chose qui saute aux yeux, c'est la qualit&#233; graphique du jeu.  On est tout simplement &#233;bahi par ce qui est affich&#233; &#224; l'&#233;cran.  A se demander comment les petits gars de Naughty Dog r&#233;ussissent &#224; exploiter une PS3 quasi &#224; la retraite pour afficher une telle qualit&#233; visuelle. 
 
 Au cours de la d&#233;couverte de la ville, on croise quelques zombies, pas toujours faciles &#224; abattre dans l'excitation de la rencontre mais surtout on d&#233;couvre  les nombreuses phases d'exploration  que ce jeu proposera. On ramasse du matos qui pourra par la suite &#234;tre craft&#233; et on progresse &#224; travers les pi&#232;ges que Bill a tendus aux zombies.  
 Point tr&#232;s positif : Ellie qui est un perso non contr&#244;lable n'est pas le boulet que l'on pouvait craindre et son IA est plut&#244;t soign&#233;e. Bon, elle n'est pas d'une aide &#233;norme en jeu mais tr&#232;s rapidement,  une sorte d'instinct paternel  se met en place et on cherche &#224; la prot&#233;ger de toutes les horreurs de cet univers. Ce qui promet de bien jolies sc&#232;nes dans la version finale. 
 &#160; 
 Dans le second niveau, beaucoup plus court, Jo&#235;l et Ellie tombe dans un pi&#232;ge tendu par des bandits. Et l&#224;, on se retrouve avec &#224; peine quelques balles et une dizaine de m&#233;chants qui nous ont coinc&#233;s dans une arri&#232;re-boutique. L'IA des ennemis humains montre toute sa qualit&#233; puisque ceux-ci n'attendent pas sagement derri&#232;re leurs caisses, ils vous contournent, vous encerclent et ne vous font aucun cadeau. Jo&#235;l peut bien entendu les abattre mais rapidement on se retrouvera sans munitions, ne laissant comme seule alternative que de jouer au chat et &#224; la souris pour les tuer &#224; bout portant ou m&#234;me de les utiliser comme bouclier humain. 
 Et c'est l&#224; que Jo&#235;l montre toute sa violence , il ne fait aucun cadeau et  c'est tuer ou &#234;tre tu&#233; . Incarner un h&#233;ros aussi trouble promet de belles &#233;motions pour la version finale. 
 
 Un dernier mot enfin sur  le syst&#232;me de craft  que l'on a un peu l'occasion d'exp&#233;rimenter &#224; la fin de ce niveau. Il est tr&#232;s complet car tout ce que l'on ramasse peut &#234;tre utilis&#233; et j'ai particuli&#232;rement appr&#233;ci&#233; la possibilit&#233; de cr&#233;er ses propres armes contondantes &#224; base de battes de baseball ou de pelles combin&#233;es avec des ciseaux... 
 Quand je vous dis que ce jeu sera plut&#244;t du genre bien violent. 
 
 Difficile donc de dire si The Last of Us tiendra toutes ses promesses. Le gameplay apparait assez classique pour le genre mais la qualit&#233; visuelle du titre et les IA's tr&#232;s prometteuses me laissent esp&#233;rer que ce jeu sortira vraiment de l'ordinaire.  
 Finalement, ce titre mise beaucoup sur son univers ultra violent, sur son ambiance post-apocalyptique et sur la relation p&#232;re-fille qui ne manquera certainement pas de na&#238;tre entre Jo&#235;l et Ellie. Mais pour juger de ces &#233;l&#233;ments, il faudra jouer &#224; une version finale car cette preview &#233;tait un peu trop courte pour se plonger dans l'ambiance. 
 The Last of Us est pr&#233;vu le 14 Juin prochain en exclu sur PS3. 
 &#160;  
 
 
 
 
        </text>
</document>
