<document>
	<date>2012-12-13</date>
        <title>[Preview] Tomb Raider, Lara Croft reboot&#233;e et reboost&#233;e</title>
        <author>Aelya</author>
        <tags_set>
                <tag>tomb raider</tag>
                <tag>reboot</tag>
                <tag>2013</tag>
                <tag>preview</tag>
                <tag>gameplay</tag>
                <tag>square enix</tag>
                <tag>crystal dynamics</tag>
                <tag>d&#233;mo</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Quantic et moi  avons eu la chance d'&#234;tre invit&#233;s par  Square Enix  pour  une preview de Tomb Raider , le reboot de cette licence mythique orchestr&#233; par les  Studios Crystal Dynamics . 
 Nous avons eu droit &#224; une courte pr&#233;sentation du jeu mais surtout  nous avons pu y jouer pendant 3 bonnes heures correspondant au d&#233;but du jeu  et ainsi voir si ce reboot &#233;tait &#224; la hauteur de nos attentes. 
 Par contre,  nous &#233;tions deux et il n'y avait qu'une console  : une d&#233;cision s'imposait donc... Apr&#232;s une vive discussion o&#249; notre mariage s'est jou&#233;, nous sommes arriv&#233;s &#224; la conclusion que nous jouerions chacun notre tour, &#233;changeant nos places r&#233;guli&#232;rement. Quantic, dans sa grande bont&#233;, m'a laiss&#233; commencer, cependant, on avait d&#233;j&#224; pu tester le tout d&#233;but du jeu lors de la Gamescom : il s'agissait donc plus d'un plan diabolique de Quantic pour ne pas refaire ce qu'il connaissait d&#233;j&#224;, mais bon, j'ai l'habitude de devoir subir ce genre de machinations :  cela fait partie des joies de la vie de couple  ;-) 
 Mais revenons-en &#224; Tomb Raider et plus particuli&#232;rement sur ce reboot. 
 Tout le monde connait Tomb Raider, y compris le grand public notamment gr&#226;ce aux deux films sortis au cin&#233;ma.  Lara Croft est devenue avec le temps un personnage mythique de la culture du jeu vid&#233;o  et a entre autre aid&#233; &#224; voir arriver des h&#233;ro&#239;nes dans les jeux.&#160; 
 
 Cependant, la  licence commen&#231;ait &#224; s'essouffler  et avait besoin d'une cure de jouvence. 
 Square Enix l'a compris  et, tout en sachant que la communaut&#233; gamer allait l'attendre au tournant,&#160; a pris la d&#233;cision de faire un reboot complet de la saga pour la relancer.  Un peu comme l'a fait Christopher Nolan avec Batman au cin&#233;ma. Ainsi, nous n'avons plus &#224; faire &#224; une aventuri&#232;re aguerrie qui ne sourcille pas en croisant un T-rex, mais &#224;  une jeune femme de 21 ans encore inexp&#233;riment&#233;e  : elle doute de ses d&#233;cisions, se laisse influencer par ses ain&#233;s, se montre &#233;motive, se fait blesser...&#160; Les p&#233;rip&#233;ties qu'elle va vivre ici (dans le jeu) sont ce qui va la faire &#233;voluer vers la Lara que l'on connait bien . 
 Son aventure d&#233;bute par le naufrage de l'Endurance dans le Triangle du Dragon  (sorte de Triangle des Bermudes du Japon) alors qu'elle et l'&#233;quipage recherchent les vestiges d'une civilisation ancienne (impossible de me rappeler le nom, d&#233;sol&#233;e^^). Echou&#233;e sur une &#238;le, elle se fait assommer et se retrouve suspendue la t&#234;te en bas dans une sorte de grotte. Et c'est l&#224; que le jeu commence. 
 Attention, ce qui suit va raconter les trois premi&#232;res heures de jeu (plus ou moins) et contient donc des Spoilers &#224; leur sujet ! A la fin de l'article, j'ai r&#233;sum&#233; les &#233;l&#233;ments importants de ce reboot si vous voulez &#233;viter ces spoilers. 
 &#160; &#160; 
 Cette partie de l'histoire est d&#233;j&#224; assez connue puisqu'elle appara&#238;t dans les divers trailers du jeu. On doit trouver un moyen de se lib&#233;rer, ce qui se fait assez rapidement. Lara tombe alors en plein sur un objet m&#233;tallique pointu qui lui transperce une partie de l'abdomen (elle a beaucoup de chance que cette blessure ne s'av&#232;re pas fatale). 
 Boitillante, la main sur notre blessure, on cherche une sortie  : l'avanc&#233;e est donc lente, impossible de courir ! On tombe nez &#224; nez avec un cadavre crucifi&#233;, ce qui ne pr&#233;sage rien de bon et plante  l'ambiance un peu angoissante de cette &#238;le myst&#233;rieuse  (cela rappelle un peu Lost^^). 
 Alors que l'on tente de se faufiler dans un trou, un homme surgit et tente de nous attraper :  pour s'enfuir, il faudra parvenir &#224; r&#233;aliser le Quick Time Event (QTE) associ&#233; . Une fois en suret&#233;, on commence &#224; &#234;tre confront&#233;e aux premi&#232;res &#233;nigmes du jeu. Il va falloir trouver le moyen de se frayer un passage. Pour cela, l'utilisation judicieuse d'une torche sera essentielle mais je ne vous en dis pas plus^^ 
 &#160; &#160; 
 L'avanc&#233;e continue et avant de sortir de la caverne, on se voit plut&#244;t malmen&#233;e^^ D'ailleurs,  le jeu est entrecoup&#233; de cin&#233;matiques  : il est parfois difficile de savoir si elle est interactive ou pas (Quantic m'a plusieurs fois pos&#233; la question)  mais cela ne ralentit pas le rythme de jeu. 
 Enfin &#224; l'air libre, on tente de rejoindre la for&#234;t et, pour ce faire, on doit jouer les &#233;quilibristes sur un tronc d'arbre au-dessus du vide : la vue montre alors le bas du pr&#233;cipice, et  l'on sent l'h&#233;sitation de Lara  en avan&#231;ant tout doucement. Cependant, il n'est pas n&#233;cessaire de faire quelque chose de sp&#233;cial pour arriver de l'autre c&#244;t&#233; : juste pointer le stick dans la bonne direction. C'est un peu dommage : on aurait pu imaginer un gameplay pour ce genre de passage. 
 Un peu plus loin, le seul moyen de traverser est d'escalader un avion &#224; moiti&#233; d&#233;truit. A cet endroit, des mini-QTE font leur apparition, cependant rien de bien sorcier : il suffit d'appuyer sur le bon bouton au bon moment pour voir Lara se raccrocher in-extremis ou &#233;viter une pi&#232;ce de l'avion. 
 &#160; 
 On continue notre p&#233;riple pour finir par retrouver un sac avec un talkie-walkie, une cam&#233;ra et enfin un  feu de camp. Ceux-ci ont un r&#244;le important puisqu'ils correspondent &#224; notre base  : c'est l&#224; que l'exp&#233;rience gagn&#233;e par nos diverses actions se transforme en un niveau &#224; investir dans diff&#233;rentes facult&#233;s reparties en plusieurs cat&#233;gories (je ne me rappelle plus vraiment les noms mais cela correspond plus ou moins &#224; survie, combat...). Ainsi, une facult&#233; va permettre &#224; Lara de r&#233;cup&#233;rer des fl&#232;ches sur les cadavres de ses ennemis abattus ou des animaux.&#160;C'est &#233;galement &#224; ce feu de camp que plus loin dans le jeu on pourra am&#233;liorer ses armes. 
 Ce petit c&#244;t&#233; RPG n'est pas pour me d&#233;plaire ^^ 
 Bref, lorsqu'on arrive &#224; cette premi&#232;re base, une cin&#233;matique s'enclenche. Lara allume le feu, regarde une petite vid&#233;o sur le cam&#233;scope qui nous en apprend plus sur l'exp&#233;dition et ses membres.&#160; 
 Ayant faim, Lara nous invite &#224; trouver quelque chose &#224; manger.  On quitte donc notre camp. Sur le chemin, on d&#233;couvre avec horreur un cadavre suspendu &#224; un arbre. Malgr&#233; notre d&#233;gout, on remarque son arc et d&#233;cide d'aller le chercher. Apr&#232;s une petite s&#233;ance de grimpette et une chute accompagn&#233;e de l'arc et du cadavre, nous voil&#224; &#233;quip&#233;e. On peut donc partir en chasse. 
 &#160; 
 C'est l&#224; qu'on d&#233;couvre une partie du syst&#232;me de combat : la vis&#233;e.  En effet, contrairement aux ancien Tomb Raider o&#249; elle &#233;tait semi-automatique, ici, on va devoir viser, tendre la corde de l'arc et tirer. C'est un sacr&#233; changement :  la saga s'oriente vers des combats beaucoup plus typ&#233;s TPS (Third Person Shooter), et la suite du jeu va le confirmer. 
 Apr&#232;s avoir r&#233;ussi, on retourne cuire la viande au camp et l&#224;, le talkie-walkie se d&#233;cide &#224; fonctionner : on parvient &#224; joindre nos compagnons et cherchons alors &#224; les atteindre. 
 Sur notre chemin (qui passe par un souterrain &#224; moiti&#233; inond&#233;, m&#234;me si, attention, on ne nage pas), on trouve  le deuxi&#232;me outil/arme du jeu. Il s'agit d'un piolet . Celui-ci va s'av&#233;rer  indispensable pour ouvrir des portes bloqu&#233;es ou enclencher des m&#233;canismes . Une fois am&#233;lior&#233;e dans la suite du jeu (on va y revenir), il servira &#233;galement &#224; grimper &#224; certaines parois et sera notre arme de corps &#224; corps. 
 &#160;   
 Une fois sortie, Lara retrouve sa copine Sam en compagnie d'un homme qu'elle ne connait pas. Et attention,  l&#224; il y a du changement par rapport aux cin&#233;matiques des trailers  : contrairement &#224; ces derni&#232;res o&#249; Lara sait que c'est un ennemi, ici elle se montre m&#233;fiante mais finit par s'endormir devant le feu de camp. A son r&#233;veil, Sam et cet homme ont disparu. 
  Je trouve cela plus logique que la situation pr&#233;c&#233;dente : en effet, je me demandais toujours comment cela se faisait que Lara sache imm&#233;diatement qu'il &#233;tait une menace mais pas son amie, alors qu'elles avaient fait le voyage ensemble. Par contre, on peut se demander pourquoi l'homme n'a rien fait &#224; Lara pendant son sommeil... 
 Voyant son amie disparue, Lara se met &#224; sa recherche et  marche dans un pi&#232;ge &#224; loup . C'est bien s&#251;r &#224; ce moment-l&#224; que ces pr&#233;dateurs d&#233;cident de faire leur apparition. A terre, pi&#233;g&#233;e, entour&#233;e de buissons bruissant, on attend f&#233;brilement l'arc &#224; la main qu'ils se jettent sur nous.  Lorsqu'ils attaquent, le jeu passe en slow motion pour nous laisser le temps de viser et tirer,  mais cela n'est pas si &#233;vident^^ 
 &#160; 
 Heureusement, le reste de l'&#233;quipage arrive et d&#233;livre Lara qui s'empresse de leur raconter l'enl&#232;vement de Sam. Le groupe se scinde alors en deux et Lara part accompagn&#233;e d'un professeur, le Docteur Whitman, &#224; leur recherche. 
 Apr&#232;s un court repos &#224; un camp (on est tout de m&#234;me bless&#233;e : perso, apr&#232;s avoir eu la jambe dans un pi&#232;ge &#224; loup, je ne suis pas sure que je pourrais encore marcher), on entend le Docteur nous appeler. On part donc le rejoindre mais dess loups nous barrent la route : il va falloir les tuer. Quantic jouait &#224; ce moment et il a eu un peu de mal :  l'arc demande du recul, or les loups ont tendance &#224; se rapprocher assez vite,  il faut donc faire attention^^ 
 Une fois que l'on a rejoint le professeur, on d&#233;couvre un portail mais pour l'ouvrir, deux manivelles doivent &#234;tre actionn&#233; en m&#234;me temps. Malheureusement, l'une d'elle est cass&#233;e et notre piolet est le seul moyen de faire levier, mais pas de chance, il n'est pas assez r&#233;sistant ! Prochaine mission : trouver des mat&#233;riaux pour le renforcer.&#160;Heureusement, la for&#234;t est pleine de vieilles caisses (parfois coinc&#233;es dans un filet qu'il faudra bruler) contenant le n&#233;cessaire. Il y a aussi quelques loups pour nous rendre la t&#226;che plus difficile^^ 
 &#160; 
 Quand on a r&#233;colt&#233; suffisamment de mat&#233;riaux, on peut retourner &#224; notre camp et upgrader notre piolet.  Alors, la manivelle peut &#234;tre actionn&#233;e et le portail s'ouvre. Alors que l'on avance tranquillement en s'&#233;merveillant des statues, on tombe dans une embuscade. Notre cher professeur, tr&#232;s inspir&#233;, leur donne son pistolet tandis que l'on se d&#233;bat en vain. 
 Emmen&#233;e jusqu'au camp, on retrouve quelques autres membres de l'&#233;quipage qui tentent alors de s'enfuir. On nous intime de ne pas bouger mais d&#232;s que nos agresseurs ont le dos tourn&#233;, on cherche une &#233;chappatoire. 
 On doit se faufiler en restant cach&#233;e. A noter,  il n'est pas n&#233;cessaire d'appuyer sur un bouton pour se mettre &#224; couvert, il suffit juste de se placer contre un muret ou une caisse et Lara se baisse automatiquement.&#160; 
 Malgr&#233; nos efforts, un ennemi nous rattrape et commence &#224; se montrer un peu entreprenant. Une section de QTE d&#233;bute pour nous faire vivre cette sc&#232;ne qui s'ach&#232;ve par la mort de notre agresseur et une Lara couverte de sang et compl&#232;tement retourn&#233;e d'en &#234;tre arriv&#233;e &#224; &#231;a.  La r&#233;action de Lara est vraiment chouette : cela change d'avant ou des h&#233;ros habituels^^ 
 &#160; 
 Ebranl&#233;e, Lara fait n&#233;anmoins preuve de lucidit&#233; et ramasse le pistolet de son agresseur. Sa situation reste pr&#233;caire : perdue au milieu d'ennemis, elle va devoir trouver la sortie et se frayer un chemin jusqu'&#224; elle. 
 D'ailleurs,  Lara semble se remettre assez vite de cette exp&#233;rience traumatisante.  Lorsque des ennemis la rep&#232;rent et l'attaquent, c'est tout juste si elle dit que la violence n'est pas n&#233;cessaire avant de r&#233;pliquer et de les abattre sans sourciller. Il est un peu dommage de voir une telle diff&#233;rence de r&#233;action &#224; deux minutes d'intervalle. On peut peut-&#234;tre justifier cela par un &#233;tat de choc, mais  j'aurais pr&#233;f&#233;r&#233; voir Lara encore sous le choc pendant quelques combats encore. 
 A pr&#233;sent arm&#233; d'un pistolet, on va donc s'en servir pour avancer. Il se manie de la m&#234;me fa&#231;on que l'arc (on vise et on tire).  Cependant, bizarrement, le pistolet semble presque moins puissant que ce dernier : de nombreuses balles sont n&#233;cessaires pour abattre un ennemi (&#224; moins de lui tirer dans la t&#234;te, ce qui donne un bonus d'XP d'ailleurs^^). J'esp&#232;re qu'une fois upgrad&#233;, il gagnera en puissance. 
 &#160; 
 Quantic et moi sommes vite repass&#233;s &#224; l'arc : on le trouve beaucoup plus fun &#224; manier (et puis, j'ai fait du tir &#224; l'arc plus jeune^^) et les animations lorsqu'on blesse ou tue un ennemi sont &#233;galement plus sympas^^ 
 On traverse donc le camp tant bien que mal. C'est Quantic qui jouait alors et je dois avouer que cela ne m'a pas sembl&#233; &#233;vident, ne serait-ce que trouver son chemin dans le chaos g&#233;n&#233;ral, et assez long.&#160; 
 Apr&#232;s moult fusillades, on arrive en bas d'une crevasse que l'on va escalader. Une fois en haut et plus ou moins &#224; l'abris des charognards (le nom des ennemis dans le jeu), Lara retrouve son mentor, Conrad Roth, un peu plus loin. Celui-ci est attaqu&#233; par des loups qui lui volent sa trousse de secours apr&#232;s l'avoir bless&#233; &#224; la jambe. 
 On part donc sur la trace de cette meute pour pouvoir le soigner (il faut dire qu'entre temps il s'est &#233;vanoui). Pour acc&#233;der &#224; l'antre de ces b&#234;tes,  un peu d'exploration s'impose : on va escalader une maison, un rocher...  Enfin, la caverne des loups est l&#224;. Peu rassur&#233;e, on p&#233;n&#232;tre dans son obscurit&#233;. L'ambiance est angoissante car on ignore quand on risque de se faire attaquer. Mais je ne vous g&#226;che pas la surprise^^ 
 &#160; &#160; 
 Une fois la trousse de soin retrouv&#233;e, on retourne aupr&#232;s de Roth pour le soigner. Celui-ci reprend connaissance et  nous confie un nouveau piolet bien plus r&#233;sistant et efficace : en effet, gr&#226;ce &#224; lui, on va pouvoir escalader certaines parois !&#160; 
 Notre objectif est maintenant d'atteindre le centre radio de l'&#238;le. On abandonne donc Roth &#224; son sort (apr&#232;s tout, il est bless&#233;, ne peut se d&#233;placer et des loups rodent, mais ce n'est pas grave^^) pour se mettre en route.&#160;Sur le chemin, je n'ai pu m'emp&#234;cher de  faire un d&#233;tour par une sorte de tombe. A l'int&#233;rieur, on retrouve un peu l'ambiance des Tomb Raider d'antan avec de l'escalade et des &#233;nigmes.&#160; 
 Apr&#232;s cette excursion, on repart et le piolet va se r&#233;v&#233;ler indispensable pour continuer &#224; avancer. Apr&#232;s avoir gravi de nombreuses parois, on retombe sur un camp de Charognards. L&#224; encore,  on va devoir jouer entre mini-infiltration (on peut tuer silencieusement ou d&#233;tourner l'attention&#160;gr&#226;ce &#224; l'arc) et combats.  A noter qu'&#224; un endroit des projecteurs sont allum&#233;s et peuvent &#234;tre bris&#233;s via un lancer de fl&#232;che^^ 
 &#160;   
 On se retrouve dans un b&#226;timent remplis de plusieurs ennemis que l'on doit traverser (&#224; noter qu'il faudra aussi r&#233;soudre une petite &#233;nigme). On tente alors de remettre la station de radio en marche mais en vain (cela aurait &#233;t&#233; trop facile^^) : il va falloir aller jusqu'en haut de la tour radio. Quelque part en chemin,  on r&#233;cup&#232;re une arme suppl&#233;mentaire assez utile : un shotgun,  mais je dois avouer qu'on ne l'a pas beaucoup utilis&#233;. 
 Une fois &#224; l'ext&#233;rieur,  une horde d'ennemis nous agresse et l'on doit y faire face dans le plus pur style TPS. A la fin, un mini-boss muni d'une combinaison renforc&#233;e et d'un bouclier anti-&#233;meute fait m&#234;me son apparition.  Il va sans dire qu'il n'est pas si &#233;vident &#224; tuer mais une fois que cela est fait, on touche presqu'au but : on est au pied de la tour ! 
 L'escalade commence donc. Celle-ci ne demande quasi pas d'effort de notre part  (c'est un peu dommage) et l'on arrive en haut sans probl&#232;me. Lara se connecte alors sur la fr&#233;quence radio des secours et tente d'envoyer un SOS. Apr&#232;s un silence oppressant, une r&#233;ponse arrive : des secours vont venir mais on doit trouver un moyen de leur indiquer notre position plus pr&#233;cis&#233;ment car la visibilit&#233; est mauvaise.&#160; 
 &#160; 
 Et c'est sur cela que  la d&#233;mo s'ach&#232;ve  (me laissant me demander comment elle va redescendre^^). 
 Ce qu'il faut retenir 
 Franchement,  j'ai ador&#233; ces trois heures pass&#233;es en compagnie de Lara, et ce m&#234;me lorsque Quantic jouait. 
 En effet,  les graphismes sont magnifiques que ce soit au niveau des d&#233;cors que des personnages.  Lara est tr&#232;s humaine avec de nombreuses expressions diff&#233;rentes et sa d&#233;marche &#233;volue suivant les situations. Elle commente assez r&#233;guli&#232;rement ce qu'elle vit, ce qui rend le jeu un peu plus vivant. Enfin,  de nombreuses cin&#233;matiques viennent ponctuer l'aventure sans ralentir le rythme de jeu.&#160; 
 Les Quick Time Events sont assez pr&#233;sents mais ne g&#234;nent pas le gameplay  : ils apparaissent surtout lorsqu'il faut se rattraper, riposter... 
 Lara reste tr&#232;s mobile, dans le sens o&#249; une grande panoplie de mouvements lui sont disponibles  : elle saute, se baisse, tombe, grimpe &#224; la corde, au mur, s'accroche, se retient in-extremis, manie l'arc, le pistolet, le shotgun et le piolet avec aisance... Bref, elle n'a rien &#224; envier &#224; la Lara originelle. 
 &#160; 
 Les combats eux ont bien chang&#233; compar&#233; aux anciens Tomb Raider : finie la vis&#233;e semi-automatique et place &#224; la vis&#233;e libre. Ce nouvel opus se dirige clairement vers le TPS (Third Party Shooter) dans ces phases-l&#224;.  Il faudra &#160;se mettre &#224; couvert et tirer sur ses adversaires. J'avoue que je suis moyennement fan de ce genre de gameplay, mais l'arc parvient &#224; lui donner une certaine fraicheur^^ 
 On ressent vraiment cette  alternance entre phases d'exploration, plus proches de l'original, et phases de combats, proches des TPS.&#160; 
 Divers objets pars&#232;ment les diff&#233;rents lieux du jeu et les r&#233;cup&#233;rer (ou d&#233;truire pour certains) repr&#233;sentent  une partie des qu&#234;tes secondaires.  Ainsi, on peut trouver des journaux, des sortes de charmes, des reliques... 
 &#160; 
 Lara utilisera souvent une torche  : elle servira d'&#233;clairage mais aussi dans un certain nombre d'&#233;nigmes, pour se frayer un passage ou allumer des m&#233;canismes.&#160; 
 Un petit c&#244;t&#233; RPG a &#233;t&#233; ajout&#233;  : Lara gagne de l'exp&#233;rience en accomplissant diverses actions ou en tuant des ennemis (bonus en cas de headshot). Cela va servir &#224; acheter des facult&#233;s divis&#233;es en plusieurs cat&#233;gories. On r&#233;colte aussi des mat&#233;riaux en cassant des caisses ou en fouillant les cadavres, ce qui permet d'am&#233;liorer nos armes.&#160; 
 Conclusion 
 J'ai &#233;t&#233; conquise par ce reboot et n'ai qu'une h&#226;te pouvoir continuer d'y jouer lors de sa sortie le 5 mars prochain ! En fait, j'en suis &#224; me demander comment cette nouvelle Lara va &#233;voluer dans ce jeu, mais aussi dans les futures suites^^ 
 Square Enix annonce entre 12 et 15 heures de jeu pour le finir, mais comme on nous promet des qu&#234;tes secondaires, cela pourrait s'av&#233;rer plus long pour les fouineurs. 
 Tout cela m'a confort&#233; dans  ma pr&#233;commande du collector ^^ 
 &#160; 
 En attendant, voil&#224; le dernier trailer du jeu : 
 
 
 
 
 
        </text>
</document>
