<document>
	<date>2013-08-03</date>
        <title>[Preview] Total War : Rome 2, la meilleure licence strat&#233;gique est de retour</title>
        <author>Quantic</author>
        <tags_set>
                <tag>total war</tag>
                <tag>rome 2 total war</tag>
                <tag>preview</tag>
                <tag>the creative assembly</tag>
                <tag>sega</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
        </categories_set>
        <text>
 
 
 
 La s&#233;rie des Total War repr&#233;sente depuis quelques ann&#233;es  ce que la strat&#233;gie sur PC offre de mieux . Le savant mix entre carte strat&#233;gique &#224; la Civilization et r&#233;solution de combats en temps r&#233;el ne finit pas de ravir les joueurs et les d&#233;veloppeurs de The Creative Assembly continuent &#224; sortir r&#233;guli&#232;rement de nouveaux titres dans la s&#233;rie. Et c&#8217;est au tour du chouchou des joueurs de se voir moderniser en profondeur puisque dans quelques semaines nous pourrons nous lancer dans une bonne orgie romaine avec Total War : Rome 2. Personnellement, je me souviens avoir pass&#233; &#233;norm&#233;ment de temps sur le premier &#233;pisode et j&#8217;attends donc avec impatience sa suite.  
 
 La premi&#232;re chose qui frappe quand on lance le jeu, c&#8217;est  sa beaut&#233; visuelle . La carte strat&#233;gique est gigantesque (4 fois plus grande que celle de Shogun 2) et enti&#232;rement anim&#233;e par de splendides effets 3D qui la rende incroyablement vivante. Et si l&#8217;essentiel du gameplay reste inchang&#233;, il faut quand m&#234;me noter le nouveau syst&#232;me de province qui va modifier l&#8217;approche des joueurs de type harceleur. Mais le plus gros travail concerne l&#8217;aspect politico/diplomatique.  C&#8217;est vrai que si cet &#233;l&#233;ment est central dans une licence comme Civilization, il n&#8217;&#233;tait encore que trop peu d&#233;velopp&#233; dans les Total War. Ici, il y aura deux aspects &#224; g&#233;rer : la  diplomatie ext&#233;rieure  (&#224; savoir les relations avec les autres nations) mais surtout la  diplomatie int&#233;rieure  qui nous permettra de louvoyer entre les grandes maisons romaines jusqu&#8217;&#224; l&#8217;obtention du titre d&#8217;empereur. 
 
 Les grandes familles sont donc de retour  et on pourra &#224; nouveau g&#233;rer ses g&#233;n&#233;raux, marier ses filles, adopter des enfants mais aussi corrompre un ennemi ou tout simplement l&#8217;assassiner. Cet aspect du jeu rendait le premier Rome absolument unique et le d&#233;veloppement encore accru de cette partie du gameplay nous promet de belles parties. Les d&#233;veloppeurs nous promettent &#233;galement de gros changements dans la gestion des arm&#233;es. Ainsi, comme dans un RPG, une arm&#233;e victorieuse recevra des bonus li&#233;s &#224; ses victoires mais ici, si votre arm&#233;e se retrouve annihil&#233;e, ce ne sera pas le cas de ses bonus. Un nouveau g&#233;n&#233;ral pourra donc reconstituer l'arm&#233;e d&#233;truite en conservant les bonus acquis. Une mani&#232;re de  repr&#233;senter l&#8217;honneur des soldats tomb&#233;s sur le champ de bataille . L&#8217;autre grande nouveaut&#233;, c&#8217;est la profonde int&#233;gration du monde naval dans le jeu. L&#8217;&#233;poque o&#249; les navires se battaient dans leur coin et les trouffions dans le leur, c&#8217;est bien du pass&#233; puisque  la seule pr&#233;sence de navires dans la r&#233;gion d&#8217;un combat suffira &#224; les inclure d&#8217;office  sur la map de r&#233;solution des combats. 
 
 Mais parlons un peu de ces fameux combats en temps r&#233;els, la marque de fabrique de la s&#233;rie. D&#8217;autant plus que j&#8217;ai pu mettre mes mains dans le cambouis en dirigeant  un affrontement entre Egyptiens et Romains . La configuration &#233;tait assez simple : Les Egyptiens sont r&#233;fugi&#233;s au sommet d&#8217;une colline avec balistes et &#233;l&#233;phants tandis que les Romains en inf&#233;riorit&#233; num&#233;rique doivent gravir la fameuse colline et chasser les Egyptiens. En soutien, les Romains peuvent compter sur leur flotte qui pourra d&#233;barquer des renforts mais qui elle-m&#234;me devra faire face aux navires &#233;gyptiens. Dans la pratique, la position des Egyptiens est assez facile &#224; d&#233;fendre et j&#8217;ai donc commenc&#233; par jouer le r&#244;le du g&#233;n&#233;ral Egyptien. En surnombre et avec l&#8217;avantage du terrain, je n&#8217;ai gu&#232;re eu de difficult&#233;s &#224; faire fuir les troupes romaines qui m&#8217;ont attaqu&#233; de front. Pertes minimales et finalement assez peu de tactique n&#233;cessaire pour l'emporter. Normal puisqu&#8217;aux dires des d&#233;veloppeurs, c&#8217;&#233;tait la mission facile. 
 
 Ils m&#8217;ont ensuite encourag&#233; &#224; prendre le r&#244;le du g&#233;n&#233;ral Romain mais je devais &#234;tre pr&#233;venu, le challenge &#233;tait de taille. J&#8217;ai pourtant fini par l&#8217;emporter de justesse sur des troupes Egyptiennes un peu perturb&#233;es par mes attaques sur leurs flancs. Mais ce qui a fait la diff&#233;rence,  c&#8217;est ma victoire navale qui m&#8217;a permis de d&#233;poser mes renforts &#224; revers de l&#8217;ennemi . Autant vous dire que je n&#8217;&#233;tais pas peu fier de ma victoire. Total War : Rome 2 ne s&#8217;annonce donc pas comme une r&#233;volution de la s&#233;rie des Total War. The Creative Assembly nous propose quelques nouveaut&#233;s bien sympathiques tout en conservant le c&#339;ur de son gameplay qu&#8217;il fignole depuis une dizaine d&#8217;ann&#233;es maintenant.  
 Mais une chose est s&#251;re, ce sera le plus beau Total War auquel nous pourrons bient&#244;t nous adonner avec en bonus, la gestion diplomatique de sa famille qui a toujours donn&#233; &#224; Rome sa petite originalit&#233; sur les autres &#233;pisodes de la licence. Sortez vos glaives, Total War Rome 2 approche &#224; grands pas. 
 Total War : Rome 2 sera disponible exclusivement sur PC le 3 Septembre prochain. 
 
 
 
 
 
        </text>
</document>
