<document>
	<date>2015-07-13</date>
        <title>[Preview] Until Dawn, le jeu dont vous &#234;tes le h&#233;ros</title>
        <author>Quantic</author>
        <tags_set>
                <tag>until dawn</tag>
                <tag>preview</tag>
                <tag>impressions</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS4</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 On vous avait d&#233;j&#224; parl&#233; d'Until Dawn suite &#224;  un premier essai  lors du Playstation Experience. Vous savez donc d&#233;j&#224; que  ce titre fait diablement penser &#224; un livre dont vous &#234;tes le h&#233;ros .  Une sorte de Heavy Rain qui s'acoquinerait avec Scream.  Voil&#224; qui offre beaucoup de potentiel pour nous faire sursauter dans l&#8217;obscurit&#233;.  Cette fois, j'ai pu m'essayer au jeu pendant plusieurs heures, histoire de voir si la sauce prend vraiment. Voici mes impressions... 
                                                  Mon premier essai du jeu m'avait un peu laiss&#233; sur ma faim, on sentait la bonne ambiance d'un teen/slash movie mais il &#233;tait  difficile de juger si on allait &#234;tre accroch&#233; au pad sur la longueur .  Bonne nouvelle, je n'ai pas vu passer la matin&#233;e&#160; &#224; laquelle j'ai eu droit. 
 Bon, bien &#233;videmment,  les amateurs d'actions, de r&#233;flexes et de gameplay pointu risque de trouver ce titre un peu terne mais si comme moi, vous aimez les ambiances flippantes &#224; souhait, les aventures bien racont&#233;es et les prises de d&#233;cision sous stress, vous risquez de prendre votre pied avec Until Dawn. 
 
 Pour les plus distraits, Until Dawn raconte  l'aventure de 8 personnages "coinc&#233;s" dans un chalet en pleine temp&#234;te de neige . Rien de bien m&#233;chant vous direz-vous, sauf qu'exactement un an auparavant, deux amies du groupe ont disparu dans des circonstances  troubles   et le destin pourrait bien d&#233;cider de prendre son d&#251; cette ann&#233;e &#233;galement... 
 On incarne successivement l'un des 8 personnages du jeu.  Chacun est d&#233;crit par une sorte de fiche de personnage permettant de mieux le cerner.  Le contr&#244;le du personnage en question est assez limit&#233; puisque le jeu est tr&#232;s directif.  On peut se balader o&#249; l'on veut (c'est m&#234;me conseill&#233; de beaucoup fouiner) mais au final, il n'y a qu'un seul chemin possible pour avancer. 
 &#160; 
 Le jeu se montre donc tr&#232;s lin&#233;aire et offre une maniabilit&#233; similaire aux jeux du genre, comme Heavy Rain par exemple.  Ce qui ne veut pas dire que l'on n'intervient pas sur l'action, au contraire !  On va pouvoir agir sur l'histoire de trois mani&#232;res diff&#233;rentes  : par  les indices  que l'on d&#233;couvre et qui nous aideront &#224; mettre toutes les pi&#232;ces du puzzle ensemble, par  les d&#233;cisions que l'on prend  (vais-je tuer cet &#233;cureuil malicieux, vais-je d&#233;fendre ou pas un autre personnage, etc) et enfin  par les relations que l'on construit petit &#224; petit entre les diff&#233;rents personnages .  
 Ces trois &#233;l&#233;ments mis ensemble vont influer sur nos chances de survie et surtout sur quels personnages mourront ou survivront. 
 Et m&#234;me si je crains que  la dur&#233;e de vie d'un premier run soit particuli&#232;rement courte  (&#224; mon humble avis, &#231;a doit se situer entre 6 et 8 heures au grand maximum), il faudra &#234;tre costaud pour sauver tous les personnages du premier coup.  La rejouabilit&#233; sera donc assez bonne, particuli&#232;rement si vous voulez voir la "bonne" fin". 
 &#160; 
 J'ai d'ailleurs &#233;t&#233; tr&#232;s agr&#233;ablement surpris par  la tension permanente de ce titre et par les relations que l'on construit entre nos personnages . On a vite nos chouchous et mon petit doigt me dit qu'&#224; l'image d'un George R. R. Martin (l'auteur de Game of Thrones) digital, le jeu va prendre un malin plaisir &#224; massacrer nos personnages pr&#233;f&#233;r&#233;s. 
 A noter aussi qu' entre chaque chapitre, vous vous retrouvez devant un analyste  (brillamment incarn&#233; par Peter Stormare) qui vous posera des questions sur vos peurs les plus primaires et sur vos choix dans le jeu. Il n'h&#233;site d&#8217;ailleurs pas &#224; rompre le 4&#232;me mur en parlant du jeu en tant que tel, ce qui est toujours sympathique. 
 &#160; 
 Enfin, comment ne pas citer l'un des ressorts cl&#233;s du jeu : les jump scares.  Ils sont la marque de fabrique du genre "Slasher Movie" et  Until Dawn en abuse volontiers . Sachant que je suis particuli&#232;rement bon client de ce genre de sc&#232;ne (demandez donc &#224; Aelya les bonds que je peux faire sur le canap&#233;),  je dois avouer avoir eu un peu honte de me faire avoir aussi facilement &#224; chaque fois.  D'ailleurs, Playstation m'a film&#233; pendant ma session, &#224; tous les coups, ils sont en train de pr&#233;parer une vid&#233;o des meilleures r&#233;actions et j'ai toutes les chances d'en &#234;tre la star... 
 Un dernier mot sur l'aspect technique de ce titre qui parait d&#233;j&#224; bien abouti.  Il restait encore quelques textures floues et l'un ou l'autre ralentissement mais globalement, le jeu est parfaitement stable. Visuellement, les personnages sont magnifiquement mod&#233;lis&#233;s et on reconnait parfaitement leurs acteurs (m&#234;me s'il s'agit souvent de seconds r&#244;les assez peu connus). L'expression des visages est impressionnante de r&#233;alisme et ce jeu donne une id&#233;e de ce qu'un David Cage pourra nous offrir prochainement sur PS4.  Une mention sp&#233;ciale au g&#233;n&#233;rique du jeu &#233;galement, brillant, tout simplement. 
 &#160; 
 Pour conclure cette preview apr&#232;s avoir pass&#233; presque 3 heures en compagnie des h&#233;ros d' Until Dawn , voil&#224; un jeu qui plaira aux amateurs de bonnes histoires d'horreur. Le gamer pur et dur ne sera sans doute pas s&#233;duit mais l'amateur de bons jeux d'aventures qui appr&#233;cie construire des relations complexes entre ses personnages et qui aime tout simplement se faire raconter une chouette histoire sera aux anges. Until Dawn pointe sans doute un peu trop dans le cin&#233;ma interactif pour satisfaire tous les gamers de la plan&#232;te mais moi il m'a s&#233;duit et je suis tr&#232;s curieux de conna&#238;tre la suite de l'aventure. 
 Until Dawn sortira en exclusivit&#233; sur PS4 le 26 Ao&#251;t 2015. 
   
                                                  
 
 
 
        </text>
</document>
