<document>
	<date>2014-12-16</date>
        <title>[Preview] Until Dawn, sauvez la cheerleader</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>until dawn</tag>
                <tag>preview</tag>
                <tag>horreur</tag>
                <tag>playstation experience</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS4</category>
        </categories_set>
        <text>
 
 
                                                  
 Until Dawn, c'est un peu un jeu qui est revenu d'entre les morts.  A ce titre, il est sans doute bien plac&#233; pour tenter de nous faire peur. D'abord annonc&#233; comme une exclu PS3 jouable uniquement au PS Move en 2012, il a totalement disparu pour nous  revenir &#224; la Gamescom 2014 comme une exclu PS4 . Alors, un reboot salvateur ? Voici mes impressions suite &#224; la d&#233;mo du Playstation Experience... 
                                                  Until Dawn reprend toutes les caract&#233;ristiques d'un bon Teen movie du genre Scream.  Ainsi,  &#226;mes sensibles,  soyez pr&#233;venues : allez vite vous cacher car  ce jeu d&#233;borde de jumpscares, de grands m&#233;chants jamais vraiment morts et de sc&#232;nes un peu gores , juste histoire de voir si nos h&#233;ros sont en chair et en sang. L'ambiance de ce titre est donc assez int&#233;ressante pour les amateurs du genre. On suit une bande d'adolescents pas toujours tr&#232;s fute-fute qui se sont offerts des vacances dans un chalet bien isol&#233;. Mais bient&#244;t ils commencent &#224; disparaitre l'un apr&#232;s l'autre... 
 Le jeu se pr&#233;sente comme une succession de chapitres au cours desquels nous contr&#244;lons nos diff&#233;rents h&#233;ros dans  une vue &#224; cam&#233;ra fixe qui fait fort penser &#224; Heavy Rain . Visuellement, il faut reconnaitre que le jeu est plut&#244;t r&#233;ussi avec  des h&#233;ros franchement tr&#232;s soign&#233;s  et des d&#233;cors peut-&#234;tre encore un peu trop alias&#233; pour de la PS4. De m&#234;me, notre d&#233;marche au sein des niveaux parait un peu robotique, mais c'est un effet assez fr&#233;quent dans les jeux &#224; cam&#233;ra fixe. 
 
 Le gros point fort de ce titre, c'est son ambiance.  A condition d&#8217;appr&#233;cier se faire un peu peur et d'&#234;tre sensible aux films de s&#233;rie B d&#233;bordant de clich&#233;s, parcourir ce titre va s&#251;rement s'apparenter &#224; du bonheur en barre.  Entre la jeune fille terroris&#233;e, le h&#233;ros pas si s&#251;r que &#231;a de lui ou la bimbo blonde &#224; moiti&#233; nue, le casting semble bien &#224; la hauteur.  Autre petit bonus bien sympathique, avant la d&#233;mo, dans le jeu, nous devions r&#233;pondre &#224; quelques questions comme : Qu'est-ce qui vous fait le plus peur : se noyer ou les aiguilles ? Et notre r&#233;ponse avait un r&#233;el effet sur l'ambiance du niveau &#224; venir. Dans le cas pr&#233;sent, l'arme du tueur changeait pour mieux correspondre &#224; nos angoisses (in)avou&#233;es. 
 Pendant la d&#233;mo de la Gamescom, Sony nous avait pr&#233;sent&#233; le c&#244;t&#233; exploration/&#233;nigme du jeu qui se montrait int&#233;ressant surtout par les nombreux choix qu'il proposait et sa s&#233;quence finale qui mettait notre h&#233;ros devant un choix corn&#233;lien :  mourir et sauver son amie ou la tuer et avoir la vie sauve . Le genre de s&#233;quence qui vous met dans l'ambiance. 
 
 Ici, j'ai pu parcourir une autre vision du jeu,  une s&#233;quence plus orient&#233;e action . On incarne Sam, une jolie blonde (incarn&#233;e par Hayden Panettiere, la cheerleader de Heroes) plong&#233;e dans la douceur de son bain. Elle sursaute suite &#224; un bruit suspect et d&#233;couvre que ses v&#234;tements ont disparu. Elle enfile une serviette de bain et part &#224; la recherche du petit plaisantin qui lui a fait ce coup vache. Mais, en chemin, elle se fait attaquer par le tueur du jeu auquel elle doit &#233;chapper. 
 Une s&#233;rie de petites s&#233;quences s'encha&#238;nent  au cours desquelles nous devons &#224; chaque fois prendre une d&#233;cision : lancer un vase &#224; la figure du tueur ou fuir, se cacher sous l'escalier ou fuir, enfoncer la porte ou chercher la cl&#233; au-dessus de l'armoire, etc. Et tout cela avec le tueur &#224; nos trousses. 
 
 Le stress de la fuite est palpable m&#234;me si l'action est souvent entrecoup&#233;e de mini QTE qui demandent d&#8217;utiliser l'acc&#233;l&#233;rom&#232;tre de la manette pour effectuer des actions ou  ne plus bouger la manette quand on se cache sous peine de se faire rep&#233;rer par le tueur . De bonnes id&#233;es qui ne cassent pas trop le rythme de notre fuite et contribuent &#224; nous immerger dans l'ambiance. 
 Aux dires des d&#233;veloppeurs,  leur jeu n'a pas de possibilit&#233; de retourner en arri&#232;re pour changer ce que l'on a rat&#233; . Ainsi, si l'un de vos personnages meurt, il meurt d&#233;finitivement et l'histoire se poursuit sans lui. Difficile d'imaginer comment cela fonctionnera dans la pratique mais l'id&#233;e est s&#233;duisante et encouragera les joueurs &#224; prendre soin de leurs personnages et &#224; bien peser le pour et le contre de chaque d&#233;cision. 
 
 Petit b&#233;mol quand m&#234;me &#224; ce sujet que j'esp&#232;re n'&#234;tre li&#233; qu'au concept de la d&#233;mo.  Sauver Sam d'une mort atroce ou pas ne semble pas vraiment li&#233; &#224; une d&#233;cision plus ou moins bien prise &#224; un moment donn&#233;.  En fait, vers la fin du niveau, si vous prenez &#224; gauche, vous survivez, si vous prenez &#224; droite, vous &#234;tes captur&#233;s.  
 Je donne le b&#233;n&#233;fice du doute aux d&#233;veloppeurs sur ce coup l&#224; car  j'ai vraiment envie de croire que ce jeu va nous proposer une v&#233;ritable aventure interactive , une sorte de Heavy Rain en mieux. Allez, les gars, je crois en vous, faites-nous peur ! 
 
 Et en bonus,  voici quelques photos de l'ambiance lugubre &#224; souhait dans lequel nous avons pu tester cette d&#233;mo . Au programme, petite balade &#224; la lampe de poche dans un bosquet lugubre et petit coin individuel flippant &#224; souhait pour tester la d&#233;mo... 
 
 
 Until Dawn est une exclusivit&#233; PS4 annonc&#233;e pour courant 2015. 
 
                                                    
 
 
 
        </text>
</document>
