<document>
	<date>2013-09-12</date>
        <title>[Preview] Watch Dogs, mes premi&#232;res impressions manette (et tablette) en main</title>
        <author>Quantic</author>
        <tags_set>
                <tag>watchdogs</tag>
                <tag>watch dogs</tag>
                <tag>preview</tag>
                <tag>gamescom 2013</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Salons</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Apr&#232;s la d&#233;mo non-jouable de l'E3 , j&#8217;ai eu la chance de tester Watch Dogs pendant une bonne demi-heure. Une premi&#232;re session manette en main qui ne m&#8217;a pas vraiment appris de nouvelles choses sur le jeu mais qui m&#8217;a permis de mieux le &#171; sentir &#187; et de comprendre son gameplay original mais finalement tr&#232;s vite accessible. Ainsi, j&#8217;ai d&#233;barqu&#233; dans un tout petit bout de la banlieue pauvre de Chicago. Et l&#224;, surprise, je ne suis pas dirig&#233; autoritairement dans une direction donn&#233;e par mon accompagnatrice Ubisoftienne, je suis v&#233;ritablement libre de faire ce que je veux dans le jeu pendant le temps qu&#8217;il m&#8217;est donn&#233;. J&#8217;ai donc pass&#233; un bon moment &#224; faire tout et n&#8217;importe quoi dans Chicago,  tout simplement parce que le jeu est fun, m&#234;me en dehors de toute mission . Au premier abord, on ressent un  feeling tr&#232;s GTA  puisqu&#8217;Aiden peut voler les voitures et foncer &#224; travers la ville. Libre &#224; chacun de faire profil bas en respectant plus ou moins le code de la route ou au contraire tout d&#233;foncer en ne faisant attention &#224; rien, ce qui, bien s&#251;r, provoquera une course poursuite avec la police. Cette derni&#232;re m&#8217;est d&#8217;ailleurs apparue plus vivace que chez Rockstar.  Impossible de semer la police sans faire appel &#224; ses capacit&#233;s de hacker . 
 
 Au cours de notre fuite, on peut ainsi d&#233;clencher d&#8217;un simple bouton le changement des feux de circulation, le blocage de certaines rues et autres petits plaisir routiers qui ralentiront vos poursuivants. Mon seul regret, c&#8217;est finalement qu&#8217;on ne profite pas, visuellement parlant, des carambolages monstres que l&#8217;on cr&#233;e derri&#232;re nous. Mais tr&#234;ve de n&#8217;importe quoi puisqu&#8217;on me propose de hacker un centre local de donn&#233;es. L&#8217;&#233;quivalent des tours de guet d&#8217;Assassin&#8217;s Creed ou des camps de mercenaires de Far Cry 3. On peut ainsi hacker une cam&#233;ra de surveillance pour observer les patrouilles et se faufiler dans le centre en infiltration ou au contraire foncer dans le tas comme une brute mais comme Aiden n'est qu'un pauvre informaticien maigrichon, ce sera plus difficile. 
 &#160; 
 Une fois le centre pirat&#233; par mes soins, j&#8217;ai imm&#233;diatement acc&#232;s &#224; toute une s&#233;rie de missions secondaires mais aussi &#224; des  infos priv&#233;es sur chaque passant  que je croise. Un r&#233;sum&#233; de sa vie, sa situation financi&#232;re et m&#234;me son moral. Et l&#224;, on peut un peu faire ce que l&#8217;on veut. Par exemple, histoire de me faire un peu de sous, j&#8217;ai vol&#233; le num&#233;ro de carte de cr&#233;dit d&#8217;une serveuse pour aller vider son compte en banque au distributeur du coin. Voil&#224; qui n&#8217;est pas joli, joli mais qui rapporte gros. A noter quand m&#234;me qu&#8217;en tant que Vigilante,  Aiden ne peut pas tout se permettre . La population de Chicago r&#233;agira donc diff&#233;remment en fonction de ses actes. Il pourra &#234;tre  adul&#233; comme un super h&#233;ros  d&#233;fenseur de la veuve et de l&#8217;orphelin mais pourra aussi &#234;tre consid&#233;r&#233; par la population comme un v&#233;ritable malfrat.  Le joueur est donc libre de ses actes mais il devra en assumer les cons&#233;quences. 
 
 Je repends alors une voiture, direction le centre-ville et je peux constater que le changement d&#8217;environnement se fait de mani&#232;re tr&#232;s naturelle, exactement comme dans la r&#233;alit&#233;. Sans m&#234;me m&#8217;en rendre compte, je suis entour&#233; de gratte-ciels. J&#8217;en profite pour confirmer que,  visuellement, le jeu est splendide ... M&#234;me si je soup&#231;onne un peu que la manette PS4 que l'on m&#8217;a tendue &#233;tait connect&#233;e &#224; un PC. Je pense que dans sa version PS3/Xbox 360, on devra s&#8217;attendre &#224; quelque chose de moins flamboyant. C&#8217;est le moment choisi par un autre d&#233;veloppeur pour envahir ma partie  via le multi dont j&#8217;ai d&#233;j&#224; parl&#233; . Cette fois, j&#8217;ai du me d&#233;fendre moi-m&#234;me en tentant de le rep&#233;rer parmi la foule et je vous avoue que c&#8217;est plus compliqu&#233; qu&#8217;il n&#8217;y parait. Le pirate doit faire le maximum pour se fondre dans la foule et &#233;viter tout comportement suspect (un peu comme le multi d&#8217;Assassin&#8217;s Creed). Le pirat&#233; doit, de son c&#244;t&#233;, faire le maximum pour utiliser ses moyens de hacker pour localiser le pirate et l&#8217;intercepter. Finalement, avec l&#8217;aide de mon accompagnatrice, je rep&#232;re mon piratin et met fin &#224; son trafic de donn&#233;es. 
 
 Une app pour vous espionner Une fois ma session de jeu cl&#244;tur&#233;e, j&#8217;ai &#233;galement pu  tester l&#8217;application pour Tablette qu&#8217;Ubisoft pr&#233;pare pour la sortie du jeu . Et je vous avoue que  celle-ci est bluffante . D&#8217;autant plus que le concept de Watch Dogs est pouss&#233; &#224; l&#8217;extr&#234;me. Ainsi, en vous connectant sur l&#8217;app, vous aurez une vue similaire &#224; la vue &#171; Carte &#187; du jeu et pourrez connaitre la position de vos amis, la mission qu&#8217;ils ex&#233;cutent et bien d&#8217;autres infos alors que ceux-ci n&#8217;ont pas la moindre id&#233;e d&#8217;&#234;tre observ&#233;. Encore mieux, vous pourrez leur envoyer des messages qui seront directement affich&#233;s sur les bornes publicitaires du jeu.  Big Brother is watching you ! Vous pourrez aussi d&#233;clencher un min-jeu en cr&#233;ant une sorte de parcours dans la ville que votre ami connect&#233; au jeu devra effectuer. Vous, derri&#232;re votre tablette, devrez lui mettre des b&#226;tons dans les roues en lui larguant des mini-bombes depuis votre h&#233;licopt&#232;re ou en d&#233;clenchant des pi&#232;ges sur la route. Et s&#8217;il s&#8217;av&#232;re que votre ami &#233;crase quelques pi&#233;tons par accident, il devra en plus g&#233;rer la police. 
 
 J&#8217;ai &#233;t&#233; vraiment agr&#233;ablement surpris par cette application.  Le concept n&#8217;est pas r&#233;volutionnaire mais la synchronisation Tablette-Console/PC est incroyable de rapidit&#233;.  Dans le jeu, on peut v&#233;ritablement voir le joueur-tablette se d&#233;placer avec son h&#233;licopt&#232;re et si le mini-jeu en lui-m&#234;me n&#8217;est pas inoubliable, cela donne un jeu asym&#233;trique plut&#244;t sympa. D&#8217;autant plus que les deux joueurs gagneront des bonus gr&#226;ce &#224; leur partie. Et cerise sur le g&#226;teau, celle-ci sera disponible gratuitement (sans aucun concept de free to play quelconque) sur tous les OS et tous les formats de tablette (y compris sur smartphone). Mais le plus important reste le jeu en lui-m&#234;me qui m&#8217;a fait une tr&#232;s forte impression. C&#8217;est v&#233;ritablement un m&#233;lange de GTA avec Assassin&#8217;s Creed et Far Cry 3. Maintenant, il ne me reste plus qu&#8217;&#224; pouvoir y jouer un peu plus longtemps, bien &#224; l&#8217;aise dans un canap&#233; pour avoir une meilleure id&#233;e de la possible r&#233;p&#233;titivit&#233; des actions mais ceux qui connaissent d&#233;j&#224; les productions d&#8217;Ubisoft Montreal savent bien qu&#8217;il y a beaucoup de chances pour qu&#8217;on passe encore une fois des dizaines d&#8217;heures sur leur nouvelle production. Watch Dogs sortira sur PS3, Xbox 360, PC, PS4 et Xbox One le 21 Novembre 2013. 
     
   
 
 
 
 
 
        </text>
</document>
