<document>
	<date>2012-09-28</date>
        <title>[Preview] World of Warplanes, un MMO qui vole, qui vole...</title>
        <author>Quantic</author>
        <tags_set>
                <tag>world of tanks</tag>
                <tag>world of warplanes</tag>
                <tag>wargaming.net</tag>
                <tag>preview</tag>
                <tag>gamescom 2012</tag>
                <tag>beta</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Si vous nous lisez r&#233;guli&#232;rement, vous savez d&#233;j&#224; que j&#8217;adore World of Tanks, le mmo free to play de combats de blind&#233;s  que je vous encourage fortement &#224; tester . 
 Je vous ai &#233;galement d&#233;j&#224; parl&#233;  &#224; plusieurs reprises  du nouveau titre des russes de Wargaming.net :  World of Warplanes  mais cette fois, j&#8217;ai pu y jouer... Et pas seulement 5 minutes sur un coin de table. En effet, j&#8217;ai eu acc&#232;s &#224; la b&#233;ta ferm&#233;e de ce titre et j&#8217;ai pass&#233; une bonne dizaine d&#8217;heures dans les cieux... 
 Un jeu accessible &#224; tous. 
 Avant toute chose, sachez que  World of Warplanes ne sera pas une simulation pointue  et ne se destine donc pas aux mordus de la simulation a&#233;rienne. Ceux-ci pourront bien s&#251;r s&#8217;amuser sur ce titre mais risquent d&#8217;&#234;tre vite d&#233;&#231;u par rapport au mod&#232;le de vol tr&#232;s simpliste. Il se destine donc plut&#244;t &#224; ceux qui n&#8217;ont jamais touch&#233; &#224; un simulateur de combat a&#233;rien de leur vie. Ainsi, y jouer avec un simple combo clavier-souris reste la meilleure approche m&#234;me si le jeu supporte les pads type Xbox et les joysticks (y compris les mod&#232;les les plus perfectionn&#233;s que l&#8217;on peut imaginer). 
 &#160; 
 Une fois dans le jeu, les habitu&#233;s de World of Tanks ne seront pas perdus bien longtemps puisque l&#8217;on d&#233;barque dans un hangar o&#249; sont stock&#233;s nos petits bijoux &#224; deux ailes (ou plus). Tous les avions (au nombre d&#8217;une bonne centaine &#224; l&#8217;heure actuelle) sont tir&#233;s de la p&#233;riode 1930 &#8211; 1955, ce qui fait que les biplans c&#244;toient les premiers avions &#224; r&#233;action. Et petite cerise sur le g&#226;teau,  on peut m&#234;me trouver des mod&#232;les qui n&#8217;ont jamais exist&#233; que sur papier . 
 Trois nations sont disponibles actuellement : USA, Allemagne et Russie mais les avions Japonais sont annonc&#233;s pour tr&#232;s bient&#244;t. On peut esp&#233;rer que les anglais les rejoindront bient&#244;t. En plus des classiques chasseurs, sp&#233;cialis&#233;s en combat a&#233;rien, on peut &#233;galement trouver des mod&#232;les destin&#233;s &#224; l&#8217;attaque au sol. Ainsi, on peut croiser de &#171; simples &#187; chasseurs lourds, mais aussi de v&#233;ritables bi-moteurs avec mitrailleur de queue qui, sans protection des chasseurs, auront une dur&#233;e de vie identique &#224; une saucisse Zwan dans un ap&#233;ro. Toujours fid&#232;le &#224; l&#8217;esprit World of Tanks, Wargaming nous promet un syst&#232;me d&#8217;upgrade des avions (moteur, canons, ...) afin d&#8217;am&#233;liorer ses performances en &#233;change des classiques points d&#8217;exp&#233;rience et cr&#233;dits mais cette partie du gameplay n&#8217;est pas encore impl&#233;ment&#233;e dans la beta. Pour autant, on peut esp&#233;rer que l&#8217;upgrade des avions et le plaisir de sentir son mat&#233;riel &#233;voluer sera aussi intense que dans World of Tanks. 
 &#160;  
 Je vole... comme un oiseau. Une fois en l'air, la strat&#233;gie est simple, les chasseurs-bombardiers plongent pour d&#233;truire les cibles terrestres adverses tandis que les chasseurs se bagarrent dans les nuages avec leurs copains d&#8217;en face dans des combats tournoyants dont les cercles vont se r&#233;duire de plus en plus pour finir par se jouer en close contact et au ras des p&#226;querettes. Ainsi, en plus d&#8217;essayer de mitrailler son adversaire, on pourra aussi essayer de le crasher en l&#8217;emmenant dans la boucle de trop et en utilisant les caract&#233;ristiques de son avion pour pousser l&#8217;autre &#224; la faute. Si World of Tanks mettait le camouflage au centre de son gameplay, World of Warplanes ne pourra pas reproduire le concept. Difficile en effet de cacher son avion des adversaires. La seule possibilit&#233; aujourd&#8217;hui impl&#233;ment&#233;e est de monter haut dans le ciel et d&#8217;utiliser les nuages comme couverture.  
 &#160; 
 Malheureusement, pour l&#8217;instant, peu de pilotes choisissent de grimper dans les cieux pour jouer &#224; l'albatros, pr&#233;f&#233;rant le combat direct. Pourtant, un dogfight d&#233;marrant haut dans le ciel est bien plus strat&#233;gique et stressant car les adversaires se perdent sans cesse de vue et se termine en g&#233;n&#233;ral par un des avions qui envoie une vol&#233;e de plomb &#224; l&#8217;autre en &#233;tant sorti de nulle part. 
 Comme les parties sont encore souvent limit&#233;es &#224; du 5 vs 5, le dogfight basique reste privil&#233;gi&#233; mais une fois que les parties en 15 vs 15 se g&#233;n&#233;raliseront, l'aspect tactique du jeu va se peaufiner et les combats vont sans aucun doute gagner en profondeur. 
   
 Mais la recette prendra-t-elle ? J&#8217;aurais tendance &#224; dire que oui car la communaut&#233; des pilotes virtuels est tr&#232;s grande et il y a beaucoup de chances qu&#8217;un jeu de ce type r&#233;pondent &#224; leurs attentes, ne fut ce qu'en regard du nombre d&#8217;avions pilotables et de leur diversit&#233;. Pour autant, je suis moins cat&#233;gorique sur les capacit&#233;s de Wargaming &#224; r&#233;it&#233;rer le succ&#232;s de World of Tanks aupr&#232;s du grand public. Les avions de World of Warplanes sont faciles &#224; piloter  mais le jeu est bien plus difficile d&#8217;acc&#232;s  qu&#8217;un World of Tanks, d&#8217;abord parce que la 3&#232;me dimension rend les choses plus difficiles pour un d&#233;butant complet mais surtout parce qu&#8217;un avion de combat qui d&#233;boule &#224; 350 km/h en mitraillant sa cible, c&#8217;est un peu diff&#233;rent du blind&#233; de 30 tonnes qui se d&#233;place &#224; 12 Km/h et tire un obus via son canon de 3 m&#232;tres... 
 Le gameplay de World of Warplanes, m&#234;me s&#8217;il se veut facile d&#8217;acc&#232;s est donc plus technique, plus difficile &#224; maitriser et surtout beaucoup plus rapide. Si dans votre blind&#233;, vous pouviez prendre votre temps et rester sur la d&#233;fensive, dans un avion, c&#8217;est plus difficile de rester attentiste. 
 Si dans World of Tanks, vous pouviez faire un kill d&#232;s votre premi&#232;re partie, la courbe d'apprentissage sera moins rapide dans World of Warplanes. 
 
 J&#8217;ai pos&#233; la question aux d&#233;veloppeurs qui m&#8217;ont r&#233;pondu que, bien s&#251;r, le jeu n&#8217;est pas fini et ils travaillent d&#8217;arrache-pied pour rendre leur titre plus accessible au commun des mortels mais ils sont certains de trouver leur public, &#224; savoir les joueurs pr&#234;ts &#224; consacrer un peu de leur temps pour apprendre le jeu, uniquement pour avoir la possibilit&#233; de voler dans les avions des tiers les plus &#233;lev&#233;s. Pour ma part , moi qui ait toujours &#233;t&#233; mauvais en simulateur a&#233;rien mais qui aime le combat a&#233;rien,  je m&#8217;amuse comme un petit fou  car le mod&#232;le de vol limit&#233; compense une grande partie de mes erreurs. Par contre, le simple amateur qui veut s&#8217;amuser quelques minutes risque de se d&#233;courager tr&#232;s vite apr&#232;s avoir &#233;t&#233; abattu 10 fois sans jamais avoir r&#233;ussi &#224; toucher le moindre appareil ennemi. 
 Mais attention de ne pas sauter trop vite aux conclusions. Ce jeu va encore faire l'objet de beaucoup de d&#233;veloppements et avec Wargaming, je ne serais pas surpris de d&#233;couvrir &#224; la release un jeu accessible &#224; tous, tout en &#233;tant technique. 
 
 Wargaming n'arr&#234;te plus de lancer de nouveaux projets. 
 Ainsi,  World of Warships  pointe doucement le bout de son nez. Un jeu qui a bien plus de chance de reproduire la recette gagnante de World of Tanks puisque  chaque joueur contr&#244;lera plusieurs navires  (par d&#233;finition lents et aux canons d&#233;mesur&#233;s) pour des batailles navales &#233;piques. 
 
 Wargaming va &#233;galement proposer prochainement  une application gratuite : World of Tanks Generals  pour tous les supports (Consoles, Pc's, tablettes, smartphones, ...)  transposant l&#8217;univers de World of Tanks dans celui des cartes &#224; collectionner de type Magic . Pour ce que j&#8217;ai pu en voir, le syst&#232;me de jeu sera assez simple pour proposer des parties en 1 vs 1 rapides. 
 Il y a &#233;galement des chances que le jeu sorte sous la forme de vraies cartes &#224; jouer et &#224; collectionner. J&#8217;ai pu toucher le prototype de ces cartes qui sont magnifiques mais malheureusement je n&#8217;ai pas pu partir avec ;-) En tout cas, je pense que de nombreux fans de World of Tanks adoreraient collectionner leurs blind&#233;s via un jeu de cartes collectionnables. 
 &#160; &#160;  &#160;  
 Wargaming d&#233;borde donc de projets et ne semblent pas pr&#234;t de s'arr&#234;ter au succ&#232;s de World of Tanks ! 
 Enfin, restez &#224; l'&#233;coute du blog au cours des prochains jours car nous avons re&#231;u  une nouvelle fourn&#233;e de cl&#233;s beta pour World of Warplanes  &#224; vous distribuer ! 
 
 
 
 
        </text>
</document>
