<document>
	<date>2013-09-17</date>
        <title>[Preview] WRC 4, l&#8217;immersion totale dans le Rallye</title>
        <author>Quantic</author>
        <tags_set>
                <tag>wrc 4</tag>
                <tag>wrc</tag>
                <tag>preview</tag>
                <tag>milestone</tag>
                <tag>gamescom 2013</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Souvenez-vous de  notre test de WRC 3 l&#8217;ann&#233;e derni&#232;re . Milestone avait enfin r&#233;ussi &#224; gommer les errements des deux premiers &#233;pisodes pour proposer un jeu abouti, susceptible d&#8217;int&#233;resser les fans de rallye. Bon, c&#8217;est vrai, il lui manquait encore pas mal de choses pour repr&#233;senter le vrai renouveau dans la discipline mais les bases &#233;taient l&#224;. Dans WRC 4, l&#8217;objectif des d&#233;veloppeurs a &#233;t&#233; de  r&#233;pondre &#224; la principale critique des joueurs : le manque d&#8217;immersion . Il est vrai que WRC 3 faisait vraiment pauvre quand on le comparait &#224; la s&#233;rie des  F1 20xx de Codematsers  qui nous plonge r&#233;ellement &#224; la place d&#8217;un pilote de F1.  
 
 Alors, &#224; quoi nous attendre cette ann&#233;e. D&#8217;abord, &#224; une  l&#233;g&#232;re &#233;volution du moteur graphique  qui ressemble quand m&#234;me tr&#232;s fort &#224; l&#8217;&#233;dition 2012 mais les d&#233;veloppeurs ont choisi de travailler surtout sur les reflets et sur certaines textures parfois trop sombres auparavant. Pour le reste, visuellement, peu de nouveaut&#233;s &#224; esp&#233;rer.  De m&#234;me  au niveau du pilotage, peu de gros changements &#224; attendre . J&#8217;ai eu l&#8217;impression qu&#8217;en supprimant les aides, la voiture s&#8217;est av&#233;r&#233;e un peu plus lourde et bloque encore plus facilement de l&#8217;avant. Le pilotage s&#8217;en trouve plus r&#233;aliste mais  on reste quand m&#234;me dans un jeu et non une simulation . J&#8217;ai, par contre, vraiment appr&#233;ci&#233; les efforts de Milestone pour r&#233;pondre aux attentes des possesseurs de volant (mon G27 piaffe d&#8217;impatience) en proposant une vue int&#233;rieure sans volant affich&#233; &#224; l&#8217;&#233;cran ainsi que le  support de l&#8217;embrayage, des volants &#224; 900 degr&#233;s et des boites de vitesse en H. 
 
 Mais l&#8217;essentiel du d&#233;veloppement s&#8217;est concentr&#233; sur la licence WRC en proposant  65 voitures et tous les pilotes officiels des 3 championnats WRC . Et cette fois, l&#8217;objectif est de vraiment nous plonger dans le monde du rallye.  Fini donc le mode carri&#232;re avec des pilotes fantaisistes . Cette fois, on joue le r&#244;le d&#8217;un jeune pilote qui d&#233;bute et on doit faire ses preuves, nous permettant de changer d&#8217;&#233;quipe au fur et &#224; mesure de nos r&#233;sultats pour atteindre la cat&#233;gorie reine du WRC. Et maintenant  le rallye est r&#233;ellement simul&#233; en proposant 2 ou 3 jours de course   sur des sp&#233;ciales nettement plus longues  que celles de l&#8217;&#233;dition 2012 et se d&#233;roulant selon le v&#233;ritable horaire du rallye. On pourra ainsi &#234;tre amen&#233; &#224; courir sur une m&#234;me sp&#233;ciale &#224; l&#8217;aube (avec le soleil rasant), en pleine journ&#233;e, &#224; la tomb&#233;e de la nuit ou carr&#233;ment en pleine nuit. Et entre chaque sp&#233;ciale, il faudra g&#233;rer le temps de r&#233;paration des &#233;l&#233;ments de la voiture sous peine de p&#233;nalit&#233;s. 
 
 Bref, WRC 4 se veut comme une &#233;volution de WRC 3. Le gameplay &#233;voluera peu mais une tonne de petites choses feront leur apparition pour r&#233;ussir &#224; mieux nous immerger dans le monde du rallye et nous mettre &#224; la place de nos champions favoris.  
 Cela peut paraitre peu mais ce sont des &#233;l&#233;ments qui manquaient r&#233;ellement dans WRC 3 et qui peuvent vraiment changer la perception des joueurs face &#224; cette s&#233;rie qui a mis un peu de temps &#224; trouver son rythme de croisi&#232;re. 
  Le quatri&#232;me &#233;pisode sera peut-&#234;tre celui de la cons&#233;cration en attendant un possible &#233;pisode Next Gen... 
 WRC 4 sera disponible sur PS3, Xbox 360, PC et PS Vita courant Octobre 2013. 
 
 
 
 
 
        </text>
</document>
