<document>
	<date>2012-09-14</date>
        <title>[Preview] XCOM Enemy Unknown, pr&#233;parez-vous &#224; pleurer la mort d'un de vos soldats</title>
        <author>Aelya</author>
        <tags_set>
                <tag>xcom</tag>
                <tag>preview</tag>
                <tag>gamescom 2012</tag>
                <tag>2k games</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Petite, j&#8217;ai &#233;norm&#233;ment jou&#233; &#224;  UFO . J&#8217;adorais car le jeu permettait de renommer ses unit&#233;s qui pouvaient &#234;tre des filles ! R&#233;sultat,  je recr&#233;ais toute ma famille, moi y compris . J&#8217;essayais de faire monter de niveau mes pr&#233;f&#233;r&#233;s (surtout moi) tout en restant en vie.  Lorsqu&#8217;un de mes personnages mourrait, c&#8217;&#233;tait terrible !  Et si c&#8217;&#233;tait le mien, je pouvais m&#8217;&#233;nerver un bon coup ;-) 
 &#160; 
 XCOM Enemy Unknown  est le reboot/remake de UFO .  Il propose toujours des combats tactiques au tour par tour (mais sans les cases) et nous met &#224; la t&#234;te d&#8217;&#233;quipes &#224; envoyer aux quatre coins de la plan&#232;te pour emp&#234;cher une invasion extraterrestre. 
 J&#8217;ai pu jouer au solo pendant une trentaine de minute et, m&#234;me si je fus surprise de me retrouver avec une manette dans les mains, on retrouve bien les deux facettes du jeu original : la partie combat mais aussi la partie strat&#233;gie. 
 Entre les combats, en tant que commandant de ses forces,  il faudra faire des choix qui auront des cons&#233;quences sur l'histoire.  
 &#160; 
 Ainsi, au retour d&#8217;une exp&#233;dition, vos soldats rapportent des restes d&#8217;aliens ou des artefacts :  quelles recherches scientifiques allez-vous faire , celles pour renforcer les armures de vos soldats ou plut&#244;t celles pour am&#233;liorer les armes et faire plus de dommages ? 
 De m&#234;me, suivant les ressources rapport&#233;es et vos moyens financiers,  il faudra choisir quel &#233;quipement vous voulez produire&#8230; 
 Allez, un dernier exemple pour la route.  Deux pays sont attaqu&#233;s en m&#234;me temps : lequel allez-vous sauver , sachant que l&#8217;autre risque de retirer son financement et que les r&#233;compenses de la mission seront diff&#233;rentes ? Choix difficile ! 
 &#160; 
 En plus de ces d&#233;cisions, il faudra s&#8217;occuper de ses unit&#233;s et  l&#224;, bonheur, le micromanagement est toujours bien l&#224;. On peut renommer ses soldats et modifier leur apparence (coiffures, couleur de peau, visages&#8230;)  : je vais pouvoir recr&#233;er ma famille en jeu et pleurer/rager quand l&#8217;un de mes soldats meurt comme quand j&#8217;&#233;tais petite, car , oui, la mort est permanente. 
 En plus de ces d&#233;tails cosm&#233;tiques,  on peut customizer les soldats de fa&#231;on plus compl&#232;te. Il y a plusieurs classes d&#8217;unit&#233;s et chacune poss&#232;de un arbre de talents sp&#233;cifique.  L&#8217;arbre est sympa mais pas sp&#233;cialement pouss&#233; : on devra juste choisir entre deux comp&#233;tences &#224; chaque palier, mais c&#8217;est d&#233;j&#224; &#231;a. De plus,  on aura le choix de l&#8217;&#233;quipement  que ce soit les armures ou les armes. 
 Tout ceci fait partie de l&#8217;aspect strat&#233;gie du jeu,  l&#8217;autre facette &#233;tant les combats. 
 &#160;  
 Ceux-ci se passent au tour par tour. Chaque unit&#233; a deux actions par tour qui serviront soit &#224; avancer soit &#224; attaquer ou un m&#233;lange des deux. 
 Le syst&#232;me fonctionne assez bien :  il faut se placer strat&#233;giquement pour abattre les aliens tout en restant &#224; couvert. Savoir jouer des avantages du terrain devient vite indispensable . J&#8217;ai juste eu un petit souci &#224; un moment car j&#8217;ai plac&#233; mon personnage &#224; couvert mais il s&#8217;est fait tuer ! Un peu plus tard, je mets une autre unit&#233; au m&#234;me endroit et l&#224; elle est devenue intouchable... J&#8217;avoue ne toujours pas comprendre mais bon, il s'agit sans doute d'un bug li&#233; &#224; la version de test ou alors d'une super-fonctionnalit&#233; cach&#233;e...ou les deux, qui sait ;-) 
 &#160; 
 Lorsqu&#8217;on attaque, on passe en mode &#171; combat &#187; : on y voit le pourcentage de chance que l&#8217;on a de toucher l&#8217;adversaire et quelles armes sont utilisables.  Certaines attaques sp&#233;ciales seront d&#233;blocables en faisant monter de niveaux ses personnages. Attention, certaines ne seront utilisables qu&#8217;une fois pendant l&#8217;attaque ! 
 Cette partie solo m&#8217;a rappel&#233; des souvenirs et j&#8217;ai h&#226;te de pouvoir tester le jeu au calme devant mon ordinateur ! 
 En plus,  un mode multi-joueurs est propos&#233; o&#249; l&#8217;on peut incarner des extraterrestres.  Les joueurs se voient allouer 10,000 points qu&#8217;ils utilisent pour s&#8217;acheter des unit&#233;s. A chacun de voir s&#8217;il veut beaucoup de petites unit&#233;s ou plut&#244;t des unit&#233;s plus puissantes mais en moins grand nombre. 
 &#160; 
 Le but est de tuer tout le monde.  Cela se joue toujours en tour par tour mais un temps limite est instaur&#233; pour ne pas rendre les parties interminables  : elles devraient durer une vingtaine de minutes. 
 Tout comme pour le solo,  il faudra &#234;tre le meilleur tacticien pour gagner  : bien connaitre ses unit&#233;s, les faiblesses de l&#8217;&#233;quipe adverse et tirer avantage du terrain. 
 Bref, le solo tout comme le multi-joueurs m&#8217;ont mis l&#8217;eau &#224; la bouche et &#224; condition que vous aimiez comme moi un gameplay un peu old-school et tr&#232;s strat&#233;gique, je suis certaine que vous piaffez d'impatience d'ici &#224; la sortie du jeu le 12 octobre prochain sur  PC ,  PS3  et  Xbox 360 . 
 
 
 
 
        </text>
</document>
