<document>
	<date>2013-02-08</date>
        <title>PS4 et Xbox 720, notre analyse des rumeurs les plus folles</title>
        <author>Quantic</author>
        <tags_set>
                <tag>ps4</tag>
                <tag>xbox 720</tag>
                <tag>rumeurs</tag>
                <tag>analyse</tag>
                <tag>dossier</tag>
                <tag>conference playstation ps4</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>News</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Depuis quelques semaines, les rumeurs autour des nouvelles consoles des g&#233;ants Microsoft et Sony se font de plus en plus nombreuses... 
 Il faut dire que  l'&#233;v&#232;nement Playstation du 20 F&#233;vrier prochain  qui devrait, selon toute vraisemblance,  officialiser la Playstation 4  semble exciter tout le microcosme du jeu vid&#233;o mais aussi celui, plus "s&#233;rieux", des investisseurs. C'est qu'au vu des r&#233;sultats financiers catastrophiques de Sony, le g&#233;ant Japonais joue une carte importante de son avenir sur sa nouvelle console. 
 Du c&#244;t&#233; de Microsoft, l'actualit&#233; est plus calme et il y a fort &#224; parier que ceux-ci attendent patiemment que le souffl&#233; PS4 retombe un peu pour y aller de leurs propres annonces. 
 Avant d'en savoir plus,  voici notre s&#233;lection des rumeurs les plus vraisemblables  sur ces deux consoles tant attendues : 
 Ce qu'elles auront probablement en commun. 
 - Une date de sortie (d&#233;but 2014 en Europe) et un prix (+/- 400-450 euros) similaires. 
 L&#224;, c'est surtout Sony qui aura appris sa le&#231;on apr&#232;s  le lancement catastrophique de la PS3 . Ainsi, un tarif sous contr&#244;le d&#232;s le lancement et une sortie sans retard par rapport &#224; Microsoft devrait permettre &#224; la PS4 de ne pas partir avec un handicap d&#232;s le d&#233;part. 
 - Des consoles puissantes sans pour autant proposer le saut technologique qui avait illustr&#233; la g&#233;n&#233;ration actuelle. 
 Les configurations qui commencent &#224; filtrer montrent des machines puissantes mais m&#234;me pas &#224; la hauteur d'un PC gamer haut de gamme actuel. Ceci dit, l'optimisation des jeux console fait souvent des miracles. 
 Ce qui les diff&#233;renciera ou pas... 
 &#160; 
 1/ Leur nom 
 Cela peut paraitre anecdotique mais le nom d'une console est un argument marketing massue qui est souvent beaucoup critiqu&#233; lorsqu'il est d&#233;voil&#233; et puis petit &#224; petit accept&#233; par les gamers. En effet, souvenez-vous comment nous avons rigol&#233; en apprenant que le projet Natal serait nomm&#233; Kinect. Et aujourd'hui qui se souvient encore de Natal ? 
 Pour la PS4, le choix semblait facile . Apr&#232;s une PS2 et une PS3, quoi de plus logique que PS4, oui, sauf qu'en Asie,  le chiffre 4, c'est un peu le 13 chez nous, &#231;a porte malheur . Il serait donc tr&#232;s mal vu de voir la derni&#232;re-n&#233;e de Sony arborer ce chiffre. Elle pourrait &#233;galement conserver son nom de code, le tr&#232;s seyant mais un peu aust&#232;re  Playstation Orbis . Un autre nom a &#224; avoir circul&#233; est  Playstation Omni .  Apr&#232;s avoir appel&#233; sa portable Vita, on sait que Sony est capable de tout, donc le suspense est entier. 
 Du c&#244;t&#233; de Microsoft , le probl&#232;me est tout aussi complexe m&#234;me si la Xbox 720 n'aura sans doute pas &#224; lutter sur le terrain du chiffre, symbole de la g&#233;n&#233;ration d'une console. Ainsi,  une Xbox 3  pourrait passer face &#224; une Playstation Orbis mais cela reste peu vraisemblable. Elle pourrait &#233;galement simplement conserver son nom de code, &#224; savoir  Xbox Durango . Un autre nom qui a circul&#233; sur le web est  Xbox Loop .  Pour ma part, je pense que Microsoft va surprendre tout le monde avec un nom sorti de nulle part. Apr&#232;s tout, apr&#232;s Kinect, on sait qu'ils ont de l'imagination, au marketing de Microsoft. 
 &#160; 
 2/ Le Hardware 
 C'est sans doute le sujet sur lequel les rumeurs sont les plus pr&#233;cises ces derni&#232;res semaines. 
 D'abord,  Sony a bien retenu sa le&#231;on et abandonnera quasi &#224; coup s&#251;r son fameux processeur CELL  pour en revenir a une architecture CPU plus classique et beaucoup plus proche du PC. 
 Le CPU central serait donc  un AMD 64 "Bulldozer" &#224; 8 coeurs  tandis que le GPU serait une carte AMD, probablement bas&#233;e sur  l'architecture Pitcairn  qui &#233;quipe les cartes d'AMD dites mobiles. Il est en effet illusoire de voir une carte comme la Radeon 7970 dans une PS4 au vu de la quantit&#233; de chaleur &#224; &#233;vacuer. Un mod&#232;le mobile semble beaucoup plus r&#233;aliste. 
 La vraie question concernant la PS4 concerne  la m&#233;moire vive (RAM) embarqu&#233;e .  On parle de 4 ou de 8 GB . Dans tous les cas, ce sera bien plus que les malheureux 512 MB actuel mais avouons que 8 GB serait quand m&#234;me plus confortable. 
 Pour le reste, on peut s'attendre aux grands classiques : disque dur autour de 200 GB ou un mod&#232;le SSD de plus faible capacit&#233;, lecteur Blu Ray, quelques ports USB 3 et des sorties audio-video digitales hauts de gammes. 
 &#160; 
 Du c&#244;t&#233; de Microsoft, on est beaucoup plus dans l'expectative.  Ce qui est certain, c'est que la Xbox conservera son  architecture typ&#233;e PC  avec tr&#232;s probablement  un CPU x-64 &#224; 8 coeurs que les rumeurs annoncent tourner &#224; une fr&#233;quence plus faible que celui de la PS4.  Il serait support&#233; par un GPU "moderne" sans doute tr&#232;s similaire &#224; celui de la PS4 mais sans beaucoup plus d'informations. L&#224; o&#249; on a une certitude en revanche,  c'est sur la quantit&#233; de RAM embarqu&#233;e qui serait d&#233;j&#224; fix&#233;e &#224; 8GB. 
 Pour le reste, comme pour la PS4, on peut s'attendre &#224; un disque dur de taille cons&#233;quente ou &#224; un SSD un peu plus anorexique ainsi qu'&#224; un lecteur Blu ray (l&#224;, Sony doit bien rigoler) et les maintenant traditionnels ports USB 3 et sorties audio-vid&#233;os digitales hauts de gammes. 
 &#160; 
 Au final, on peut retenir que les deux consoles proposeront un hardware assez proche avec probablement un avantage en termes de performance pure &#224; la PS4 mais un probable avantage pour la Xbox 720 en terme de m&#233;moire RAM. 
 Du c&#244;t&#233; des d&#233;veloppeurs, les premiers retours parlent d'une l&#233;g&#232;re pr&#233;f&#233;rence de leur part pour la PS4  car celle-ci serait tout simplement plus permissive en mati&#232;re de codage en laissant plus le champ libre aux programmeurs pour utiliser des librairies maisons.  Quand je vous dis que Sony a appris sa le&#231;on ;-) 
 3/ La d&#233;tection de mouvement 
 L&#224;, on reste en terrain connu puisque  Microsoft a quasiment avou&#233; travailler sur une Xbox 720 compl&#232;tement int&#233;gr&#233;e avec un Kinect version 2  beaucoup plus pr&#233;cis que la cam&#233;ra myope qu'on connait pour l'instant. 
 Sony, de son c&#244;t&#233;, n'a pas encore dit grand-chose mais on peut quasiment &#234;tre certain que  le Move d'aujourd'hui ne sera pas compl&#232;tement chamboul&#233;  et que sa cam&#233;ra Eye sera sans doute toujours de la partie. 
 Clairement, l&#224; o&#249; la strat&#233;gie de Microsoft est de se concentrer &#224; fond sur la d&#233;tection de mouvement, Sony la consid&#232;re plut&#244;t comme un bonus permettant d'attirer les casual gamers. Le Wonderbook en est un bon exemple. 
 Ainsi, on peut quasiment &#234;tre certain que la Xbox 720 ne pourra s'acheter qu'en bundle avec le nouveau Kinect alors qu'il est probable que la PS4 pourra se trouver sans Eye + Move. Peut-&#234;tre un avantage pour Sony au niveau du prix d'appel de sa nouvelle console... 
 
 4/ Le Pad 
 C&#244;t&#233; Microsoft, c'est simple, rien n'a filtr&#233;... On sait juste que l'am&#233;ricain travaille sur  une int&#233;gration tr&#232;s forte de Kinect afin de pouvoir naviguer dans la console enti&#232;rement &#224; la voix ... Mouais, bon, ce qui nous int&#233;resse, c'est quand m&#234;me de savoir ce qu'on aura dans la main pour jouer. Surtout que nous ne sommes pas de grands fans des pads Xbox 360. 
 C&#244;t&#233; Sony , apr&#232;s un pad PS3 Sixaxis finalement tr&#232;s proche du pad PS2, on parle d'une  vraie refonte de design et de fonctionnalit&#233;s . Bon, d'accord, certainement pas au point de faire comme Nintendo et le gamepad de la Wii U mais quand m&#234;me. Ainsi, les boutons Select, Start et PS seraient migr&#233;s on ne sait pas trop o&#249;  pour faire de la place &#224; un pav&#233; tactile du m&#234;me genre que celui de la PS VITA . Nous sommes curieux de voir cela. 
 &#160; 
 5/ Cloud gaming Versus Reconnaissance Vocale 
 Valve en parle, Nvidia en parle,  Sony a rachet&#233; &#224; grand coups de millions un sp&#233;cialiste du domaine (Gaikai) , il est donc probable que le cloud gaming fera son entr&#233;e dans cette g&#233;n&#233;ration de console. 
 Sous quelle forme ? 
 Pour ma part,  je ne crois pas &#224; une PS4 ax&#233;e Cloud Gaming dans un premier temps . Par contre, on peut imaginer  un PSN compl&#232;tement revu et offrant une interactivit&#233; beaucoup plus forte avec les r&#233;seaux sociaux . Ainsi, on parle beaucoup de la possibilit&#233; d'enregistrer en permanence ses 15 derni&#232;res minutes de jeu pour envoyer imm&#233;diatement ses plus belles actions sur YouTube et monter comment on roxxe trop. 
 Quand la console commencera &#224; vieillir, un switch progressif vers du cloud gaming tel qu'on l'imagine tous pourra s'op&#233;rer. Dans tous les cas,  le concept du cloud gaming pur et dur ne me parait pas encore assez m&#251;r pour imaginer un grand constructeur se ruer dans cette solution... En tout cas dans l'imm&#233;diat. 
 
 Du c&#244;t&#233; de Microsoft, assez peu d'&#233;l&#233;ments tendent &#224; montrer l'int&#233;r&#234;t de l'am&#233;ricain pour le cloud gaming m&#234;me si il y pense certainement. Par contre,  le nouveau Kinect proposerait un assistant vocal &#224; la Siri d'Apple . Une prouesse technologique, certainement mais dont l'utilit&#233; me parait tout aussi limit&#233;e que le gadget &#224; la mode d'Apple. 
 6/ Connexion Internet permanente et code d'activation unique 
 Voil&#224; peut-&#234;tre l'&#233;l&#233;ment sur lequel les deux consoles pourront se diff&#233;rencier le plus et faire pencher les joueurs vers l'une ou l'autre des consoles. 
 Et autant le dire,  les nouvelles ne sont pas bonnes pour nous, les consommateurs, qui joueront encore le r&#244;le de vaches &#224; lait. 
 Du c&#244;t&#233; de Microsoft , on parle de l'obligation d'une  connexion internet permanente  et d'un abonnement Xbox Live pour jouer m&#234;me en solo. Pire encore, chaque jeu serait muni d'un  code d'activation unique  qui ne serait utilisable qu'une seule fois,  emp&#234;chant de facto toute revente de jeu d'occasion  et par extension tout pr&#234;t &#224; un ami. 
 C&#244;t&#233; Sony , un brevet r&#233;cent tendrait &#224; prouver que  le japonais aimerait lier un jeu &#224; une console et une seule et ce, m&#234;me sans avoir &#224; faire appel &#224; un code ou autre artifice num&#233;rique. 
 Heureusement,  aucun &#233;l&#233;ment ne vient officialiser que ces m&#233;thodes seront appliqu&#233;es &#224; la prochaine g&#233;n&#233;ration de consoles , on peut donc encore&#160; garder &#160;espoir. 
 
 Dans les deux cas,  c'est le march&#233; de l'occasion qui est vis&#233;  et qui pourrait mettre en faillite bon nombre de petits revendeurs qui en tirent une grande partie de leurs revenus. 
 Bon, je l'avoue :  Je ne suis pas fan des jeux d'occasion car les principaux b&#233;n&#233;ficiaires de ce march&#233; sont les revendeurs et pas les joueurs.  Les marges sur les jeux d'occasion &#233;tant bien souvent scandaleuses mais cela restait une bonne mani&#232;re pour les joueurs de renouveler leur ludoth&#232;que &#224; moindre co&#251;t. 
 Que Microsoft et Sony veuillent toucher une part du march&#233; juteux de l'occasion, c'est compr&#233;hensible.  Qu'une connexion internet permanente soit une solution pour lutter contre le piratage, c'est certain.  Mais, au final, le risque pour les deux constructeurs, c'est de d&#233;gouter leur public qui pourrait tr&#232;s bien se diriger vers d'autres consoles moins populaires mais aussi plus permissives.  Il est fort probable qu'il faudra encore attendre de long mois avant de savoir &#224; quelle sauce nous allons &#234;tre mang&#233;s au cours de la prochaine g&#233;n&#233;ration de console. 
 Malgr&#233; ces nouvelles peu r&#233;jouissantes, on sait d&#233;j&#224; qu'on craquera pour les deux consoles. Et oui, nous sommes deux grands fous ;-) 
 Et vous, d&#233;j&#224; une pr&#233;f&#233;rence ? 
 Toutes les images illustrant cet article ne sont que des concepts officieux et un peu pompeux et ne repr&#233;sentent en rien le design ou les fonctionnalit&#233;s finales des consoles ou des accessoires... Mais bon, l'article est long et on sait que si vous n'avez pas des images &#224; regarder, vous ne le lirez pas ;-) 
 
 
 
 
        </text>
</document>
