<document>
	<date>2011-04-22</date>
        <title>PSN indisponible, les gamers au bord de la crise de nerfs</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>psn</tag>
                <tag>ps3</tag>
                <tag>maintenance</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
        </categories_set>
        <text>
 
 
 
 Pauvres de nous, joueurs PS3, le PSN est toujours indisponible ce vendredi midi ! 
 On en profite pour rappeler que le PSN est officiellement en maintenance depuis Jeudi matin et que les perturbations continueraient encore 1 ou 2 jours aux dires de Sony, assez peu enclin &#224; la communication. 
 Depuis d&#233;but Avril, le PSN est sujet &#224; de multiples petits probl&#232;mes, notamment des d&#233;connexions fr&#233;quentes, et le fait que Sony doive prendre plusieurs jours pour le r&#233;parer d&#233;note de la gravit&#233; du probl&#232;me (des attaques r&#233;p&#233;t&#233;es de pirates ?). 
 Au vu du nombre de clients m&#233;contents, je pr&#233;f&#232;re ne pas &#234;tre &#224; la place des ing&#233;nieurs de Sony qui doivent comprendre ce que travailler sous pression doit vouloir dire...  
 Pour les derni&#232;res infos, suivez le  Playstation Blog  ou le  compte Twitter officiel . 
 &#160; 
 Update Dimanche 24 Avril 21h00 
 Toujours aucune nouvelle du PSN qui a disparu depuis Mercredi soir sans donner de nouvelles. Plus s&#233;rieusement, les communiqu&#233;s de Sony restent tr&#232;s laconiques. On se doute qu'il y a eu tentative d'intrusion. Les "Anonymous" sont tr&#232;s souvent cit&#233;s m&#234;me s'ils d&#233;mentent jusqu'ici. le dernier communiqu&#233; en date parle d'une reconstruction de l'infrastructure r&#233;seau pour faire face &#224; ces attaques. Il semble donc que Sony veut s'assurer de rouvrir le PSN avec une s&#233;rie d'am&#233;liorations pour compliquer la vie des pirates en herbe. En attendant, cela fera 4 jours sans PSN et ce n'est pas encore fini. 
 &#160; 
 Update Lundi 25 Avril 19h00 
 Toujours des communiqu&#233;s laconiques de Sony, assurant qu'ils travaillent 24 heures sur 24 pour remettre le PSN en route mais sans communiquer le moindre d&#233;lai. 
 Cela pourrait donc prendre encore plusieurs jours (voire plus !). 
 Sony a maintenant officialis&#233; que c'est bien suite &#224; une  intrusion externe  que le PSN a d&#251; &#234;tre ferm&#233; et fait l'objet d'une reconstruction "compl&#232;te" de l'infrastructure r&#233;seau. 
 Plus inqui&#233;tant, Sony ne peut pas confirmer aujourd'hui que les donn&#233;es personnelles comme les num&#233;ros de carte de cr&#233;dit des utilisateurs du PSN n'ont pas &#233;t&#233; acc&#233;d&#233;es durant l'intrusion. 
 Il semble donc que nous devons prendre notre mal en patience ! 
 &#160; 
 Update Mercredi 27 Avril 01h00 
 Voil&#224;, Sony a communiqu&#233; et on ne peut pas dire que les nouvelles soient tr&#232;s bonnes. 
 En pratique, suite &#224; une intrusion externe entre le 17 et le 19 Avril, les informations personnelles des comptes&#160; PSN (Nom, adresse, date de naissance, login, mot de passe, les 4 derniers chiffres de votre carte de cr&#233;dit et sa date de validit&#233;) ont pu &#234;tre acc&#233;d&#233;es et sont susceptibles d'&#234;tre en possession de tiers. 
 Plus grave, Sony n'est pas en mesure, aujourd'hui, d'affirmer que votre num&#233;ro de carte de cr&#233;dit complet, hors code de s&#233;curit&#233;, n'a pas pu &#234;tre acc&#233;d&#233; &#233;galement. Ce qui n'est pas rassurant. 
 Sony conseille donc d'&#234;tre particuli&#232;rement attentif &#224; vos relev&#233;s de carte bancaire et &#224; faire opposition de tout montant suspect. De m&#234;me, soyez prudent avec d'&#233;ventuels emails suspects... 
 Sony conseille &#233;galement de changer votre mot de passe d&#232;s que le PSN sera de nouveau en ligne (peut-&#234;tre d&#233;j&#224; ce mercredi selon les rumeurs). 
 Pas une bonne nouvelle, donc mais certainement pas une raison de paniquer... 
 N'oubliez pas que votre num&#233;ro de carte de cr&#233;dit n'a jamais &#233;t&#233; r&#233;ellement s&#233;curis&#233;. Le risque de piratage de votre carte augmente un peu avec cette intrusion mais ce n'est certainement pas la fin du monde. Une carte de cr&#233;dit est un moyen de payement tr&#232;s peu s&#233;curis&#233;, ce qui explique que si vous signalez &#224; votre banque un d&#233;bit anormal dans les 60 jours, celui-ci sera quasi syst&#233;matiquement annul&#233;. Soyez donc attentif et pr&#233;venez votre banque au moindre mouvement suspect... Chose &#224; faire m&#234;me en temps normal ! 
 En tout cas, c'est certainement une belle &#233;pine dans le pied de Sony qui va mettre du temps &#224; s'en remettre en terme d'image. 
 
 
 
 
        </text>
</document>
