<document>
	<date>2013-10-05</date>
        <title>Quelques pistes pour expliquer le succ&#232;s de GTA V</title>
        <author>Quantic</author>
        <tags_set>
                <tag>gta 5</tag>
                <tag>gta v</tag>
                <tag>succ&#232;s</tag>
                <tag>explications</tag>
                <tag>point de vue</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Plut&#244;t que de vous proposer un &#233;ni&#232;me test de GTA V (m&#234;me si on vous le proposera quand m&#234;me dans quelques jours ;-) ), je me suis d'abord int&#233;ress&#233;  aux raisons du ph&#233;nom&#232;ne GTA V ... 
                                                  Depuis 2 semaines, impossible d'&#233;chapper &#224;  la folie GTA qui semble s'&#234;tre empar&#233;e la presse grand public . Et pour une fois, ce n&#8217;est pas syst&#233;matiquement pour d&#233;nigrer le jeu et sa violence. Bon, quelques m&#233;dias bien-pensants ont repris leurs esprits depuis (ouf, on commen&#231;ait &#224; s'inqui&#233;ter) en mettant en avant la fameuse sc&#232;ne de torture mais l'engouement de la presse grand public reste quand m&#234;me exceptionnel. 
 Il faut dire que les chiffres sont tr&#232;s impressionnants :  11 millions de jeux vendus en 24 heures (pr&#233;commandes incluses), 16 millions de jeux en 5 jours . Bref, un succ&#232;s incroyable qui pulv&#233;rise les anciens records du jeu-vid&#233;o mais aussi des produits culturels au sens large. Une preuve de plus que le jeu vid&#233;o est devenu le plus gros march&#233; dans le monde de l'Entertainment (devant le cin&#233;ma !). Des chiffres qui feront plaisir &#224; Take Two, la maison m&#232;re de Rockstar mais beaucoup moins aux autres acteurs du march&#233; comme Electronic Arts, Activision ou Ubisoft qui risquent bien de voir leur Fifa, leur Call of Duty ou leur Assassin's Creed souffrir d'un tel succ&#232;s. 
 
 Mais voici quelques pistes pour expliquer de tels chiffres&#160; 
 Avertissement pr&#233;alable : je n'ai pas la science infuse. Tout ce que vous lirez est donc simplement ma r&#233;flexion personnelle sur GTA et son gameplay. Rien de plus, rien de moins ! 
 1/ La violence paye-t-elle ? 
 La premi&#232;re raison souvent invoqu&#233;e face au succ&#232;s de la s&#233;rie GTA, c'est sa violence. Elle serait &#224; l'origine du buzz qui entraine lui-m&#234;me des ventes mais elle est aussi au coeur du d&#233;bat qui a fait de  GTA le jeu violent par excellence . Pour ma part, l'hypoth&#232;se que la seule violence suffit &#224; transformer un jeu pourri en hit me parait totalement simpliste. On ne compte plus le nombre d'exemples de jeux hyper violents qui ont fait un four m&#233;morable en termes de ventes. 
 La violence de GTA a d'ailleurs beaucoup &#233;volu&#233;e au cours des &#233;pisodes qui se sont de plus en plus sc&#233;naris&#233;s avec le temps. Aujourd'hui, les auteurs de Rockstar, m&#234;me s'ils cherchent quand m&#234;me un peu &#224; provoquer, utilisent la violence car  celle-ci s'int&#232;gre finalement naturellement &#224; l'histoire  qu'ils essayent de raconter. Imaginez Scarface sans la sc&#232;ne de la tron&#231;onneuse, ce ne serait plus Scarface. Eh bien c'est la m&#234;me chose avec GTA. Ce qui est important de noter, c'est qu'au fil des &#233;pisodes, la violence se montre de moins en moins gratuite rendant GTA beaucoup moins sulfureux qu'&#224; ses d&#233;buts. 
 &#160; 
 Mais &#224; mes yeux, il n'y a pas que la violence physique qui importe. Je prends pour exemple  la mani&#232;re dont les femmes sont trait&#233;es dans quasiment toute la production Rockstar . Faire-valoir du h&#233;ros (voir r&#233;compense de celui-ci) au mieux, victimes innocentes et souvent cruches patent&#233;es, la vision des femmes de Rockstar fait quand m&#234;me un peu peur. 
 Mais repla&#231;ons cette vision tr&#232;s machiste dans son contexte.  La r&#233;alit&#233; pr&#233;sent&#233;e par Rockstar n'est pas "notre" r&#233;alit&#233;, c'est un pastiche, une parodie  souvent merveilleusement mise en sc&#232;ne de la soci&#233;t&#233; am&#233;ricaine. Chaque personnage de GTA est un arch&#233;type totalement exag&#233;r&#233;, une sorte de super clich&#233; de sa communaut&#233;. Cette analyse tr&#232;s d&#233;cal&#233;e de notre soci&#233;t&#233; donne d&#8217;ailleurs &#224; GTA ses lettres de noblesse car elle am&#232;nera, m&#234;me inconsciemment, toute une g&#233;n&#233;ration de gamers &#224;  se poser de bonnes questions . Enfin, j'esp&#232;re ! 
 &#160; 
 Le f&#233;minisme est donc &#233;galement la cible de Rockstar (au m&#234;me titre que les motards, les gays, les fans de muscu, les immigr&#233;s,...). Autrement dit,  les auteurs de Rockstar ne sont certainement pas de sombres misogynes . N'emp&#234;che qu'aucun jeu Rockstar n'a jamais mis en sc&#232;ne une vraie h&#233;ro&#239;ne forte dans laquelle une gameuse pourrait se reconnaitre (esp&#233;rons que GTA online et ses avatars f&#233;minins changeront un peu cette constatation). 
 Bref, GTA, c'est plut&#244;t un jeu de mecs, vous savez, ceux capables de sauver le sexe faible qui se met toujours dans des situations pas possibles. Et chez Coupleofpixels.be aussi, ce schisme est pr&#233;sent. Personnellement, je suis fan de GTA depuis ses d&#233;buts et je rejoins donc le troupeau de moutons qui encense GTA V tandis qu'Aelya, au contraire, est toujours rest&#233;e totalement de marbre devant cette s&#233;rie alors qu'elle encense Saints Row par exemple.  Bref, les pontes de Rockstar devraient quand m&#234;me se remettre un petit peu en cause s'ils veulent un jour toucher de mani&#232;re plus large les gameuses. 
 &#160; 
 2/ La transgression de l'interdit, d&#233;tonateur ou d&#233;foulement &#160; ? 
 Demandez au Kevin de base ce qu'il aime faire dans GTA et il vous r&#233;pondra : 'LOL, j&#233; chourr&#233; 1 kesse et ecrase 3 keufs, il &#232; kool GTA, YOLO !'. Oui, &#231;a fait mal aux yeux, je sais. Mais  l'aspect transgression des interdits de notre soci&#233;t&#233; propos&#233; dans le gameplay de GTA reste un des fondements du plaisir que l'on a &#224; y jouer. 
 Souvenez-vous de votre enfance, &#224; quoi jouiez-vous ? Aux gendarmes et aux voleurs, &#224; la course poursuite, aux cow-boys et aux indiens... Eh bien GTA (ou Red Dead Redemption dans le cas des cow-boys),  c'est la m&#234;me chose mais pour les plus grands . 
 Le gameplay de GTA simule notre r&#233;alit&#233; tout en lui attribuant des r&#232;gles bien diff&#233;rentes. Ainsi, dans cet univers virtuel, on peut r&#233;aliser tout ce que l'on ne peut pas faire dans le monde r&#233;el... et quand je dis tout, c'est quasiment tout. La punition que l'on risque est, quant &#224; elle plut&#244;t l&#233;g&#232;re. Pas question ici de voir son personnage passer 30 ans derri&#232;re les barreaux donc,  le jeu encourage naturellement &#224; mal se comporter . C'est ce qui fait l'int&#233;r&#234;t du jeu &#233;galement. Si on devait respecter le code de la route, personne n'y jouerait. 
 
 C'est un des aspects de GTA qui donne  une infinit&#233; d'arguments en or aux pseudos psychologues/psychiatres pour justifier un &#233;ventuel passage &#224; l'acte  dans le monde r&#233;el. D'ailleurs, &#224; ce sujet, il faut quand m&#234;me bien insister sur le fait que la communaut&#233; des psychiatres reste tr&#232;s partag&#233;e sur la r&#233;elle influence d'un jeu-vid&#233;o (ou d'un film ou du journal t&#233;l&#233;vis&#233;) sur le fameux passage &#224; l'acte. 
 Cette possibilit&#233; de transgression permanente est en tout cas au coeur du plaisir que l'on peut ressentir &#224; jouer &#224; GTA. La meilleure comparaison que je peux faire est la passion que j'ai pu avoir pour le jeu  Carmageddon  il y a quelques ann&#233;es. Ce jeu mettait en sc&#232;ne une course de voiture mortelle o&#249; l'un des objectifs &#233;tait d'&#233;craser les pi&#233;tons. Un jeu qui a beaucoup fait parler de lui mais au final pourquoi les gamers aimaient ce jeu ? Pour ma part, oui, la transgression jouait un r&#244;le mais avant tout, le jeu &#233;tait tout simplement agr&#233;able &#224; jouer en offrant un niveau de libert&#233; jamais vu dans un jeu de courses &#224; l'&#233;poque. 
 
 3/ La cr&#233;ativit&#233; du bac &#224; sable ? 
 Voil&#224; pour moi  un des &#233;l&#233;ments cl&#233; du succ&#232;s de GTA  mais aussi de tous les jeux bacs &#224; sable existants. Et m&#234;me si GTA n'a pas r&#233;ellement invent&#233; le concept, Rockstar a r&#233;ussi &#224; le pousser &#224; un tel niveau que personne ne peut s'approcher de la qualit&#233; d'un de leurs titres. 
 je ne sais pas pour vous mais pour moi,  GTA, c'est avant tout un immense terrain de jeu . La libert&#233; qui est accord&#233;e au joueur est tellement impressionnante qu'on peut facilement s'amuser des dizaines d'heures sans remplir le moindre objectif du sc&#233;nario. L'univers des GTA est tellement vivant, tellement r&#233;aliste qu'on peut simplement se balader en voiture, la radio &#224; fond et provoquer quelques patrouilles de police... 
 &#160; 
 La grande force des jeux bac &#224; sable, c'est finalement de  laisser aux joueurs la totale libert&#233;  sur ce qu'ils font dans le jeu. Ceux d'entre-vous qui ont jou&#233; &#224; Minecraft ou qui ont touch&#233; &#224; Eve Online&#160; savent bien que ces jeux ne fonctionnent que parce que les joueurs fixent leurs propres objectifs... Les d&#233;veloppeurs nous donnent un immense bac &#224; sable et &#224; nous d'inventer notre jeu, nos objectifs. Une v&#233;ritable vie virtuelle dans laquelle on plonge la t&#234;te la premi&#232;re sans jamais vraiment savoir quand on refera surface. 
 GTA est un peu diff&#233;rent du pur bac &#224; sable dans le sens o&#249;  il offre aussi un sc&#233;nario tr&#232;s pouss&#233;  donnant ainsi aux joueurs les moins cr&#233;atifs une vraie possibilit&#233; de s'amuser mais si vous &#234;tes comme moi, vous ne commencerez le solo que parce que vous &#234;tes oblig&#233;s d'y passer pour d&#233;bloquer des zones ou des v&#233;hicules. Une sorte de rite initiatique pour d&#233;couvrir le monde de GTA. 
 
 Conclusion : Un mix parfait ? 
 Mais plut&#244;t que de d&#233;signer un &#233;l&#233;ment cl&#233; pour justifier le succ&#232;s de GTA, il faut le consid&#233;rer comme un tout parfaitement &#233;quilibr&#233;. GTA (et particuli&#232;rement le 5&#232;me &#233;pisode) a atteint un tel niveau de perfection avec les ann&#233;es qu'il offre &#224; quasiment tout le monde une exp&#233;rience &#224; part. 
 Critiquable pour sa violence ou son traitement de la femme, GTA l'est tr&#232;s clairement mais il propose &#233;galement une critique acerbe et tr&#232;s cynique de notre culture occidentale. Et au milieu de tout cela, on retrouve un gameplay extr&#234;mement abouti en nous balan&#231;ant au choix dans un jeu &#224; sc&#233;nario tr&#232;s r&#233;ussi ou dans un gigantesque bac &#224; sable o&#249; tout est permis ou presque. 
 GTA reste une s&#233;rie de jeux-vid&#233;o qui, en plus de se montrer syst&#233;matiquement &#224; la hauteur des espoirs de gamers, r&#233;ussit &#224; se retrouver au centre de tous les m&#233;dias du monde. 
 Serait-ce le jeu que j'aurais choisi pour faire mieux comprendre notre passion aux non-gamers ? Certainement pas mais il a le m&#233;rite d'attirer l'attention sur notre loisir favori en montrant un niveau de qualit&#233; rarement atteint. 
 Maintenant que le grand public a les yeux braqu&#233;s sur le jeu-vid&#233;o, esp&#233;rons juste qu'il aura la patience de d&#233;couvrir les autres p&#233;pites qui font de nous des gamers. 
                                                  
 
 
 
        </text>
</document>
