<document>
	<date>2011-01-09</date>
        <title>Qui sommes-nous ? (Quantic)</title>
        <author>Quantic</author>
        <tags_set>
                <tag>pr&#233;sentation</tag>
                <tag>quantic</tag>
        </tags_set>
        <categories_set>
                <category>Hors Sujet</category>
        </categories_set>
        <text>
 
 
 Quantic, la vision masculine 
 Un gamer pr&#233;coce 
 Du   haut de ma bonne trentaine et autant  que je m'en souvienne, j'ai   toujours &#233;t&#233; geek m&#234;me &#224; une &#233;poque  maintenant r&#233;volue o&#249; ce terme   n'&#233;tait ni cool, ni galvaud&#233; au premier  acheteur de smartphone &#224; la   pomme. 
 D&#232;s ma  plus tendre enfance, mon grand-p&#232;re devait cacher sa calculatrice pour  &#233;viter que je me jette dessus... C'&#233;tait le d&#233;but d'une grande passion  avec les chiffres d'abord, qui m'a amen&#233;e &#224; faire des &#233;tudes en sciences  physiques, avec le High-Tech ensuite et avec les jeux-vid&#233;os en  particulier. 
 &#160; 
 
 &#160; 
 
 &#160; 
 Ma premi&#232;re console "digne de ce nom" fut l'antique  Videopac  de Philips. Premier contact avec  Pacman  et d'autres grands classiques  de l'&#233;cran 128 pixels qui ab&#238;mait les   &#233;crans et les yeux (si, si) quand  on y jouait trop longtemps. Enfin, c'est ce qu'on me disait en m'obligeant &#224; l&#226;cher le joystick. 
 &#160; 
 
 &#160; 
 Ensuite, la rencontre avec les  game&amp;watch  fut fatale &#224;  mes ann&#233;es primaires. Nintendo me tenait &#224; sa merci mais   pourtant, c'est  Sega qui me fit plonger d&#233;finitivement. D'abord avec  la   Master System 8 bits  mais surtout avec la fabuleuse  Mega Drive 16 bits &#8230; J'ai m&#234;me &#233;t&#233; un des rares pigeons &#224; acheter l'appareil ultime, le  Mega-cd .  J'&#233;tais devenu un S&#233;gamaniaque ! 
 
 Un gamer pour la vie 
 Et ensuite, le coup de massue, la rencontre fortuite au d&#233;tour d'un auditoire de l'universit&#233; avec le jeu PC. Le  cd-rom  n'existait pas encore, je n'avais m&#234;me pas de carte son sur mon pc et   le DOS r&#233;gnait en ma&#238;tre sur le jeu pc. A cette &#233;poque, le  premier jeu   consistait &#224; r&#233;ussir &#224; lancer le soft acquis avec amour &#224;  coup d' autoexec.bat  et de  config.sys . Civilization ,  Sim City ,  Theme Park ,  UFO, Dungeon Keeper, Warcraft  ont berc&#233; mes premi&#232;res ann&#233;es de gamer adulte rapidement suivi par les &#233;ternels classiques que sont  Tomb Raider ,  Deus Ex ,  Duke Nukem 3D ,  Diablo  et tant d'autres qui m'ont marqu&#233; &#224; jamais. 
 Et peu   apr&#232;s, la r&#233;volution, l'apparition d'internet et quelques  ann&#233;es plus   tard du MMO qui reste celui qui m'a le plus marqu&#233; :  Ultima  Online . A   l'&#233;poque, tout se faisait encore avec un modem 28.8 Kbps et  un   payement &#224; la minute de connexion. Autant dire que l'on optimisait ses    sessions de jeu &#224; la microseconde. 
 Pendant ce temps l&#224;, les consoles se succ&#233;daient sans m'attirer particuli&#232;rement&#8230; J'ai m&#234;me rat&#233; l'excellente  PS2  et la mythique  Dreamcast . Tandis qu'en bon "no life" je passais d'un MMO &#224; l'autre, au d&#233;tour d'un mmo peu connu :  City of Heroes ,    j'ai crois&#233; une charmante super-h&#233;ro&#239;ne. Comme je jouais moi-m&#234;me une    fille dans le jeu (parce que bon, tant qu'&#224; passer 40 heures/semaine    avec un avatar autant qu'il soit agr&#233;able &#224; regarder), je restais    persuad&#233; de longs mois durant que cette s&#233;duisante h&#233;ro&#239;ne ne pouvait   qu'&#234;tre  un vieux camionneur frustr&#233; jusqu'&#224; ce que TS ne vienne me   crier mon  erreur dans mes oreilles. Notre guilde se d&#233;pla&#231;ant sur un  World of Warcraft  naissant (et  :Troll Alert:  encore jouable), les emotes nous permirent litt&#233;ralement&#160; de  faire   connaissance jusqu'&#224; ce premier rendez-vous parisien (et oui, il  lui   faut bien un d&#233;faut, elle est fran&#231;aise) qui allait tout faire    basculer. 
 De gamer solitaire, je suis devenu un gamer en couple. 
 Il &#233;tait une fois un gamer et une gameuse... Aelya, puisque c'est bien d'elle qu'on parle, m'a vite d&#233;montr&#233;e sa geeketerie avanc&#233;e - Gameuse confirm&#233;e et Geekette &#224; temps plein. M&#234;me si elle cache bien son jeu derri&#232;re des arguments tout ce qu'il y a de f&#233;minin du genre&#160; :  "C'est mon papa qui m'installe mes jeux" , ou encore  "Moi, j'y comprends rien, mon papa fait tout" .    Ne lui faites pas confiance, elle a tout compris d&#232;s le d&#233;but et elle    ne fait qu'endormir votre m&#233;fiance afin de mieux vous d&#233;montrer sa    sup&#233;riorit&#233; dans  Starcraft  ou vous balancer un bonus pourri dans  Mario  Kart &#8230; pour vous prendre un tour. - Otaku dans l'&#226;me. Ses achats mensuels de mangas, d'anime et de figurines pourrait facilement combler le d&#233;ficit public du Burundi. 
 Devant de tels arguments, peu de choix se pr&#233;sentaient &#224; un geek de mon esp&#232;ce, si ce n'est de l'&#233;pouser. 
 Ces    derni&#232;res ann&#233;es, le jeu pc est rest&#233; mon occupation principale bien    que la proportion des MMO dans mon temps de jeu a bien diminu&#233;&#8230; Mais la    d&#233;couverte des nouvelles consoles HD (et surtout la PS3) a raviv&#233; ma    flamme de consoleux. Je partage donc mon temps de gamers entre les jeux    d'hommes, les vrais, donc les jeux PC, les jeux&#160; de console HD (&#224;  lire  avec  le plus de condescendance possible )    mais qui sont quand m&#234;me vachement bien sur un &#233;cran 46 pouces affal&#233;    dans le canap&#233; et une touuuuuuuuuute petite partie aux jeux Wii pour    lesquels mon excitation de gamer est retomb&#233;e aussi vite qu'un  souffl&#233;. 
 Quant   aux portables, m&#234;me si j'ai craqu&#233; pour chacune d'entre elle, je n'ai   pas encore trouv&#233; la console qui me fera l&#226;cher la souris ou le pad.   Mais elles constituent un excellent paliatif quand je suis loin du   salon... 
 
 
 
 
        </text>
</document>
