<document>
	<date>2012-06-01</date>
        <title>R&#233;sultats des concours anniversaire Ubisoft et Nintendo</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours 1 an</tag>
                <tag>concours</tag>
                <tag>ubisoft</tag>
                <tag>nintendo</tag>
                <tag>gagnants</tag>
                <tag>r&#233;sultats</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
 
 
 Nous savons que nous avons encore beaucoup de retard dans les tirages au sort mais on essaye de vous donner les r&#233;sultats deux par deux afin de le rattraper au plus vite... 
 Voici donc les r&#233;sultats de deux concours anniversaire de plus... 
 Concours Ubisoft 
 
 Enorme succ&#232;s pour ce concours puisque  nous avons comptabilis&#233; 1337 participations valables , record battu ! 
 Pour rappel, vous pouviez remporter les lots suivants : 
 1/  Ruse  pour PC 
 2/  Anno 2070  pour PC 
 3/  Rayman Origins  pour Xbox 360 
  4/  Tintin  pour Wii 
 5/  Assassin's Creed Revelations  pour PS3 
 6/ un  kit Goodies Assasin's Creed 
 Mais tr&#234;ve de suspense, voici les gagnants : 
 1/  Nick Tuck  (via son commentaire sur le blog) 
 2/  Heisenberg  (via son commentaire sur le blog) 
 3/  Quentin Falcon  (via son commentaire sur le blog) 
 4/  Vincentlubet  (via Twitter) 
 5/  Sylvie Barb&#233;ra  (via Facebook) 
 6/  Mikehellblog  (via Twitter) 
 &#160; 
 Comme pr&#233;vu,  nous demandons &#224; tous les gagnants de nous envoyer un mail  avec leur adresse postale compl&#232;te  ainsi que leur ordre de pr&#233;f&#233;rence des 6 lots &#224; gagner . En fonction des retours, nous attribuerons les lots en fonction de vos pr&#233;f&#233;rences et de votre classement dans la liste des gagnants 
 Vous avez jusqu'au Lundi 11 Juin 2012 pour nous envoyer vos pr&#233;f&#233;rences. 
 Concours Nintendo 
 Vous avez &#233;t&#233; 310 &#224; vous bagarrer  pour gagner les "fameux" posters 25&#232;me anniversaire Zelda ainsi que les Stickers g&#233;ants Super Mario 3D Land. 
 &#160;  
 Et voici les gagnants : 
 1/  Master Mario  (via son commentaire sur le blog) 
 2/  ShortCut  (via son commentaire sur le blog) 
 3/  Laura Slovinec  (via Facebook) 
 4/  Oly  (via son commentaire sur le blog) 
 5/  Olivier Denisty  (via Facebook) 
 6/  Nadilia  (via son commentaire sur le blog) 
 7/  Myriam Cauchy  (via Facebook) 
 8/  TheGeekagok  (via Twitter) 
 9/  Grawie  (via son commentaire sur le blog) 
 10/  Doudoune  (via Twitter) 
 Comme annonc&#233;, les 7 premiers gagnants recevront un poster 25&#232;me anniversaire Zelda et un Sticker g&#233;ant Super Mario 3D Land tandis que les 3 autres gagnants recevront "juste" un poster 25&#232;me anniversaire Zelda. 
 Envoyez-nous au plus vite vos coordonn&#233;es compl&#232;tes  afin que nous puissions vous faire parvenir vos lots. 
 Enfin, nous remercions encore une fois Ubisoft et Nintendo pour les tr&#232;s beaux lots qu'ils nous ont permis de vous faire remporter ! 
 
 
 
 
        </text>
</document>
