<document>
	<date>2012-06-21</date>
        <title>R&#233;sultats du concours Anniversaire EA Sports Active 2 et du concours Catherine</title>
        <author>Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>concours 1 an</tag>
                <tag>r&#233;sultats</tag>
                <tag>gagnants</tag>
                <tag>ea</tag>
                <tag>catherine</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
 
 
 On continue de rattraper notre retard avec la publication des r&#233;sultats de 2 tr&#232;s vieux concours... 
 Vous voyez, il ne faut pas d&#233;sesp&#233;rer ;-) 
 Comme d'habitude, les gagnants ont &#233;t&#233; tir&#233;s au sort &#224; l'aide de  random.org 
 Concours anniversaire EA Sports Active 2 
 Electronic Arts  nous proposait de vous faire remporter 8 packs EA Sports Active 2 comprenant un cardio et un jeu EA Sports Active 2 (4 versions pour PS3 et 4 versions pour Wii). 
 
 Vous avez &#233;t&#233;  463  &#224; vouloir faire du sport devant votre t&#233;l&#233;... On admire votre courage ;-) 
 Et les gagnants sont : 
 -  Mic Mac  via son commentaire sur le blog 
 -  Cottleya  via Twitter 
 -  xYuka  via son commentaire sur le blog 
 -  Sylvie Bar  via Facebook 
 -  Victor P&#233;lissier  via Facebook 
 -  Misterdream78  via Twitter 
 -  Aur&#233;lie Coupleur  via son commentaire sur le blog 
 -  Morlorc  via son commentaire sur le blog 
 Pour l'attribution des lots,  contactez-nous au plus vite  pour nous donner votre pr&#233;f&#233;rence : Wii ou PS3 ainsi que vos coordonn&#233;es postales compl&#232;tes. Premier arriv&#233;, premier servi ! 
 Concours Catherine 
 La belle Catherine a fait pas mal de candidats puisque vous avez &#233;t&#233;  386  &#224; tenter votre chance pour gagner deux jeux Catherine + 1 poster exclusif. 
 
 Et comme promis, voici les r&#233;sultats du mini sondage auquel nous vous demandions de r&#233;pondre : 
 Vous &#234;tes donc 66 % &#224; refuser d'abandonner les jeux-vid&#233;os si votre moiti&#233; vous le demandait...mais un bon nombre d'entre vous sont pr&#234;ts &#224; r&#233;duire drastiquement leur temps de jeu... 
 Les 2 gagnants ci-dessous sont maintenant pr&#233;par&#233;s &#224; r&#233;pondre aux questions de Catherine...  
 Mazbotweet  via Twitter remporte la version PS3 de Catherine + 1 poster exclusif 
 Korly  via son commentaire sur le blog remporte la version Xbox 360 de Catherine + 1 poster exclusif 
 Contactez-nous  pour vous donner vos coordonn&#233;es postales compl&#232;tes au plus vite. 
 
 
 
 
        </text>
</document>
