<document>
	<date>2015-05-21</date>
        <title>[Concours Anniversaire n&#176;2] Gagnez des jeux et une tonne de goodies Ubisoft</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>concours 4 ans</tag>
                <tag>gagner</tag>
                <tag>cadeaux</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  
 Voil&#224; un moment qu'on vous promettait l'arriv&#233;e de  la suite des concours Anniversaire . Il faut dire que nos partenaires ont &#233;t&#233; tr&#232;s g&#233;n&#233;reux avec les concours lors des sorties de ces derniers mois et nous avons pr&#233;f&#233;r&#233; privil&#233;gier l'actualit&#233; aux concours anniversaire... Mais on continue donc la longue liste de ceux-ci avec  un tr&#232;s chouette concours en partenariat avec Ubisoft ... 
                                                                                                  Au programme, un jeu et un bon paquet de goodies qui vont certainement enchanter les plus "fashion victims" d'entrevous. Qu'on se le dise...  Pour s'habiller Ubisoft cette saison, c'est ici que cela ce se passe. 
 5 lots  sont donc en jeu, les voici : 
 - Un jeu Xbox One Shape Up 
 &#160; 
 - Un t-shirt The Crew 
 &#160; 
 - Un bodywarmer Far Cry 4 
 &#160; 
 &#160; - un hoodie Assassin's Creed Unity 
 
 &#160; - Un hoodie Trials Fusion 
 
 Pour tenter votre chance et participer &#224; notre tirage au sort pour  gagner ces 5 lots Ubisoft , il y a  4 m&#233;thodes de participation  comme d'habitude : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous en r&#233;pondant &#224; la question suivante pour confirmer votre participation. 
 Quelle suite d'une c&#233;l&#232;bre licence Ubisoft r&#234;veriez vous voir annonc&#233;e &#224; l'E3 ? 
 Il peut s'agir de n'importe quelle licence Ubisoft &#224; condition que le jeu n'ait pas encore &#233;t&#233; annonc&#233; et il y a du choix : un nouveau Rayman, Lapins Cr&#233;tins, Prince of Persia, Splinter Cell, Watch Dogs, Hawx, Far Cry, ... 
 2. Facebook Retrouvez la news du concours dans la timeline de  notre page Facebook , aimez-l&#224; &#160; et/ou laissez un commentaire pour confirmer votre participation . 
 Vous pouvez aussi simplement utiliser le module ci-dessous : 
 
 &#160; 
 // &amp;lt;![CDATA[
(function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = "//connect.facebook.net/fr_FR/sdk.js#xfbml=1&amp;version=v2.3";  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));
// ]]&amp;gt; 
 
 
 
 [Concours Anniversaire n&#176;2] Gagnez des jeux et une tonne de goodies Ubisoft : http://www.coupleofpixels.be/archive/2015/04/02/concours-anniversaire-n-2-gagnez-des-jeux-et-une-tonne-de-goodies-ubisoft.html 
Posted by  Couple of Pixels  on  jeudi 21 mai 2015 
 
 
 
 3. Twitter Suivez-nous sur Twitter &#160;et&#160;tweetez  le ou les messages suivant s: 
 Follow @CoupleofPixels et RT pour gagner des jeux et une tonne de goodies Ubisoft : http://t.co/ifFnavMWzx 
 ou vous pouvez directement nous suivre et retweeter le message gr&#226;ce au module ci-dessous : 
 
 
 Follow  @CoupleofPixels  et RT pour gagner des jeux et une tonne de goodies Ubisoft :  http://t.co/ifFnavMWzx 
&#8212; Couple of Pixels (@CoupleofPixels)  21 Mai 2015 
 
 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 4. Google+ Vous pouvez &#233;galement  participer via votre compte Google+ . Faites simplement un +1 et laissez un commentaire  pour confirmer votre participation dans le module ci-dessous . 
 
 &#160; 
 
 Comme d'habitude,&#160; vous pouvez cumuler les quatre modes de participation pour multiplier vos chances . 
 Ce concours est r&#233;serv&#233; &#224; la Belgique et &#224; la France M&#233;tropolitaine. 
 En participant, vous acceptez  le r&#232;glement de nos concours . Fin du concours &#160;: Dimanche 14 Juin 2015. 
 Attention, les lots ne seront pas attribu&#233;s au tirage au sort. &#201;tant donn&#233; que les v&#234;tements sont disponibles en tailles diverses (du S au XL) mais en quantit&#233; tr&#232;s limit&#233;e, les 5 gagnants seront invit&#233;s &#224; nous donner leur choix en fonction de leur pr&#233;f&#233;rence en mati&#232;re de lot et de taille sur la base du premier arriv&#233;, premier servi... Mais nous en parlerons un peu plus au moment du tirage au sort. 
 Bonne chance &#224; toutes et tous  ! 
 
 
  Grand rectangle concours    
 // &amp;lt;![CDATA[
(adsbygoogle = window.adsbygoogle || []).push({});
// ]]&amp;gt; 
                                                  
                                             
                                         
                                     
        </text>
</document>
