<document>
	<date>2014-08-29</date>
        <title>Saints Row 4 : Re-Elected et Gat out of Hell, faites le plein de nouveaut&#233;s Saints Row</title>
        <author>Quantic</author>
        <tags_set>
                <tag>saints row 4</tag>
                <tag>saints row iv</tag>
                <tag>re-elected</tag>
                <tag>gat out of hell</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>News</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Depuis son rachat lors du d&#233;pe&#231;age de THQ,  Saints Row est une licence juteuse pour Deep Silver . Pas tr&#232;s &#233;tonnant de voir donc l'annonce d'un nouvel &#233;pisode &#224; cette licence... 
                                                  Il faut dire que  Deep Silver nous teasait une annonce li&#233;e &#224; cet univers depuis quelques jours . Voyez donc ce que nous recevions il y a quelques jours. 
 &#160; 
 Mais cette fois, c'est officiel, il s'agit bien d'une  extension &#224; Saints Row 4 . Celle-ci se nomme  Gat out of Hell  et sera stand alone, autrement dit,  inutile d'avoir le jeu d'origine pour y jouer . On peut donc esp&#233;rer qu'elle proposera un contenu assez consistant et qu'elle n'est pas qu'un simple DLC. 
 Dans cette extension, notre vieux copain Gat se retrouvera donc balanc&#233; en enfer o&#249; l' on affrontera une horde de d&#233;mons ainsi que quelques personnages historiques . On n'en sait pas beaucoup plus mais avouez que cela pourrait s'av&#233;rer assez croustillant. 
 &#160; 
 Enfin, c'est l'occasion pour Deep Silver de  nous proposer pour la premi&#232;re fois une version Next Gen  d'un &#233;pisode Saints Row puisque  Saints Row 4 sera adapt&#233; pour PS4 et Xbox One dans un pack nomm&#233; Saints Row 4 : Re-Elected . Ce pack comprendra &#233;galement tous les DLC sortis. Et bien entendu Gat out of Hell sera &#233;galement disponible en version Next Gen.  
 &#160; 
 Nous sommes fans de cette s&#233;rie d&#233;lirante  depuis un bon moment et on avait plut&#244;t bien appr&#233;ci&#233;  Saints Row 4 dans notre test , esp&#233;rons quand m&#234;me que cette adaptation Next Gen et cette nouvelle extension soient &#224; la hauteur. 
 &#160; 
 Saints Row 4 : Re-Elected sera disponible le 30 Janvier 2015 sur PS3, PS4, Xbox 360, Xbox One et PC &#224; un prix qui devrait tourner autour de 30 euros. Son extension Gat out of Hell sortira le m&#234;me jour sur les m&#234;mes consoles &#224; un prix &#224; confirmer de 20 euros. Enfin, on pourra acheter les deux jeux dans un pack qui devrait logiquement tourner autour des 50 euros. 
                                                  
 
 
 
        </text>
</document>
