<document>
	<date>2011-03-22</date>
        <title>[Salon] Made In Asia : Jeux Vid&#233;o et Ambiance</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>made in asia 2011</tag>
                <tag>salon</tag>
                <tag>ambiance</tag>
        </tags_set>
        <categories_set>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 Pour cette derni&#232;re note consacr&#233;e au salon  Made in Asia , parlons un peu ambiance et Jeu Vid&#233;o. 
 L'ambiance &#233;tait au rendez-vous de ce 3&#232;me opus. D&#232;s le vendredi, on voyait d&#233;j&#224; les all&#233;es bien remplies, Samedi et Dimanche, elles furent bond&#233;es!  
 
 &#160; 
 
 On notera toutefois que la foule se trouvait principalement c&#244;t&#233; japanimation, le c&#244;t&#233; jeux vid&#233;o &#233;tant un peu plus vide, ce qui est dommage car les all&#233;es &#233;taient plus larges de ce c&#244;t&#233;-l&#224; du salon et que l'on pouvait tester quelques jeux &#224; venir voire une ou deux exclus! Jeux Vid&#233;o Ainsi, au stand  Ubisoft ,  Quantic  a pu s'essayer &#224;  Child of Eden . Ce jeu est difficilement classifiable. Il s'apparente &#224; un shoot them up tr&#232;s design, po&#233;tique que l'on contr&#244;le via Kinect (il sera aussi possible d'utiliser un pad, mais le jeu perd alors de son originalit&#233;). Il est tr&#232;s prenant et quand on commence, on a du mal &#224; s'arr&#234;ter, ce qui vaut le coup d'&#234;tre soulign&#233; car dans les conditions du salon, il &#233;tait difficile de jouer!  
 En effet, le stand &#233;tait constamment pris d'assaut par une foule de gens jouant &#224;  Just Dance  sur Wii, ce qui donna lieu &#224; des spectacles assez comiques ou sexy (deux nekogirls assez d&#233;shabill&#233;es s'y &#233;tant essay&#233;es). 
 Au stand  Square Enix , on trouvait des d&#233;mos de  The 3rd Birthday  ( Aelya  a un peu jou&#233; et va certainement craquer),  Final Fantasy Duodecim  (achat planifi&#233;),  Ogre Tactics ... 
 Comme d&#233;j&#224; mentionn&#233; auparavant, il &#233;tait possible d'essayer la  3DS  de  Nintendo , cependant le stand n'&#233;tait pas sp&#233;cialement pris d'assaut. On se serait attendu &#224; bien plus de monde. 
 Au stand  EA ,  Les Sims M&#233;di&#233;vaux  s'exhibaient. Alors, c'est les Sims au Moyen-&#226;ge. Si on aime les Sims et le Moyen-&#226;ge, cela va vous plaire, autrement, passez votre chemin (Malheureusement,  Aelya  aime le Moyen-&#226;ge). 
 Un espace  Pok&#233;mon  &#233;tait pr&#233;sent, ainsi qu'un espace pour jouer &#224;  Starcraft II . 
 Un stand &#233;tait d&#233;di&#233; aux  Angry Birds  : on pouvait y acheter des peluches ou/et jouer &#224; les lancer sur des boites de conserves. 
 Quantic  a test&#233; les fauteuils de courses kin&#233;tic mais n'a pas &#233;t&#233; convaincu. 
 
   
     
   
Il n'y avait en somme que peu d'exclusivit&#233;s, ce qui montre que malgr&#233; le fait que la moiti&#233; du salon &#233;tait d&#233;di&#233;e aux jeux vid&#233;o,  Made in Asia  reste avant tout un salon de japanimation. Ambiance Et en effet, l'ambiance se trouvait surtout du c&#244;t&#233; manga.  
 Des d&#233;monstrations d'arts Martiaux se d&#233;roulaient r&#233;guli&#232;rement sur le tatami ainsi que des combats de sumos "artificiels". 
 Dans l'espace japonais, on pouvait s'initier aux go, shogi, c&#233;r&#233;monie du th&#233;, massage, calligraphie... mais pas aux sushis car le ma&#238;tre a fait faux bond au dernier moment. 
 Les d&#233;dicaces des invit&#233;s japonais eurent un grand succ&#232;s. D&#232;s l'ouverture, les gens courraient pour y arriver et, au bout de trois minutes, il y avait d&#233;j&#224; une file immense, ce qui ne d&#233;couragea pas les fans les plus acharn&#233;s. Leurs conf&#233;rences &#233;taient int&#233;ressantes malgr&#233; le d&#233;sistement du journaliste pr&#233;vu pour r&#233;aliser les interviews. 
 Les magasins &#233;taient nombreux et proposaient de tout : figurines, mangas, DVDs, bentos, corsets, cosplays, jeux vid&#233;o, nourriture, v&#234;tements, chaussures, etc. Tout ce qui touchait de pr&#232;s ou de loin l'univers asiatique&#160; &#233;tait pr&#233;sent. Il fallait par contre &#234;tre rapide car le stock des exposants &#233;tait souvent limit&#233;,  Aelya  a ainsi laiss&#233; &#233;chapper une tr&#232;s belle veste... 
 On regrettera l'absence de plus d'&#233;diteurs sur ce salon : seul  Dybex  avait fait le d&#233;placement. 
 Un mur sp&#233;cial recueillait les messages de soutien adress&#233;s au Japon et un stand de la Croix rouge recueillait des dons &#224; cette intention. 
   
   
   
   
 Conclusion Made in Asia 3  fut un franc succ&#233;s. Les chiffres officiels parlent de 16,124 visiteurs. 
 Les quelques petits couacs inh&#233;rents &#224; tout salon de cette taille sont tr&#232;s pardonnables (le d&#233;sistement du journaliste pour poser les questions aux invit&#233;s japonais et celui du ma&#238;tre sushi). 
 On a eu droit &#224; des invit&#233;s de choix,  Nabuhiro Watsuki  et  Hiroki Kanno , des activit&#233;s int&#233;ressantes, quelques exclus jeux vid&#233;o et une tr&#232;s bonne ambiance. 
 Made In Asia  a donc de beaux jours devant lui et on attend l'ann&#233;e prochaine pour y retourner et qui sait, nous y tiendrons peut-&#234;tre un stand?! 
 
 
 
 
        </text>
</document>
