<document>
	<date>2014-02-26</date>
        <title>Concours Anniversaire n&#176;3 : Ubisoft vous submerge de cadeaux</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours 3 ans</tag>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>cadeaux</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160; 
 Place au  troisi&#232;me concours anniversaire  avec  notre partenaire de longue date : Ubisoft  qui vous propose de gagner encore une fois une tonne de superbes lots... 
                                                                                                  D'ailleurs, on en profite pour les remercier une fois de plus de participer aussi r&#233;guli&#232;rement &#224; nos distributions de cadeaux. 
 Pour ce troisi&#232;me concours,  vous pouvez gagner  : 
 - une superbe  &#233;dition collector de Splinter Cell : Black List pour PC 
 &#160; &#160; 
 
 - un jeu  Rayman Legends pour Xbox 360 
 &#160; 
 - un jeu  Rocksmith 2014 pour PS3 
 &#160; 
 &#160; - Une  figurine de Barbe Noire tir&#233;e d'Assassin's Creed IV 
 &#160; 
 &#160; - Un pack constitu&#233; d' un T-shirt et d'un Hoodie Assassin's Creed IV 
 &#160;   
 Pour participer au tirage au sort et tenter votre chance pour  gagner l'un de ces superbes lots , toujours 4 m&#233;thodes de participation : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous pour confirmer votre participation  en indiquant pour quelle console vous jouez  et en r&#233;pondant &#224; la question suivante : 
 Ubisoft sort prochainement un jeu South Park mais est aussi le cr&#233;ateur des c&#233;l&#232;bres Lapins Cr&#233;tins. Quelle licence pr&#233;f&#233;rez-vous et pourquoi ? 
 2. Facebook Devenez fan de  notre page Facebook . Ensuite, retrouvez la news du concours dans notre timeline, aimez-l&#224; &#160; et laissez un commentaire  avec la console de votre choix  pour confirmer votre participation. 
 3. Twitter Suivez-nous sur Twitter &#160;et&#160;tweetez le ou les messages suivants : 
 Follow @CoupleofPixels et RT pour gagner des jeux, des collectors et des goodies Ubisoft. Je joue pour Xbox 360 : http://t.co/AODUUsflYR 
 Follow @CoupleofPixels et RT pour gagner des jeux, des collectors et des goodies Ubisoft. Je joue pour PS3 :http://t.co/AODUUsflYR 
 Follow @CoupleofPixels et RT pour gagner des jeux, des collectors et des goodies Ubisoft. Je joue pour PC :http://t.co/AODUUsflYR 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 4. Google+ Vous pouvez &#233;galement  participer via votre compte Google+ . Faites simplement un +1 et laissez un commentaire  en indiquant la console de votre choix  pour confirmer votre participation dans le module ci-dessous. 
  Place this tag where you want the widget to render.  
 &#160; 
 
 
  Petit Bloc Horizontal    
 // &amp;lt;![CDATA[
(adsbygoogle = window.adsbygoogle || []).push({});
// ]]&amp;gt; 
 
 Comme d'habitude,&#160; vous pouvez cumuler les quatre modes de participation pour multiplier vos chances . 
 Ce concours est r&#233;serv&#233; &#224; la Belgique et &#224; la France M&#233;tropolitaine. 
 En participant, vous acceptez  le r&#232;glement de nos concours . Fin du concours &#160;: Jeudi 27 Mars 2014 
 Bonne chance &#224; toutes et tous  !                                                  
                                             
                                         
                                     
        </text>
</document>
