<document>
	<date>2011-09-13</date>
        <title>S&#233;lection de vid&#233;os geeks/gamers</title>
        <author>Quantic</author>
        <tags_set>
                <tag>video</tag>
                <tag>freddie</tag>
                <tag>tf2</tag>
                <tag>fatalities</tag>
                <tag>dorkly</tag>
                <tag>paintball</tag>
        </tags_set>
        <categories_set>
                <category>Buzz</category>
                <category>Coups de Coeur</category>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Ce soir, une petite s&#233;lection de vid&#233;os geeks/gamers que j'ai appr&#233;ci&#233;e ces derniers temps. 
 On commence avec la derni&#232;re vid&#233;o de  Freddie Wong , v&#233;ritable star de You Tube et gamer affirm&#233;. Dans sa derni&#232;re vid&#233;o, il s'imagine en h&#233;ros de GTA et c'est du bonheur 
 &#160; 
 Ensuite,  Dorkly  a imagin&#233; quelques fatalities pour Super Smash Bros 
 
 Un petit court-m&#233;trage relatant une partie de Team Fortress 2 que j'ai ador&#233; 
 &#160; 
 Ce japonais a trouv&#233; une utilit&#233; &#224; son Mac Book Air, un parfait couteau de cuisine... 
 &#160; 
 Et pour terminer, mon coup de coeur pour une vid&#233;o pas directement li&#233;e au monde geek mais qui m'a rappel&#233; des souvenirs personnels. Son sujet, du paintball en mode ralenti. La vid&#233;o est magnifique, je vous laisse regarder. 
 &#160; 
 Cette vid&#233;o m'a particuli&#232;rement plu gr&#226;ce &#224; sa r&#233;alisation bien s&#251;r mais aussi &#224; cause du fait que j'ai longtemps pratiqu&#233; ce sport... car oui, c'est un sport ! 
 J'en parle car ce sport pourrait plaire &#224; plus d'un (ou d'une) d'entre vous puisque l'on y retrouve tous les &#233;l&#233;ments d'un bon vieux "capture the flag" de votre FPS favori. Mais attention, on est ici aux antipodes d'un Laser Game (entre paintballers, on surnommait d'ailleurs les accros au Laser Game, les chochottes) et combine strat&#233;gie, esprit d'&#233;quipe et de sacr&#233;es d&#233;charges d'adr&#233;naline. 
 Pendant presque 3 ans, je me suis lev&#233; tous les dimanches &#224; 5 heures du matin pour partir aux entrainements ou aux comp&#233;titions, revenant &#224; la maison glac&#233; (en hiver), couvert de boue (tout le temps) et rempli de bleus mais heureux. J'ai m&#234;me particip&#233; aux championnats d'Europe, c'est dire comme j'&#233;tais piqu&#233; mais lorsque j'ai rencontr&#233; Aelya, il me devenait difficile de tout combiner et j'ai d&#251; faire un choix entre jeux vid&#233;o, paintball et Amour (avec un grand A)...et j'ai abandonn&#233; ce sport qui garde n&#233;anmoins une bonne place dans mes souvenirs. Donc, n'h&#233;sitez pas &#224; vous y essayer si vous en avez l'occasion ! 
 Pour les curieux, voici une belle vid&#233;o (datant de mon &#233;poque d'activit&#233;) pr&#233;sentant le paintball sportif tel que je l'ai pratiqu&#233;... 
 
 
 
 
 
        </text>
</document>
