<document>
	<date>2011-06-02</date>
        <title>[S&#233;ries] Ringer : Sarah Michelle Gellar de retour sur le petit &#233;cran!</title>
        <author>Aelya</author>
        <tags_set>
                <tag>buffy</tag>
                <tag>ringer</tag>
                <tag>s&#233;rie</tag>
                <tag>sarah michelle gellar</tag>
                <tag>cw</tag>
                <tag>trailer</tag>
        </tags_set>
        <categories_set>
                <category>S&#233;ries</category>
        </categories_set>
        <text>
 
 
 
 J'&#233;tais une grande fan de  Buffy The Vampire Slayer . Je l'avais d&#233;couvert un soir sur M6 et l'univers m'avait s&#233;duit.  
 Par contre, j'&#233;tais plus fan de Oz, Spike ou Angelus que de Buffy elle-m&#234;me ;-)  
 J'&#233;tais donc curieuse mais sans plus du nouveau projet de s&#233;rie t&#233;l&#233; de Sarah Michelle Gellar,  Ringer,  achet&#233; par la chaine am&#233;ricaine  CW , jusqu'&#224; ce que j'en apprenne un peu plus... 
 En effet, l'histoire a l'air assez sympathique et les personnes ayant vu des extraits sont assez positives. 
 L'histoire: 
 Bridget (Sarah Michelle Gellar) est sobre/clean depuis 6 mois et commence &#224; reprendre sa vie en main lorsqu'elle est t&#233;moin d'un meurtre. Malgr&#233; la protection du FBI, elle sait sa vie en danger et s'enfuit &#224; New York, ne disant rien &#224; personne, pas m&#234;me &#224; Malcom, son parrain chez les Narcotiques Anonymes. 
 A New York, Bridget retrouve sa soeur jumelle, Siobhan, qu'elle avait perdu de vue. Cette derni&#232;re semble vivre une vie de r&#234;ve - riche, g&#226;t&#233;e par un s&#233;duisant mari - o&#249; personne ne connait l'existence de Bridget. 
 Siobhan meurt (se suicide?) et Bridget d&#233;cide de prendre sa place. Cependant, la vie de Siobhan n'&#233;tait pas si rose que &#231;a et rec&#232;le de bien des secrets. 
 Alors, pourquoi cela peut donner quelque chose de bien? 
 L'histoire peut para&#238;tre assez t&#233;l&#233;phon&#233;e et digne d'un roman Harlequin, cependant le trailer semble plut&#244;t aller vers l'ambiance d'un thriller assez sombre. On peut donc esp&#233;rer ! 
 J'avoue qu'en plus j'aime bien ce genre d'histoires : changer d'identit&#233;, prendre la place d'une autre, jongler entre les deux vies, ne pas se trahir, les r&#233;percussions psychologiques que cela entraine sur les personnages, tous ces concepts m'ont toujours plu. Mais il faut que cela soit cr&#233;dible, bien fait et bien jou&#233;. 
 Il faudra attendre la diffusion de Ringer aux USA pour savoir si cette s&#233;rie vaut vraiment la peine et esp&#233;rer dans ce cas qu'une chaine fran&#231;aise/belge se d&#233;cide &#224; l'acheter. 
 En attendant, je vous laisse d&#233;couvrir un trailer (en VO) de la s&#233;rie: 
 
 Et un court teaser: 
 
 
 
 
 
        </text>
</document>
