<document>
	<date>2011-03-24</date>
        <title>[S&#233;ries] Wonder Woman : nouvelle s&#233;rie, nouveau costume</title>
        <author>Aelya</author>
        <tags_set>
                <tag>wonder woman</tag>
                <tag>costume</tag>
                <tag>s&#233;rie</tag>
        </tags_set>
        <categories_set>
                <category>Geek</category>
                <category>S&#233;ries</category>
                <category>Sexy</category>
        </categories_set>
        <text>
 
 
 L'annonce de la nouvelle s&#233;rie de Wonder Woman a &#233;t&#233; faite depuis d&#233;j&#224; un certain temps ainsi que de celle qui allait reprendre le flambeau et incarner cette h&#233;ro&#239;ne mythique, en l'occurrence  Adrianne Palicki .&#160; 
 Le Pilote vient d'&#234;tre tourn&#233; aux USA et ce fut l'occasion de d&#233;couvrir le nouveau look adopt&#233; par Wonder Woman dans la s&#233;rie. 
 On pouvait en effet s'interroger si la s&#233;rie allait reprendre la nouvelle tenue que l'h&#233;ro&#239;ne arbore depuis le num&#233;ro 600 de Wonder Woman ou si elle allait conserver le costume plus traditionnel. 
 La r&#233;ponse en image: 
 &#160; 
 Alors, qu'en pensez-vous? 
 J'avoue &#234;tre un peu d&#233;&#231;ue...Le design reprend celui du nouveau costume mais de fa&#231;on pas terrible terrible... 
 Je trouve par exemple que la tenue fait tr&#232;s plastique, on peut esp&#233;rer que cela est d&#251; &#224; l'&#233;clairage utilis&#233; pour prendre la photo. Si cela n'est pas le cas, les mat&#233;riaux auraient pu &#234;tre mieux choisis. 
 Autre petit d&#233;tail moyen : il existe tant de beaux mod&#232;les de corsets et l&#224; ils en prennent un avec balconnets qui fait des seins compl&#232;tement &#233;cart&#233;s... 
 Le Diad&#232;me est sympa mais je ne peux m'emp&#234;cher de penser &#224;  Sailor Moon et son Frisbee Lunaire ... 
 Je ne suis pas une fan du rouge &#224; l&#232;vre glossy &#224; mort : on dirait trop que les l&#232;vres sont emball&#233;es dans du cellophane. 
 Bref, je ne suis pas emball&#233;e... Reste &#224; voir ce que cela donne en mouvement dans la s&#233;rie. Cela rend peut-&#234;tre mieux? *Espoir* 
 Quant &#224; Quantic, lui, il aime bien : c'est moulant. 
 Pour l'instant, je reste fid&#232;le &#224; Linda Carter... 
 
 
 
 
 
        </text>
</document>
