<document>
	<date>2012-08-05</date>
        <title>Mille-feuilles de pain d'&#233;pices au foie gras &amp; chocolat au poivre</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>foie gras</tag>
                <tag>no&#235;l</tag>
                <tag>pain</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>
 Mais qu'est-ce qu'elle nous fait la Poupougnette? La voil&#224; qui f&#234;te No&#235;l en plein mois d'ao&#251;t? elle est tomb&#233;e sur la t&#234;te?!  
 Non, non, rassurez-vous, je ne f&#234;te pas No&#235;l en ao&#251;t! enfin, si &#231;a ne tenait qu'&#224; moi, le P&#232;re No&#235;l qui passe plusieurs fois dans l'ann&#233;e &#231;a ne me d&#233;range pas!! ;) 
 En fait,&#160; je vous republie cet article, car j'ai &#233;t&#233; contact&#233; par  Maman Caline  il y a quelques jours pour participer &#224; un concours sur le th&#232;me du foie gras.  
 Avec&#160; un peu de chance, vous pourrez garder cette recette pour No&#235;l si vous vous en souvenez, ou si le coeur vous en dit, rejoindre les participants!! ^^ 
 Il s'agit de l'entr&#233;e que j'ai r&#233;alis&#233; pour le r&#233;veillon de la nouvelle ann&#233;e : un mille-feuilles de foie gras sur&#160; tranches de pain d'&#233;pices et ses petits craquants de chocolat au poivre rose (Newtree)! Le mariage &#233;tait super bon, mais pour moi, j'ai trouv&#233; le chocolat au poivre rose un peu trop "cors&#233;"!! Mais je vous conseille quand m&#234;me d'essayer, et si vous n'aimez pas le chocolat au poivre, remplacez-le par un chocolat noir ou chocolat au lait!  
 Tr&#234;ve de bavardage, je vous livre la recette, qui entre nous est plus que simple &#224; r&#233;aliser!! ^^  
 &#160; 
 
 &#160; 
 Pour quatre mille-feuilles : 
 - 100 g de foie gras mi-cuit 
 - 4 tranches de  pain d'&#233;pices 
 - 40 g de chocolat noir au poivre rose  Newtree &#160;&#160;&#160;&#160;&#160; 
 &#160; 
 
 1. Faire fondre le chocolat au bain marie. Lorsqu'il est fondu, l'&#233;taler finement sur une feuille de papier sulfuris&#233;. Laisser refroidir une quinzaine de minutes au frais. 
 2. Pendant ce temps, couper des tranches de foie gras d'environ 5 mm d'&#233;paisseur. Les superposer sur des tranches de pain d'&#233;pices. 
 &#160; 
 &#160; &#160; &#160; 
 &#160; 
 3. D&#233;couper &#224; l'aide d'un emporte-pi&#232;ce le chocolat. Le poser sur les toasts de pain d'&#233;pices-foie gras. 
 4. Mettre au frais jusqu'au moment de servir. 
 &#160; 
 &#160;    
 Je participe avec cette recette au  D&#233;fi Culinaire de l'&#201;t&#233; du Foie Gras Lafitte  et de  C'est Maman Qui L'a Fait , pour vous rendre sur la page du d&#233;fi et y voir ma recette mise &#224; l'honneur c'est   ICI CLIC , pour d&#233;couvrir l'univers gastronomique du Foie Gras Lafitte c'est   ICI CLIC ". 
 &#160; 
 N'h&#233;sitez pas &#224; participer!! ^^ 
 &#160; 
        </text>
</document>
