<document>
	<date>2012-02-04</date>
        <title>pizza poire-roquefort-noix</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>fromage</tag>
                <tag>noix</tag>
                <tag>pizza</tag>
                <tag>plat</tag>
                <tag>poire</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>fromage</category>
        </categories_set>
        <text>&#160; 
 Ce soir, soir&#233;e pizza! ^^ Oui, j'ai tellement &#233;t&#233; emball&#233; par la premi&#232;re pizza que j'ai fais, que je n'ai pas r&#233;sist&#233; longtemps avant d'en r&#233;aliser une autre! ;) Je l'ai, une fois de plus, p&#233;tri &#224; la main, c'est un peu long mais &#231;a en vaut toujours la peine!!  
 &#160; 
 
 Pour la p&#226;te : 
 - 250 g de farine  - 1 cuill&#232;re &#224; caf&#233; de levure boulang&#232;re  - 15 cl d'eau  - 1 cuill&#232;re &#224; soupe d'huile d'olive  - sel  - herbes de Provence 
 Pour la garniture : 
 - 150 g de fromage blanc &#224; 0%  - 2-3 poires  - 80 g de roquefort  - poivre  - une dizaine de noix       
     
 &#160; 
 1. Versez dans un saladier ou dans le bol de votre robot les ingr&#233;dients dans l'ordre suivant : eau, sel, huile, farine puis levure. Commencez &#224; p&#233;trir avec la plus petite vitesse si vous utilisez votre robot. 2.&#160;Lorsqu'une boule se forme, vous pouvez augmenter la vitesse de votre robot et ce pendant 5 bonnes minutes. Si vous p&#233;trissez &#224; la main, la vitesse reste inchang&#233;e.  3.&#160;Retirez le p&#233;trin du robot et posez un torchon sur le bol ou le saladier. Laissez poser la p&#226;te pendant environ 2 heures (&#224; l'abri des courants d'air).  4. La p&#226;te est pr&#234;te &#224; &#234;tre abaiss&#233;e et garnie.  5. Pr&#233;chauffer le four &#224; 200&#176;C (th.7&#176;C). 6. Dans un bol, m&#233;langer le fromage blanc avec un peu de poivre. Y ajouter quelques cerneaux de noix concass&#233;es. &#201;taler sur la p&#226;te &#224; pizza. 7. Ajouter les poires couper en quartiers. Ajouter le roquefort coup&#233; en lamelles ou &#233;miett&#233;. Saupoudrer de noix.  8. Cuire 15-20 minutes environ. Surveiller la cuisson. 
 &#160; 
 &#160;&#160;&#160;&#160;  
 &#160; 
 BON APPETIT ^^ 
 &#160; 
        </text>
</document>
