<document>
	<date>2012-03-02</date>
        <title>risotto de magret de canard s&#233;ch&#233; aux pistaches {fondant et croquant}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>canard</tag>
                <tag>pistaches</tag>
                <tag>risotto</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>canard</category>
        </categories_set>
        <text>Vous n'&#234;tes plus sans savoir que j'aodoooore les risottos!! Imaginez mes yeux, lorqu'au d&#233;tour d'un livre de recettes  (livre qui s'intitule "riz, risotto, etc" offert par ma m&#244;man!! ;) )  ils croisent ce titre "risotto au magret s&#233;ch&#233; et pistaches"!! ^^&#160; Hop, quelques courses, on rentre &#224; la maison et on se jette sur les fourneaux!! Allez, c'est parti pour la recette (l&#233;g&#232;rement modifi&#233;e) : 
 &#160; 
 &#160;- 250 g de riz arborio  - 3 petites &#233;chalotes   - 150 g de magret de canard s&#233;ch&#233;  - 1 litre de bouillon de volaille  - 130 g de mascarpone  - 40 g de parmesan  - 50 g de pistaches mond&#233;e s  - 4 cuill&#232;res &#224; soupe d'huile d'olive  - ciboulette  - poivre 
 &#160; &#160;  &#160;       
 1. Faire chauffer l'huile d'olive dans une po&#234;le. 2.  &#201;plucher et &#233;mincer les &#233;chalotes. D&#233;graisser les tranches de magret. Les couper grossi&#232;rement. faire revenir le tout dans l'huile.  3. Faire chauffer le bouillon de volaille dans une casserole. R&#233;server. 
 4. Ajouter le riz dans la po&#234;le et remuer bien pour que tous les grains s'impr&#232;gnent de mati&#232;re grasse. 
 5. Ajouter le bouillon louche par louche chaque fois que la pr&#233;c&#233;dente est absorb&#233;e, et ce jusqu'&#224; absorption compl&#232;te. 
 6. La cuisson est termin&#233;e. Ajouter alors le mascarpone, le parmesan, la ciboulette et les 3/4 des pistaches. Poivrer. 7. Servir les assiettes en ajoutant quelques morceaux de pistaches sur le dessus. D&#233;guster sans attendre! ^^ 
       &#160;  
 &#160; 
 Avec cette petite recette de risotto, je participe au concours organis&#233; par  Edwige   sur son blog tr&#232;s app&#233;tissant  " &#233;tudiante aux fourneaux" . je vous invite vivement &#224; aller faire un tour sur son blog... il regorge de plein de bonnes choses et le tout avec un petit bugdet! ^^ c'est un concours qu'elle organise avec son partenaire  Chronostock  pour gagner deux places pour la foire de paris!! ^^ 
 
 {BON APPETIT } 
 
        </text>
</document>
