<document>
	<date>2012-03-05</date>
        <title>{&#238;les flottantes au lait de soja vanill&#233;}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>gourmandises</tag>
                <tag>soja</tag>
                <tag>sucr&#233;</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>gourmandises</category>
        </categories_set>
        <text>
 Un moment de nostalgie, une envie de retrouver l'enfance et ces fabuleux desserts... Aujourd'hui, ce sera donc une &#238;le flottante! Une brique de lait de soja &#224; la vanille, dans le placard! Allez hop, c'est parti... ;)&#160;&#160; 
 Une recette simple mais tellement r&#233;confortante!! 
 
 - 50 cl de lait de soja &#224; la vanille   - 4 oeufs  - 40 g de sucre  - 50 g de cassonade  - 1 cuill&#232;re &#224; soupe de f&#233;cule de ma&#239;s  - extrait de vanille (facultatif)   
 1. Dans une casserole, faire chauffer le lait de soja. 2. Pendant ce temps, s&#233;parer les blancs des jaunes d'oeufs. Battre les jaunes avec la cassonade. (j'ai utilis&#233; de la cassonade et je suis assez contente du r&#233;sultat, &#231;a a donn&#233; un p'tit go&#251;t subtil de cr&#232;me br&#251;l&#233;e! ^^ ). Ajouter la f&#233;cule de ma&#239;s. 
 3. Quand le lait est chaud, le verser sur les jaunes en fouettant. Reverser tout ce m&#233;lange dans la casserole et faire &#233;paissir &#224; feu doux en remuant. Incorporer l'extrait de vanille si vous le souhaitez!!&#160; 
 4. Verser le m&#233;lange dans les ramequins et laisser refroidir au frais pendant 1 heure minimum. 5. Au moment de servir, monter les blancs en neige ferme avec le sucre. Pr&#233;lever de grosse boule de blancs, les placer dans un plat. Les cuire 30 secondes &#224; pleine puissance au micro-ondes. 6. Sortir les cr&#232;mes, placer une boule de neige sur le dessus, parsemer d'amndes effil&#233;es et d&#233;guster sans tarder!! ^^ 
 
     
 &#160;   &#4326;  BONNE DEGUSTATION&#160; &#4326; 
 
        </text>
</document>
