<document>
	<date>2012-03-11</date>
        <title>&#4326; Mes petites guimauves citronn&#233;es au thym &#4326;</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>citron</tag>
                <tag>gourmandises</tag>
                <tag>guimauve</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>citron</category>
        </categories_set>
        <text>Lorsque j'ai pr&#233;par&#233; des petites cr&#232;mes &#224; la vanille, il me restait 2 blancs d'oeufs et naturellement je ne voulais pas les jeter mais je ne voulais pas non plus r&#233;aliser des meringues (c'est &#224; chaque fois la recette que je r&#233;alise, donc j'en ai eu un peu marre! ;) ). Je me souvenais alors d'avoir d&#233;couper il y a d&#233;j&#224; un bon moment une recette de guimauve &#224; la rose dans un magazine. Hop, je cherche, je trouve... Bon ben on va essay&#233; de r&#233;aliser des guimauves. A la rose?! Non, m&#234;me si j'adore ce parfum (d'ailleurs je crois que maintenant tout le monde le sait! XD), je vais plut&#244;t en faire au citron!! ^^ Et puis, j'ai du thym frais! Mmm... Citron-thym, un m&#233;lange qui me rappelle mon enfance, donc avec le c&#244;t&#233; guimauve, la recette me para&#238;t toute trouv&#233;e!! ^^ Allez, c'est parti! J'ai bien s&#251;r adapt&#233; la recette &#224; ma r&#233;alisation et je ne suis pas m&#233;contente du r&#233;sultat! ^^  
 
 
 
 
 150 g de sucre 
 2 blancs d&#8217;oeuf 
 6 cl d&#8217;eau 
 6 feuilles de g&#233;latine 
 2 citrons bio 
 4-5 brins de thym 
 sucre glace 
 
 
 
 
 1. Faire tremper les feuilles de g&#233;latine dans un petit bol d'eau froide quelques minutes. L'essorer et la faire fondre dans un fond d'eau chaude. 
 2. Dans une casserole, verser l&#8217;eau, le sucre, le thym, les zestes et 5 cl de jus de citron. Faire chauffer &#224; feu doux jusqu&#8217;&#224; ce que le sucre fonde. 
 3. Pendant ce temps, battre les blancs en neige. Lorsqu&#8217;ils commencent &#224; devenir ferme, verser en mince filet le sirop tout en continuant de battre. Ajouter ensuite la g&#233;latine fondu. Le m&#233;lange va alors &#233;paissir et ti&#233;dir. Battre encore un peu. 
 4. Verser la pr&#233;paration dans un plat recouvert de papier sulfuris&#233;. &#201;galiser la surface et laisser refroidir toute la nuit au frigo. 
 &#160; &#160;   
 5. Le lendemain, saupoudrer le plat de sucre glace. D&#233;mouler sur un plan de travail puis d&#233;couper en morceaux. 
 6. Rouler les morceaux de guimauve dans le sucre glace. Servir et d&#233;guster sans plus attendre!! ^^ 
 
 &#4326;&#160; UN DELICIEUX RETOUR EN ENFANCE &#4326;  
        </text>
</document>
