<document>
	<date>2012-03-30</date>
        <title>Crumble de potiron &#233;pic&#233; </title>
        <author>poupougnette</author>
        <tags_set>
                <tag>flocons d'avoine</tag>
                <tag>fromage</tag>
                <tag>lait</tag>
                <tag>oignons</tag>
                <tag>pomme de terre</tag>
                <tag>potiron</tag>
                <tag>sal&#233;</tag>
                <tag>&#233;pices</tag>
        </tags_set>
        <categories_set>
                <category>Tartes, clafoutis, crumbles &amp; co</category>
        </categories_set>
        <text>
 En partant faire mes courses, chez Natur&#233;o, j'ai aper&#231;u au d&#233;tour du rayon fruits et l&#233;gumes, qu'il restait encore quelques potirons et autres courges. Je me suis laiss&#233; tent&#233;e pour un dernier morceau de potiron. Alors une soupe? non, pas envie avec temps! une pur&#233;e? ... non plus!! Et si je r&#233;alisais un petit crumble?! en cette saison ce sera juste bien!! Avec quelques &#233;pices et ce sera parfait! ;) 
 &#160; 
 
 
 
 {Pour la p&#226;te &#224; crumble} 
 - 100 g de farine 
  - 80 g de beurre 
  - 30&#160; de parmesan 
  - 70 g de flocons d'avoine 
 &#160; 
 {Pour la garniture} 
 - 600 g de potiron 
 - 2 pommes de terres 
 - 1 oignon 
 - 100 g d'emmental 
 - 50 cl de bouillon de l&#233;gumes 
 - 20 cl de lait 
 1 cuill&#232;re &#224; soupe de 4 &#233;pices 
 - huile d'olive 
 - sel, poivre 
 
 
 &#160; 
 &#160; &#160; &#160; 
 &#160; 
 1. &#201;plucher et &#233;mincer l'oignon. Le faire revenir dans une casserole avec un peu d'huile d'olive. 
 2. &#201;plucher et couper les pommes de terre en d&#233;s. Les faire revenir dans la casserole. Ajouter le bouillon de volaille et le lait. Saupoudrer d'&#233;pices, de sel et de poivre et faire cuire &#224; couvert et &#224; feu doux pendant 15 minutes. 
 3. Pr&#233;parer la p&#226;te &#224; crumble : dans un saladier, m&#233;langer du bout des doigts la farine, le parmesan, le beurre mou et les flocons d'avoine. Saler et poivrer. Travailler la p&#226;te jusqu'&#224; ce qu'elle devienne sableuse. 
 4. Pr&#233;chauffer le four &#224; 18&#176;C (th.6). 
 5. Beurrer les moules &#224; gratins et r&#233;partir le potiron &#233;pic&#233; et surtout &#233;goutt&#233; avec les d&#233;s d'emmental. 
 6. D&#233;poser sur chaque de la p&#226;te &#224; crumble &#233;miett&#233;e. 
 7. Enfourner pour une vingtaine de minutes. 
 8. Servir chaud ou un peu ti&#233;di!! ^^ 
 &#160; 
 
        </text>
</document>
