<document>
	<date>2012-04-13</date>
        <title>&#4326; Direction la Provence : petits moelleux au chocolat parfum&#233;s &#224; la lavande et au miel &#4326;</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>gourmandises</tag>
                <tag>lavande</tag>
                <tag>miel</tag>
                <tag>moelleux</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>chocolat</category>
        </categories_set>
        <text>
 &#231;a fait bienn longtemps que je n'ai pas fais et surtout d&#233;vorer de d&#233;licieux petits moelleux au chocolat! Donc aujourd'hui, direction les fourneaux!! Alors qu'est-ce qu'il me reste comme chocolat?! Oh, tiens, j'ai du chocolat que mon partenaire Newtree m'a envoy&#233;!! Alors, ce sera... chocolat-lavande, &#231;a tombe bien j'ai achet&#233; il y a quelques semaines des fleurs de lavande s&#233;ch&#233;es!! ^^J'ajouterai une touche de miel et ce sera direction la Provence!! ^^ 
 &#160; 
 
 - 50 g de cassonade  - 90 g de chocolat parfum&#233; &#224; la lavande  Newtree   - 3 blanc d'oeufs  - 40 g de farine  - 40 g de poudre d'amandes  - 1 cuill&#232;re &#224; soupe de miel  - 1 cuill&#232;re &#224; caf&#233; de lavande s&#233;ch&#233;e 
 &#160;  
 &#160; 
 1. Pr&#233;chauffer le four &#224; 170&#176;C (th.5/6).  2. Dans un saladier, m&#233;langer la farine, la cassonade et la poudre d'amandes.  3. Ajouter le chocolat fondu (au bain-marie), les blancs d'oeufs l&#233;g&#232;rmement fouett&#233;s &#224; la fourchette, le miel et la lavande sech&#233;e (facultatif) . Bien m&#233;langer la pr&#233;paration.  
 4. Verser la pr&#233;paration dans les moules &#224; muffins ou autre au 2/3. 5. Enfourner pour 30 minutes. 6. Laisser ti&#233;dir avant de d&#233;guster avec un bon th&#233; ou caf&#233;, au soleil bien s&#251;r!! ^^ 
 &#160;  
 MERCI &#224; mon partenaire  Newtree !! ^^ 
 
 et avec mes petits moelleux, je participe   au d&#233;fi fleur pour recette de 
 &#4326;&#160; BONNE DEGUSTATION  &#4326; 
 
 
        </text>
</document>
