<document>
	<date>2012-04-04</date>
        <title>Mousse au chocolat au citron {fa&#231;on &#339;uf &#224; la coque - P&#226;ques}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>citron</tag>
                <tag>gourmandises</tag>
                <tag>oeufs</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Cr&#232;mes, mousses &amp; yaourts</category>
        </categories_set>
        <text>
 Bient&#244;t P&#226;ques!! ^^ Je ne sais pas encore quel dessert, du moins quel g&#226;teau, je vais r&#233;aliser cette ann&#233;e, mais pour patienter, je vous propose des petits oeufs &#224; la coque tout citronn&#233;!! ^^ je me suis librement inspir&#233; du "Cuisine actuelle" d'avril 2012. 
  A l'int&#233;rieur de l'oeuf, la recette pr&#233;conis&#233;e une ganache au chocolat noir, j'ai pr&#233;f&#233;r&#233; faire une mousse au chocolat blanc, parfum&#233; au citron!! ;) Et je pense que &#231;a ne sera pas pour d&#233;plaire aux petits, comme aux grands! ;) 
 &#160; 
 Pour 4 oeufs &#224; la coque  : 
 - 90 g de chocolat blanc  - 10 cl de cr&#232;me liquide   - un demi citron zest&#233;  - 20 g de sucre  - 4 cuill&#232;res &#224; caf&#233; de   l emon curd all&#233;g&#233;  ^^   
     
 &#160; 
 1. Ouvrir d&#233;licatement le dessus de 4 oeufs &#224; la coque. Vider les coquilles, les laver et les s&#233;cher d&#233;licatement. 2.  Mettre la cr&#232;me liquide dans un saladier. Le placer au frais, pendant une heure minimum. 3. Faire fondre le chocolat blanc au bain-marie. 1.  4.  Monter la cr&#232;me en chantilly, en incorporant le sucre. Y ajouter les zestes du citron et le chocolat fondu. Battre &#224; nouveau la pr&#233;paration pour homog&#233;iner le tout.  Faire fondre le chocolat blanc au bain-marie. 
 &#160; 
 5.  Incorporer la mousse dans chaque coquille. Placer au frigo pendant environ 2 heures. 6.  Au moment de servir, incorporer une cuill&#232;re &#224; caf&#233; de  lemon curd , pour imiter le jaune d'oeuf. 7. Servir avec des petites mouillettes de brioche, de pain d'&#233;pices... 
 &#9702;&#9788; &#160; JOYEUSES PAQUES  ^^ &#9702;&#9788; 
 &#160; 
 Avec cette petite recette, je participe au concours sur le th&#232;me de P&#226;ques organis&#233; par  Pepper , du blog " Pepper's big world ". Et si vous ne connaissez pas son blog, n'h&#233;sitez pas &#224; y aller faire un tour, il est absolument g&#233;nial, il regorge de plein de jolies gourmandises!! ^^ 
 
 
        </text>
</document>
