<document>
	<date>2012-04-20</date>
        <title>&#9788; cake ch&#232;vre - abricots secs - thym &#9788;</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>abricots</tag>
                <tag>ap&#233;ritif</tag>
                <tag>cake</tag>
                <tag>fromage</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>abricots</category>
        </categories_set>
        <text>Aujourd'hui ch&#233;ri-ch&#233;ri m'a r&#233;clam&#233; un cake. Ok, mais &#224; quoi vais-je bien pouvoir le faire?! Petit tour dans le frigo, du fromage (naturellement, j'en ai toujours! A croire que j'&#233;tais souris dans une vie ant&#233;rieure!!) allez c'est parti. Euh... je suis mitig&#233;e... envie d'une touche sucr&#233;e; du miel?! ouias, &#231;a me para&#238;t bine!! Et allez savoir pourquoi, j'ai finalement chang&#233; d'avis quand j'ai vu le paquet d'abricots secs qui tra&#238;nait par l&#224;!! lol Du coup, ce sera un cake ch&#232;vre-abricots. Ch&#233;ri-ch&#233;ri est sc&#233;ptique, je reste camp&#233;e sur mes positions, ce sera ch&#232;vre-abricots!! Hop, aux fourneaux : ^^ 
 
 &#160; 
 
 - 250 g de farine  - 1 sachet de levure chimique  - 100 g de b&#251;che de ch&#232;vre  - 100 g de fromage type chavroux  - 15 cl de lait  - 3 oeufs  - sel, poivre  - 130 g d'abricots secs  - thym 
 
     &#160; 
 1. Pr&#233;chauffer le four &#224; 180&#176;C (th.6).  2. Couper la b&#251;che de ch&#232;vre et les abricots secs en petits d&#233;s. 3.  Dans un saladier, m&#233;langer la farine et la levure. Ajouter les oeufs, le lait, le chavroux et les morceaux de ch&#232;vre et d'abricots secs. Assaisonner de sel, de poivre et de thym (ou romarin). Bien m&#233;langer le tout. 
   
 4.  Verser la pr&#233;paration dans un moule &#224; cake ou des mouke &#224; muffins.   5. E nfourner pour 35-40 minutes environ (surveiller la cuisson). 6. Laisser ti&#233;dir et d&#233;guster sans plus attendre avec une petite salade!! ^^ 
 Verdict : ch&#233;ri-ch&#233;ri a ador&#233; et veut d&#233;j&#224; que je lui en refasse un!! XD 
 &#9788;&#160; BON APPETIT  &#9788; 
 
 
        </text>
</document>
