<document>
	<date>2012-05-02</date>
        <title>Tarte aux flocons d'avoine "tomates-mozzarella"</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>flocons d'avoine</tag>
                <tag>fromage</tag>
                <tag>sal&#233;</tag>
                <tag>tarte</tag>
                <tag>tomates</tag>
        </tags_set>
        <categories_set>
                <category>Tartes, clafoutis, crumbles &amp; co</category>
        </categories_set>
        <text>&#160; 
 Pour f&#234;ter l'arriv&#233;e de l'&#233;t&#233;, comme il se doit ^^,&#160; (je vois les premiers rayons du soleil et je m'y vois d&#233;j&#224;!!), voici aujourd'hui une recette l&#233;g&#232;re et gourmande bien s&#251;re!! Une p&#226;te cuisin&#233;e avec des flocons d'avoine (recette que j'ai rep&#233;r&#233;e depuis un petit moment sur le site de  Cl&#233;a cuisine ), quelques tomates dans le frigo et de la mozzarella, il ne m'en faut pas plus pour me lancer!! Rapide &#224; faire et tr&#232;s vite adopt&#233;e!! ;) m&#234;me ch&#233;ri-ch&#233;ri adore, c'est pour vous dire!! ;) 
 &#160; 
 
 - 125 grammes de farine 
  - 50 grammes de flocons d&#8217;avoine 
  - 1 cuill&#232;re &#224; caf&#233; de gomasio 
  - 4 cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive 
  - 7 cl d'eau 
  - 2 tomates 
  - 1 boule de mozzarella 
  - sauce tomates 
  - basilic 
  - poivre   
   
 &#160; 
 1. Pr&#233;chauffer le four &#224; 180&#176;C. 
 2. Dans un saladier, m&#233;langer la farine, les flocons d&#8217;avoine et le gomasio. Ajouter l&#8217;huile d&#8217;olive et m&#233;langer du bout des doigts. Ajouter l&#8217;eau, de mani&#232;re &#224; former une boule de p&#226;te homog&#232;ne. Etaler finement au rouleau &#224; p&#226;tisserie sur une feuille de cuisson, et placer sur une plaque allant au four. 
 3. Pr&#233;cuire la p&#226;te 10 minutes environ. 
 4. Une fois la p&#226;te pr&#233;cuite, &#233;taler un peu de sauce tomate (maison bien s&#251;r!!) sur le dessu. Placer ensuite les tomates et la mozzarella, pr&#233;alablement coup&#233;es en rondelles, en alternance. 
 5. Assaisonner de poivre et saupoudrer de basilic. 
 6. Mettre la tarte &#224; cuire 30 minutes environ (surveiller la cuisson, la p&#226;te doit &#234;tre croustillante). 
 &#160; 
 &#160;  
 BON APPETIT ^^ 
 &#160; 
        </text>
</document>
