<document>
	<date>2012-05-07</date>
        <title>Velout&#233; de fanes de radis au curry</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>curry</tag>
                <tag>oignons</tag>
                <tag>pomme de terre</tag>
                <tag>radis</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Velout&#233;s, soupes &amp; gaspacho</category>
        </categories_set>
        <text>&#160; 
 En allant faire mes courses, je suis tomb&#233;e sur de jolies bottes de radis et bien s&#251;r je n'ai pas r&#233;sist&#233;!! Mais que faire de toutes ces fanes?. Et oui, j'ai toujours mang&#233; les radis du jardin, mais je ne suis jamais occup&#233; de ces fameuses fanes... (shame on me). Mais aujourd'hui, c'est chose faite et le verdict et sans appel : j'ai ador&#233; cuisiner les fanes et je ne suis plus pr&#234;te de les laisser de c&#244;t&#233;, vous pouvez me croire!! ^^ 
 Et pour continuer la petite histoire, (m&#234;me si celle-ci ce r&#233;p&#232;te bien trop souvent &#224; mon go&#251;t ces derniers jours), vu le temps j'ai opt&#233; pour un velout&#233; de fanes. Un d&#233;lice!! ^^ 
 
 &#160; 
 - les fanes d'une 1/2 botte de radis 
  - 1 petit oignon 
  - 2 petites pommes de terre 
  - 3 cuill&#232;res &#224; soupe de lait en poudre 
  - 50 cl de bouillon de l&#233;gumes 
  - huile d'olive 
  - 1 pinc&#233;e de curry en poudre 
  - sel, poivre 
 &#160; 
 &#160;    
 &#160; 
 1. Laver les fanes des radis, les &#233;goutter et les &#233;bouillanter 2 minutes dans une eau bouillante sal&#233;e. Les &#233;goutter &#224; nouveau. 
 2. Faire revenir l'oignon &#233;minc&#233; dans une casserole avec un peu d'huile d'olive. Ajouter les pommes de terre coup&#233;es en morceaux. 
 3. Verser le bouillon et ajouter les fanes. Saler, poivrer et porter &#224; &#233;bullition. 
 4. Couvrir et laisser cuire 30 minutes &#224; feu doux. 
 5. Retirer de fue. Ajouter le lait en poudre (j'ai pr&#233;f&#233;r&#233; mettre du lait en poudre, plut&#244;t que du lait pour l'onctosit&#233;!!, mais vous pouvez mettre du lait!!). Assaisonner de curry. 
 6. Mixer. 
 7. Ajouter une touche de cr&#232;me fra&#238;che et servir. 
 
 &#160; 
        </text>
</document>
