<document>
	<date>2012-05-28</date>
        <title>Tartelettes &#224; la brousse et aux radis</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>fromage</tag>
                <tag>radis</tag>
                <tag>sal&#233;</tag>
                <tag>tarte</tag>
        </tags_set>
        <categories_set>
                <category>Tartes, clafoutis, crumbles &amp; co</category>
        </categories_set>
        <text>&#160; 
 En pleine saison du radis, j'en profites cette ann&#233;e pour innover et d&#233;guster les radis autrement. Apr&#232;s  mon velout&#233; de fanes de radis   (que je pense refaire tr&#232;s vite!!), et  mon beurre citronn&#233; de fanes de radis , aujourd'hui une recette l&#233;g&#232;re qui sent encore plus l'&#233;t&#233;!! ^^  
 &#160; 
 &#160; 
 Pour 4 tartelettes : 
 Pour la p&#226;te bris&#233;e 
  - 250 g de farine 
  - 100 g de beurre 
  - 5 cl d&#8217;eau 
  - 1 jaune d&#8217;oeuf 
  - herbes de provence 
  - sel 
 Pour la garniture : 
  - 200 g de brousse (all&#233;g&#233;e pour moi) 
  - ciboulette 
  - sel, poivre 
 &#160; 
 &#160; 
 1.  Pr&#233;paration de la p&#226;te bris&#233;e   :  (avec ces mesures, vous pourrez faire 6 tartelettes!! moi, je n'ai que 4 moules, j'ai mis le reste de la p&#226;te au cong&#233;l). Dans un saladier, verser la farine et ajouter le beurre ramolli coup&#233; en d&#233;s. Sabler la p&#226;te. Faire un puits, ajouter une pinc&#233;e de sel, l&#8217;eau froide et le jauen d'oeuf.  
 2. Former une boule. R&#233;servez au frais pendant 30 minutes. 
 3.  Pr&#233;paration de la garniture :  Verser la brousse dans un bol (si vous trouvez la pr&#233;paration un peu s&#232;che, ajouter un peu de cr&#232;me fra&#238;che), ajouter les herbes cisel&#233;es et m&#233;langer le tout. Saler, poivrer et r&#233;srver au frais. 
 4. Pr&#233;chauffez le four &#224; 210&#176;C (th.7). 
 5. &#201;taler la p&#226;te sur un plan de travail farin&#233;. 
 6. D&#233;couper quatres disques. Garnir les moules &#224; tartelettes. Piquer avec une fourchette.  
 7. Cuire les tartelettes &#224; blanc 20 minutes. Laisser refroidir. 
 8. Garnir les tartelettes de la pr&#233;paration au fromage et herbes. Parsemer de radis coup&#233;s en rondelles.  
 9. Servir et d&#233;guster avec une petite salade. Mmm... ^^ 
 &#160; 
 &#160; &#160;  
 &#160; 
        </text>
</document>
