<document>
	<date>2012-06-07</date>
        <title>salade de fraises au fromage frais et pistaches</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>fraise</tag>
                <tag>fromage</tag>
                <tag>miel</tag>
                <tag>pistaches</tag>
                <tag>salade</tag>
                <tag>s&#233;same</tag>
        </tags_set>
        <categories_set>
                <category>Salades &amp; tartares</category>
        </categories_set>
        <text>
 &#160; 
 En pleine pr&#233;paration de boules de fromage frais aux pistaches pour le repas du soir avec une salade, je sens cette d&#233;licieuse et irr&#233;sistible odeur de fraise. Ne me demandez pas pourquoi, mais j'ai eu tr&#232;s envie de les ajouter &#224; la salade!! ^^ J'adore le sucr&#233;-sal&#233; et l'association fraise-pistache est loin d'&#234;tre d&#233;sagr&#233;able! j'en touche deux mots &#224; ch&#233;ri-ch&#233;ri, il n'est pas trop motiv. tant pis, je teste... Et bien, c'est juste  DE-LI-CIEUX !! ^^ D'ailleurs, ch&#233;ri-ch&#233;ri en a repris deux fois!! ;) 
 Alors laissez vous tenter par ce m&#233;lange audacieux mais tr&#232;s agr&#233;able!! ;) 
 
 &#160;&#160; 
 &#160;&#160; - une dizaine de fraises 
 &#160;&#160;&#160;&#160; - 1 petite salade type roquette, m&#226;che... 
 &#160;&#160;&#160;&#160; - 150 g de fromage frais 
 &#160;&#160;&#160;&#160; - des pistaches non sal&#233;es concass&#233;es 
 &#160;&#160;&#160;&#160; - vinaigrette 
 &#160;&#160;&#160;&#160; - s&#233;same 
 &#160;&#160;&#160;&#160; - miel &#160; 
 &#160;&#160;&#160;&#160; - sel, poivre &#160; &#160; 
 &#160; 
 &#160; 
 1. Laver la salade et les fraises. Egoutter la salade et coup&#233;es les fraises en 4 dans le sens de la longueur. 
 2. Pr&#233;parer les boules de fromage : pr&#233;lever des petites noix de fromage frais (chavroux, St-Mor&#234;t...) et former des boules &#224; l'aide des paumes des mains. Les rouler dans les pistahces concas&#233;es. 
 3. M&#233;langer la salade dans la vinaigrette de votre choix (pour moi, 2 cuill&#232;res &#224; soupe d'huile d'olive, 2 cuill&#232;res &#224; soupe de vinaigre balsamique et 1 cuill&#232;re &#224; caf&#233; de moutarde). Saler et poivrer. 
 4. R&#233;partir la salade dans les assiettes. Y ajouter les billes de fromage et les fraises. Parsemer le tout de graines de s&#233;same et d'un l&#233;ger filet de miel. 
 5. Servir et d&#233;guster sans plus attendre!! ^^ 
 &#160; 
 
 &#160; 
 Et j'en profites &#233;galement pour vous faire part d'un petit projet que je viens de r&#233;aliser en partenariat avec le site " cuisine AZ ". En effet, j'ai &#233;t&#233; contact&#233;, il y a quelque temps, par Edith, de ce fameux site de cuisine pour me proposer de r&#233;aliser un dossier sur le th&#232;me des entr&#233;es! Je vous avoue que je n'ai pas h&#233;sit&#233; une seule seconde!! C'est avec grand plaisir que j'ai accept&#233; et que je me suis laiss&#233; tenter... 
 J'ai donc r&#233;alis&#233; les recettes suivantes : 
 -  rouleaux de saumons au pamplemousse et fromage frais  ; 
 -  salade de lentilles corail, sauce au miel, curry et citron  ; 
 -  beurre citronn&#233; de fanes de radis  ; 
 -  tartelettes &#224; la brousse et aux radis  ; 
 -  velout&#233; de fanes de radis . 
 Je vous laisse retrouver mon dossier complet  ici !! Et profitez-en pour parcourir ce joli site de cuisine remplit de choses plus app&#233;tissantes les unes que les autres!! ^^ 
 Avant de vous laisser, je voulais &#233;galement remercie Edith pour sa gentillesse et surtout pour avoir pens&#233; &#224; moi pour l'&#233;laboration de ce dossier!! ;) 
 &#160; 
 Et avec ma salade de fraises au fromage frais et pistaches, je participe au concours organis&#233; par  Salma  du blog " cuisinons en couleur "!!n'h&#233;sitez pas &#224; aller faire un tour sur son joli blog, tr&#232;s, tr&#232;s app&#233;tissant!! ^^ 
 
 &#160; 
 Je participe &#233;galement au concours  " salades estivales" ,  chez  Alaro , du blog  "Mes petites recettes pr&#233;f&#233;r&#233;es" . Et pour ceux, qui ne connaissent pas, aller vite faire un tour chez elle, c'est d&#233;licieux!! ;) 
 &#160; 
 
 &#160; 
 &#160; 
 
        </text>
</document>
