<document>
	<date>2012-06-09</date>
        <title>Mille-feuille mousse au chocolat blanc et fraises </title>
        <author>poupougnette</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>fraise</tag>
                <tag>fromage</tag>
                <tag>mousse</tag>
                <tag>rose</tag>
        </tags_set>
        <categories_set>
                <category>chocolat</category>
        </categories_set>
        <text>&#160; 
 U ne irr&#233;sisible envie de gourmandise aujourd'hui!! ^^ Enfin non, pas exactement!! En fait, je me suis mise aux fourneaux cet apr&#232;s-midi pour participer  au concours   organis&#233; par  Marion , du blog " Novice en cuisine" .  Le concours prend fin aujourd'hui, et comme je suis toujours en retard, ceci explique tout le temps que j'ai mis pour participer!! Je fini l&#224; mes blabla et je vous laisse la recette : une recette girly que je n'avais pas fais depuis un moment!! (c'est sans doute gr&#226;ce &#224; toi Marion!! ;) Merci!! ;) 
 &#160; 
 &#160; 
 Pour 2 personnes : 
 &#160;- 100 g de chocolat blanc 
 - 50 g de mascarpone 
 - 1 blanc d'oeuf 
 - 1 feuille de g&#233;latine 
 - fraises 
 &#160;- 3 cuill&#232;res &#224; soupe de sirop de fraise 
 - colorant rose 
 &#160; 
 &#160; 
 1. R&#233;alisation des feuilles en chocoalt : Faire fondre la moiti&#233; du chocolat blanc au bain-marie. Ajouter un peu de colorant rose. Quand le chocolat est fondu, l'&#233;taler entre 2 feuilles de papier sulfuris&#233;, &#224; l'aide d'un rouleau &#224; p&#226;tisserie. Placer au r&#233;frig&#233;rateur pendant 1 heure minimum. 
 2. Pendant ce temps, r&#233;alisez la mousse au chocolat blanc : faire ramollir la feuille de g&#233;latine dans de l'eau froide. 
 3. Pendant ce temps, faire fondre la seconde moiti&#233; de chocolat blanc au bain-marie et monter le blanc d'oeuf en neige ferme. 
 4. Bien essorer la g&#233;latine et la faire fondre, &#224; feu doux, dans une petite casserole avec le sirop de fraise. Ajouter le mascarpone, le chocolat blanc et un peu de colorant. Lorsque le m&#233;lange est homog&#232;ne, couper le feu. Laisser refroidir puis ajouter l'oeuf battu en neige. 
 5.Verser dans un plat &#224; gratin recouvert de papier film. placer &#233;galemnt 1 heure au r&#233;frig&#233;rateur. 
 6. Monter le mille feuille : d&#233;couper des rectangles de chocolat blanc. Poser dessus la mousse au chocoalt coup&#233;e en rectangle du m&#234;me diam&#232;tre. Ajouter des fraises couper en fines tranches (j'ai mis 3 couches de fraises). Poser &#224; nouveau une plaque de chocolat, puis de la mousse. Recouvrir d'une derni&#232;re plaque de chocolat et voil&#224; votre mile feuille est pr&#234;t &#224; &#234;tre d&#233;gust&#233;!! ^^ 
 Nota : je n'ai pas mis de sucre dans la recette, le chocolat blanc &#233;tant sucr&#233; et la mousse &#233;tant parfum&#233; au sirop. A vous de voir si vous souhaitez en ajouter!! ;) 
 &#160; 
 &#160; 
 Je vous laisse ici le lien du concours  " Quand les fruits rencontrent le chocolat " organis&#233; par  Marion   du blog " Novice en cuisine " !! N'h&#233;sitez pas &#224; aller faire un tour sur son tr&#232;s joli blog, qui regorge de plein de recettes plus app&#233;tissantes les unes que les autres!! ^^ 
 &#160; 
 &#160; 
        </text>
</document>
