<document>
	<date>2012-06-27</date>
        <title>Tomatisu </title>
        <author>poupougnette</author>
        <tags_set>
                <tag>fromage</tag>
                <tag>sal&#233;</tag>
                <tag>tomates</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>&#160; 
 Comme un air d'Italie qui flotte par ici!! ^^&#160; Une d&#233;licieuse verrine rafra&#238;chissante pour l'&#233;t&#233; : un tiramisu sal&#233; &#224; la tomates et &#224; la feta.  
 Je vous avoue que quand je l'ai r&#233;alis&#233;, j'avais un peu peur que ce soit trop &#233;couerant, et bien non!! C'est une mise en bouche parfaite pour un repas frais. Evidemment, je n'en prendrai pas deux de suite, de peur de tout g&#226;cher, car on sent bien tous les parfums, mais il n'en faudrait pas plus!! ;) 
 
 
 &#160; 
 Pour 4 verrines :  
 &#160;&#160;&#160;&#160; - 2 petites tomates 
 &#160;&#160;&#160;&#160; - 10 p&#233;tales de tomates s&#233;ch&#233;es 
 &#160;&#160;&#160;&#160; - 100 g de feta 
 &#160;&#160;&#160;&#160; - 10 cl de cr&#232;me fra&#238;che 
 &#160;&#160;&#160;&#160; - 2 cuill&#232;res &#224; soupe de mascarpone &#160; &#160; 
 &#160;&#160;&#160;&#160; - un peu de sauce tomates 
 &#160;&#160;&#160;&#160; - 4-5 tranches de pain de mie pass&#233;es au four 
 &#160;&#160;&#160;&#160; - huile d'olive 
 &#160;&#160;&#160;&#160; - pignons de pin 
 &#160;&#160;&#160;&#160; - ail, basilic 
 &#160;&#160;&#160;&#160; - sel, poivre 
 &#160; 
 
 &#160; 
 1. Plongez les tomates 15 secondes dans une casserole d&#8217;eau bouillante. Les &#233;goutter, les peler et les &#233;p&#233;piner, puis couper la chair en petits cubes.  R&#233;servez au frais.    2. Dans un bol, &#233;craser la f&#233;ta &#224; la fourchette et la m&#233;langer avec le mascarpone, la cr&#232;me et un peu d'huile d&#8217;olive. Saler et poivrer.    3. Dans un saladier, m&#233;langer un peu de sauce tomate (environ 3 bonnes cuill&#232;res &#224; soupe) avec les cubes de tomates fra&#238;ches, les tomates s&#233;ch&#233;es, qualeques pignons de pin, un peu d'ail et quelques feuilles de basilic cisel&#233;es. 
 4. Couper le pain de mie en petits d&#232;s et en d&#233;poser la moiti&#233; dans le fond de 4 verrines. Couvrir d&#8217;une cuillere de sauce tomate puis de m&#233;lange &#224; la f&#233;ta. Recommencer cette &#233;tape une seconde fois dans chaque verrine.    5. Servir bien frais avec quelques gressins pour se sentir pleinement en Italie!! ^^ 
 &#160; 
 
 Un d&#233;lice je vous dis!! ;) 
 Avec cette recette, je participe au  concours sur la tomate   organis&#233; par "1 , 2, 3, je cuisine!!"  Si vous ne connaissez pas son blog,&#160; je vous invite &#224; vous y rendre, il est remplit de plein de belles recettes, toutes aussi d&#233;licieuses les unes que les autres!! ;)   
 &#160; 
 &#160; 
 
 &#160; 
 &#9788;  BON APPETIT  &#9788;  
 &#160; 
        </text>
</document>
