<document>
	<date>2012-07-23</date>
        <title>Soupe de poires aux amandes et au miel</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>amande</tag>
                <tag>citron</tag>
                <tag>miel</tag>
                <tag>poire</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Velout&#233;s, soupes &amp; gaspacho</category>
        </categories_set>
        <text>&#160; 
 Ah voici ENFIN l'&#233;t&#233;!! pour combien de temps?! je l'ignore mais la chose est s&#251;re, je me suis pr&#233;cipit&#233;e pour faire une petite recette tr&#232;s rafra&#238;chissante et surtout rapide &#224; r&#233;aliser!! Quelques fruits, un mixeur, une chaise longue, un bouquin et une paille et c'est parfait! Profitons du soleil!! ^^ 
 &#160; 
 
 &#160; 
 Pour&#160;2 personnes : 
 - 3 poires 
 - 25 g de poudre d'amandes 
 - le jus d'un citron 
 - 3 cuill&#232;res &#224; soupe de miel 
 - 5 cl d'eau glac&#233;e 
 - quelques gla&#231;ons 
 - quelques amandes effil&#233;es 
 &#160; 
 
 &#160; 
 1. Peler et &#233;p&#233;piner les poires. Les couper en morceaux. 
 2. Dans un blender, mixer les morceaux de poires avec le miel, la poudre d'amandes et le jus de citron.. 
 3. Verser ensuite l'eau glac&#233;e (vous pouvez en ajouter un peu plus si vous voulez une consistance plus liquide!!). 
 4. Verser dans des verres, ajouter quelques gla&#231;ons, une paille et SA-VOU-REZ!! ^^ 
 R&#233;sultat, c'est tr&#232;s rafra&#238;chissant et le petit go&#251;t de citron est juste parfait!! j'en referai sans h&#233;siter!! ;) 
 &#160; 
 
 Je profite de ma recette pour participer au challenge  du mois d'ao&#251;t  " saveurs d'&#233;t&#233;"   organis&#233; par  Kurt,  du blog  "un pas sur un autre" !. Si vous ne connaissez pas son blog, allez vite y faire un tour!! il regorge de plein de recettes v&#233;g&#233;tariennes plus gourmandes les unes que les autres!! ^^ 
 
 Tu as vu ma foug&#232;re, je ne t'ai pas oubli&#233; cette fois et je suis encore dans les temps!! ;) 
 &#160; 
 &#160; 
        </text>
</document>
