<document>
	<date>2012-07-25</date>
        <title>Brownie au chocolat et nougat parfum&#233; &#224; l'orange</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>noix</tag>
                <tag>nougat</tag>
                <tag>orange</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Cakes &amp; g&#226;teaux</category>
        </categories_set>
        <text>&#160; 
 Ou comment j'ai rencontr&#233;  Morgane   du blog  "la cuisine de Morgane".   
 Pour celles qui me suivent,&#160; je vous annon&#231;ais (il y a quelques temps!!) que je me rendais au salon des saveurs de Paris, le samedi 02 juin 2012.&#160; Une belle apr&#232;s-midi remplit de d&#233;couvertes culinaires et surtout d'une belle rencontre. En effet, lors de ce salon,&#160; j'ai pu faire la connaissance de Morgane, une fille adorable et tout aussi gourmande que moi!! ;) Nous avons tout de suite sympathis&#233; et avons d&#233;cid&#233; de nous revoir tr&#232;s vite et surtout de s'organiser une petite journ&#233;e cuminaire, afin de r&#233;aliser quelques recettes ensemble!!&#160; 
 Il y a quelques semaines, donc, Morgane est venue &#224; la maison. Au d&#233;part, nous devions organis&#233; une petite journ&#233;e sur le th&#232;me du pique-nique que nous devions all&#233; d&#233;guster en plein air. Malheureusement, la pluie, elle aussi, a voulu participer &#224; la mission!! :( ce qui ne nous a pas emp&#234;ch&#233; de cuisiner, bien au contraire!! ;)&#160; Nous avons r&#233;alis&#233; ainsi quelques recettes. La premi&#232;re que nous vous proposons aujourd'hui est une petite merveille, ou plut&#244;t devrai-je dire une pure tuerie!!&#160; ^^ Une gourmandise &#224; laquelle personne ne peux r&#233;sister : un brownie au chocolat et nougat parfum&#233; &#224; l'orange!! ^^ 
 Sans plus tarder,&#160; je vous livre la recette : 
 &#160; 
 - le zeste de 2 oranges bio 
 -&#160; 60 g de cerneaux de noix / noix de p&#233;can 
 - 100 g de nougat mou 
 - 200 g de chocolat p&#226;tissier 
 -&#160; 125 g de beurre 
 - 5 cl de lait 
 - 3 oeufs 
 - 80 g de sucre 
 - 55 g de farine 
 
 
 1.  Pr&#233;chauffer le four &#224; 180)C (th.6). 
 2 . Zester les oranges. 
 2. Hacher le nougat, les noix de p&#233;can et les cerneaux de noix. 
 3. Faire fondre le chocolat au bain-marie. Ajouter le beurre fondu. Bien m&#233;langer. 
 4. Dans un saladier, fouetter les oeufs avec le sucre. Incorporer le m&#233;lange chocolat-beurre, le lait et la farine. 
 5 . Ajouter les noix, le nougat et les zestes. Bien m&#233;langer le tout. 
 6. &#160;Verser dans un moule et enfourner pour 20-25 minutes (selon les fours). 
 7. Laisser refroidir avant de d&#233;guster avec un verre de lait, of course!! ;) ou une bonne glace &#224; la vanille... 
 &#160; 
 
 
 Je remercie  Morgane  pour cette tr&#232;s belle journ&#233;e mais aussi pour s'&#234;tre pr&#234;ter au jeu. Maintenant,&#160; jevous invite &#224; vous rendre sur son blog, remplit de gourmandises et de jolies recettes!! ^^ 
 A tr&#232;s vite pour la suite de nos aventures culinaires...&#160; 
 &#160; 
        </text>
</document>
