<document>
	<date>2012-07-27</date>
        <title>Clafoutis {pommes-camembert &amp; cumin}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>fromage</tag>
                <tag>oeufs</tag>
                <tag>pomme</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Tartes, clafoutis, crumbles &amp; co</category>
        </categories_set>
        <text>
 &#160; 
 (suite de ma rencontre avec  Morgane   ^^) Il y a quelques temps, j'avais r&#233;alis&#233; un clafoutis poires-roquefort. Avec Morgane, comme nous aimons beaucoup le sucr&#233;-sal&#233;, nous voulions partir sur une base similaire!! Nous avons r&#233;fl&#233;chi &#224; plusieurs associations et notre choix s'est arr&#234;t&#233; sur des clafoutis pommes-camembert-cumin!! (pour avoir test&#233; le m&#233;lange dans des muffins, j'avais h&#226;te de les d&#233;guster!!). 
 Nous ne nous sommes absolument pas tromp&#233;! le m&#233;lange est juste extra!! On sent bien les pommes et le camembert fondu, c'est juste un d&#233;lice pour mes papilles! Dur pour moi de r&#233;sister &#224; un morceau de fromage quand j'en vois un!! A la limite, je suis capable de faire un repas uniquement avec du fromage!! ;) 
 Tr&#232;ve de bavardage, je vous livre la recette : 
 &#160;&#160;&#160;&#160; 
 
 &#160; 
 Pour quatre clafoutis : 
 &#160;&#160;&#160;&#160;&#160;&#160;- 2 pommes 
 &#160;&#160;&#160; &#160; - 100 g de camembert 
 &#160;&#160;&#160; &#160; - 2 oeufs 
 &#160;&#160;&#160; &#160; - 10 cl de lait 
 &#160;&#160;&#160;&#160; &#160;- 50 g de farine 
 &#160;&#160;&#160; &#160; - 10 g de beurre 
 &#160;&#160;&#160;&#160; &#160;- cumin 
 &#160;&#160;&#160;&#160; &#160;- poivre &#160; 
 
 &#160; 
 1. Pr&#233;chauffer le four &#224; 180&#176;C. 
 2. Peler et couper les pommes en lamelles.  
 3. Dans un saladier, battre les oeufs en omelette avec le lait. Ajouter la farine et le camembert &#233;cras&#233; grossi&#232;rement. Poivrer et ajouter un peu de cumin. 
 4. Beurrer les moules &#224; clafoutis, y r&#233;partir les pommes, puis la pr&#233;paration au fromage. Ajouter &#224; nouveau quelques lamelles de pommes sur le dessus. 
 5. Enfourner pour 25 minutes environ. Savourer ti&#232;de!! ^ 
 
 &#160; 
 
        </text>
</document>
