<document>
	<date>2012-08-01</date>
        <title>Gnocchi di patate aux tomates et aux amandes</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>amande</tag>
                <tag>gnocchis</tag>
                <tag>pomme de terre</tag>
                <tag>sal&#233;</tag>
                <tag>tomates</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>
 Je vous transporte, une fois de plus en Italie. En m&#234;me temps, Ch&#233;ri-ch&#233;ri ayant des origines Italiennes, il est tout &#224; fait normal que je vous pr&#233;sente une recette typique de ce pays. Rien de bien original, certes, mais je tenais &#224; partager cette recette avec vous! Un r&#233;gal... D'habitude, c'est Belle-Maman qui si colle, mais j'ai voulu, moi aussi me lancer dans la pr&#233;paration des gnocchi maison. La r&#233;alisation est un peu longue, mais &#231;a vaut vraiment le coup et ce n'est pas si compliqu&#233; qu'on le croit!! 
 Je vous laisse juger par vous-m&#234;me ^^ : 
 &#160;&#160;&#160;&#160; 
 
 &#160; 
 Pour deux personnes : 
 &#160;- 600 g de pommes de terre 
 - 120 g de farine 
 &#160;- 3 petites tomates 
 - 1 petit oeuf 
 &#160;- 1/2 oignon 
 - 30 g d'amandes 
 - ail 
 - basilic 
 - huile d'olive 
 - sel, poivre 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 1. Cuire les pommes de terre dans une casserole d'eau sal&#233;e. Porter &#224; &#233;bullition et laisser cuire pendant 25 minutes. 
 2. Egoutter et peler les pommes de terre. Les mouliner. 
 3. Incorporer l'oeuf et la farine. Saler et poivrer puis p&#233;trir le tout afin d'obtenir une p&#226;te souple. 
 4. Former des boudins de p&#226;te de 1,5 cm d'&#233;paisseur (ou un peu plus, comme vous voulez!! ^^). Puis trancher les boudins en tron&#231;ons de 2 ou 3 cm de long. Strier les gnocchis &#224; la fourchette (le plus long &#224; faire, mais vous pouvez zapper cette &#233;tape!!). 
 5. Pendant ce temps, concasser les amandes et les faire revenir dans une po&#234;le avec une bonne cuill&#232;re &#224; soupe d'huile d'olive (faites attention &#224; la cuisson, j'ai failli cramer mes amandes!!). R&#233;server. 
 6. Dans cette m&#234;me po&#234;le, chauffer &#224; nouveau 3 cuill&#232;res &#224; soupe d'huile et y faire revenir l'oignon finement hach&#233;. Quand il commence &#224; devenir transparent, ajouter les tomates pel&#233;es et concass&#233;es. Saupoudrer d'ail, de basilic cisel&#233;, de poivre, de sel et ajouter les amandes. 
 7. Cuire environ 5 minutes. R&#233;server ce m&#233;lange. 
 &#160; 
 
 &#160; 
 8. Plonger le gnocchi dans une casserole d'eau bouillante sal&#233;e. Les &#233;goutter lorsuqe ces derniers remontent &#224; la surface. 
 9. Dresser les assiettes en m&#233;langeant les gnocchi &#224; la sauce de tomates et amandes. 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
        </text>
</document>
