<document>
	<date>2012-09-21</date>
        <title>&#9829; minis charlottes fa&#231;on tiramisu &#224; la fraise Tagada&#174; &#9829;</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>biscuits</tag>
                <tag>bonbons</tag>
                <tag>charlotte</tag>
                <tag>fraise</tag>
                <tag>fromage</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Cakes &amp; g&#226;teaux</category>
        </categories_set>
        <text>&#231;a faisait bien longtemps que je ne vous avez pas fais un dessert "so girly"!! ^^ Chose r&#233;par&#233;e aujourd'hui!! ;)   
 Des minis charlottes fa&#231;on tiramisu &#224; la fraise Tagada &#174;  dans des moules &#224; cannel&#233;s! Autant dire que je me suis &#233;clat&#233;e &#224; les r&#233;aliser mais &#231;a valait vraiment le coup, le r&#233;sultat est au top!! que ce qoit au niveau du visuel qu'au niveau go&#251;t! pas &#233;coeurant du tout mais pour le coup on en devient vite "adddict"!! Si, si je vous assure!! ^^ 
 Je vous laisse juger par vous m&#234;me!! ^^ 
 &#160;&#160; 
 
 &#160; 
 Pour 12 moules &#224; cannel&#233;s : - 36 biscuits roses de Reims - sirop de fraise (dilu&#233; dans de l'eau) - 120 g de mascarpone - 2 oeufs - 80 g de fraises Tagada &#174;   - 2 cl de lait 
 &#160; 
 
 &#160; 
 1. Dans une assiette creuse, verser quelques cuill&#232;res &#224; caf&#233; de sirop de fraise avec de l'eau. 2. Tremper vos biscuits roses dans ce m&#233;lange (attention &#224; ne pas trop les imbiber!!). Chemisez-en vos moules (j'ai mis 3 biscuits dans cahque moule &#224; cannel&#233;s, le surplus de biscuits sera utilis&#233; pour recouvrir les cannel&#233;s &#224; la fin!). 
 3. Dans une casserole, faire fondre les fraises Tagada &#174;  avec le lait. Bien m&#233;langer &#224; l'aide d'un fouet.  4. Dans un saladier, m&#233;langer cette pr&#233;paration avec le mascarpone. Incorporer les jaunes d'oeufs. M&#233;langer &#224; nouveau. 
 5. Monter les blancs en neige et m&#233;langer &#224; la pr&#233;paration pr&#233;c&#233;dente. 
 
 6. Verser cette pr&#233;paration dans vos moules. 7. Rabattre le surplus de biscuits imbib&#233;s sur les moules pour bien fermer les charlottes. 8. Placer au frais pendnat 4 heures minimum. N'oubliez pas d'ajouter un poids sur le dessus pour bien tasser les charlottes. 9. D&#233;mouler d&#233;licatement, servir et d&#233;guster!! ^^ Pour un peu plus de gourmandise, j'ai ajout&#233; une petite touche de chantilly sur les dessus des charlottes!! ^^ 
 &#160; 
 
 Avec cette petite gourmandise, je participe au concours organis&#233; par  Lili,  du blog  "Cooking Lili".  Le th&#232;me &#233;tant le r&#233;gressif, je pense ne pas m'&#234;tre tromp&#233;e! Qui n'a jamais mang&#233; de charlotte concoct&#233; par maman le dimanche?! Et les fraises tagada, rien que d'en parler, j'en ai l'eau &#224; la bouche!! ;) 
 &#160; 
 
 BONNE DEGUSTATION ^^ 
 &#160; 
        </text>
</document>
