<document>
	<date>2012-08-14</date>
        <title>Tartare sal&#233; {avocat, mangue et ananas} parfum&#233; &#224; la vanille</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ananas</tag>
                <tag>avocat</tag>
                <tag>mangue</tag>
                <tag>sal&#233;</tag>
                <tag>vanille</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Salades &amp; tartares</category>
        </categories_set>
        <text>
 &#160; 
 Avec ce beau soleil, une envie de frais dans l'assiette, de fruits, de couleurs, d'exotisme... Bref une envie d'&#233;vasion pour me sentir en vacances!! ^^   
 &#231;a tombe bien, il y a quelques temps j'ai gagn&#233; un concours chez  Gourmand'Iz . J'ai re&#231;u un joli bouquin de recettes intitul&#233; "recettes de vacances". Tr&#232;s app&#233;tissant, tr&#232;s joli et effectivement &#224; chaque page on se sent en vacances, pas loin d'une plage et d'un grand march&#233; de fruits et l&#233;gumes...  
 En le feuilletant, j'ai eu envie de tout faire, en particulier ce "tartare de mangue, avocat et concombre &#224; l'huile vanill&#233;".  
 Tout se trouve dans mon frigo, &#224; un d&#233;tail pr&#232;s : pas de concombre parce que je n'aime pas &#231;a!! beeeeurk! Mais par contre il y a des courgettes, c'est ressemblant, non?! Je sors daonc tous les aliments et je vois ce pauvre petit ananas qui n'attend qu'une chose, celle d'&#234;tre d&#233;vor&#233;! Si on marie l'avocat &#224; la mangue, on peut le faire avec l'ananas!! Allez hop, c'est parti pour ce m&#233;lange exotique, doux, fruit&#233; et terriblement bon!! ^^ J'ai &#233;galement modifi&#233; quelques ingr&#233;dients, mais le tout &#233;tait d&#233;licieux! m&#234;me ch&#233;ri-ch&#233;ri a appr&#233;ci&#233;!! ;) 
 &#160; 
 
 &#160; 
 Pour 2 personnes&#160; : 
 - 2 avocats 
 - le jus d'un citron 
 - 1/2 ananas 
 -&#160; 1 mangue 
 - 2 cuill&#232;res &#224; soupe d'huile d'olive 
 - 1 gousse de vanille 
 - 1 cuill&#232;re &#224; soupe d'huile de noix 
 -&#160; coriandre en poudre 
 -&#160; sel, poivre 
 &#160; 
 &#160;  
 1. Peler las avocats, &#244;ter les noyaux et les couper en petits d&#233;s. Les arroser du jus de citron. 
 2. Peler la mangue, les d&#233;noyauter et la d&#233;tailler en petits d&#233;s. 
 3. Peler l'ananas, &#244;ter le coeur et le d&#233;tailler en petits d&#233;s &#233;galement. 
 4. Dans un saladier, verser l'huile d'olive et l'huile de noix (huile de noisette utilis&#233;e dans la recette initiale). Fendre la gousse de vanille et la gratter pour r&#233;cup&#233;rer les graines. Remuer le tout et ajouter une bonne pinc&#233;e de coriandre (je n'en avais pas de la fra&#238;che). 
 5. Ajouter les d&#233;s d'avocat, de mangue et d'ananas. Saler, poivrer et m&#233;langer d&#233;licatement. 
 6. Placer au frais jusqu'au moment de servir. 
 &#160; 
 
 &#160; 
 
        </text>
</document>
