<document>
	<date>2012-09-05</date>
        <title>Beignets de fleurs de courgette pour prolonger les vacances ^^</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>&#160; 
 Recette typique de Nice, qui sent bon l'&#233;t&#233; et qui donne envie de poursuivre encore un peu ses vacances... 
 Pour continuer dans la lign&#233;e de mes vacances sur la C&#244;te d'Azur, je vous livre aujourd'hui la recette pour r&#233;aliser de d&#233;licieux beignets de fleur de courgette. Il est vrai que les photos n'ont pas l'air tr&#232;s ragoutantes, mais je vous assure que ces beignets sont juste d&#233;licieux!! L&#233;g&#232;rement croustillants et fondants &#224; la fois, un r&#233;gal pour mes papilles! D'ailleurs je crois que c'est un des mets de que j'adore d&#233;guster quand je viens &#224; Nice!! ;) 
 Merci &#224; ma belle-maman Maryse qui m'a appris &#224; pr&#233;parer cette recette! ;)&#160;  
 &#160; 
 
 &#160; 
 &#160;Pour 10 beignets environ : 
 &#160;&#160;&#160;&#160;&#160; - 10 fleurs de courgette &#160;&#160; 
 - 150 g de farine 
 - 1 gros oeuf 
 - 20 cl d'eau gazeuse 
 - 20 cl de lait 
 - persil 
 - sel, poivre 
 - huile d'olive 
 &#160; 
 
 &#160; 
 1. Nettoyer d&#233;licatement les fleurs de courgette, les poser sur du papier absorbant. 
 2. Dans un saladier, m&#233;langer la farine et l'oeuf. Ajouter le lait et l'eau gazeuse, puis m&#233;langer &#224; nouveau. 
 3. Assaisonner de persil, de sel et de poivre. 
 4. Verser un peu d'huile dans une po&#234;le, puis d&#233;poser les beignets et les laisser cuire 2 &#224; 3 minutes de chaque c&#244;t&#233;. 
  5.  Egoutter les beignets sur du papier absorbant. D&#233;guster aussit&#244;t ou les laisser un peu ti&#233;dir (c'est comme &#231;a que je les pr&#233;f&#232;res assaisonn&#233;s de poivre!!). 
 &#160; 
 
 BON APPETIT ^^ 
 &#160;   
        </text>
</document>
