<document>
	<date>2012-09-09</date>
        <title>Tarte rustique {m&#251;res sauvages}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>m&#251;res</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Tartes, clafoutis, crumbles &amp; co</category>
        </categories_set>
        <text>&#160; 
 Comme je le vous disais il y a quelques jours, je suis partie en vacances en  Italie . Lors de mon s&#233;jour, pendant mes ballades &#224; travers les petits entiers et bois, j'ai pu d&#233;nicher quelques m&#251;res. Le lendemain je suis donc repartie &#224; l'aventure avec un petit panier et j'ai pu r&#233;colter 1 kg 650 de m&#251;res sauvages (non sans mal, les bras et les mains toutes griff&#233;es, mais &#231;a valait le coup!!). Sucr&#233;es, elles &#233;taient irr&#233;sistibles, et pour satisfaire toute la petite famille, je me suis empress&#233;e de r&#233;aliser une tarte totalement improvis&#233;e, mais juste EXTRA!! ^^ 
 Sans plus tarder, je vous confie ma petite recette : 
 &#160; 
 
 &#160; 
 Pour la p&#226;te sabl&#233;e : 
 &#160;- 250 g de farine&#160; 
 - 100 g de beurre &#160;&#160; 
 - 30 g de sucre glace 
 - 1 jaune d'&#339;uf 
 - 5 cl d'eau froide 
 - 1 pinc&#233;e de sel&#160;  &#160;&#160;&#160;&#160;  
 Pour la garniture : 
 - 1 kg 650 de m&#251;res&#160; 
 - 2 cuill&#232;res &#224; soupe de sucre 
 - 3 cuill&#232;res &#224; soupe d'eau &#160;  
 &#160; &#160; 
 
 &#160; 
 1. Bien m&#233;langer avec les doigts la farine et le beurre coup&#233; en petits d&#233;s. 
  2. Ajouter le sucre glace, le jaune d'oeuf, l'eau froide puis la pinc&#233;e de sel. Bien m&#233;langer pour former la boule de p&#226;te. 
  3. Emballer la p&#226;te dans du film alimentaire et laisser refroidir 30 minutes au r&#233;frig&#233;rateur.  
 4. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 5. Pendnat ce temps, trier vos m&#251;res. Garder les plus belles pour recouvrir la tarte. 
 6. Pour la compote, dans une casserole, faire chauffer &#224; feu doux les m&#251;res m&#233;lang&#233;es au sucre et &#224; l'eau. Laisser compoter quelques minutes. 
 7. D&#233;poser la compote de m&#251;res sur le fond de tarte et garnir du reste de m&#251;res. 
 8. Cuire environ 45 minutes (&#224; adapter selon votre four!!). 
 9. Laisser ti&#233;dir et DEGUSTER! Mmm... ^^ &#231;a valait le coup d'attendre, non?! ;) 
 &#160; 
 &#4326; BONNE DEGUSTATION &#4326;  
 &#160; 
        </text>
</document>
