<document>
	<date>2012-10-21</date>
        <title>Cupcakes au chocolat {sp&#233;cial Halloween}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>cannelle</tag>
                <tag>chocolat</tag>
                <tag>fromage</tag>
                <tag>halloween</tag>
                <tag>oeufs</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Cupcakes &amp; muffins</category>
        </categories_set>
        <text>
 &#160; 
 Halloween approche &#224; grands pas... Il est vrai que j'ai d&#233;j&#224; r&#233;alis&#233; quelques recettes &#224; base de potiron, l&#233;gume incontournable de cette f&#234;te, mais il fallait aussi que je propose quelque chose de plus repr&#233;sentatif! Je me suis pas mal creus&#233;e la t&#234;te, et puis finalement je me suis lanc&#233;e dans la r&#233;alisation de petites chauve-souris!! Elles sont pas mimis?! ;)   
 &#160; 
 &#160; 
 Pour 6 gros cupcakes : 
 - 50 g de cassonade 
  - 100 g de chocolat p&#226;tissier 
  - 3 blanc d'oeufs 
  - 50 g de farine 
  - 20 g de poudre d'amandes 
  - 1 cuill&#232;re &#224; caf&#233; de 4 &#233;pices     
 &#160;Pour le gla&#231;age :   
 - 60 g de beurre 
  - 120 g de mascarpone 
  - 50 g de sucre glace 
  - colorant et sucre semoule orange 
 &#160; 
 Pour les biscuits ailes de chauve-souris : 
 - 60 grammes de beurre mou 
  - 50 grammes de sucre 
  - 110 grammes de farine 
  - 1 petit oeuf entier 
  - 15 g de cacao en poudre 
  - 1 cuill&#232;re &#224; caf&#233; de levure chimique 
  - 1 cuill&#232;res &#224; caf&#233; de cannelle    
 &#160; 
 &#160; 
 1. Pr&#233;parer les biscuits : Travailler le beurre avec le sucre jusqu&#8217;&#224; ce que le m&#233;lange soit homog&#232;ne.&#160; 
 2. Incorporer l&#8217;oeuf et m&#233;langer. Ajouter la farine, le cacao en poudre, la levure et la cannelle. M&#233;langer jusqu&#8217;&#224; obtenir une boule de p&#226;te. Ajouter &#233;ventuellement un peu de farine. La p&#226;te sera un peu molle. La filmer et la placer au frais pendant une trentaine de minutes environ. 
 3. Etaler la p&#226;te sur un plan de travil farin&#233;. D&#233;couper les formes &#224; l'emporte-pi&#232;ce. 
 4. Enfourner pour 25 minutes &#224; 180&#176;C (th.6). Laisser refroidir &#224; la sortie du four. 
  5. Pr&#233;parer les cupcakes : Dans un saladier, m&#233;langer la farine, la cassonade et la poudre d'amandes. 
 6. Ajouter le chocolat fondu (au bain-marie) et les blancs d'oeufs l&#233;g&#232;rmement fouett&#233;s &#224; la fourchette. Bien m&#233;langer la pr&#233;paration. 
 7. Verser la pr&#233;paration dans les moules &#224; muffins au 2/3. 
 8. Enfourner pour 20 - 25 minutes &#224; &#224; 170&#176;C (th.5/6). Laisser refroidir. 
  9. Pr&#233;parer le topping : M&#233;langer lau batteur le beurre, le mascarpone, le sucre glace et le colorant. R&#233;server au frais. 
 10. Monter les cupcakes : Ins&#233;rer deux biscuits en forme d'ailes de chaque c&#244;t&#233; des muffins (pr&#233;voir une entaille, ce sera plus facile). 
 11. D&#233;poser le topping par dessus afin de recouvrir les ailes et le dessus du cupcake. 
 12. Ajouter les yeux, les dents, le nez et les oreilles. (pour les oreilles, j'ai utilis&#233; des pignons de pin que j'ai rtremp&#233; dans le chocolat). 
 13. Recouvrir de sucre color&#233;. Tapoter pour en retirer l'exc&#233;dent 
  Et voil&#224;, les jolis cupcakes chauve-souris sont pr&#234;t &#224; &#234;tre d&#233;vorer pour f&#234;ter Halloween comme il se doit!! ;) 
 &#160; 
 Avec cette petite recette, je participe au concours&#160; d'Halloween organis&#233; par le site de  Cuisine AZ . 
 
 H A P P Y  H A L L O W E E N  ^^ 
 &#160; 
 
        </text>
</document>
