<document>
	<date>2012-10-28</date>
        <title>Velout&#233; de p&#226;tisson au curry &amp; gingembre</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>courge</tag>
                <tag>curry</tag>
                <tag>gingembre</tag>
                <tag>sal&#233;</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Velout&#233;s, soupes &amp; gaspacho</category>
        </categories_set>
        <text>&#160; 
 Brrr... Je ne sais pas chez vous, mais ici le temps c'est sacr&#233;ment refroidi!! Il y a du soleil, mais le vent est vraiment froid! Et donc pour palier &#224; ce froid, quoi de mieux qu'un bon velout&#233; pour se r&#233;chauffer?! ;)   
 Pour ma part, c'&#233;tait la premi&#232;re fois que je cuisinais du p&#226;tisson, et je n'ai pas &#233;t&#233; d&#233;&#231;ue. En m&#234;me temps, vous me direz : avec les soupes on est jamais vraiment d&#233;&#231;u!! Un panier de l&#233;gumes, un peu d'&#233;pices et le tour est jou&#233;!! ^^ 
 &#160; 
 
 &#160; 
 Pour 2 personnes : 
 - 1 p&#226;tisson 
  - 2 grosses pommes de terre 
  - 1 &#233;chalote 
  - 1/2 cuill&#232;re &#224; caf&#233; de curry 
  - 1/2 cuill&#232;re &#224; caf&#233; de gingembre 
  - 1 bouillon de l&#233;gumes 
  - huile d'olive 
  - sel, poivre 
 &#160; 
 
 &#160; 
 1. Peler le p&#226;tisson (l'&#233;tape la plus dure de la recette, mes petits bras s'en souviennent encore!! ^^), retirer les graines puis le couper en d&#233;s. 
 2. Peler et h&#226;cher l'&#233;chalote. 
 3. Peler les pommes de terre et les couper en d&#233;s. 
 4. Dans une casserole, faire chauffer l'huile, puis ajouter l'&#233;chalote. Qaund elle devient translucide, ajouter les pommes de terre, puis le p&#226;tisson. Laisser dorer le tout quelques minutes &#224; feu doux. 
  5. Mouiller &#224; hauteur des l&#233;gumes, puis ajouter le cube de bouillon, le curry et le gingembre. Laisser cuire le tout pendant une trentaine de minutes environ. 
 6. Mixer e tout pour obtenir un velout&#233; (pour ma part, je n'ai pas mis toute l'eau de cuisson, afin que le velout&#233; soit un peu &#233;pais).  7. Saler, poivrer et servir sans attendre, avec un filet de cr&#232;me fra&#238;che.  
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
