<document>
	<date>2012-11-08</date>
        <title>Gnocchis de ch&#226;taignes</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ch&#226;taigne</tag>
                <tag>gnocchis</tag>
                <tag>oeufs</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>
 &#160; 
 Petite semaine de vacances et de ballades en for&#234;t o&#249; j'ai pris plaisir &#224; ramasser quelques ch&#226;taignes. Je raffole tellement de ces petties choses... A d&#233;guster bien chauds pendant les longues soir&#233;es d'hiver! ^^ Mais pour le coup, j'ai voulu les tenter en version sal&#233;e. Et bien, amateurs de ch&#226;taignes, lancez-vous sans attendre, c'est un r&#233;gal!&#160;  
 &#160; 
 
 &#160; 
 &#160;&#160;&#160;&#160; - 500 g de ch&#226;taignes pel&#233;es 
 &#160;&#160;&#160;&#160; - 3 petits oeufs &#160; &#160; &#160; 
 &#160;&#160;&#160;&#160; - 100 g de farine de ch&#226;taignes &#160;&#160; &#160;&#160; 
 &#160;&#160;&#160;&#160; - 300 g de lardons 
 &#160;&#160;&#160;&#160; - cr&#232;me fra&#238;che liquide 
 &#160;&#160;&#160;&#160; - sel, poivre&#160; &#160;&#160;  
 
 &#160; 
 1. Oter les ch&#226;taignes de leur premi&#232;re peau. Les cuire dans de l'eau bouillante une vingtaine de minutes environ. Enlever la seconde peau. 
 2. Mixer les ch&#226;taignes. Ajouter les oeufs et mixer &#224; nouveau. 
 3. Dans un saladier, m&#233;langer la pr&#233;paration obtenue avec la farine de ch&#226;taigne. Travailler la p&#226;te avec les doigts : la p&#226;te ne doit plus coller. Si c'est le cas, ajouter &#224; nouveau de la farine. 
 4. Pr&#233;lever un peu de p&#226;te. Former des boudins longs et fin (1 centim&#232;tre environ) en faisant rouler la p&#226;te sur un plan de travail farin&#233;. Couper des tron&#231;ons tous les 2 cm environ. Marquer chaque morceau &#224; l'aide d'une fourchette (facultatif). 
 5. Pr&#233;parer la sauce : faire revenir les lardons dans unepo&#234;le anti-adh&#233;sive. qaund les lardons sont presque cuits, ajouter la cr&#232;me fra&#238;che. Poivrer et laisser cuire &#224; feu doux. R&#233;server. 
 6. Au moment de passer &#224; table, plonger les gnocchis dans une casserole d'eau bouillante sal&#233;e. Quand les gnocchis remontent &#224; la surface, laisser cuire une bonne minute. Egoutter. 
 7. Servir avec les lardons.  
 &#160; 
 
 &#160; 
 &#160; 
 
        </text>
</document>
