<document>
	<date>2012-11-14</date>
        <title>Le v&#233;ritable Macaron d'Amiens &#9829;</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>amande</tag>
                <tag>macarons</tag>
                <tag>oeufs</tag>
                <tag>sucr&#233;</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Biscuits</category>
        </categories_set>
        <text>
 Pourquoi la recette du macaron d'Amiens?! Bah parce que je suis Picarde pardis. Et oui, j'ai toujours v&#233;cu en Picardie, &#224; 20 km du littoral, jusqu'&#224; ce que je me retrouve en r&#233;gion parisienne il y a quelques ann&#233;es pour des raisons professionnelles. Mais une chose est s&#251;re, je suis tr&#232;s attach&#233;e &#224; ma r&#233;gion et d&#232;s que j'ai la possibilit&#233; d'y retourner, j'y fonce!! ;) 
 Donc aujourd'hui, je voulais partager la recette de ce d&#233;licieux petit biscuit moelleux au bon go&#251;t d'amandes. Une recette qui ressemeble &#224; 98% &#224; celle que l'on peut trouver chez Trogneux (les plus gourmands reconna&#238;tront!!)...  
 Allez tr&#232;ve de blabla, je vous livre la recette!! ^^ 
 
 &#160; 
 
 &#160; 
 &#160;Pour 25 macarons environ : 
 &#160;&#160;&#160;&#160; - 250 g de poudre d&#8217;amandes 
 &#160;&#160;&#160;&#160; - 180 g de sucre en poudre 
 &#160;&#160;&#160;&#160; - 1 jaune d&#8217;oeuf + 2 blancs d'oeufs 
 &#160;&#160;&#160;&#160; - 1 cuill&#232;re &#224; soupe de miel 
 &#160;&#160;&#160;&#160; - 1 cuill&#232;re &#224; soupe de gel&#233;e d&#8217;abricot 
 &#160;&#160;&#160;&#160; - 1 cuill&#232;re &#224; caf&#233; de vanille en poudre 
 &#160;&#160;&#160;&#160; - 1 cuill&#232;re &#224; caf&#233; d&#8217;extrait d&#8217;amande am&#232;re &#160;&#160;&#160;&#160;  &#160; 
 
 &#160; 
 1.&#160; Dans un saladier, m&#233;langer la poudre d&#8217;amandes, le sucre, le miel, la vanille et le jaune d&#8217;oeuf. Incorporer ensuite les blancs d&#8217;oeufsmont&#233;s en neige, puis la gel&#233;e d&#8217;abricot et l&#8217;extrait d&#8217;amande am&#232;re. Malaxer la p&#226;te jusqu&#8217;&#224; obtenir une consistance proche de celle de la p&#226;te d&#8217;amandes. 
 2. Filmer la p&#226;te et placer la au frais pendant 8 heures (oui, je sais c'est long, tr&#232;s long m&#234;me!!). 
 3. Pr&#233;chauffer le four &#224; 170&#176;C (th 5/6). 
 4. Former des boudins de p&#226;te de 4 centim&#232;tres de diam&#232;tre environ, puis les d&#233;couper en petits palets de 2 centim&#232;tres d&#8217;&#233;paisseur. (&#233;tape un peu d&#233;licate, on s'en met plein les doigts, mais &#231;a vaut le coup, je vous assure!!). 
 5. Les disposer sur une plaque allant au four et les enfourner pour 20 minutes environ (surveiller la cuisson!). 
 6. Les laisser refroidr et d&#233;guster avec une bonne tasse de th&#233; ou un bon chocolat chaud!! ^^ 
 &#160; 
 
        </text>
</document>
