<document>
	<date>2012-12-02</date>
        <title>Mug cake de No&#235;l {cannelle} </title>
        <author>poupougnette</author>
        <tags_set>
                <tag>cannelle</tag>
                <tag>mug cake</tag>
                <tag>no&#235;l</tag>
                <tag>pain</tag>
                <tag>sucr&#233;</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Cakes &amp; g&#226;teaux</category>
        </categories_set>
        <text>&#160; 
 ... ou comment se faire plaisir en 5 minutes chrono!! ^^  
 Je surfe toujours sur la vague du mug cake! Apr&#232;s avoir r&#233;alis&#233; un  mug cake au citron , j'ai voulu pr&#233;par&#233; un g&#226;teau qui aille tout aussi vite, mais avec des saveurs de No&#235;l : la cannelle et les 4 &#233;pices. J'avoue que je suis on ne peut plus satisfaite! Un mug cake l&#233;ger et gourmand qui rappelle terriblement le pain d'&#233;pices!! ^^ 
 En cette p&#233;riode, il sera le bienvenu, pour les longues soir&#233;es d'hiver, lov&#233; dans son canap&#233; &#224; le d&#233;guster sans culpabilit&#233; : pas de beurre, ni d'oeuf!!  
 &#160;Alors pourquoi de priver?!  
 Vite &#224; la recette : ^^ 
 &#160; 
 
 &#160; 
 &#160;{Pour 1 personne} 
 &#160;&#160;&#160;&#160; - 2 cuill&#232;res &#224; soupe de pur&#233;e d'amandes 
 &#160;&#160;&#160;&#160; -&#160; 2 cuill&#232;res &#224; soupe de cassonnade 
 &#160;&#160;&#160;&#160; - 10 cuill&#232;res &#224; soupe de lait de soja 
 &#160;&#160;&#160;&#160; - 1 cuill&#232;re &#224; caf&#233; de cannelle 
 &#160;&#160;&#160;&#160; - 1/2 cuill&#232;re &#224; caf&#233; de 4 &#233;pices 
 &#160;&#160;&#160;&#160; - 4 bonnes cuill&#232;res &#224; soupe de farine 
 &#160;&#160;&#160;&#160; - 1 cuill&#232;re &#224; caf&#233; de levure chimique &#160;&#160;  
 &#160; 
 
 &#160; 
 1. Dans une tasse, m&#233;langer la pur&#233;e d'amande, la cassonnade, la farine, la levure et les &#233;pices. (j'ai mis deux cuill&#232;res de sucre, parce que j'aime pas quand c'est trop sucr&#233;, mais vous pouvez en mettre 3 voire 4 et pour les &#233;pices, &#224; ajuster selon vos go&#251;ts!!). 
 2. Ajouter le lait et bien m&#233;langer afin d'obtenir une p&#226;te lisse. 
 3. Placer au micro-ondes pour une minute 40 secondes environ. A ajuster selon la puissance de votre micron-ondes (je n'ai pas v&#233;rifier la mienne!). 
 :p 
 4. D&#233;guster sans attendre. Et pour un peu plus de gourmandise, pourquoi ne pas le servir avec un gla&#231;age au sucre glace?! ^^ 
 &#160; 
 &#160; 
 &#9734;&#9734;&#9734;JOYEUSES FETES &#9734;&#9734;&#9734; 
 &#160; 
 &#160; 
        </text>
</document>
