<document>
	<date>2013-01-09</date>
        <title>Muffins au chocolat et tahini {s&#233;same}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>lait</tag>
                <tag>oeufs</tag>
                <tag>sucr&#233;</tag>
                <tag>s&#233;same</tag>
        </tags_set>
        <categories_set>
                <category>Cupcakes &amp; muffins</category>
        </categories_set>
        <text>
 &#160; 
 Comme je vous le disez dans mon pr&#233;c&#233;dent article, j'ai r&#233;alis&#233;  un swap culinaire  et lors de la r&#233;ception de mon colis,  Morgane   m'avait gliss&#233; un pot de tahini et quelques id&#233;es de recette &#224; r&#233;aliser. Je connais la pur&#233;e de s&#233;same (que j'ai d&#233;j&#224; utilis&#233; dans  ma salade de pommes de terre ) , mais j'ignorai compl&#233;tement qu'on pouvait cuisiner le tahini en version sucr&#233;e. J'ai tout de suite dis &#224;  Morgane   que ce serait l'une des premi&#232;res recette que je r&#233;aliserai! C'est donc ainsi que mes muffins au chocolat et s&#233;same ont vu le jour! ;)  
 &#160; 
 
 &#160; 
 {Pour 6 muffins} 
 -  100 g de farine 
 -  100 g de chocolat noir  100 g de chocolat noir 
 - 80 g de pur&#233;e de s&#233;same (tahini) 
 - 10 cl de lait 
 - 90 g de cassonade 
 - 1 oeuf&#160; &#160;&#160; 
 - 1 cuill&#232;re &#224; caf&#233; de levure chimique 
 -  graines de s&#233;same blanc 
 &#160; 
   1. Faire fondre le chocolat avec la pur&#233;e de s&#233;same (tahini)au bain-marie. Bien m&#233;langer. R&#233;server. 
 2. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 3. Dans un saladier, battre le sucre avec l&#8217;oeuf, jusqu&#8217;&#224; ce que le m&#233;lange blanchisse. 
 4. Ajouter le lait, puis la farine, la levure et enfin la pr&#233;paration au chocolat. 
 5. Verser la pr&#233;paration dans les moules &#224; muffins, au 2/3. Saupoudrer de graines de s&#233;same. 
 6. Enfourner pour 20 minutes (n'oubliez pas de v&#233;rifier, la cuisson d&#233;pend de votre four!!).  
 7. Laisser ti&#233;dir et d&#233;guster. Les muffins sont moelleux et on sent autant le s&#233;same que le chocolat. C'est une recette de muffins que je referai sans h&#233;siter!! ;) 
 &#160; 
 
 &#160; 
 &#160; 
 
        </text>
</document>
