<document>
	<date>2013-01-04</date>
        <title>Soupe gratin&#233;e &#224; l'oignon et au miel </title>
        <author>poupougnette</author>
        <tags_set>
                <tag>entr&#233;es</tag>
                <tag>fromage</tag>
                <tag>oignons</tag>
                <tag>plat</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Velout&#233;s, soupes &amp; gaspacho</category>
        </categories_set>
        <text>L'hiver, il n'y a rien de mieux qu'une bonne sou-soupe pour se r&#233;chauffer et se faire plaisir le soir en rentrant du boulot! ^^ 
 Aujourd'hui, j'ai voulu cuisiner une soupe &#224; l'oignon. &#231;a faisait bien longtemps que je voulais en faire une et surtout parce que &#231;a fait bien longtemps que je n'en ai pas mang&#233;!! ;) 
 &#160; 
 Une bonne soupe aux oignons qui fait parti du patrimoine culinaire fran&#231;ais et surtout accessible &#224; tous!! ;) 
 &#160; 
 J'ai suivi &#224; la lettre la v&#233;ritable recette, je me suis seulement accord&#233;e une "petite fantaisie"! ;) j'ai ajout&#233; du miel sur les cro&#251;tons une fois les bols sortis du four, parce que j'adore &#231;a et surtout parce que je trouve que &#231;a se marie &#224; merveille avec les oignons et le fromage gratin&#233;! ;) 
 &#160; 
 Allez, hop, aux fourneaux!! ^^ 
 
 
 
 &#160; 
 {Pour 2 personnes} 
 -&#160;200 g d'oignons finement &#233;minc&#233;s 
 - 50 cl de bouillon de l&#233;gumes 
 - 20 g de beurre 
 - 10 g de farine 
 - 4 tranches de pain&#160; 
 - fromage r&#226;p&#233; 
 - sel, poivre 
 &#160;&#160;&#160;&#160; - miel 
 &#160; 
  1.Dans une casserole, faire revenir les oignons dans le beurre. Saler et poivrer. 
  2. Quand les oignons sont bien caram&#233;lis&#233;s (il est important que les oignons soient de couleur "marron"), ajouter la farine. Bien m&#233;langer. 
  3. Ajouter le bouillon de l&#233;gumes. Porter &#224; &#233;bullition, puis r&#233;duire le feu et laisser mijoter pendant 20-25 minutes, &#224; couvert. 
 &#160; 
 4. Pendant ce temps l&#224;, faire griller les tranches de pain quelques minutes au four. 
 5. Verser une bonne louche de soupe dans les bols, puis les tranches de pain. Couvrir de fromage r&#226;p&#233;. 
 6. Passer les bols au grill quelques minutes. 
 7. D&#233;poser une cuill&#232;re &#224; soupe de miel sur le pain. Servir et d&#233;guster sans attendre. 
 
 &#160;BONNE DEGUSTATION&#160; 
 &#160; 
 
        </text>
</document>
