<document>
	<date>2013-01-23</date>
        <title>Brownie aux sp&#233;culoos {recette ultra gourmande} &#9829;</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>biscuits</tag>
                <tag>chocolat</tag>
                <tag>p&#226;te &#224; tartiner</tag>
                <tag>sp&#233;culoos</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Cakes &amp; g&#226;teaux</category>
        </categories_set>
        <text>&#160; 
 Une irr&#233;sistible envie de g&#226;teau au chocolat, mais pas que...  
 Une envie de douceur, de r&#233;confort...  
 Du coup, un brownie fera parfaitement l'affaire!!  
 Oui, mais &#224; quoi?! Juste chocolat? Non, cela ne suffira pas... 
  Je fais le tour de ma cuisine, longtemps j'h&#233;site entre des fruits, du chocolat blanc (Mmm... double chocolat! ^^) ou m&#234;me nougat, comme je l'avais d&#233;j&#224; fais par ici, et puis finalement je suis "tomb&#233;e" sur mon paquet de sp&#233;culoos et je me suis rappell&#233;e avoir d&#233;j&#224; vu par-ci, par-l&#224;, des brownies aux sp&#233;culoos. Mais je ne voulais pas une recette juste choco-sp&#233;culoos. C'est pourquoi il m'a fallu tout d&#233;bord r&#233;aliser de la p&#226;te de sp&#233;culoos! (bah oui, je suis gourmande et &#231;a ne se refait pas!! lol). 
 &#160; 
 &#160; 
 &#160;  
 {pour 6-8 personnes} &#160;&#160;  
 - 150 g de chocolat noir 
 &#160;&#160;&#160; &#160; - 80 g de beurre 
 &#160;&#160;&#160; &#160; - 70 g de cassonade 
 &#160;&#160;&#160; &#160; - 80 g de farine 
 &#160;&#160;&#160;&#160; &#160;- 2 oeufs 
 &#160;&#160;&#160;&#160; &#160;- 150 g de Sp&#233;culoos 
 &#160;&#160;&#160; &#160; -  p&#226;te de sp&#233;culoos maison 
 &#160; 
 &#160; 
 
 &#160; 
 1. Faire fondre le chocolat et le beurre au bain-marie. 
 2. Pr&#233;chauffer le four &#224; 160&#176;C. 
 3. Dans un saladier, fouetter les oeufs avec la cassonade, puis ajouter la farine. Bien m&#233;langer. 
 4. Ajouter le chocolat et la p&#226;te de sp&#233;culoos. M&#233;langer &#224; nouveau. 
 5. Casser les sp&#233;culoos en morceaux, en r&#233;server quelques-uns et incorporer le reste &#224; la p&#226;te. 
 6. Verser la pr&#233;paration dans un moule beurr&#233;. 
 7. Parsemer les morceaux de sp&#233;culoos restants sur la p&#226;te. Enfourer pour 20-25 minutes (la cuisson d&#233;pend de votre four). 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
        </text>
</document>
