<document>
	<date>2013-02-21</date>
        <title>Yaourts au roquefort et son chutney de poires/cranberries </title>
        <author>poupougnette</author>
        <tags_set>
                <tag>chutney</tag>
                <tag>cranberries</tag>
                <tag>fromage</tag>
                <tag>gingembre</tag>
                <tag>lait</tag>
                <tag>noix</tag>
                <tag>poire</tag>
        </tags_set>
        <categories_set>
                <category>Cr&#232;mes, mousses &amp; yaourts</category>
        </categories_set>
        <text>&#160;{ Fromage ou dessert? } 
 Toujours cette fameuse question de "Fromage ou dessert?" &#224; la fin du repas. La derni&#232;re fois, pour r&#233;pondre &#224; cette question je vous avez concoct&#233; un yaourt au camembert et sa compot&#233;e de pommes. Une belle alternative. Conquise par le r&#233;sultat, ch&#233;ri-ch&#233;ri m'a demandait si on pouvait pas en refaire mais avec un autre fromage! Le roquefort?! Bah oui, c'est l'un de ses fromages pr&#233;f&#233;r&#233;s. Du coup, ni une, ni deux je me suis remise aux fourneaux. Des yaourts cr&#233;meux au roquefort avec un chutney de poires et cranberries. Association parfaite. Et pour couronner le tout, j'ai dispos&#233; quelques cerneaux de noix sur le dessus pour donner un c&#244;t&#233; croqua 
 Je vous avoues que sur ce coup l&#224;, j'ai &#233;t&#233; tr&#232;s sceptique,  parce que je n'aime pas trop le roquefort. Je n'aime pas son go&#251;t trop prononc&#233;. Je l'appr&#233;cie plus quand il est chaud parce qu'il est moins fort. Donc au moment de la d&#233;gustation je savais que &#231;a allait &#234;tre "quitte ou double"... Roulement de tambour : j'ai beaucoup aim&#233;. Effectivement le go&#251;t &#224; un peu disparu (je pense que c'est gr&#226;ce au lait chaud!); Ch&#233;ri-ch&#233;ri lui a ADORE!! ^^ L'association avec le chutney est parfaite, bien &#233;quilibr&#233;e!! 
 Essayez vite, c'est un pur r&#233;gal qui surprendra &#224; coup s&#251;r vos convives!! ^^ 
 Mais tr&#232;ve de bavardage, je suis s&#251;re que vous &#234;tes impatient de noter la recette. 
 &#160; 
 &#160; 
 
 &#160;&#160; 
 {Pour 8 yaourts (en yaourti&#232;re)} 
 - 100 g de roquefort 
 - 1 yaourt nature ou un sachet de ferments lactiques 
 - 2 cuill&#232;res &#224; soupe de lait en poudre 
 - 80 cl de lait&#160; 
 {Pour le chutney poires/cranberries} 
 - 2 poires 
 - 1 bonne poign&#233;e de cranberries s&#233;ch&#233;es 
 - 1 petit oignon 
 - 80 g de cassonade 
 - quelques cerneaux de noix 
 - 10 cl d'eau 
 - 10 cl de vinaigre de cidre 
 - gingembre en poudre 
 &#160; 
 
 &#160; 
 1. Dans une casserole, faire chauffer doucement le lait avec le roquefort. Ajouter le lait en poudre. Bien m&#233;langer et laisser refroidir.  
 2. Dans un saladier, m&#233;langer la pr&#233;paration au fromage avec les ferments lactiques (ou le yaourt). Bien diluer et verser dans les pots &#224; yaourt. 
  3. Laisser prendre en yaourti&#232;re (selon les instructions. Pour ma part, je les ai mis 8 heures). 
  4. A la sortie de la yaourti&#232;re, les placer au frais pour 2 heures minimum, afin qu'ils se raffermissent un peu. 
  5. Pr&#233;parer le chutney : &#233;plucher et hacher finement l'oignon. Couper les poires en petits cubes.&#160; 
  6. Dans une casserole, versez le vinaigre de cidre, l'eau et la cassonade. Quand le m&#233;lange est chaud, ajouter les oignons, les poires, les cranberries et du gingembre en poudre. M&#233;langer et laisser compoter &#224; feu doux, pendant 20 minutes, en remuant de temps en temps. 
  7. Laisser ti&#233;dir. D&#233;poser sur les yaourts au moment de servir en disposant quelques cerneaux de noix sur le dessus.&#160; 
 &#160; 
 
 &#160; 
 &#160; 
        </text>
</document>
