<document>
	<date>2013-02-01</date>
        <title>Cr&#234;pe rose et sa chantilly de framboises/Tagada au sucre p&#233;tillant </title>
        <author>poupougnette</author>
        <tags_set>
                <tag>bonbons</tag>
                <tag>chantilly</tag>
                <tag>cr&#234;pes</tag>
                <tag>framboise</tag>
                <tag>rose</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Petit d&#233;j &amp; brunch</category>
        </categories_set>
        <text>
 &#160; 
 {Vive la Chandeleur} 
 &#160; 
 
 &#160; 
 Chandeleur oblige, je ne pouvais d&#233;roger &#224; la r&#232;gle de la d&#233;licieuse odeur de cr&#234;pe &#224; la maison! ^^ 
 Pour celles et ceux qui me suivent, vous avez d&#251; remarquer que le rose et moi c'est une grande histoire d'amour, il &#233;tait donc "presque" &#233;vident, que je fasse une fois de plus des cr&#234;pes "girly", qu'on adore toutes! ^^ 
 Mais aujourd'hui, c'est une cr&#234;pe un peu particuli&#232;re que je vous d&#233;voile l&#224;!! C'est aussi un feu vert pour le&#160; d&#233;fi Recettes de "la cr&#234;pe dans les nuages"! !&#160;Et oui, pour la premi&#232;re fois je participe en tant que jury et j'ai d&#233;j&#224; h&#226;te de voir toutes vos r&#233;alisations!! 
 Je vous explique bri&#233;vement le th&#232;me :&#160; 
 A l'origine, on faisait sauter la cr&#234;pe pour l'envoyer au-dessus de l'armoire, &#224; c&#244;t&#233; de la chandelle, pour avoir de l'argent toute l'ann&#233;e, d'o&#249; l'id&#233;e d'une cr&#234;pe dans les nuages : on attend de vos recettes qu'elles soeint l&#233;g&#232;res, a&#233;rinne, r&#233;alis&#233;e avec une mousse, un espuma... Mais pour plus de d&#233;tails, je vous laisse vous rendre directement &#160; sur la page du d&#233;fi ! ! ;) 
 Pour ma part, j'ai opt&#233; pour une mousse l&#233;g&#232;re, onctueuse et gourmande pour le c&#244;t&#233; "nuage"!!&#160; J'ai ajout&#233; du sucre p&#233;tillant pour le c&#244;t&#233; r&#233;gressif, les cr&#234;pes me renvoyant directement &#224; mon enfance!! Le r&#233;sultat &#233;tait encore plus gourmand que mes esp&#233;rences! C'est vrai qu'on ne le voit pas sur les photos, mais la mousse est terriblement l&#233;g&#232;re, onctueuse et d&#233;licieuse! je n'ai pas d&#233;vor&#233; ma cr&#234;pe comme d'habitude, je l'ai savour&#233;e...  &#9829; 
 &#160; 
 
 &#160; 
 
 &#160; 
 &#160; 
 {Pour 20 cr&#234;pes environ} 
 - 125 g de farine 
 - 2 petits oeufs 
 - 1 pinc&#233;e de sel 
 - 1 cuill&#232;re &#224; soupe d'huile 
 - 25 cl de lait 
 - 1 pointe de colorant rose 
 &#160; 
 &#160; 
 {Pour la chantilly de framboise/fraises Tagada &#174;} 
 - 20 cl de cr&#232;me semi-&#233;paisse 
 - 1 bonne poign&#233;e de framboises 
 - une dizaine de fraise Tagada &#174; (pink) 
 - 50 g de sucre glace 
 - sucre p&#233;tillant 
 &#160; 
 &#160; 
 1. Pr&#233;paration des cr&#234;pes : Dans un saladier, m&#233;langer la farine, le sel, les oeufs et l'huile. (Volontairement je ne sucre pas mes cr&#234;pes, mais vous pouvez en ajouter!!). 
  2. D&#233;layer petit &#224; petit avec la lait. Bien m&#233;langer pour obtenir une p&#226;te lisse, sans grumeaux. Ajouter le colorant et bien diluer.  3. Cuire les cr&#234;pes&#160;de chaque c&#244;t&#233; dans une cr&#234;pi&#232;re! ;) 
 4. Pr&#233;paration de la chantilly : Dans un saladier, fouetter &#233;nerg&#233;tiquement (au batteur &#233;lectrique) la cr&#232;me &#233;paisse, pr&#233;alablement pass&#233;e au r&#233;frig&#233;rateur. Petit &#224; petit ajouter le sucre glace. 
  5. Ajouter les framboises (surgel&#233;es que j'ai pass&#233; un peu au micro-ondes, mais vous pouvez utiliser de la confiture) et quelques fraises Tagada &#174; coup&#233;es en petits d&#233;s (j'ai choisi les Pink pour leur petit c&#244;t&#233; acidul&#233;). 
  6.  D&#233;poser cette mouse au mileu de vos cr&#234;pes. Avant de la replier sur elle-m&#234;me, saupoudrer de sucre p&#233;tillant. 
 7.  Servir sans attendre!! ^^  
 
 Alors? Il est pas g&#233;nial ce retour en enfance?! ^^ 
 &#160; 
 
 &#160; 
 Les membres du jury ce mois-ci sont : 
 
 Clivia de  La bouffe de Clivia 
 Emilie de  CookGuild 
 Flo de  Flo En Cuisine 
 Gina 
 Lyne de  Epices &amp; Moi 
 Marianne de  La Cuill&#232;re aux Mille D&#233;lices 
 Ministre de la Bouche de  Minist&#232;re de la Bouche 
 Sabrina de  La Cuisine de Sabrina 
 Signe-Deco de  La serviette sur la table 
 et MOI!! ;) 
 
 &#160; 
 
 &#160; 
 Et n'oubliez pas, on vous attend nombreuses pour ce concours, alors vite "aux fourneaux"!!  
 J'en profite aussi pour vous dire que je participe au concours qu'organise  " Mignaridises et compagnies"   du m&#234;me nom que   son blog . N'h&#233;sitez pas &#224; aller lui rendre une petite visite! son blog est bien sympa avec plein de jolies recettes!! ^^ 
 &#160; 
 &#160; 
 
        </text>
</document>
