<document>
	<date>2013-01-27</date>
        <title>Velout&#233; de carottes au tahini {pur&#233;e de s&#233;same}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>plat</tag>
                <tag>sal&#233;</tag>
                <tag>s&#233;same</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Velout&#233;s, soupes &amp; gaspacho</category>
        </categories_set>
        <text>Par ce froid, rien de meiux qu'on bon velout&#233; pour se r&#233;chauffer. Ayant fais le plein de carottes (pleines de vitamines) dans mon frigo, l'ingr&#233;dient pricipal &#233;tait tout trouv&#233;!! Avec des &#233;pices et un peu de tahini pour relev&#233; le tout, ce serait parfait! Bingo... Le velout&#233; et tout doux, on sent bien la carotte, les &#233;pices pas trop forts et juste apr&#232;s on sent ce p'tit go&#251;t de s&#233;same. Pour ma part, j'adore!!&#160;  
 Alors n'h&#233;sitez pas, foncez vous mettre aux fourneaux. Ce velout&#233; est extra et plein de vitamines en tout genre!! ^^ 
 &#160; 
 
 &#160; 
 {Pour 2 personnes} 
 -  1 cuill&#232;re &#224; soupe d'huile d'olive 
 -  1/2 oignon 
 -  400 g de carotte s 
 -  50 cl d'eau 
 -  2 cuill&#232;res &#224; soupe de tahini (pur&#233;e de s&#233;same) 
 -  1/4 cuill&#232;re &#224; caf&#233; d'ail en poudre 
 -  1/2 cuill&#232;re &#224; caf&#233; de sel 
 -  1/4 cuill&#232;re &#224; caf&#233; de poivre noir   Thiercelin 
 -  1/4 cuill&#232;re &#224; caf&#233; de cumin 
 - graines de s&#233;same et cumin 
 &#160; 
 
 1. Dans une casserole, faire revenir l'oignon finement h&#226;ch&#233; dans l'huile d'olive. Quand il devient translucide, ajouter les carottes pr&#233;alablement &#233;pluch&#233;es et coup&#233;es en rondelles. Faire revenir deux minutes, le temps que les carottes se colorent. 
 2. Ajouter l'eau et les &#233;pices. Couvrir et laisser mijoter une vingtaine de minutes (jusqu'&#224; ce que les carottes soient tendre). 
 3. Dans un blender, mixer la soupe avec le tahini. 
 4. Au moment de servir, saupoudrer le velout&#233; de quelques graines de s&#233;same et de cumin. 
 &#160; 
 
 &#160; 
 
        </text>
</document>
