<document>
	<date>2013-02-10</date>
        <title>HallonBullar {petits pains brioch&#233;s &#224; la framboise} &#9829;</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>framboise</tag>
                <tag>gourmandises</tag>
                <tag>oeufs</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Pains &amp; brioches</category>
        </categories_set>
        <text>Et voil&#224;, apr&#232;s mes deux essais en boulange, j'ai tellement &#233;t&#233; conquise que j'ai d&#233;cid&#233; de vite m'y remettre ce week-end!! ^^  
 Mes brioches pr&#233;f&#233;r&#233;es sont les kannelbullar, de d&#233;licieux petits pains &#224; la cannelle... Rien que d'en parler, j'en ai l'eau &#224; la bouche!! ;) Mais j'ai eu tr&#232;s envie d'utiliser la confiture &#224; la framboise bio que j'ai gagn&#233; chez  Clara , du blog  Mon Bio Cocon . Alors plut&#244;t que de tartiner ma brioche de cannelle, ce sera de la framboise. Et bien le r&#233;sultat est extra. Une brioche irr&#233;sistible, moelleuse et gourmande! Je me suis r&#233;gal&#233;e (ch&#233;ri-ch&#233;ri aussi je vous rassure!). Par contre, je ne sucre jamais &#233;norm&#233;ment les pr&#233;parations, du coup, avec cette recette cela fait ressortir le p'tit c&#244;t&#233; acide de la framboise! J'ADORE!! Mais si vous la voulais plus douce, n'h&#233;sitez pas &#224; rajouter du sucre!! ;) 
 Allez, tr&#232;ve de blabla, je vous laisse la recette : ^^ 
 &#160; 
 
 &#160;Pour une grosse brioche (fa&#231;on chinois) : 
 &#160;&#160;&#160;&#160; Pour la p&#226;te &#224; brioche : 
 &#160;&#160;&#160;&#160; - 20 cl de lait  &#160;&#160;&#160;&#160; - 100 g de beurre &#160;&#160;&#160;&#160; - 2 &#339;ufs &#160;&#160;&#160;&#160; - 1 cuill&#232;re &#224; caf&#233; de sel &#160;&#160;&#160;&#160; - 50 g de sucre de cassonade &#160;&#160;&#160;&#160; - 500 g de farine &#160;&#160;&#160;&#160; - 2 cuill&#232;res &#224; soupe de levure d&#233;shydrat&#233;e &#160;&#160;  &#160;&#160;&#160;&#160; Pour la garniture : 
 &#160;&#160;&#160; -&#160; 1 pot de confiture  &#160;&#160;&#160; -&#160; des framboises (pour ma part surgel&#233;es) 
 &#160; 
 
 1. R&#233;aliser la p&#226;te &#224; brioche : Mettre les ingr&#233;dients dans la cuve de la machine &#224; pain dans l'ordre indiqu&#233; dans votre mode d'emploi. Pour moi, d'abord le lait ti&#233;di, le beurre coup&#233; en petits morceaux, les oeufs battus, le sel, la cassonade, la farine et enfin la levure. Mettre en marche votre programme &#171; p&#226;te &#224; lev&#233;e&#187;. Ce qui m'a fait 30 minute de p&#233;trissage, puis 1 heure de lev&#233;e. 
 2.&#160;Quand la p&#226;te a fini lev&#233;e, la d&#233;gazer (c'est-&#224;-dire appuyer fort sur la p&#226;te pour en retirer l'air). A l'aide d'un rouleau &#224; p&#226;tisserie, &#233;taler la p&#226;te sur un plan de travail farin&#233; en un rectangle d'environ 18 x 50 centim&#232;tres. 
 &#160;  3. Tartiner ce rectangle avec de la confiture et des framboises et rouler en un boudin assez serr&#233; par le grand c&#244;t&#233;. D&#233;couper le boudin obtenu en 15 tranches environ.  4. Beurrer votre moule et d&#233;poser les escargots en les serrant bien.  5. Laisser lever la p&#226;te 20 minutes dans un endroit ti&#232;de &#224; l'abris des courants d'air.  6. Pr&#233;chauffer le four &#224; 190&#176;C (th.6/7) et enfourner la brioche pendant 20 minutes environ (selon votre four).  7. Laisser ti&#233;dir et d&#233;guster avec une bonne tasse de chocolat chaud pour le go&#251;ter, en oubliant pas de verser un peu de cr&#232;me fra&#238;che sur chaque part ou un un peu de gla&#231;age!! ^^ 
 
 Avec ma brioche, je participe au concours organis&#233; par  " Leila ",  du blog  " Saveurs d'ailleurs" ,  sur le th&#232;me de la brioche! ^^  
 &#160; 
 
 &#9829; BONNE DEGUSTATION&#160; &#9829; 
 &#160; 
        </text>
</document>
