<document>
	<date>2013-02-27</date>
        <title>Crackers de lentilles corail &amp; coriandre</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>coriandre</tag>
                <tag>lentilles</tag>
                <tag>sal&#233;</tag>
                <tag>s&#233;same</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritif &amp; amuses bouches</category>
        </categories_set>
        <text>&#160; 
 {...pour un ap&#233;ritif gourmand &amp; vegan} 
 Un ap&#233;ritif gourmand et surtout vegan, ou comment faire plaisir &#224; &#160; Lili&#160; pour l'ap&#233;ritif?! ;) Et oui, notre ch&#232;re&#160; Lili &#160; organise un&#160; petit concours sur son blog .  Depuis le temps que je la suis, je ne pouvez passer &#224; c&#244;t&#233;! J'adore tellement son univers v&#233;g&#233;talien, gourmand et chaleureux!&#160; 
 Alors voici pour toi ma&#160; Lili ,&#160; je t'ai concoct&#233; des petits crackers aux lentilles corail! Et comme j'ai eu de la chance, lors de mes courses dans mon p'tit supermarch&#233; bio, j'ai trouv&#233; de la coriandre fra&#238;che, j'ai tout de suite pens&#233; &#224; l'associer aux crackers!! ;) J'esp&#232;re qu'il te plairont... ^^ 
 &#160; 
 
 &#160; 
 {Pour une vingtaine de crackers} 
 - 100 g de lentilles corail 
 - 20 g de farine de riz  Greenweez 
 - 50 cl de bouillon de l&#233;gumes ou eau 
 - gomasio ou sel 
 - graines de s&#233;same 
 - coriandre fra&#238;che 
 - 4 cuill&#232;res &#224; soupe d'huile d'olive 
 &#160; 
 
 1. Dans une casserole, faire cuire les lentilles corail dans le bouillon (ou l'eau), pendant 10 minutes environ. Bien les &#233;goutter (je les ai limite &#233;cras&#233;es pour en retirer le maximum d'eau!!). 
 2. Dans un saladier, m&#233;langer les lentilles avec la farine de soja et l'huile. J'ai mis 4 cuill&#232;res, mais c'est selon votre p&#226;te, il ne faut pas qu'elle soit trop s&#232;che!! 
 3. Ajouter le gomasio (ou sel), de la coriandre cisel&#233;e et quelques graines de s&#233;same. 
 4. Pr&#233;chauffer votre four &#224; 190&#176;C. Pendant ce temps l&#224;, &#233;taler finement votre p&#226;te. D&#233;couper les biscuits &#224; l'aide d'un emporte-pi&#232;ce. 
 5. Saupoudrer les crackers de s&#233;same (facultatif) et les enfourner pour 20-25 minutes. La cuisson d&#233;pend de votre four!! Les crackers doivent &#234;tre dor&#233;s sans griller!! ^^ 
 &#160; 
 
 Je profite de cet article pour remercier Jessica, de Greenweez pour m'avoir envoy&#233; un adorable colis remplit de  plein de bonnes choses bio . J'ai ainsi p&#251; recevoir de la farine de riz, des ch&#226;taignons, de la badiane, de la cannelle et des graines de courges. 
 Ici, pour cette recette, j'ai utlis&#233; de la  cr&#232;me de riz   de la marque  Prim&#233;al .  Une premi&#232;re pour moi. Et je ne suis pas d&#233;&#231;ue, elle a donn&#233; une texture croustillante &#224; mes crackers. J'en suis tr&#232;s satisfaite! ;) 
 Filez vite aux fourneaux pour participer au concours de Lili! Et si vous n'avez pas le temps de pr&#233;parer un petit quelquechose, foncez vite faire un tour sur son blog! Il est 100% v&#233;g&#233;talien et surtout hyper gourmand! Deux belles raisons, non?! ;) 
 &#160; 
 
 &#160; 
 &#160; 
        </text>
</document>
