<document>
	<date>2013-03-03</date>
        <title>Hoummous girly {&#224; la betterave &amp; au cumin}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>betterave</tag>
                <tag>citron</tag>
                <tag>cumin</tag>
                <tag>sal&#233;</tag>
                <tag>s&#233;same</tag>
                <tag>tartinade</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritif &amp; amuses bouches</category>
        </categories_set>
        <text>&#160; Un rayon de soleil ce week-end, et hop une envie de frais... J'ai achet&#233; des berrateraves cuites ce week-end et je me suis dis que c'&#233;tait le jour o&#249; il fallait les cuisiner! lol J'avais rep&#233;r&#233; depuis un moment un hoummous de betterave alors je me suis lanc&#233;e ce week-end! le r&#233;sultat est plut&#244;t chouette. Je ne m'attendais pas &#224; &#231;a comme go&#251;t! On sent bien la betterave et alli&#233;e au cumin, c'est juste extra! M&#234;me ch&#233;ri-ch&#233;ri qui a un peu de mal avec les l&#233;gumes crus a ador&#233; et m'en redemande d&#233;j&#224;!! ^^ &#160; 
 Et puis, comment ne pas craquer pour sa jolie couleur girly qui me va si bien!! mdr 
 &#160; 
 
 &#160; 
 {Pour 1 bol} 
 -&#160; 200 g&#160;de betterave cuite 
 -&#160; 200 g&#160;de pois chiches cuits &#233;goutt&#233;s et rinc&#233;s 
 -&#160; 1 cuill&#232;re &#224; soupe de tahini (pur&#233;e de s&#233;same) 
 - un yaourt nature au soja 
 -&#160;1/2 jus de citron 
 -&#160; 1/2 petite gousse d'ail 
 -&#160;&#160;2 cuill&#232;re &#224; soupe d'huile d'olive 
 -&#160;&#160;cumin&#160;en poudre et en graines 
 -&#160;&#160;graines de s&#233;same 
 - sel, poivre 
 &#160; 
 
 &#160; 
 1. Dans le bol du blender, mixer la betterave coup&#233;e en petits morceaux, les pois chiches, le yaourt nature, le tahini, le jus de citron, la gousse d'ail &#233;cras&#233;e, du cumin en poudre (selon votre go&#251;t) et une cuill&#232;re &#224; soupe d'huile d'olive. Saler et poivrer. 
 2. Verser le hoummous dans un petit bol. Verser sur le dussus la derni&#232;re cuill&#232;re d'huile. 
 3. Saupoudrer de graines de cumin et de s&#233;same. 
 4.&#160;Garder au frais jusqu'au moment de servir. 
 &#160; 
        </text>
</document>
