<document>
	<date>2013-03-10</date>
        <title>Terrine v&#233;g&#233;tale {aux lentilles corail, carottes &amp; coriandre}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>agar-agar</tag>
                <tag>coco</tag>
                <tag>coriandre</tag>
                <tag>lentilles</tag>
                <tag>sal&#233;</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>
 &#160; 
 J'&#233;tais partie pour faire une soupe de lentilles corail (je raffole de cette soupe!!) et puis en voyant un joli rayon de soleil, je me suis dis que c'&#233;tait dommage de faire une soupe (bien que j'adore &#231;a!!). Je suis plant&#233;e au mileu de ma cuisine et je me demande ce que je vais faire! Et puis je me suis souvenu avoir vu des terrine de lentilles corail. Du coup je n'ai rien changer au ingr&#233;dients que je comptais utiliser pour ma soupe et j'ai transpos&#233; le tout en terrine! Avec une sauce soja, ce sera top, mais en allant faire mes courses, j'ai oubli&#233; d'en acheter! :( J'ai donc utilis&#233; du lait de coco, pour une texture &#224; peu pr&#232;s identique! En tout cas, la terrine a &#233;t&#233; une agr&#233;able surprise. La texture est top, on sent bien l'ensemble! A refaire sans h&#233;siter, peut-&#234;tre avec du curry la prochaine fois, sauf si j'utilise de la sauce soja!! ;) 
 &#160; 
 
 &#160; 
 {Pour 2-3 personnes} 
 - 100 g de lentilles corail 
 - 2 carottes 
 - 2 g d'agar agar 
 - 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 
 - 15 cl de lait de coco 
 - coriandre fra&#238;che 
 - Sel, poivre &#160; 
 &#160; 
 
 &#160; 
 1. Eplucher les carottes et les coup&#233;es en rondelles. Les faire cuire dans une casserole d'eau bouillante. 
 2. Rincer les lentilles corail &#224; l&#8217;eau froide. Les ajouter aux carottes. Faire cuire le tout pendant une vingtaine de minutes. 
 3. Egoutter les lentilles en pressant un peu pour faire sortir le maximum d'eau. 
 4. Dans un petit bol, m&#233;langer le lait de coco, de la coriandre cisel&#233;e et l'agar agar. Bien m&#233;langer. Saler et poivrer. 
 5. Dans une po&#234;le, faire revenir l'huile. Quand elle est chaude, ajouter le m&#233;lange lentilles/carottes. Faire revenir quelques instants et ajouter le lait de coco. Porter &#224; &#233;bullition pendant 2 minutes. 
 6. Huiler un moule &#224; cake (ou autre). Verser le m&#233;lange et laisser "prendre" pendant 2 heures au frais minimum avant de servir. 
 &#160; 
 
 &#160; 
 &#160; 
 
        </text>
</document>
