<document>
	<date>2013-03-14</date>
        <title>Gel&#233;e de grenade parfum&#233;e &#224; l'eau de rose</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>agar-agar</tag>
                <tag>grenade</tag>
                <tag>rose</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Cr&#232;mes, mousses &amp; yaourts</category>
        </categories_set>
        <text>
 Je dois vous avouer avant de commencer cet article que je n'ai jamais &#233;t&#233; fan de la grenade. Petite, je pr&#233;f&#233;rai boire un verre d'eau plut&#244;t que d'ajouter de la grenadine. Et pourtant, en allant faire mes courses je suis tomb&#233;e nez &#224; nez avec une magnifique grenade! Comme tout le monde en grandissant, j'ai appris &#224; aimer certains aliments, je me suis dis que c'&#233;tait peut-&#234;tre le cas avec la grenade. Je suis donc ressorti du magasin, une belle grenade dans le sac. &#160; 
 Arriv&#233;e &#224; la maison, je vous assure que je me suis demand&#233;e de quelle mani&#232;re je pouvais la pr&#233;parer! En jus? En smoothie? Je ne m'y suis pas risqu&#233;e... J'ai survol&#233;e vite fait le net &#224; la recherche d'une recette... Je suis tomb&#233;e sur un bon nombre de panna cotta... Mais en ayant r&#233;alis&#233; plusieurs en si peu de temps, non, ce n'&#233;tait pas raisonnable! Tant pis... Et puis, l'id&#233;e de la gel&#233;e m'est venue en me disant que si je ne mettai pas de mascarpone dans la recette, ce ne serait plus une panna cotta! ^^ Hihihi, je crois que j'ai trouv&#233;!! 
 
 Je file en cuisine, je d&#233;coupe la grenade, je croque dans un grain, et l&#224;... Grosse d&#233;ception : je n'aime vraiment pas la grenade! Comment vais-je faire? Et si j'essayais d'adoucir le go&#251;t? Un tour vite fait de mes ingr&#233;dients, de l'eau de rose qui me tend les bras, allez hop, au moins avec l'eau de rose je suis s&#251;re de ne pas &#234;tre d&#233;&#231;ue!! ^^ 
 
 J'ai donc fais ma petite popotte tranquillement, en attendant le lendemain pour le verdict!&#160; 
 
 Finalement, la gel&#233;e est top au niveau texture. On sent bien la grenade, l'eau de rose est pr&#233;sente mais elle ne prend pas le dessus. C'est un assez bon &#233;quilibre je trouve! Ch&#233;ri-ch&#233;ri lui, qui aime la grenade, a ador&#233; la petite gel&#233;e! Moi j'ai aim&#233; mais sans plus, mais je crois que c'est bien la grenade qui me g&#234;ne!! ;) 
 
 Mais si vous appr&#233;ciez la grenade, cette gel&#233;e est pour vous!! ^^ 
 
 
 &#160; 
 {Pour deux personnes} 
 - 1 grenade 
 - 5 cl d'eau 
 - 2 g d'agar agar 
 - 2-3 cuill&#232;res &#224; soupe de sucre 
 - 2 cuill&#232;res soupe d'eau de rose 
 &#160; 
 
 
  1. Eplucher et &#233;grainer la grenade. R&#233;server une poign&#233;e de grenade pour la d&#233;co. 
 2. Dans le bol de votre blender, mixer les grains de la grenade (attention &#224; ne pas y mettre la peau!) et l'eau. Mixer puis filtrer. 
 3. Verser le jus dans une casserole. Ajouter alors l'agar-agar, le sucre et l'eau de rose. Bien m&#233;langer et porter &#224; &#233;bullition pendant 1 minute. 
 4. Verser dans les pots. Laisser refroidir, puis placer au frais jusqu'au moment de servir. Juste avant de passer &#224; table, d&#233;corer de quelques graines de grenade.  
 &#160; 
 
 &#160; 
 &#160; 
 
        </text>
</document>
