<document>
	<date>2013-04-01</date>
        <title>Velout&#233; tout doux {&#224; la carotte &amp; aux lentilles corail}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>coriandre</tag>
                <tag>lentilles</tag>
                <tag>sal&#233;</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Velout&#233;s, soupes &amp; gaspacho</category>
        </categories_set>
        <text>No&#235;l au balcon, P&#226;ques au tison disait le vieil adage, et il ne se trompait pas!! Cette ann&#233;e le week-end de P&#226;ques a &#233;t&#233; particuil&#232;rement vigoureux... Vent froid, presque glacial et quelques flocons en prime!! Mais je vous assure cela ne m'a pas emp&#234;ch&#233; de partir &#224; la recherche de mes chocolats!! ^^ 
 
 &#160; 
 A peine les chocolats trouv&#233;s, que l'on croque d&#233;j&#224; dedans! ;) (bah oui, je suis toujours aussi gourmande!!), vient ensuite le temps du repas, pour le coup un peu plus copieux que d'habitude. Le repas fini, on ne r&#233;siste pas &#224; croquer encore un chocolat et r&#233;sultat, on a mal au ventre!! mdr Du coup, le soir, c'est DIETE!! Solution certes radicale, mais n&#233;cessaire afin de recommencer &#224; grignoter des chocolats le lendemain!! :D 
 
 J'ai donc opt&#233; pour un velout&#233; tout doux, l&#233;ger et parfait pour se r&#233;chauffer (autant allier l'utile &#224; l'agr&#233;able!!). Quelques carottes, un peu de lentilles corail, un soup&#231;on de coriandre et le tour est jou&#233;. 
 &#160; 
 &#160; 
 {Pour 2 bols} 
 - 200 g de carottes 
 - 2 pommes de terre 
 - 100 g de lentilles corail 
 - 75 cl de bouillon de l&#233;gumes 
 - huile d'olive 
 - coriandre fra&#238;che (si possible) 
 - sel, poivre 
 &#160; 
 
 &#160; 
 1.&#160; &#201;plucher les carottes et les pommes de terre. Les couper en rondelles et en petits d&#233;s. 
 2. Dans une casserole, verser un peu d'huile d'olive. Quand l'huile est chaude, ajouter les carottes et les pommes de terre. Les faire revenir quelques minutes. 
 3. Ajouter le bouillon de l&#233;gumes. Porter &#224; &#233;bullition, puis faire cuire &#224; feu moyen. 
 4. Au bout de 15 minutes environ, ajouter les lentilles corail, pr&#233;alablement rinc&#233;es sous l'eau froide. Poursuivre la cuisson une quinzaine de minutes environ.&#160; 
 5. Assaisonner avec un peu de coriandre, de sel et de poivre. Mixer le tout et servir sans attendre. 
 &#160; 
 &#160; 
 
        </text>
</document>
