<document>
	<date>2013-04-26</date>
        <title>Tartelettes crues {baies de goji, bananes &amp; chocolat}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>amande</tag>
                <tag>baies de goji</tag>
                <tag>banane</tag>
                <tag>graines de lin</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Tartes, clafoutis, crumbles &amp; co</category>
        </categories_set>
        <text>
 
 
 &#160; 
 
 
 
 
 
 &#160; Apr&#232;s avoir r&#233;alis&#233;   ma p&#226;te &#224; tartiner aux baies de goji , je me suis dis qu'il y avait peut-&#234;tre une autre solution pour l'utiliser plut&#244;t que sur des tartines ou cr&#234;pes... Je me suis rappell&#233;e avoir vu plusieurs fois des tartelettes crues, et je me suis dis "pourquoi pas avec des baies de goji". Le d&#233;fi &#233;tait lanc&#233;. Ni une, ni deux, je me suis pr&#233;cipit&#233;e en cuisine pour faire des essais! Pas eu beoin de beaucoup de coups, le premier fut le bon! Le r&#233;sultat est pas mal. De d&#233;licieuses tartelettes parfaites pour faire le plein d'&#233;nergie! Les baies de goji m&#233;lang&#233;es &#224; la banane leur donne un bon p'tit go&#251;t! pour le chocolat, c'est vraiment une touche de gourmandise!! ;) 
 
 
 
 &#160; &#160; 
 {Pour 4&#160;petites tartelettes } 
 - 1 pot de &#160; p&#226;te &#224; tartiner aux baies de goji 
 &#160; 
 - 2 petites bananes bien m&#251;res 
 &#160; 
 - 8 &#224; 10 carr&#233;s de chocolat p&#226;tissier 
 
 
 1. Foncer les moules &#224; tartelettes de la p&#226;te &#224; tartiner aux baies de goji, &#224; l'aide d'une cuill&#232;re. Mettre au cong&#233;lateur pour une vingtaine de minutes (afin que la p&#226;te soit plus dure et donc plus facile &#224; d&#233;mouler).&#160; 
  2. Une fois que vos tartelettes sont d&#233;moul&#233;es. Faire fondre le chocolat au bain-marie. R&#233;server. 
  3. Dans un saladier, &#233;craser les banaes &#224; l'aide d'une fourchette. 
 4. D&#233;poser une couche de banaes &#233;cras&#233;es sur les fonds de tarte. Recouvrer d'une fine couche de chocolat. Mettre au frais jusqu'au moment de d&#233;guster!! ^^ 
 &#160; 
 
 
 &#160; 
 
 
 
 
 
 
        </text>
</document>
