<document>
	<date>2013-05-03</date>
        <title>Pamplemousse chaud {...</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>badiane</tag>
                <tag>cannelle</tag>
                <tag>girofle</tag>
                <tag>miel</tag>
                <tag>pamplemousse</tag>
                <tag>poivre</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Boissons</category>
        </categories_set>
        <text>&#160; 
 ... aux &#233;pices pour un r&#233;veil cocooning...} 
 &#160; 
 
 &#160; 
 En vacances encore quelques jours, je profite de mes matins pour faire le plein de vitamines. &#231;a tombe bien dans mon p'tit magasin bio, ils ont re&#231;u plein de fgros pamplemousses d&#233;licieux. J'ai donc d&#233;cid&#233; d'en prendre une moiti&#233; tous les jours au matin avec un peu de sucre. Et puis, je ne sais aps chez vous quel temps il fait, mais ici &#231;a c'est sacr&#233;ment rafra&#238;chi, m&#234;me si le soleil pointe r&#233;guli&#232;rement son bout de nez. Du coup j'ai plus eu envie d'un truc chaud, mais pas de th&#233;, ni de chocolat chaud (m&#234;me si j'adore &#231;a!), du coup, ne me demandez pas comment j'ai fais pour avoir cette id&#233;e, mais j'ai d&#233;cid&#233; de faire chauffer mon jus de pamplemousse!! ^^ Ayant eu peur que ce soit trop amer et trop fade, j'ai d&#233;cid&#233; d'y ajouter des &#233;pices! C'est vrai que l'ensemeble me fais penser &#224; No&#235;l, mais pour un petit r&#233;veil bien sympa le matin quand on a encore du brouillard dans les yeux, c'est parfait!! ;) 
 &#160; 
 Fini les p'tits d&#233;j un peu triste du matin!, surtout quand il fait froid, gris o&#249; encore lorsqu'il pleut! ^^&#160; A vos fourneaux... 
 &#160; 
 
 &#160; 
 {Pour 2-3 peronnes} 
 - 3 pamplemousses 
 - 2 cuill&#232;res &#224; soupe de miel 
 - 2 &#233;toiles de badiane 
 - 1 b&#226;ton de cannelle 
 - 3 clous de girofle 
 - 2 ou 3 grains de poivre&#160; 
 &#160; 
 1. Presser le jus des pamplemousses.&#160; 
 2. Le faire chauffer dans une casserole en y ajoutant le miel et toutes les &#233;pices. Quand le jus arrive &#224; &#233;bullition. Retirer du feu, couvrir et laisser infuser 5 bonnes minutes. 
 3. Filtrer et servir!! ^^ 
 &#160; 
 &#160; 
        </text>
</document>
