<document>
	<date>2013-05-14</date>
        <title>Citrons confits {au cumin &amp; &#224; l'huile d'olive}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>citron</tag>
                <tag>conserve</tag>
                <tag>cumin</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Sauces &amp; condiments</category>
        </categories_set>
        <text>&#160; 
 &#160; 
 
 &#160; 
 Vous n'imaginez pas &#224; quel point je suis ravie d'avoir une belle-famille qui r&#233;side &#224; Nice... Pour le soleil, oui bien s&#251;r ;), mais aussi pour les citrons! De tous les agrumes, c'est bien lui mon pr&#233;f&#233;r&#233;. J'en mets partout... dans mon th&#233;, mes salades, vinaigrettes, sauces... Alors imaginez ma t&#234;te quand ma belle-maman m'a anonc&#233; qu'elle en avaient tout un stock &#224; liquider! 
 Apr&#232;s avoir r&#233;aliser des tartes au citron, du lemon curd et du limoncello, j'ai eu envie d'en faire des conserves. Quelques citrons, un peu de cumin, de l'huile d'olive maison (MERCI tonton!) et j'aurai des citrons pour un bon moment! ^^ 
 &#160; 
 Ils me seront utiles pour parfumer mes salades, mes cuissons vapeurs, mes tajines ... 
 &#160; 
 
 &#160; 
 {Pour un bocal} 
 - 400 g de citrons bio 
 - 200 g de gros sel 
 -&#160;1 cuill&#232;re &#224; soupe de graines de cumin 
 - de l'huile d'olive 
 &#160; 
 &#160; 
 1. La veille, laver et s&#233;cher soigneusement les citrons. Couper leurs extr&#233;mit&#233;s, puis les d&#233;tailler en rondelles d'un centim&#232;tre environ. 
  2. Dans un saladier, disposer une couche de sel, recouvrir de rondelles de citrons, recouvrir de sel et recommencer jusqu'&#224; &#233;puisement des ingr&#233;dients. Laisser mac&#233;rer pendant 24 heures. 
  3. Le lendemain, &#233;goutter les rondelles de citron et les rincer sous l'eau froide. Les s&#233;cher soigneusement &#224; l'aide de papier absorbant. 
 4. St&#233;riliser votre bocal dans une casserole d'eau bouillante pendant 10-15 minutes. Les retourner sur un torchon propre. 
 5. Disposer vos rondelles de citron dans le bocal, en saupoudrant r&#233;guli&#232;rement de cumin. 
 6. Quand le bocal est plein, verser l'huile d'olive jusqu'&#224; recouvrir enti&#232;rement les citrons. 
 7. Laisser mac&#233;rer les citrons pendant 15 jours avant de les consommer. N'oubliez pas ce mettre votre pot &#224; l'abri de la lumi&#232;re et de la chaleur. 
 Vous pouvez conserver ce bocal une fois ouvert pendant 4-5 mois. 
 &#160; 
 
 &#160; 
 &#160; 
        </text>
</document>
