<document>
	<date>2013-05-12</date>
        <title>P&#226;te &#224; tartiner {baies de Goji, amandes &amp; graines de lin}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>amande</tag>
                <tag>baies de goji</tag>
                <tag>graines de lin</tag>
                <tag>tartinade</tag>
                <tag>vanille</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Confitures &amp; p&#226;tes &#224; tartiner</category>
        </categories_set>
        <text>&#160; 
 &#160; 
 
 &#160; 
 Pour les fid&#232;les lecteurs, vous avez sans doute remarqu&#233; que le design du blog a un peu &#233;volu&#233; ces derniers jours. Non sans mal, puisque dans la bataille quelques articles se sont... volatilis&#233;s. A l'instar de ma p&#226;te &#224; tartiner aux baies de goji. C'est la raison pour laquelle je poste &#224; nouveau l'article aujourd'hui... 
 Pour la petite histoire, je vous rappelle que j'ai &#233;t&#233; contact&#233;e il y a quelques semaines par  Goji de Ning xia , ayant eu ainsi la chance de recevoir un petit paquet de baies de Goji. 
  J'adore ce petit fruit sec. J'en ach&#232;te de temps en temps, mais pas sufisamment (il faut avouer qu'elles co&#251;tent assez ch&#232;res!!), &#224; tort, puisque les baies de Goji sont excellentes pour la sant&#233;. Reconnues comme un "exilir de jeunesse" pour les personnes en consommant quotidiennement aux yeux de certains,&#160;ces petites baies rouges poss&#232;dent un bon nombre de vitamines &#160;(B1, B2, B3, B4, B12, , D, E...) , de  min&#233;raux  et des  oligo-&#233;l&#233;ments  (tels que le zinc, le cuivre, le s&#233;l&#233;nium, mais aussi du fer). Riche en prot&#233;ines et en  om&#233;ga 3 , elles contiennent &#233;galement  20 acides amin&#233;s , dont 9 &#233;tant des acides amin&#233;s essentiels. On dit &#233;galement qu'elles sont capables de rendre plus efficace le syst&#232;me immunitaire de notre corps et de lutter ainsi contre toute agression pouvant nous affaiblir. 
 Pour ma part, je pense qu'elles ne sont pas plus bienfaitrices pour l'Homme que certaines autres baies, mais j'en consomme de temps en temps, bien souvent le matin, pour me donner de l'&#233;nergie ;) ce qui m'a donn&#233; l'id&#233;e de r&#233;aliser une tartinade!! 
 &#160; 
 
 &#160;  
 {Pour un petit pot} 
 - 40 g de baies de Goji 
 - 3 cuill&#232;res &#224; soupe d'amandes enti&#232;res 
 &#160; 
 - 1 cuill&#232;re &#224; soupe&#160;d'huile d'olive 
 &#160; 
 - 1 cuill&#232;re &#224; caf&#233; de graines de lin 
 &#160; 
 - 1/2 gousse de vanille (ou 1/2 cuill&#232;re &#224; caf&#233; d'extrait naturel) 
 
 
 1. Broyer finement les amandes au mixeur. 
 
 2. Ajouter les baies de Goji, pr&#233;alablement r&#233;hydrat&#233;es dans de l'eau, la demi gousse de vanille gratt&#233;e, les graines de lin et l'huile d'olive, puis mixer &#224; nouveaux&#160;jusqu'&#224; obtenir une texture assez &#233;paisse. 
 
   
 3. Conserver au frais jusqu'au moment de d&#233;guster. 
 
 &#160; 
 Vraiment pas compliqu&#233;, hein? Alors vite, filez aux fourneaux!! ;) 
 &#160; 
 Par la m&#234;me, je vous invite &#224; d&#233;couvrir (ou red&#233;couvrir) ma recette de  tartelettes crues &#224; la banane &amp; au chocolat , r&#233;alis&#233;es &#224; partir de cette tartinade!&#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
