<document>
	<date>2013-05-28</date>
        <title>Soupe de rhubarbe au gingembre</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>gingembre</tag>
                <tag>rhubarbe</tag>
                <tag>soupe</tag>
                <tag>sucr&#233;</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Velout&#233;s, soupes &amp; gaspacho</category>
        </categories_set>
        <text>&#160; 
 
 
 Incontournable fruit/l&#233;gume de saison (je n'ai jamais vraiment su s'il s'agissait d'un fruit ou d'un l&#233;gume, les avis sont partag&#233;s &#224; ce sujet...), la rhubarbe est un aliment de premier choix. 
 &#160; 
 La&#160; tige de rhubarbe , partie comestible de la plante, repr&#233;sente une source importante de fibres alimentaires et&#160;apporte des min&#233;raux, certains en grande quantit&#233; comme le potassium et le phosphore, et certains en quantit&#233; moindre, mais n&#233;anmoins int&#233;ressants comme le magn&#233;sium.&#160;Consomm&#233;e crue, la rhubarbe est une excellente source de vitamine C et de calcium. 
 &#160; 
 
 &#160; 
 
 &#160; 
 
 
 &#160; 
 Aussi longtemps que je me souvienne, j'ai toujours aim&#233; la rhubarbe. L&#233;g&#233;rement acide, elle s'accomode &#224; toutes les sauces (ou presque...). 
 En tarte, en g&#226;teau, en compote, en jus, en chutney, en curd... Et aujourd'hui j'ai succomb&#233; &#224; l'id&#233;e de la faire en soupe! 
 &#160; 
 Une petite soupe froide super facile &#224; r&#233;aliser avec une petite touche de gingembre pour r&#233;hausser tout &#231;a! (l'association gingembre/rhubarbe n'&#233;tant plus &#224; d&#233;montrer...) 
 &#160; 
 Effectivement, la cuisiner en soupe froide n'est peut-&#234;tre pas la meilleure solution au regard de ce vilain temps qui se poursuit. mais j'en ai marre, &#224; cette p&#233;riode de l'ann&#233;e, j'ai besoin de fruits, de frais, de sentir que l'&#233;t&#233; est proche (m&#234;me s'il se fait sacr&#233;ement attendre!!). 
 &#160; 
 &#160; 
 
 
 
 
 
 &#160; 
 &#160; 
 {pour 2 personnes} 
 &#160; 
 - 300g de rhubarbe 
 &#160; 
 - 15-20 cl d'eau (selon la consistance souhait&#233;e) 
 &#160; 
 - 3 cuill&#232;res &#224; soupe de rapadura (ou sirop d'&#233;rable, miel sirop d'agave...) 
 &#160; 
 - 15 g de gingembre frais 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 1. Eplucher et couper la rhubarbe en tron&#231;ons. La mettre dans une casserole avec l'eau et le sucre. Porter &#224; fr&#233;missement. 
 &#160; 
 2. Ajouter le gingembre &#233;pluch&#233;e et r&#226;p&#233;. Laisser cuire jusqu'&#224; ce que la rhubarbe soit bien fondante (environ 10 minutes au total). 
 &#160; 
 3. Retirer du feu et mixer l'ensemble. Vous pouvez ajouter de l'eau si vous souhaitez votre soupe un peu plus liquide. Laisser refroidir et garder au frais jusqu'au moment de servir. 
 &#160; 
 &#160; 
 
 
 
 &#160; 
 
 Je remercie mon adorable coll&#232;gue Ma&#233;, sans qui cette recette n'aurait pas vu le jour! &#160;MERCI de m'avoir founri la rhubarbe!! ;) 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
