<document>
	<date>2012-05-30</date>
        <title>Terrine {tomates-mozarella}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>fromage</tag>
                <tag>sal&#233;</tag>
                <tag>tomates</tag>
        </tags_set>
        <categories_set>
                <category>Tartes, clafoutis, crumbles &amp; co</category>
        </categories_set>
        <text>&#160; 
 Quoi de plus simple, de plus l&#233;ger et&#160;de plus&#160;rafra&#238;chissant&#160;qu'une terrine de tomates &amp; mozzarella, par la chaleur de ces derniers jours?! Moi je vous le dis, cette recette est facile &#224; r&#233;aliser, un peu longue certes (&#224; r&#233;aliser la veille, c'est mieux!), mais &#231;a vaut franchement le coup!! Hyper rafraichissant pour les superbes soir&#233;es d'&#233;t&#233;!! Un d&#233;lice!! ^^ 
 &#160; 
 
 &#160; 
 &#160;- 300 g de mozzarella 
 &#160;- 1,5 kg de belles tomates 
 - ail 
 - thym, origan, basilic, herbes de Provance... 
 &#160;- huile d'olive 
 &#160;-&#160;15 cl de vinaigre balsamique 
 &#160; - sel, poivre&#160;&#160; 
 &#160; 
 &#160;  
 1. Pr&#233;chauffer le four &#224; 120&#176;C (th.4). 
 2. Peler, &#233;p&#233;piner et couper les tomates en quartier. Les d&#233;poser sur une plaque recouverte de papier sulfuris&#233;. Les saupoudrer d'ail h&#226;ch&#233;, de laurier, de thym et de romarin. Saler, poivrer et arroser d'huile d'oilive et enfourner pour 1h00 environ (v&#233;rifier bien la cuisson, cela d&#233;pend de votre four!!). Laisser refroidir &#224; temp&#233;rature ambiante. 
 3. Faire r&#233;duire le vinaigre balsamique dans une casserole, sur feu doux. Retirer lorsque la consistance est sirupeuse. 
 &#160; 
 &#160;&#160; 
 4. Chemiser une terrine avec du film alimentaire. D&#233;couper la mozzarella en tranche de 1cm d'&#233;paisseur. Disposer une couche de tomates, puis une couche de mozzarella. Lustrer de vinaigre balsamique &#224; l'aide d'un pinceau. R&#233;p&#233;ter l'op&#233;ration environ 3 fois. Recouvrir de film alimentaire. Poser un carton et un poids dessus pour bien tasser la terrine. R&#233;server au r&#233;frig&#233;rateur pendant 12 heures minimum. 
 5. D&#233;mouler et d&#233;couper en tranches. Servir avec un peu de salade et un filet d'huile d'olive. 
 &#160; 
 &#160;&#160;  
 &#160; 
        </text>
</document>
