<document>
	<date>2013-07-28</date>
        <title>Fougasse au ch&#232;vre, romarin &amp; miel</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>miel</tag>
                <tag>oignons</tag>
                <tag>pain</tag>
                <tag>romarin</tag>
        </tags_set>
        <categories_set>
                <category>Pizzas</category>
        </categories_set>
        <text>&#160; 
 Coucou tout le monde, 
 Je suis d&#233;sol&#233;e pour cette longue absence... Un grand besoin de vacances et un besoin de m&#233;loigner de tout, notamment de monn cher petit blog! Et bien, je vous assure que cela fait du bien, beaucoup de bien... ;) Mais je ne vous ai pas oubli&#233;, loin de l&#224; et je reviendrai vite vous raconter mes longues ballades au bord de l'eau, tant au sud qu'au nord, de mon petit p&#233;riple dans le Doubs ou encore de mon court s&#233;jour en Alsace!! ;) 
 En attendant, je ne pouvais revenir sans une recette. Et quoi de mieux qu'une d&#233;licieuse recette, simple et qui sent bon les longues soir&#233;es d'&#233;t&#233;, &#224; boire l'ap&#233;ro en famille ou entre amis? Oui, une recette simple mais irr&#233;sistible : la fougasse. 
 Rien d'exceptionnel je vous l'accorde, mais qui n'a pas envie d'y croquer un bout?! ;) 
 Un oignon, quelques brins de romarin fra&#238;chement cueillis, un peu de ch&#232;vre, de l'huile d'olive, une touche de miel, un peu de patience et au bout une d&#233;licieuse fougasse, aux airs d'Italie et de Sud...&#160; 
 &#160; 
 
 &#160; 
 {Pour une grande fougasse ou 4 petites} 
 - 200 g de farine 
 - 1/2 sachet de levure d&#233;shydrat&#233;e 
 - 4 cuill&#232;res &#224; soupe d'huile d'olive 
 - de l'eau 
 - un oignon 
 - quelques branches de romarin 
 - sel et fleur de sel 
 - du miel 
 &#160; 
 
 &#160; 
 1. Dans un saladier, m&#233;langer la farine et une cuill&#232;re &#224; caf&#233; de sel avec la levure d&#233;sydrat&#233;e et 2 cuill&#232;res &#224; soupe d'huile d'olive. Ajouter petit &#224; petit de l'eau jusqu'&#224; former une p&#226;te &#233;lastique mais non collante. (si vous avez mis trop d'eau, ajoutez un peu de farine).&#160; 
 2. Laisser reposer la p&#226;te recouverte d'un torchon pendant 30 minutes, &#224; l'abri du froid. 
 &#160; 
 3. Pendant ce temps, faire revenir l'oignon &#233;pluch&#233; et &#233;minc&#233; dans une p&#244;ele avec un peu d'huile d'olive. R&#233;server. 
 &#160; 
 4. Chemiser la plaque du  four  de papier sulfuris&#233;. 
 5. M&#233;langer les oignons refroidis &#224; la p&#226;te, puis placer la boule de p&#226;te, sans l'&#233;taler, sur la plaque du   four .  Huiler l&#233;g&#232;rement la surface &#224; l'aide d'un pinceau et laisser reposer &#224; nouveau 10 minutes. 
 6. Etaler ensuite votre p&#226;te &#224; l'aide d'un   rouleau &#224; p&#226;tisserie ,  sans trop appuyer. Faites des entailles ou petits trous dans votre p&#226;te. 
 7. Badigeonner les fougasses d'huile d'olive et de fleur de sel, puis ajouter le ch&#232;vre coup&#233; en petites rondelles. Parsemer de quelques brins de romarin et laisser reposer 15 minutes au chaud. 
 8. Pr&#233;chauffer le   four   &#224; 200&#176;C (th.6/7). 
 9. Enfourner pour une vingtaine de minutes. Le dessus doit &#234;tre l&#233;g&#232;rement dor&#233;. 
 10. Servir ti&#232;de ou froid en ajoutant une petite touche de miel. 
 &#160; 
 
 &#160; 
 &#160; 
        </text>
</document>
