<document>
	<date>2013-08-27</date>
        <title>Mascarpone {homemade}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>citron</tag>
                <tag>fromage</tag>
        </tags_set>
        <categories_set>
                <category>Cr&#232;mes, mousses &amp; yaourts</category>
        </categories_set>
        <text>&#160; 
 Une recette que je voulais faire depuis longtemps, mais je ne m'&#233;tais jamais vraiment pench&#233;e sur sa r&#233;alisation (alors qu'en fait c'est tr&#232;s simple!! si, si... Vous allez voir!!) 
 Je vais quand m&#234;me vous expliquer, comment j'en suis arriv&#233;e &#224; faire mon mascarpone maison. 
 Je suis all&#233;e faire mes petites courses tranquillement dans mon p'tit magasin bio. "Ne pas oubliez le mascarpone, ne pas oubliez le mascarpone..." me disait une petite voie dans ma t&#234;te! Et bien devinez quoi?! Oui, oui, je vous le donne en mille : j'ai oubli&#233; le mascarpone! Ouuhhh... la vilaine!! 
 Tant pis, mais bon je m'&#233;tais quand m&#234;me dis que je voulais test&#233;e une mousse &#224; base de mascarpone ce week-end. Et oublier l'ingr&#233;dient principal, c'est balo, hein?! ;) 
 Alors, j'ai fais vite fais quelques tours sur internet, et hop je me suis lanc&#233;e... 
 Et comme je vous le disais, rien de compliqu&#233;, je vous assure. Un peu de cr&#232;me liquide, du jus de citron, un thermom&#232;tre et de la patience!! Et le r&#233;sultat, et comment dire?! ... juste extra!! 
 Onctueux, l&#233;ger et gourmand... ^^ 
 On se lance?! 
 &#160; 
 
 &#160; 
 {Pour un bol} 
 - 45 cl de cr&#232;me liquide &#224; 30% MG 
 - 2 cuill&#232;res &#224; soupe de jus de citron 
 -  un thermom&#232;tre de cuisson 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 1. Faire chauffer la cr&#232;me liquide au bain-marie.  
 2. Contr&#244;ler la temp&#233;rature &#224; l&#8217;aide d&#8217;un  thermom&#232;tre de cuisson   et lorsque la cr&#232;me atteint 85&#176;C, ajouter les 2 cuill&#232;res &#224; soupe de jus de citron. 
 3. Bien m&#233;langer &#224; l'aide d'un  fouet , pendant 2 minutes environ, tout en surveillant la temp&#233;rature, la pr&#233;paration ne doit pas d&#233;passer les 85&#176;C. La cr&#232;me prend alors la consistance d'une cr&#232;me anglaise. V&#233;rifier &#224; l'aide d'une cuill&#232;re, la cr&#232;me va en napper le dos. 
 4. Laisser refroidir, hors du feu. 
 5. Verser&#160;le tout sur des gazes ou un torchon fin, dans un saladier. Laisser &#233;goutter et r&#233;server au frais pendant &#160;24h au frais avant de consommer. 
 &#160; 
 Le mascarpone se conservera une semaine au r&#233;frig&#233;rateur, dans une bo&#238;te ferm&#233;e herm&#233;tiquement. 
 &#160; 
 
 &#160; 
 &#160; 
        </text>
</document>
