<document>
	<date>2013-09-04</date>
        <title>Curry v&#233;g&#233;tarien aux l&#233;gumes verts</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>brocoli</tag>
                <tag>coco</tag>
                <tag>curry</tag>
                <tag>haricors</tag>
                <tag>plat</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>&#160; 
 &#160; 
 J'ai succomb&#233; il y a quelques jours &#224; l'achat d'un magazine culinaire "Saveurs". Je fais attention, parce que j'ai tendance &#224; cumuler beaucoup de magazines...&#160; 
 En le feuilletant, la premi&#232;re recette qui m'a tout de suite attir&#233;e fut un "curry rouge de l&#233;gumes". Ni une, ni deux, je prends note de tous les ingr&#233;dients. 
 Malheuresement, en allant faire mes courses, je n'ai pas trouv&#233; tout ce qu'il me fallait. Du coup, j'ai achet&#233; des haricots verts plut&#244;t que  des&#160; haricots cocos et des pois gourmands, &#160; . Pas de citronelle fra&#238;che, mais j'ai toujours &#224; la maison, de la citronnelle s&#232;che... et j'ai pr&#233;f&#233;r&#233; utilis&#233; de l'huile de coco pour cuire la sauce curry, pour son c&#244;t&#233; exotique et sain!! 
 Le plat fut d&#233;licieux. Un c&#244;t&#233; fondant avec le curry et les l&#233;gumes et plus croquant avec le riz. un bon compromis en quelque sorte!! 
 M&#234;me ch&#233;ri-ch&#233;ri a &#233;t&#233; largement conquis!! 
 Vous me suivez en cuisine? Ne soyez pas r&#233;ticent &#224; la vue du nombre d'ingr&#233;dients et de saveurs, c'est tout simplement d&#233;licieux et rapide &#224; pr&#233;parer!! ^^ 
 &#160; 
 
 &#160; 
 {Pour 2-3 personnes} 
 - 1 &#160;cuill&#232;re &#224; soupe d'huile de coco 
 - 250 g de haricots verts 
 - 1 petit brocoli 
 - 1 cuill&#232;re &#224; soupe de p&#226;te de curry 
 - 2 cm de gingembre frais 
 - 1 oignon 
 - 30 cl de bouillon de l&#233;gumes 
 - 40 cl de lait de coco 
 - 1 jus de citron vert 
 - citronnelle s&#232;che 
 - coriandre 
 - sel, poivre 
 &#160; 
 
 &#160; 
 1. Peler, hacher et &#233;mincer l'oignon. Le faire revenir 5 minutes, dans une po&#234;le avec l'huile de coco, sans le faire colorer. 
 2. Ajouter le gingembre r&#226;p&#233;, la citronnelle et la p&#226;te de curry. Cuire pendant 1 minute. 
 3. Ajouter le bouillon de l&#233;gumes et laisser cuire &#224; petits fr&#233;missements pendant 15 minutes. 
 4. Pendant ce temps l&#224;, cuire les haricots dans une casserole d'eau bouillante sal&#233;e. Au bout de 7-8 minutes de cuisson, ajouter le brocoli et poursuivre la cuisson pendant 7-8 minutes. 5. Dans la po&#234;le, ajouter le lait de coco et poursuivre la cuisson de 5 minutes. 
 6. Egoutter les l&#233;gumes et les ajouter &#224; la pr&#233;paration au curry. Arroser de jus de citron. 
 7. Servir sans plus tarder, en parsemant de coriandre h&#226;ch&#233;e et de poivre. 
 &#160; 
 J'ai servi mon curry avec du riz complet, comme le sugg&#233;rer la recette. Si vous faites comme moi, n'oubliez pas que le riz complet est long &#224; cuire (compter une bonne demi-heure!). 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
