<document>
	<date>2013-09-20</date>
        <title>Feuillet&#233;s roul&#233;s au pesto de pistaches</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ap&#233;ritif</tag>
                <tag>pesto</tag>
                <tag>pistaches</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritif &amp; amuses bouches</category>
        </categories_set>
        <text>&#160; 
 Il y a maintenant plus d'un an que je rencontrais  Morgane  pour la premi&#232;re fois. C'&#233;tait au salon des saveurs de Paris. Enorm&#233;ment de points communs qui nous ont pouss&#233;s &#224; passer une premi&#232;re journ&#233;e cuisine ensemble. 
 Bien s&#251;r depuis, nous nous sommes revus, ne seait-ce que pour prendre un caf&#233;, discuter... et puis nous avons d&#233;cid&#233; de remettre &#231;a cet &#233;t&#233;, avec pour id&#233;e principale, la r&#233;alisation d'un pique-nique. 
 Samedi apr&#232;s-midi, voil&#224;  Morgane  qui d&#233;barque chez moi et nous voici derri&#232;re les fourneaux. Cette semaine sera donc consacrer aux recettes que nous avons r&#233;alis&#233;s pour ce week-end gourmand et ensoleill&#233;! 
 Et pour commencer, quoi de mieux qu'un petit ap&#233;ritif?! 
 De d&#233;licieux petits roul&#233;s feuillet&#233;s au pesto de pistaches. Facile et rapide &#224; pr&#233;parer (euh... oui, parce qu'il faut dire qu'on est deux sacr&#233;es pipelettes et que le temps derri&#232;re les fourneaux cet apr&#232;s-midi l&#224; &#233;tait compt&#233;!!) 
 &#160; 
 
 &#160; 
 {pour une douzaine de feuillet&#233;s} 
 - 1 p&#226;te feuillet&#233;e 
 -  du pesto de pistaches 
 &#160; 
 &#160; 
 
 &#160; 
 1. Etaler la p&#226;te feuillet&#233;e sur une surface plane. La d&#233;couper en un grand carr&#233;. 2. Etaler le pesto de pistaches sur toute la surface de la p&#226;te feuillet&#233;e. 
 3. Rouler d&#233;licatement la p&#226;te sur elle-m&#234;me&#160;de fa&#231;on &#224; obtenir un boudin et l'entreposer au r&#233;frig&#233;rateur 15 minutes environ, afin qu'il durcisse, de mani&#232;re &#224; pouvoir le couper plus facilement.&#160; 4 .&#160; Apr&#232;s r&#233;frig&#233;ration, couper le boudin en rondelles d'1 cm environ, les disposer sur une plaque recouverte de papier cuisson. Facultatif : badigeonner les feuillet&#233;s d'un peu de lait, ils prendront une jolie couleur pendant la cuisson). 
 5. Enfourner les feuillet&#233;s pour une vingtaine de minutes &#224; 180&#176;C (th.6).&#160; 
 &#160; 
        </text>
</document>
