<document>
	<date>2013-09-17</date>
        <title>Rutabaga confit au miel</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>cannelle</tag>
                <tag>l&#233;gumes anciens</tag>
                <tag>miel</tag>
                <tag>oignons</tag>
                <tag>plat</tag>
                <tag>rutabaga</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>&#160; 
 L'ann&#233;e derni&#232;re j'ai ador&#233; d&#233;couvrir certains l&#233;gumes anciens, comme les tomates Green Zebra, La cornue des Andes, mais aussi les topinambours et autres courges... mais je n'avais pas pu go&#251;ter au rutabaga, puisqu'il n'&#233;tait pas disponbile dans mon magasin!  
 Quelle fut ma joie lorque je suis all&#233;e faire mes courses ce week-end, en apercevant des rutabagas.&#160; 
 Revenus &#224; la maison avec notre p'tit panier et 1 kg de ces fameux rutabagas, Je feuill&#232;te mon livre "L&#233;gumes et fruits oubli&#233;s" des &#233;ditions Larousse et tombe sur la recette de rutabagas confit au miel. Ni une, ni deux, je m'&#233;lance en cuisine...&#160; 
 J'ai toutefois un peu modifi&#233;e la recette. J'ai mis plus de bouillon, parce que je trouvais mes l&#233;gumes trop durs pour qu'on puisse les appeler "confits" et j'ai &#233;galement ajouter de la cannelle, parce que je raffole vraiment de cette &#233;pice! 
 La recette est tr&#232;s facile &#224; faire. Les l&#233;gumes sont fondants &#224; souhait et je peux maintenant dire que j'ai go&#251;t&#233; aux rutabagas!! ^^ 
 C'est plut&#244;t bon, mais je dirai que c'est dans la lign&#233;e de tous les l&#233;gumes anciens (topinambour, panais), avec peut-&#234;tre un p'tit go&#251;t de choux de bruxelles!!&#160; 
 &#160; 
 &#160; 
 
 &#160; 
 {Pour 3-4 personnes} 
 - 1 kg de rutabagas 
 - 2 cuill&#232;res &#224; soupe de miel&#160; 
 - 30 cl de bouillon de l&#233;gumes 
 - 1 petit oignon 
 - 2 cuill&#232;res &#224; soupe d'huile d'olive 
 - 1 cuill&#232;re &#224; caf&#233; bomb&#233;e de 4 &#233;pices 
 - 1/2 cuil&#232;re &#224; caf&#233; de cannelle en poudre 
 - sel, poivre 
 &#160; 
 
 &#160; 
 1. Dans une  casserole , faire revenir l'oignon &#233;pluch&#233; et &#233;minc&#233; dans l'huile d'olive. 
 2. Lorsque l'oignon a blodi, ajouter les rutabagas &#233;pluch&#233;s et coup&#233;s en quartiers, ainsi que le miel (pour ma part du miel d'eucalyptus) et le m&#233;lange de 4 &#233;pices. 
 3. Verser un peu de bouillon. Couvrir et laisser cuire 20 minutes environ. V&#233;rifier de temps en temps et ajouter un peu de bouillon, quand il commence &#224; manquer. 
 4. Le bouillon doit &#234;tre &#233;vapor&#233;. Retirer le couvercle et poursuivre la cuisson pendant une dizaine de minutes, en remuant fr&#233;quemment.&#160; 
 5. Saler, poivrer et servir en saupoudrant d'un peu de graines de s&#233;same si vous le souhaitez. 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
        </text>
</document>
