<document>
	<date>2013-09-29</date>
        <title>Brownie mug cake {vegan}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>gourmandises</tag>
                <tag>lait</tag>
                <tag>mug cake</tag>
                <tag>noisette</tag>
                <tag>sucr&#233;</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>chocolat</category>
        </categories_set>
        <text>&#160; 
 Oui, je sais... la folie des mug cake est pass&#233;, mais moi je suis rest&#233;e addict et j'en fais r&#233;guli&#232;rement!&#160; 
 Il y a quelques semaines, j'en discute avec mes coll&#232;gues qui ne connaissent pas cette tendance! Inutile de vous dire qu'ils se sont empr&#233;ss&#233;s de me demander la recette. Je ne pouvais refuser!!! ^^ 
 Ici, c'est une recette vegan que je propose, beaucoup plus saine et moins lourde (en tout cas c'est ce que je trouve!).&#160; 
 Mais rassures toi Laurie, &#224; la fin de cet article je te donnerai les indications pour la faire version "normale"!! ^^ 
 &#160; 
 
 &#160; 
 {Pour 1 personne} 
 - 3-4 carr&#233;s de chocolat noir 
 - 40 g de pur&#233;e de noisettes 
 - 1 cuill&#232;re &#224; soupe de rapadura 
 - 2 cuill&#232;res &#224; soupe de farine 
 - 5 cuill&#232;res &#224; soupe de lait de noisettes 
 - 1 petite pinc&#233;e de bicarbonate 
 - eclats de noisettes, de pistaches, de noix... 
 - p&#233;pites de chocolat 
 &#160; 
 &#160; 
 1. Dans une tasse, mettre le chocolat avec la pur&#233;e et le lait de noisettes, et faire fondre le tout au micro-ondes, 30 secondes environ. 
 2. M&#233;langer avec la cuill&#232;re, puis ajouter le sucre, la farine et le bicarbonate. 
 3. Facultatif : saupoudrer d'&#233;clats de noisettes, pistaches, noix, p&#233;pites de chocolat... 
 4. Faire cuire 40 secondes au micro-ondes, &#224; puissance maximale (&#224; ajuster selon votre micro-ondes!!).&#160; 
 5. Laissez ti&#233;dir et d&#233;gustez!! ^^ 
 &#160; 
 
 &#160; 
 {Pour la version "normale"} 
 - 4-5 carr&#233;s de chocolat 
 - 30 g de beurre 
 - 1 petit oeuf 
 - 3 cuill&#232;res &#224; soupe de lait 
 - 2 cuill&#232;res &#224; soupe de sucre 
 - 2 cuill&#232;res &#224; soupe de farine 
 - 1 pinc&#233;e de levure chimique 
 &#160; 
 1. Dans une tasse, faire fondre le chocolat avec le beurre, pendant 30 secondes, au micro-ondes. 
 2. M&#233;langer avec la cuill&#232;re et ajouter le sucre, l'oeuf et le lait&#160;(ajuster avec une cuill&#232;re &#224; soupe de lait suppl&#233;mentaire, si vous voulez votre mug cake un peu plus coulant).. M&#233;langer &#224; nouveau et ajouter la farine et la levure. 
 3.&#160;Faire cuire 40 secondes au micro-ondes, &#224; puissance maximale (&#224; ajuster selon votre micro-ondes!!).&#160; 
 4. Laissez ti&#233;dir et d&#233;guster!! 
 &#160; 
 &#160; 
        </text>
</document>
