<document>
	<date>2013-10-16</date>
        <title>Soba &#233;pic&#233; {au tofu ferme &amp; gingembre}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>citron</tag>
                <tag>coriandre</tag>
                <tag>japon</tag>
                <tag>noix</tag>
                <tag>s&#233;same</tag>
                <tag>tofu</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>&#160; 
 &#160;Aujourd'hui une recette r&#233;alis&#233;e pour ch&#233;ri-ch&#233;ri. Je ne vous ai jamais dis, mais il adore les recettes d'inspiration nippone, aussi il s'est achet&#233; il y a quelques temps plusieurs bouquins de cuisine &#233;crits par Laure Ki&#233;. Aujourd'hui, il s'agit donc d'une recette toute droite inspir&#233;e d'un de ses livre " Nouilles japonaises". Comme &#224; mon habitude, j'ai chang&#233; quelques ingr&#233;dients pour en faire un repas &#224; "ma sauce"!! ;) 
 Ces nouilles "soba &#233;pic&#233; au tofu ferme &amp; gingembre" sont un&#160;d&#233;licieux plat complet, qui fera voyager vos papilles de la premi&#232;re &#224; la derni&#232;re bouch&#233;e. Un plat relev&#233; mais pas piquant, l&#233;g&#232;rement croquant avec les carottes et les noix de cajou et un soup&#231;on d'acidit&#233; avec le citron vert.&#160; 
 Bref, n'h&#233;sitez pas &#224; bous lancer dans la pr&#233;paration. Il faut pas mal d'ingr&#233;dients je vous l'accorde, mais la pr&#233;paration est simple et rapide.&#160; 
 Aussi, dans la recette originale, il nous faut des haricots verts, je n'en ai pas mis car j'ai tut simplement oubli&#233; d'en acheter! :( du coup, j'ai mis un peu plus de carotte!! ;) 
 &#160; 
 
 &#160; 
 {Pour 2 personnes} 
 - 150 g de nouilles soba s&#233;ch&#233;es 
 - 90 g de tofu ferme 
 - 1 carotte 
 - 1 petit oignon 
 - 1 gousse d'ail 
 - 1 cuill&#232;re &#224; soupe de gingembre frais 
 - 1 petite poign&#233;e de noix de cajou 
 - 1/2 citron vert 
 - 3 cuill&#232;res &#224; soupe de sauce soja 
 - huile de s&#233;same grill&#233;e 
 - 1/2 citron vert 
 &#160; 
 
 &#160; 
 &#160;1. Faire cuire les nouilles das une casserole d'eau bouillante selon les indications du paquet (en g&#233;n&#233;ral 4 &#224; 5 minutes suffisent). Les passer sous l'eau froide et les &#233;goutter. 
 2. Peler et couper la carotte en petits b&#226;tonnets. Peler et &#233;mincer finement l'oignon et la gousse d'ail. R&#233;server. 
 3. Dans un wok, faire revenir quelques instants les noix de cajou dans une cuill&#232;re &#224; soupe d'huile de s&#233;same. R&#233;server les noix, mais laissez l'huile dans le fond du wok. 
 4. Dans l'huile rest&#233; dans le wok, faire revenir l'ail et le gingembre. 5. Toujours dans le wok, faire chauffer 2 cuilll&#232;res &#224; soupe d'huile de s&#233;same et &#160;faire reveir l'oignon pendant 2 &#224; 3 minutes. Ajouter les b&#226;tonnets de carotte (et les haricots si vous le souhaitez) et faire sauter le tout pendant 7 minutes (environ) sur feu vif. 
 6. Ajouter le tofu et faire revenir le tout 2-3 minutes. Ajouter une pinc&#233;e de piment (doux pour moi), la sauce soja, une cuill&#232;re &#224; soupe d'huile de s&#233;same et les nouilles. M&#233;langer d&#233;licatement.&#160; 
 7. Quand les nouilles sont r&#233;chauff&#233;es, dresser les assiettes et arroser de jus de citron. Saupoudrer d'un peu de coriandre (fra&#238;che c'est mieux) et des noix de cajou. 
 8. Servir sans attendre. 
 &#160;&#160; 
 
 &#160; 
 &#160; 
        </text>
</document>
