<document>
	<date>2013-11-04</date>
        <title>Velout&#233; de cresson aux amandes</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>amande</tag>
                <tag>salade</tag>
                <tag>sal&#233;</tag>
                <tag>soja</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Velout&#233;s, soupes &amp; gaspacho</category>
        </categories_set>
        <text>&#160; 
 Une jolie botte de cresson sur les &#233;tals de mon petit magasin bio. Dur de r&#233;sister... &#231;a fait bien longtemps que je n'en ai plus mang&#233;. Je d&#233;cide donc d'en faire un d&#233;licieux velout&#233; qui me rappellera sans nul doute ses longues soir&#233;es d'hiver &#224; se r&#233;chauffer, un bon bol de soupe entre les mains! ;) 
 
 La recette est tr&#232;s simple &#224; r&#233;aliser, mais pour le coup, j'ai voul en faire une soupe v&#233;g&#233;tale. J'ai donc remplac&#233; la cr&#232;me par de la cr&#232;me de soja et j'ai voulu y apporter une touche toute douce : un peu de pur&#233;e d'amandes.&#160; 
 J'ai donc saupoudr&#233; ma soupe d'amandes effil&#233;es, de mani&#232;re &#224; y apporter un peu de croquant et aussi pour rappeller la touche de pur&#233;e d'amandes! 
 R&#233;sultat : un velout&#233; de cresson aux amandes tout doux pour affronter sans difficult&#233; les longues soir&#233;es froides... &#160; 
 &#160; 
 
 &#160; 
 {Pour 2 personnes} 
 
 
 
 - 1 botte de cresson 
 &#160; 
 - 2 pommes de terre&#160; 
 - 25 cl de cr&#232;me soja 
 - 2 petites &#233;chalotes 
 - 1/2 cube de bouillon de l&#233;gumes 
 - Sel , poivre 
 &#160; 
 - 1 cuill&#232;re &#224; soupe de pur&#233;e d'amandes blanches 
 &#160; 
 - Quelques amandes effil&#233;es &#160; 
 
 
 
 &#160; 
 
 &#160; 
 1.&#160; &#201;plucher et ciseler les &#233;chalotes. Les faire revenir dans une casserole &#224; fond &#233;pais avec un peu d&#8217;huile d&#8217;olive, jusqu&#8217;&#224; ce qu&#8217;elles deviennent translucides. 
 2.&#160; Ajouter les pommes de terre &#233;pluch&#233;es et taill&#233;es en cubes. Ajouter 75 cl d&#8217;eau et et le 1/2 cube de bouillon de l&#233;gumes. 
 3.&#160; Laisser mijoter &#224; feu doux une vingtaine de minutes environ. 
 4. Quand l es pommes de terre sont cuites, ajouter le cresson grossi&#232;rement h&#226;ch&#233; et faire cuire &#224; feu vif deux minutes.  
 5. Mixer votre velout&#233; avec la cr&#232;me soja et la pur&#233;e d'amandes. Assaisonner d'un peu de sel et de poivre. 
 6. Servir chaud en ajoutant sur le dessus de votre velout&#233;&#160; quelques amandes &#233;ffil&#233;es. 
 &#160; 
 &#160; 
 &#160; 
 
 
        </text>
</document>
