<document>
	<date>2013-10-24</date>
        <title>Cookies au potiron, chocolat &amp; beurre de coco</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>coco</tag>
                <tag>cookies</tag>
                <tag>halloween</tag>
                <tag>oeufs</tag>
                <tag>potiron</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Biscuits</category>
        </categories_set>
        <text>&#160; 
 &#160;Je poursuis ma semaine Halloweenesque en vous proposant ces d&#233;licieux cookies, moelleux, fondants et sains! De quoi satisfaire les petites et les grands! 
 Il y a d&#233;j&#224; un petit moment que j'ai r&#233;alis&#233; du beurre de coco maison, en suivant la recette de M&#233;ly (que j'ai le plus souvent d&#233;gust&#233; &#224; la petite cuill&#232;re), mais je ne vous en ai jamais propos&#233; de recette sur mon blog. Dommage, parce que c'est vraiment tr&#232;s bon pour la sant&#233; et tout simplement d&#233;licieux!  
 Alors aujourd'hui on va rem&#233;dier &#224; cet "incident" en cuisinant des cookies. &#231;a les rend terriblement moelleux et d&#233;licatement parfum&#233; au coco. Parfum qui se marie tr&#232;s bien avec le potiron. ^^ En regardant sur internet si la recette de cookies au potiron, p&#233;pites de chocolat et beurre de coco se faisait d&#233;j&#224;, je suis tomb&#233;e sur le blog de  Pich  qui en propose une belle recette. Et l&#224; o&#249; j'ai trouv&#233; sa recette fabuleuse, c'est au moment o&#249; je me suis aper&#231;u qu'elle avait utilis&#233; de la farine de petit &#233;peautre. Ni une, ni deux, je note sa recette et pars en cuisine. Bien s&#251;r, il est une fois de plus inutile de vous dire que j'ai encore modifier la recette que j'avais sous les yeux! lol 
 J'ai utilis&#233; du rapadura &#224; la place du sucre et j'ai r&#233;duit la quantit&#233; par deux, j'ai mis un peu moins de farine, un peu de bicarbonate &#224; la place de la levure et voil&#224; le r&#233;sultat!! ;) 
 Alors vite, &#224; vos fourneaux si vous voulez satisfaire vos petites t&#234;tes blondes pour Halloween!! ;) &#160; 
 &#160; 
 
 &#160; 
 {pour une douzaine de cookies} 
 - 40 g de beurre de coco 
 - 40 g de pur&#233;e de potiron&#160; 
 - 50 g de rapadura (ou cassonade, ou sucre) 
 - 1 oeuf 
 - 60 g de farine de petit &#233;pautre&#160;compl&#232;te 
 &#160;-&#160;100 g de farine blanche 
 - 1 pinc&#233;e de bicarbonate de soude 
 - 10 0g de p&#233;pites de chocolat noir 
 &#160; 
 &#160; 
 
 &#160; 
 1. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 2. M&#233;langer &#224; l'aide d'une cuill&#232;re en bois le beurre de coco, la pur&#233;e de potiron et le rapadura pour obtenir un m&#233;lange homog&#232;ne.  
 3. Ajouter l'oeuf, puis les farines et le bicarbonate de soude. M&#233;langer. 
 4. Ajouter les p&#233;pites de chocolat et m&#233;langer bien le tout afin d'obtenir une p&#226;te homog&#232;ne. 
 5. Former de petites boules de p&#226;te avec les mains et les &#233;craser l&#233;g&#232;rement. Les placer sur une plaque allant au four, recouverte de&#160; papier sulfuris&#233;.&#160; 
 6. Enfourner pour 10 minutes. 
 &#160; 
 
 Aussi, je voulais remercier  Parl&#224; , pour m'avoir rapporter de son voyage aux Etats-Unis, ces adorables petites piques d'Halloween!! ;) 
 Et si vous avez l'&#226;me d'un aventurier, n'h&#233;sitez pas &#224; lui rendre une petite visite sur son joli blog  "les voyages de Parci Parl&#224;" .&#160; 
 &#160; 
 &#160; 
        </text>
</document>
