<document>
	<date>2013-11-19</date>
        <title>Pudding automnal {potiron/4 &#233;pices} aux graines de chia</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>cannelle</tag>
                <tag>graines de chia</tag>
                <tag>lait</tag>
                <tag>potiron</tag>
                <tag>pudding</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>cannelle</category>
        </categories_set>
        <text>&#160; 
 Un p'tit d&#233;j gourmand et sain aux saveurs automnales pour bien d&#233;marrer la journ&#233;e!&#160; 
 Un peu de potiron, d'&#233;pices, de lait et des graines de chia et vous avez un p'tit d&#233;j pr&#233;par&#233; en moins de 5 minutes (mais le mieux et de la pr&#233;parer la veille!!) 
 Des&#160;graines de quoi? Des graines de chia?  
 K&#233;sako? 
 Les graines de chia sont des petites graines qui ressemblent un peu aux graines de s&#233;same, mais sont moins intense en go&#251;t!&#160; 
 On peut les manger telles quelles, en les incorporant directement &#224; vos pr&#233;parations ou en les saupoudrant, telles des graines de s&#233;same, de lin, de pavot... 
 Quand on les m&#233;lange &#224; du liquide (eau, lait...), elles gonflent un peu et ressemblent &#233;trangement au tapioca! Ce qui en font un m&#233;lange plut&#244;t &#233;pais. Id&#233;al pour les p'tits d&#233;j donc, les desserts, les sauces... 
 Vous pouvez les utiliser de 1001 fa&#231;ons!! 
 De plus, naturellement riches en&#160;fibres alimentaires, les graines de chia sont excellentes pour la sant&#233;. Elles sont &#233;galement une bonne&#160;source de vitamine B9, de calcium&#160;et d&#8217;antioxydants. 
 Alors ne vous en privez surtout pas!! ;) 
 &#160; 
 
 &#160; 
 - 80 g de pur&#233;e de potiron 
 - 2-3 cuill&#232;res &#224; soupe de rapadura (ou cassonade, sucre...) 
 - 18 cl de lait de noisettes (ou autre) 
 - 60 g de graines de chia  Keimling 
 - 1/2 cuill&#232;re &#224; caf&#233; de cannelle en poudre 
 - 1/4 de cuill&#232;res &#224; caf&#233; de 4 &#233;pices 
 &#160; 
 
 &#160; 
 1. Dans un bol, m&#233;langer la pur&#233;e de potrion, le rapadura et les &#233;pices. 
 2. Ajouter le lait et bien diluer. 
 3. Incorporer les graines de chia. Bien m&#233;langer. 
 4. Laisser reposer le tout au r&#233;frig&#233;rateur 1 heure minimum. le mieux est de le pr&#233;parer la veille et le laisser reposer toute la nuit!! ;) 
 Et pour une touche de gourmandise et de douceur, j'ai servi mon pudding avec une quenelle de beurre de coco!! Mmm... ;) 
 &#160; 
 Je remercie  Laura ,  de la soci&#233;t&#233;  Keimling , pour m'avoir envoyer ce super colis, plein de bonnes choses!!&#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
