<document>
	<date>2013-12-17</date>
        <title>B&#251;che de No&#235;l aux marrons</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>ch&#226;taigne</tag>
                <tag>no&#235;l</tag>
                <tag>oeufs</tag>
                <tag>rhum</tag>
                <tag>sucr&#233;</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Cakes &amp; g&#226;teaux</category>
        </categories_set>
        <text>&#160; 
 Derni&#232;re ligne droite avant le r&#233;veillon de No&#235;l. Et qui dit No&#235;l, dit b&#251;che forc&#233;ment!! ;) 
 Et c'est bien mieux, quand on la fait soi-m&#234;me, non?&#160; 
 Pour les b&#251;ches traditonnelles, il suffit de faire une g&#233;noise que l'on garnit g&#233;n&#233;reusement, un gla&#231;age et c'est termin&#233;! 
 Mais voil&#224;, j'aime beaucoup les b&#251;ches traditionnelles, mais c'est souvent la m&#234;me chose. Aussi, j'ai voul la pr&#233;senter de fa&#231;on un peu originale.&#160;La base reste la m&#234;me, j'ai juste modifier la structure. Une jolie sph&#232;re transparente en guise de support et c'est parti&#160;(celle sui sert &#224; r&#233;aliser ses propres boules de No&#235;l, que l'on trouve facilement dans les boutiques de loisirs et cr&#233;ations)! Je vous assure il n'y a absoulment rien de compliqu&#233;, mais &#231;a fera son petit effet sur la table de No&#235;l. 
 Une g&#233;noise parfum&#233;e au rhum, de la cr&#232;me de marron et un peu de chantilly et le tour est jou&#233;! Elle se r&#233;alise tr&#232;s rapidement, mais le mieux et de la faire la veille pour qu'elle soit parfaite le soir du r&#233;veillon!! ;) 
 Et sans plus tarder, la recette : 
 &#160; 
 
 &#160; 
 &#160;{Pour 4-6 personnes} 
 {Pour la g&#233;noise} 
 - 3 oeufs 
 - 90 g de farine 
 - 80 g de sucre 
 - 1 cuill&#232;re &#224; caf&#233; de cacao en poudre (cru pour moi) 
 &#160; 
 {Pour le sirop} 
 - 8 cl d'eau 
 - 30 g de sucre 
 - 1 cuill&#232;re &#224; soupe de rhum 
 &#160; 
 {Pour la garniture} 
 - cr&#232;me de marrons  Markal 
 - 25 cl de cr&#232;me liquide l&#233;g&#232;re 
 &#160; 
 {Pour la chantilly} 
 - 25 cl de cr&#232;me enti&#232;re 
 - 1/2 gousse de vanille 
 - 30 g de sucre glace 
 &#160; 
 1. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 2. Pr&#233;paration de la g&#233;noise : Dans un saladier, blanchir les jaunes d&#8217;oeufs avec le sucre. 
 3. Battre les&#160;blancs en neige avec une pinc&#233;e de sel. Incorporer d&#233;licatement &#224; la pr&#233;paration pr&#233;c&#233;dente. 4. Ajouter la farine et le chocolat en poudre&#160;tamis&#233;s, en remuant bien afin d'&#233;viter les grumeaux. 5. &#160;Tapisser la plaque de papier cuisson. Etaler la p&#226;te en rectangle sur toute la plaque de fa&#231;on r&#233;guli&#232;re. 
 6. Cuire 8 &#224; 10 minutes (surveillez la cuisson, selon votre four!), jusqu'&#224; ce que la g&#233;noise soit l&#233;g&#232;rement dor&#233;e. 
 7. Quand la cuisson est termin&#233;e, laisser refroidir puis placer un papier cuisson sur le dessus de la g&#233;noise et la retourner. Retirer d&#233;licatement le papier qui a servi &#224; la cuisson. 
 &#160; 
 8. Pr&#233;parer le sirop : m&#233;langer l'eau, le sucre et le rhum.&#160; 
 9. Imbiber la g&#233;noise de ce sirop. 
 &#160; 
 10. Pr&#233;paration de la garniture : m&#233;langer la cr&#232;me de marron avec la cr&#232;me liquide, &#224; l'aide d'un batteur &#233;lectrique. R&#233;server. 
 &#160; 
 11. Montage de la b&#251;che : Placer un peu de cr&#232;me de marron dans le fond de la sph&#232;re. Recouvrir d'une tranche de g&#233;noise, pr&#233;lablement d&#233;coup&#233;e en cercle. Ajouter une nouvelle couche de cr&#232;me de marron. Ajouter un nouveau cercle de g&#233;noise. Recouvrir une derni&#232;re fois d'une couche de marron. 
 &#160; 
 12. Pr&#233;paration de la chantilly : Battre au fouet &#233;lectrique la cr&#232;me enti&#232;re en incorporant le sucre et la vanille grat&#233;e. 
 13. Verser cette chantilly sur le dessus de la b&#251;che. (Si vous pr&#233;parer votre b&#251;che &#224; l'avance, vous pouvez attendre le dernier moment avant de pr&#233;parer la chantilly). 
 14. D&#233;corer &#224; votre convenance et r&#233;server au frais jusqu'au moment de d&#233;guster. 
 &#160; 
 
 &#160; 
 &#160;Je tenais &#233;galement &#224; remercier Magali de chez  Markal  qui m'a contact&#233; il y a quelques semaines afin de m'envoyer un petit colis surprise, dans lequel se trouvait la fameuse cr&#232;me de marron! J'en rafolle, alors imaginez ma t&#234;te quand j'ai ouvert le paquet!! ;) 
 Mmm... 
 Je vous reparle tr&#232;s vite des autres ingr&#233;dients qui se trouvaient dans mon colis!! ;) 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
