<document>
	<date>2013-12-30</date>
        <title>Sabl&#233;s au cacao {ganache chocolat/tonka}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>oeufs</tag>
                <tag>sucr&#233;</tag>
                <tag>tonka</tag>
        </tags_set>
        <categories_set>
                <category>Biscuits</category>
        </categories_set>
        <text>&#160; 
 Finir l'ann&#233;e 2013 en beaut&#233; ou d&#233;buter l'ann&#233;e 2014 en gourmandise! A vous de voir!! ;) 
 Pour ma part, il s'agit de cl&#244;tur&#233;e 2013 avec une touche de plaisir et de gourmandise...&#160; 
 J'ai encore pass&#233; une excellente ann&#233;e &#224; vos c&#244;t&#233;s! Et donc, je vous laisse cette derni&#232;re recette pour cette ann&#233;e : des sabl&#233;s au cacao fourr&#233;s d'une d&#233;licieuse ganache au chocolat &#224; la tonka!! ;) 
 &#160; 
 Ainsi, je vous souhaite &#224; toutes et &#224; tous une tr&#232;s belle ann&#233;e 2014, que celle-ci&#160; vous soit douce et remplie de&#160;joie, de&#160;bonheur, d'amour, de&#160;gourmandises, de&#160;prosp&#233;rit&#233;&#160;et principalement de bonne&#160;sant&#233;!!&#160;&#9829; 
 MERCI &#224; vous de me suivre chaque jours dans mes aventures culinaires! Merci d'&#234;tre de plus en plus nombreux... 
 &#160; 
 
 &#160; 
 {Pour la p&#226;te sabl&#233;e} 
 &#160;&#160; &#160;&#160; - 250 g de farine &#160; 
 &#160;&#160;&#160;&#160; - 100 g de beurre &#160; &#160; &#160; &#160; 
 &#160;&#160;&#160;&#160; - 30 g de sucre glace &#160; 
 &#160;&#160;&#160;&#160; - 1 jaune d'&#339;uf &#160; 
 &#160;&#160;&#160;&#160; - 5 cl d'eau froide&#160; 
 &#160;&#160;&#160;&#160; - 1 pinc&#233;e de sel &#160; 
 &#160;&#160;&#160;&#160; - 2 cuill&#232;res &#224; caf&#233; de cacao en poudre 
 &#160; 
 {Pour la garniture} 
 - 12,5 cl de cr&#232;me liquide 
 - 120 g de chocolat noir p&#226;tissier 
 - 1/2 f&#232;ve tonka 
 &#160; 
 
 &#160; 
 1. Pr&#233;parer la p&#226;te : bien m&#233;langer avec les doigts&#160;la farine et le beurre coup&#233; en petits d&#233;s.&#160; 
 2. Ajouter le sucre glace, le jaune d'oeuf, l'eau froide puis la pinc&#233;e de sel et le cacao en poudre. Bien m&#233;langer pour former la boule de p&#226;te. 
 3. Emballer la p&#226;te dans du film alimentaire et laisser refroidir 30 minutes au r&#233;frig&#233;rateur. 
 &#160; 
 4.&#160;Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 5. D&#233;couper vos sabl&#233;s &#224; l'emporte pi&#232;ce. 
 6. Enfourner pour une quinzaine de minutes (v&#233;rifier la cuisson, car cela d&#233;pend des fours!!). 
 &#160; 
 7. Pr&#233;parer la ganache : R&#226;per le chocolat &#160;et la f&#232;ve tonka dans un saladier. R&#233;server. 
 8. Dans une casserole, faire bouillir la cr&#232;me. Lorsqu'elle est chaude, la verser sur le chocolat r&#226;p&#233;. M&#233;langer afin d'obtenir un m&#233;lange lisse et homog&#232;ne. 
 9. Recouvrir la moiti&#233; des sabl&#233;s de ganache au chocolat. Recouvrir des autres biscuits et d&#233;guster sans plus attendre!! ;) 
 &#160; 
 &#160; 
        </text>
</document>
