<document>
	<date>2014-01-02</date>
        <title>Chutney de cranberries</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>chutney</tag>
                <tag>cranberries</tag>
                <tag>no&#235;l</tag>
                <tag>sal&#233;</tag>
                <tag>sauce</tag>
                <tag>sucr&#233;</tag>
                <tag>tartinade</tag>
        </tags_set>
        <categories_set>
                <category>Sauces &amp; condiments</category>
        </categories_set>
        <text>&#160; 
 Je raffole du m&#233;lange sucr&#233;-sal&#233; (mais &#231;a vous le savez d&#233;j&#224;!), c'est pourquoi pour le r&#233;veillon, j'adore pr&#233;parer des p'tits chutneys! (rappelez-vous  mon chutney aux kumquats ,  mon chutney &#224; la rhubarbe  et  mon chutney de poires ). 
 Il y a longtemps que je voulais r&#233;aliser un chutney aux cranberries. J'aime beaucoup ces petites baies pleines de vitamines et surtout leur petit c&#244;t&#233; acidul&#233;! Ne vous inqui&#233;ter pas, le chutney n'est pas acide du tout! Au contraire, je trouve que le tout est tr&#232;s bien &#233;quilibr&#233;! Ce n'est ni trop acide, ni trop sucr&#233;, ni trop &#233;pic&#233;! Bref, ce chutney est parfait. je crois m&#234;me que c'est devenu mon pr&#233;f&#233;re!! ;) 
 Avec des p'tits toasts en ap&#233;ritif, en accompagnement du plat ou encore une id&#233;e cadeau &#224; retenir pour No&#235;l prochain, vous pourrez le d&#233;guster de 1001 fa&#231;ons! ;) 
 Pour ma part, j'ai d&#233;gust&#233; ce chutney de cranberries avec de fines tranches de camembert, sur des p'tits toasts grill&#233;s en guise d'ap&#233;ritif! On s'est tout simplement r&#233;gal&#233;!! ^^ 
 Sans plus tarder, je vous livre cette petite recette, hyper simple &#224; r&#233;aliser! ^^ 
 &#160; 
 
 &#160; 
 {Pour 1 pot style pot de confiture} 
 - 250 g de cranberries (surgel&#233;es) 
 - 1 petit oignon 
 - 2 cuill&#232;res &#224; soupe d'huile d'olive 
 - 5 cuill&#232;res &#224; soupe d'eau 
 - 5 cuill&#232;res &#224; soupe de vinaigre de cidre 
 - 5 cuill&#232;res &#224; soupe de cassonade 
 - 1 poign&#233;e de raisins secs 
 - 1 petite pinc&#233;e de piment de Cayenne 
 - 6 grains de poivre (Pondich&#233;ry) 
 &#160; 
 
 &#160; 
 &#160; 
 1. Dans une casserole, faire revenir l'oignon finement &#233;minc&#233; dans l'huile d'olive, pendant 5 minutes (faites attention &#224; ne pas br&#251;ler les oignons). 
 2. Ajouter les cranberries (surgel&#233;es pour ma part), l'eau, le vinaigre, la cassonade, les raisins secs, le piment et le poivre. 
 3. Laisser compoter &#224; feu doux pendant une vingtaine de minutes, en remuant r&#233;guli&#232;rement. N'h&#233;sitez pas &#224; &#233;craser un peu les cranberries. 
 4. M&#233;langer bien le tout et verser dans des pots st&#233;rilis&#233;s. Fermez imm&#233;diatement et laisser refroidir. 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
