<document>
	<date>2014-02-09</date>
        <title>"Love" biscuits</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>oeufs</tag>
                <tag>saint-valentin</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Biscuits</category>
        </categories_set>
        <text>&#160; 
 Avant de commencer mon petit article, je tenais &#224; m'excuser pour ce long moment d'absence. Vraiment beaucoup trop long &#224; mon go&#251;t... mais une grande d&#233;motivation est &#224; l'origine de ce petit d&#233;sert passager. Tr&#232;s envie de concocter de jolies petites recettes et pas l'envie de cuisiner, allez comprendre!! :p 
 Mais il faut voir le bon c&#244;t&#233; des choses, &#231;a a aussi du bon de s'&#233;loigner un peu de la blogosph&#232;re!! ;) 
 Sur ce, pour me faire pardonner, je reviens avec une petite recette facile &#224; pr&#233;parer, qui j'esp&#232;re ravira vos Valentin(e)s!! ;) M&#234;me si je dois avouer qu'avec ch&#233;ri-ch&#233;ri nous boycotons cette f&#234;te beaucoup trop commerciale! Ceci dit, un p'tit cadeau fait maion, &#231;a ne se refuse pas, d'autant plus quand il peut combler l'estomac de ces chers messieurs!! ;) 
 Allez hop, il n'est pas trop tard pour concocter un p'tit qualquechose maison!! ;) 
 &#160; 
 
 &#160; 
 {Pour une 50e de petits biscuits) 
 {Pour la p&#226;te sabl&#233;e } 
 &#160;&#160;&#160;&#160; - 250 g de farine &#160; 
 &#160;&#160;&#160;&#160; - 100 g de beurre &#160; &#160; &#160; &#160;&#160; 
 &#160;&#160;&#160;&#160; - 30 g de sucre glace &#160; &#160; &#160; 
 &#160;&#160;&#160;&#160; - 1 jaune d'&#339;uf &#160; 
 &#160;&#160;&#160;&#160; - 5 cl d'eau froide&#160; 
 &#160;&#160;&#160;&#160; - 1 pinc&#233;e de sel&#160;&#160; 
 &#160; 
 {Pour le gla&#231;age royal} 
 - 2 blanc d&#8217;oeuf 
 - 300g de sucre glace 
 - une petite pointe de colorant naturel rouge 
 &#160; 
 
 &#160; 
 1. Pr&#233;parer la p&#226;te : bien m&#233;langer avec les doigts&#160;la farine et le beurre coup&#233; en petits d&#233;s.&#160; 
 2. Ajouter le sucre glace, le jaune d'oeuf, l'eau froide puis la pinc&#233;e de sel et la cannelle. Bien m&#233;langer pour former la boule de p&#226;te. 
 3. Emballer la p&#226;te dans du film alimentaire et laisser refroidir 30 minutes au r&#233;frig&#233;rateur. 
 4.&#160;Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 5. D&#233;couper vos biscutis &#224; l'aide d'emporte-pi&#232;ces. 
 6. Enfourner pour 20 minutes environ (surveiller la cuisson, cela d&#233;pend de votre four). 
 7. Laisser refroidir. 
 8. Pendant ce temps l&#224;, pr&#233;parer le gla&#231;age royal : m&#233;langer le sucre glace &#224; le blanc d'oeuf. Ajouter un peu de colorant rouge (facultatif). 
 9. D&#233;corer vos biscuits ce de gla&#231;age et de petits sucres color&#233;s (facultatif). 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
