<document>
	<date>2014-02-27</date>
        <title>Beignets de carnaval</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>beignets</tag>
                <tag>lait</tag>
                <tag>oeufs</tag>
                <tag>rhum</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Petit d&#233;j &amp; brunch</category>
        </categories_set>
        <text>&#160; 
 &#160;Mardi gras approche &#224; grand pas! Il est donc temps de ressortir les recettes de mamie du grenier et de les mettre en valeur sur le blog! 
 En l'occurence, il s'agit ici de la recette de ma grand-m&#232;re maternelle. Je regrette une seule chose : de n'avoir pu les faire une derni&#232;re fois avec elle avant de vous transmettre la recette! 
 Toujours est-il que je suis fi&#232;re de cette recette... Les beignets sont l&#233;gers et sans sucre (enfin, sans sucre dans la p&#226;te!!). 
 Essayez et vous m'en direz des nouvelles!! ;) 
 &#160; 
 &#160; 
 
 &#160; 
 {Pour une trentaine de beignets} 
 - 500 g de farine 
 - 2 oeufs 
 - 20 g de levure de boulanger 
 - 25 cl de lait ti&#232;de 
 - 3 cuill&#232;res &#224; soupe de sucre (facultatif) 
 - 75 g de beurre&#160; 
 - 1 pinc&#233;e de sel 
 - 2 cuill&#232;res &#224; soupe de rhum ou fleur d'oranger... (facultatif) 
 - huile pour la friture 
 &#160; 
 
 &#160; 
 1. Faire ti&#232;dir le lait en y ajoutant le beurre.&#160; 
 2. Dans un grand saladier, verser la farine. Y faire un puits et y ajouter les autres ingr&#233;dients les uns apr&#232;s les autres, sans oublier le lait ti&#232;di. 
 3. Bien p&#233;trir pour obtenir une p&#226;te souple et a&#233;r&#233;e. 
 4. Couvrir le saladier d'un torchon et laisser reposer la p&#226;te pendant une heure environ. 
 5. Abaisser la p&#226;te sur 1 cm d'&#233;paisseur environ. 
 6. D&#233;couper des formes (triangles, carr&#233;s, losanges...). 
 7. Faire cuire les beignets dans une friture chaude (mais pas trop!!). Retourner les beignets lorsqu'ils commen&#231;ent &#224; dorer. Les retirer de la friture et les poser sur du papier absorbant. 
 8. Saupoudrer de sucre glace et servir sans attendre!! ;) 
 &#160; 
 &#160; 
        </text>
</document>
