<document>
	<date>2014-03-06</date>
        <title>Taboul&#233; de boulgour aux agrumes {sal&#233;} #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>citron</tag>
                <tag>menthe</tag>
                <tag>oignons</tag>
                <tag>orange</tag>
                <tag>pamplemousse</tag>
                <tag>poivrons</tag>
                <tag>raisin</tag>
                <tag>sal&#233;</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Salades &amp; tartares</category>
        </categories_set>
        <text>&#160; 
 On sent le printemps qui approche et l'envie de salade qui revient avec! 
 Du coup, je vous propose une petite alternative en attendant le 20 mars prochain : un taboul&#233; frais r&#233;alis&#233; avec des agrumes. 
 J'ai longtemps h&#233;sit&#233; &#224; faire la recette, m&#234;me si j'avoue adorer le m&#233;lange sucr&#233;-sal&#233;. Et puis, je me suis lanc&#233;e...&#160; 
 Ch&#233;ri-ch&#233;ri pas trop convaincu non plus, s'est laiss&#233; tenter et a ador&#233;! C'est simple, il m'a d&#233;j&#224; pass&#233; une nouvelle commande! Mais cette fois il faudra attendre encore un peu. On va dire qu'on a termin&#233; notre cure d'agrumes cette ann&#233;e et qu'il va falloir penser aux asperges, radis et autres l&#233;gumes de printemps!! (je dis &#231;a, parce que mine de rien, ces p'tits l&#233;gumes me manquent!! ;) ). 
 Donc, si vous voulez &#233;pater vos invit&#233;s ou tout simplement vous faire une cure de vitamines, ce taboul&#233; aux agrumes (citron - orange et pamplemousse) est la recette qu'il vous faut!! ;) 
 &#160; 
 
 &#160; 
 {Pour 2 plats ou 4-5 entr&#233;es} 
 - 120 g de boulgour fin  Markal 
 - 1 citron 
 - 2 cuill&#232;res &#224; soupe d'huile d'olive 
 - 1 orange 
 - 1 pamplemousse 
 - 1 petit poivron vert 
 - 1/2 oignon 
 - 40 g de raisins secs 
 - quelques feuilles de menthe 
 - sel, poivre 
 &#160; 
 
 &#160; 
 1. Dans un saladier, r&#233;hydrater le boulgour avec deux dois son volume d'eau bouillante, pendant 10 minutes. 
 2. &#201;grainer le boulgour &#224; la fourchette pour bien s&#233;parer les grains. 
 3. &#201;plucher et hacher finement le demi oignon. R&#233;server. 
 4. Peler et vider le poivron vert. le couper en petits d&#233;s. R&#233;server. 
 5. &#201;plucher l'orange et la tailler en d&#233;s. R&#233;server. 
 6. Faire la m&#234;me chose avec le pamplemousse. R&#233;server. 
 7. Ciseler finement la menthe (j'ai utilis&#233; 4 feuilles de taille moyenne). R&#233;server. 
 8. Presser le jus du citron et le verser sur le boulgour. Ajouter l'huile d'olive. Bien m&#233;langer. 
 9. Ajouter les raisins secs et l'ensemble des ingr&#233;dients r&#233;serv&#233;s. 
 10. Saler et poivrer. 
 11. Mettre au frais jusqu'au moment de servir. 
 &#160; 
 &#160; 
        </text>
</document>
