<document>
	<date>2014-03-24</date>
        <title>Galette de boulgour &amp; asperges {chantilly sal&#233;e de noisette}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>asperge</tag>
                <tag>boulgour</tag>
                <tag>chantilly</tag>
                <tag>fromage</tag>
                <tag>noisette</tag>
                <tag>oeufs</tag>
                <tag>oignons</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>&#160; 
 Le printemps arrive... dans nos assiettes &#233;galement! 
 J'adore le d&#233;roulement des saisons pour (re)d&#233;couvrir les fruits et l&#233;gumes de saison sur les &#233;tals des march&#233;s. 
 Le printemps... Une saison que j'appr&#233;cie beaucoup, parce qu'elle repr&#233;sente aussi le renouveau. Le bourgeon des fleurs qui se d&#233;veloppe doucement pour faire place aux fleurs et fruits d'&#233;t&#233;. L'herbe qui recommence &#224; devenir bien verte et dense, les marguerites que l'on trouve par-ci, par-l&#224;... 
 Aussi, lorsqu'en f&#233;vrier dernier, la soci&#233;t&#233;&#160; Markal &#160;m'a propos&#233; de m'envoyer une "box myst&#232;re", ayant pour th&#232;me le printemps, je n'ai pas r&#233;sist&#233; longtemps. Le but &#233;tant d'&#233;laborer une recette sal&#233;e repr&#233;sentant &#160;cette saison, en utilisant bien s&#251;r les produits de la box et obligatoirement un l&#233;gume de saison parmi les suivants : &#233;pinard, potimarron, carotte, blette, c&#233;leri, poireau, choux, oignon blanc, radis noir, radis rose, endive et asperge. 
 Quel&#160; plaisir d'ouvrir la box et de d&#233;couvrir mes 2 produits : un paquet de noisettes d&#233;cortiqu&#233;es et du boulgour fin. 
 Po ur le choix du l&#233;gume, ce fut rapide. Je n'ai h&#233;sit&#233; qu'entre deux l&#233;gumes : l'asperge et le radis rose, qui pour moi, repr&#233;sentent le plus le printemps. Peut-&#234;tre aussi parce que ce sont des produits que l'on ne trouve vraiment pas le reste de l'ann&#233;e et que je  m'empresse d'acheter d&#232;s qu'ils pointent le bout de leur nez... 
 Pour &#160;la recette, je crois que je n'ai pas h&#233;sit&#233; longtemps. L'id&#233;e de la galette de boulgour m'avait d&#233;j&#224; travers&#233; l'esprit. La diff&#233;rence r&#233;side peut-&#234;tre dans le fait que je n'aurai jamais pens&#233; y ajouter de la noisette. Chose faite, et qui plus est, est tr&#232;s agr&#233;able. La noisette concass&#233;e donne du croquant &#224; la galette. J'ai &#233;galement choisi d'introduire du parmesan, parce que parmesan-asperge se marient tr&#232;s bien.&#160; 
 Pour &#160;l'asperge, j'ai pr&#233;f&#233;r&#233;e la laisser nature, afin de bien sentir son petit go&#251;t caract&#233;ristique. 
 Et pour&#160; accompagner le tout, une chantilly sal&#233;e &#224; la noisette, pour rappeler la touche de noisette dans la galette de boulgour et aussi pour apporter un p'tit c&#244;t&#233; frais, qui contraste avec la galette. 
 Le&#160; r&#233;sultat est &#224; la hauteur de ce que j'esp&#233;rais. Ch&#233;ri-ch&#233;ri a beaucoup aim&#233;, lui qui n'est pas trop asperge. Bref, je suis s&#233;duite par cette recette que je pense refaire prochainement, d'autant plus qu'elle repr&#233;sente bien le printemps, non?! ;) 
 Et &#160;pour finir, je voulais remercie  Magali  qui m'a fait confiance et qui m'a gentiment envoy&#233; ce merveilleux colis myst&#232;re, qui a mis mes neurones sans dessus dessous!! ;) 
 
 
 
 
 &#160; 
 
 &#160; 
 {Pour 4 personnes} 
 - une petite botte d'asperges 
 &#160; 
 {Pour les galettes de boulgour} 
 - 150 g de boulgour fin  Markal 
 - 50 g de parmesan r&#226;p&#233; 
 - 25 g de noisettes  Markal 
 - 1 oeuf 
 - 2 cuill&#232;res &#224; soupe d'huile d'olive 
 - 1 cuill&#232;re &#224; soupe de farine 
 - 1 petit oignon 
 - sel, poivre 
 &#160; 
 {Pour la chantilly sal&#233;e &#224; la noisette} 
 - 25 cl de cr&#232;me liquide enti&#232;re (30%) 
 - 1 petite poign&#233;e de noisettes  Markal 
 - sel, poivre 
 &#160; 
 &#160; 
 
 &#160; 
 {Pr&#233;paration des asperges} 
 1. Dans une casserole, faire bouillir de l'eau sal&#233;e.  
 2. Laver les asperges et couper les bouts (pas la t&#234;te, hein?). 
 3. Cuire les asperges pendant 5 minutes. 
 4. Facultatif : les plonger dans une eau glac&#233;e pour stopper la cuisson et garder la jolie couleur verte. Les &#233;goutter et r&#233;server.&#160; 
 &#160; 
 {R&#233;alisation des galettes} 
 1. Dans un saladier, verser le boulgour. Le laisser gonfler 10 minutes dans une eau bouillante sal&#233;e (comptez 2 fois de volume d'eau). 
 Une fois l'eau absorb&#233;e, passez une fourchette pour a&#233;rer le boulgour. 
 2. &#201;plucher et &#233;mincer finement l'oignon. 
 3. Dans une po&#234;le, faire revenir l'oignon dans une cuill&#232;re &#224; soupe d'huile d'olive. 
 4. Lorqu'il est translucide, le verser sur le boulgour. Ajouter l'oeuf battu, la farine, le parmesan r&#226;p&#233; et les noisettes concass&#233;es. Saler et poivrer. 
 5. Dans une po&#234;le, verser une cuill&#232;re &#224; soupe d'huile d'olive. Y faire revenir les petits tas de boulgour (&#224; l'aide d'un emporte-pi&#232;ce), pendant environ 5 minutes de chaque c&#244;t&#233;. R&#233;server. 
 &#160; 
 {Pr&#233;paration de la chantilly de noisette} 
 1. Verser la cr&#232;me liquide tr&#232;s froide dans un saladier. Battre &#224; l'aid d'un batteur &#233;lectrique, jusqu'&#224; ce que la chantilly commence &#224; prendre. 
 2. Saler, poivrer et ajouter les noisettes finement concass&#233;es. 
 3. Redonner un petit coup de batteur afin que la chantilly soit bien prise. 
 &#160; 
 {Montage de l'assiette} 
 1. Dans chaque assiette, poser 2 galettes de boulgour. 
 2. Placer les asperges par dessus. Les couper au ras de chaque galette. 
 3. Servir avec une bonne cuill&#232;re &#224; soupe de chantilly. Parsemer de noisettes concass&#233;es. Servir sans attendre. 
 &#160; 
 &#160;********** 
 Un petit coup de pouce pour ma recette?! Pour voter, c'est par ici : &#160; http://on.fb.me/18QktJK MERCI!! &#160; &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
