<document>
	<date>2014-03-27</date>
        <title>Granola {graines de lin &amp; s&#233;same} #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>graines de lin</tag>
                <tag>granola</tag>
                <tag>s&#233;same</tag>
                <tag>v&#233;g&#233;tal</tag>
                <tag>&#233;rable</tag>
        </tags_set>
        <categories_set>
                <category>Petit d&#233;j &amp; brunch</category>
        </categories_set>
        <text>&#160; 
 Pour d&#233;marrer la journ&#233;e en douceur,&#160;je vous propose un granola maison. Je raffole des granola. Et puis, il faut dire que j'adore les pr&#233;parer. Sentir tous les ar&#244;mes des graines et flocons d'avoine quand ils dorent gentiment sur le feu. Ce parfum m'enchante. Surtout d&#232;s le r&#233;veil. &#231;a me met de bonne humeur!! ;) 
 D'autant plus que chacun peut r&#233;aliser le granola qui lui fera plaisir. Les associations sont infinies. Avec ou sans graines, avec ou sans ol&#233;agineux, avec ou sans fruits, avec ou sans &#233;pices... D&#233;gust&#233; avec ou sans lait, avec ou sans yaourt... Pour le p'tit d&#233;j afin de d&#233;marrer la journ&#233;e avec un plein d'&#233;nergie, pour la pause de 10h, pour lutter contre les coups de barre ou pour un go&#251;ter gourmand! A vous de voir. A vous de choisir et de faire du granola, votre petit moment de bonheur... 
 
 Pour ma part, je n'en fais g&#233;n&#233;ralement que pour&#160;2 personnes et 2 petits-d&#233;jeuners, parce qu'on adore mixer les ingr&#233;dients et ajouter des fruits, ol&#233;agineux selon nos envies ou la saison... mais rien ne vous emp&#234;che de doubler, voire tripler les doses! &#160;;) Il vous suffira de placer vos granola dans des petits bocaux en verre et de le d&#233;guster quand vous le souhaitez!&#160; 
 &#160; 
 
 &#160; 
 {Pour 1 petit bocal} 
 - 100 g de flocons d'avoine 
 - 30 g de graines de s&#233;same  Markal 
 - 20 g de graines de lin  Markal 
 - 2 cuill&#232;res &#224; soupe d'huile d'olive 
 - 4 cuill&#232;res &#224; soupe de sirop d'&#233;rable 
 &#160; 
 
 &#160; 
 1. Dans une po&#234;le, faire chauffer doucement l'huile d'olive. Y faire revenir les graines de lin et de s&#233;same, pendant 2-3 minutes. 
 2. Ajouter le sirop d'&#233;rable. Bien m&#233;langer. 
 3. Incorporer les flocons d'avoine. Les faire revenir 3-4 minutes, jusqu'&#224; ce qu'ils soient bien dor&#233;s. 
 4. &#201;taler ce m&#233;lange sur une plaque et laisser refroidir. 
 5. D&#233;couper des petits morceaux de granola. Le mettre en bocal. Je pense que &#231;a se conserve une bonne semaine. Mais pour ma part, il me fait le week-end &#224; chaque fois!! ;) 
 6. Servir avec du lait (soja, amande, vanille...) ou un yaourt nature, au tofu... ou autre! Laissez-vous guider par vos envies!! ;) 
 Moi j'adore le d&#233;guster au p'tit d&#233;j avec un yaourt au tofu nature et un trait de sirop d'&#233;rable par dessus!! ;) 
 &#160; 
 &#160; 
        </text>
</document>
