<document>
	<date>2014-04-15</date>
        <title>Layer cake de P&#226;ques {bananes-chocolat}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>banane</tag>
                <tag>chocolat</tag>
                <tag>fromage</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Cakes &amp; g&#226;teaux</category>
        </categories_set>
        <text>&#160; 
 Le week-end de P&#226;ques approche &#224; grands pas! Et qui dit P&#226;ques, dit ... ??? Mais oui "CHO-CO-LAT"!!&#160; 
 Comme chaque ann&#233;e, j'ai l'habitude de d&#233;guster un beau gros g&#226;teau au chocolat. Mais cette ann&#233;e, ma maman m'a demand&#233; de r&#233;aliser THE g&#226;teau de P&#226;ques! C'est tr&#232;s flatteur, mais vous n'imaginez-pas le stress!! :p 
 Je me lance en cuisine, chocolat Ok, mais qu'est-ce que je vais bien pouvoir ajouter? Un petit tour au frigo, des kiwis, des bananes et des pamplemousses! Bon ben... banane-chocolat, &#231;a ne trompe pas, hein?! ;) 
 J'ai d&#233;cid&#233; de r&#233;aliser un layer cake. Vous savez ces beaux g&#226;teaux am&#233;ricains avec de jolies couches gourmandes de g&#226;teau et de cr&#232;me!! ;)&#160; 
 La pr&#233;paration est un peu fastidieuse, mais ce n'est pas si long! Mais le mieux c'est de r&#233;aliser le g&#226;teau la veille. Il n'en sera que meilleur. Pour le gla&#231;age, je vous conseille de le faire au dernier moment, mais vous n'&#234;tes pas oblig&#233;!! :p 
 &#160; 
 &#160; 
 
 &#160; 
 {Pour 6-8 personnes} 
 {Pour la g&#233;noise} 
 - 3 oeufs 
 - 3-4 cuill&#232;res &#224; soupe de chocolat en poudre non sucr&#233; 
 - 175 g de farine 
 - 110 g de beurre mou 
 - 1 cuill&#232;re &#224; caf&#233; de levure 
 - 110 g de sucre 
 &#160; 
 {Pour la ganache} 
 - 2 bananes 
 - 150 g de  mascarpone maison 
 &#160; 
 {Pour le gla&#231;age} 
 - 120 de de chocolat noir p&#226;tissier 
 &#160; 
 &#160; 
 
 &#160; 
 1. Pr&#233;paration de la g&#233;noise. Dans un saladier, m&#233;langer la farine, le sucre, la levure et le cacao en poudre. Ajouter les oeufs et le beurre mou et m&#233;langer au batteur &#233;lectrique, afin d'obtenir un m&#233;lange homog&#232;ne et mousseux. 
 2. Placer la pr&#233;paration dans un cercle &#224; p&#226;tisserie pas trop large et haut, afin d'obtenir une g&#233;noise &#233;paisse, que l'on pourra d&#233;couper en 3 cercles de m&#234;me taille. 
 3. Enfourner pour 30-40 minutes environ &#224; 180&#176;C (th.6). 
 4. Laisser refroidir. 
 &#160; 
 5. Pr&#233;paration de la ganache. Dans une assiette, &#233;craser la banane. l'ajouter au mascarpone. Bien m&#233;langer. 
 &#160; 
 6. Quand la g&#233;noise est refroidie, la d&#233;couper en 3 cercles de m&#234;me hauteur et proc&#233;der au montage du g&#226;teau : placer un cercle de g&#233;noise dans le fond de votre cercle. Ajouter une bonne couche de cr&#232;me mascarpone/banane. Placer une nouvelle couche de g&#233;noise, puis une seconde couche de cr&#232;me &#224; la banane. Terminer par un cercle de g&#233;noise. Placer au frais pendant 1heure minimum. 
 7. Pr&#233;paration du gla&#231;age : faire chauffer le chocolat noir au bain-marie. Lorsqu'il est bien fluide, le couler sur le g&#226;teau et bien lisser sur le dessus et sur les c&#244;t&#233;s. D&#233;corer d'oeuf en chocolat, de copeaux, de sucres, vermicelles... Par contre, n'oubliez pas, si vous voulez placer des copeaux sur le dessus ou sur les c&#244;t&#233;s, pensez &#224; le faire tout de suite, avant que le chocolat ne soit pris et qu'il ne soit plus possible de le toucher!! ;) 
 8. Replacer au frais jusqu'au moment de servir. 
 &#160; 
 &#160; 
        </text>
</document>
