<document>
	<date>2014-04-20</date>
        <title>Petits chocolat de P&#226;ques {fa&#231;on mendiants} + technique de temp&#233;rage du chocolat</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>temp&#233;rage</tag>
        </tags_set>
        <categories_set>
                <category>Mignardises</category>
        </categories_set>
        <text>&#160; 
 Ne vous attendez pas &#224; de la grande cuisine aujourd'hui! Mais plut&#244;t &#224; une recette de derni&#232;re minute qui fera son petit effet pour P&#226;ques! Que ce soit pour cacher  dans le jardin pour les petits ou tout simplement pour offrir!! ;) 
 Mais pour une fois, cela me donnera l'occasion de faire un article sur le temp&#233;rage du chocolat.Tr&#232;s important quand on veut obtenir un chocolat lisse et brillant! Surtout quand les chocolats sont destin&#233;s &#224; &#234;tre offerts!! ;) 
 Ce n'es pas si compliqu&#233;, mais assurez-vous de poss&#233;der un thermom&#232;tre de cuisson avant de vous lancer! ;) 
 &#160; 
 
 &#160; 
 {Pour une trentaine de mendiants} 
 - 100 g de chocolat noir 
 - 100 g de chocolat blanc 
 - 100 g de chocolat au lait 
 - petits oeufs &#224; la liqueur 
 - sucres color&#233;s 
 &#160; 
 
 &#160; 
 1. Faire chauffer s&#233;par&#233;ment chaque chocolat pr&#233;alablement hach&#233; au bain-marie. 
 2. Surveiller la cuisson &#224; l'aide d'un thermom&#232;tre &#224; cuisson, selon la temp&#233;rature suivante : 
 - pour le chocolat noir : 50-55&#176;C ; 
 - pour le chocolat au lait : 45-50&#176;C ; 
 - pour le chocolat blanc : 40&#176;C. 
 &#160; 
 3. Quand la temp&#233;rature est atteinte, retirer le chocolat du bain-marie et faire redescendre la temp&#233;rature &#224; : 
 - 28-9&#176;C pour le chocolat noir ; 
 - 27-28&#176;C pour le chocolat au lait ; 
 - 26-27&#176;C pour le chocolat blanc. 
 &#160; 
 4. Chauffer &#224; nouveau chaque chocolat au bain-marie jusqu'&#224; obtenir les temp&#233;ratures suivantes : 
 - 31-32&#176;C pour le chocolat noir ; 
 - 30-31&#176;C pour le chocolat au lait ; 
 - 27-29&#176;C pour le chocolat blanc. 
 &#160; 
 5. Votre chocolat est maintenant pr&#234;t, mais ne tarder pas &#224; l'utiliser, surtout si vous devez le retravaillez! 
 6. Pour les mendiants, verser le chocolat dans vos moules et parsemer d'oeufs &#224; la liqueur et de vermicelles. 
 7. Laisser prendre au r&#233;frig&#233;rateur plusieurs heures. 
 &#160; 
 Nota : &#160;retrouver ma recette de  chocolats crus , si vous voulez essayer un chocolat noir extr&#234;mement d&#233;licieux en bouche!! Attention chocolat noir intense! ;) 
 &#160; 
 
 &#160; 
 &#160; 
        </text>
</document>
