<document>
	<date>2014-06-19</date>
        <title>Pesto v&#233;g&#233;tal de courgettes crues</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ail</tag>
                <tag>basilic</tag>
                <tag>citron</tag>
                <tag>courgette</tag>
                <tag>pesto</tag>
                <tag>sal&#233;</tag>
                <tag>sauge</tag>
                <tag>tartinade</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Sauces &amp; condiments</category>
        </categories_set>
        <text>&#160; 
 Juin et son soleil, juin et ses courgettes! Entre les 2, je ne peux choisir.. Le soleil fait tellement de bien au moral et il annonce doucement les vacances estivales et les balades au bord de l'eau... 
 Et les courgettes, d&#233;licieux l&#233;gumes que j'adore d&#233;guster. Que ce soir chaud ou froid, qu'il soit cru ou cuit! Mais je dois quand m&#234;me vous avouer que j'ai un faible pour la courgette crue. Je l'appr&#233;cie plus particuli&#232;rement r&#226;p&#233;e avec un jus de citron, c'est tout b&#234;te, mais tellement bon! ;) 
 E ici, justement, c'est de courgette crue qu'il est question.&#160; 
 Un petit pesto frais, l&#233;ger et original, qui accompagnera &#224; merveille vos ap&#233;ros ou vous permettra de sublimer un plat de p&#226;tes. D'ailleurs la seconde version est vraiment d&#233;licieuse, je vous assure! &#231;a vous change un plat de p&#226;tes et &#231;a vous fait manger de la courgette crue m&#234;me aux plus r&#233;calcitrants! ;) 
 En tout cas, ici, il a fait son p'tit effet.&#160; 
 J'ai utilis&#233; des noix de cajou dans la recette (parce qu'en raffole!), mais vous pouvez utilisez du tahini, des amandes ou des noisettes, &#224; vous de faire le choix! ;) 
 &#160; 
 
 &#160; 
 {Pour un pot} 
 - 2 petites courgettes 
 - 1/2 jus de citron 
 - 1 gousse d'ail 
 - quelques feuilles de sauge ou basilic 
 - 1 grosse poign&#233;e de noix de cajou 
 - 4-5 cuill&#232;res &#224; soupe d'huile d'olive 
 - sel, poivre 
 &#160; 
 
 &#160; 
 1. Laver la courgette. Couper les extr&#233;mit&#233;s. La couper en morceaux. 
 2. Mixer la courgette avec le jus de citron, les noix de cajou, les feuilles de sauge (ou basilic) et la gousse d'ail press&#233;e. 
 3. Ajouter l'huile d'olive et bien m&#233;langer. Assaisonner de sel et de poivre. 
 4. Votre pesto est pr&#234;t. A d&#233;guster sur de petites tartines de pain grill&#233; pour l'ap&#233;ro ou pour assaisonner vos plats de p&#226;tes ou sandwichs!! ;) 
 &#160; 
 NOTA : le pesto se conserve dans un pot ferm&#233; au r&#233;frig&#233;rateur pendant une semaine. Assurez-vous que votre pesto soit recouvert d'huile d'olive &#224; chaque fois que vous le remettez au r&#233;frig&#233;rateur. 
 &#160; 
 &#160; 
        </text>
</document>
