<document>
	<date>2014-04-22</date>
        <title>Moutarde maison {aux &#233;pices douces}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>miel</tag>
                <tag>moutarde</tag>
                <tag>sal&#233;</tag>
                <tag>&#233;peautre</tag>
                <tag>&#233;pices</tag>
        </tags_set>
        <categories_set>
                <category>Sauces &amp; condiments</category>
        </categories_set>
        <text>&#160; 
 Il y a bien longtemps que je voulais faire ma propre moutarde... Une moutarde maison &#231;a doit &#234;tre vachement meilleur, non?! Et puis, on sait ce qu'il y a dedans! ;) 
 &#160;J'ai achet&#233; des graines de moutarde jaunes (&#224; d&#233;faut d'en avoir trouv&#233; des brunes ou des noires!! snif, snif...) &#160;il y a d&#233;j&#224; plusieurs mois, mais je n'ai jamais r&#233;ussi &#224; passer le stade de regarder ce joli pot de graines dans mon placard... ;) 
 Et puis, finalement, je viens de franchir le cap! Et ben, je peux vous dire, c'est super fastoche en fait! Quelques ingr&#233;dients du placard et des graines de moutarde et c'est fait! Incroyable!! Je vous dis &#231;a parce que je vous assure que je pensais que c'&#233;tait plus long, plus d&#233;licat et franchement pas &#233;vident!  
 Je ne regrette pas de m'&#234;tre lanc&#233;e! D'autant plus que ch&#233;ri-ch&#233;ri est un grand consommateur de moutarde et que je suis fi&#232;re de lui avoir "enfin" pr&#233;par&#233; un petit pot! Il a &#233;t&#233; ravi! Par contre, je crois que je vais &#234;tre de corv&#233;e pendant un bon moment, parce qu'il a ador&#233; et qu'il a ajout&#233; "qu'il fallait vraiment en faire plus souvent"! Bah voyons... ^^ 
 Je m'attendais &#224; quoi?! ;) 
 En tout cas ne faites pas la m&#234;me erreur que moi! Lancez-vous, c'est un jeu d'enfant et surtout un r&#233;gal! ;) 
 &#160; 
 
 &#160; 
 {Pour un petit pot} 
 - 50 g de graines de moutarde jaunes 
 - 5 cl de vinaigre de cidre 
 - &#160;8 cl d'eau 
 - 4 cl d'huile d'olive 
 - 1 cuill&#232;re &#224; soupe de miel 
 - 10 g de farine d'epeautre 
 - 1 cuill&#232;res &#224; soupe de m&#233;lange 4 &#233;pices 
 - 5 g de gros sel 
 &#160; 
 
 &#160; 
 1. La veille, faire tremper vos graines de moutarde dans le m&#233;lange vinaigre de cidre/eau. 
 2. Le lendemain, mixer les graines de moutarde avec l'huile, la farine d'eapeautre, le sel, le miel et les &#233;pices. 
 3. Verser dans un pot et laisser reposer 2-3 jours minimum avant utilisation.&#160; 
 &#160; 
 NOTA : il est important de laisser la moutarde repos&#233;e quelques jours avant de l'utiliser, afin que tous ses ar&#244;mes se diffusent bien et qu'elle ne soit pas agressive au palais! ;) 
 &#160; 
 &#160; 
        </text>
</document>
