<document>
	<date>2014-05-04</date>
        <title>Gnocchi aux &#233;pinards</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>gnocchis</tag>
                <tag>pomme de terre</tag>
                <tag>v&#233;g&#233;tal</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>Comme je vous le disais dans un de mes derniers posts, le printemps ne nous laisse pas beaucoup de choix pour ce qui est fruits et l&#233;gumes... Je me languis d'ailleurs de la fin mai, et du d&#233;but juin afin de retrouver un maximum de vari&#233;t&#233;s de fruits et l&#233;gumes, surtout les fruits...!! En attendant, sur les &#233;tals de mon petit supermarch&#233; bio, je trouve principalement des &#233;pinards. Ce n'est pas forc&#233;ment pour me d&#233;plaire, j'en mange de plus en plus, mais essaye &#224; chaque fois de les accommoder d'une fa&#231;on diff&#233;rente, parce que ch&#233;ri-ch&#233;ri n'aime pas trop le go&#251;t, qu'il trouve trop prononc&#233;... 
 Alors, pour changer un peu, et comme cela faisait longtemps que je n'avais pas fais de gnocchi maison, je me suis lanc&#233;e dans l'aventure. Pour une fois, je suis rest&#233;e light sur les ingr&#233;dients. Juste des &#233;pinards, des pommes de terre et de la farine. Un vrai jeu d'enfants! Le plus long, je vous l'accorde, c'est de fa&#231;onner les gnocchi. C'est un peu fastidieux, mais le r&#233;sultat est extra. Ne vous en privez pas! ;) 
 Les gnocchi sont fondants &#224; souhait et l&#233;g&#232;rement croquant, parce que j'adore les passer quelques minutes &#224; la po&#234;le avant de les servir, un r&#233;gal pour mes papilles! Et puis, je vous assure, je ne vous pr&#233;senterez pas la recette, si ce n'&#233;tait pas top... N'oubliez pas que j'ai un Italien &#224; la maison!! ;) 
 &#160; 
 
 &#160; 
 {Pour une soixantaine de gnocchi} 
 - 200 g d'&#233;pinards cuits 
 - 400 g de pomme de terre 
 - 250 g de farine 
 - sel 
 &#160; 
 
 &#160; 
 1. Dans une casserole d'eau sal&#233;e, faire blanchir les &#233;pinards (sauf si vous utilisez des &#233;pinards en bo&#238;te ou surgel&#233;s!!). Les &#233;goutter et les hacher. 
 2. Dans une seconde casserole d'eau sal&#233;e, faire cuire les pommes de terre, pendant 30 minutes environ. 
 3. R&#233;duire les pommes de terre&#160;et les &#233;pinards en pur&#233;e. Bien m&#233;langer afin d'&#233;viter les grumeaux. 
 4. Dans un saladier, verser la pur&#233;e obtenue et ajouter la farine tamis&#233;e, petit &#224; petit. vous aurez besoin de plus ou moins de farine selon l'humidit&#233; de votre pur&#233;e. Vous devez obtenir une boule compacte, non collante, proche de la texture du lobe de l'oreille. 
 5. Sur un plan de travail farin&#233;, d&#233;poser de petites boules de p&#226;te que vous fa&#231;onnerez en boudin de 2 cm de large environ. A l'aide d'un couteau, diviser les b&#226;tons en petits tron&#231;ons d'1 cm environ. Fa&#231;onner les gnocchi avec le dos d'une fourchette. 
 6. Dans une grande casserole d'eau sal&#233;e, verser les gnocchi. Compter 1 &#224; 2 minutes de cuisson lorqu'ils sont remont&#233;s &#224; la surface. Vos gnocchi sont pr&#234;ts. Verser dans les assiettes et assaisonnez &#224; votre convenance : avec ou sans fromage, avec ou sans sauce... :) 
 Pour ma part, je les passe un peu dans une po&#234;le l&#233;g&#232;rement huil&#233;e quelques minutes! 
 &#160; 
 &#160; 
        </text>
</document>
