<document>
	<date>2014-05-11</date>
        <title>Brioche v&#233;g&#233;tale {Chocolat - noix de coco}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>huile de coco</tag>
                <tag>noix de coco</tag>
                <tag>soja</tag>
                <tag>sucr&#233;</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Pains &amp; brioches</category>
        </categories_set>
        <text>Ma premi&#232;re brioche 100% v&#233;g&#233;tale! :) 
 J'ai longtemps h&#233;sit&#233; avant de me lancer. Je l'avoue, j'avais un peu peur du r&#233;sultat...&#160; 
 Je regrette de ne pas avoir r&#233;alis&#233;e de brioche v&#233;g&#233;tale avant... &#231;a c'est moi qui vous le dit! ^^ 
 Le r&#233;sultat est vraiment top : je suis ravie, la brioche est moelleuse, bien parfum&#233;e... Bref, une merveille pour d&#233;marrer la journ&#233;e ou tout simplement pour un go&#251;ter gourmand &#224; souhait! ;) 
 *** 
 Une brioche que j'ai voulu r&#233;alis&#233;e apr&#232;s avoir craquer pour le livre de cuisine "Vegan" &#233;crit par Marie Laf&#244;ret, qui n'est plus &#224; pr&#233;senter!! ;) 
 J'ai apport&#233; quelques modifications (comme &#224; ma grande habitude!!). 
 J'ai eu envie de douceur, d"exotisme et de gourmandise. De la noix de coco accompagn&#233;e de quelques p&#233;pites de chocolat. Un m&#233;lange que j'appr&#233;cie &#233;norm&#233;ment! 
 Pour accentuer la saveur de la noix de coco, j'y ai incorpor&#233; : 
 Un peu de sucre de coco, parce que j'adore sa saveur subtile, d&#233;licate et plus prononc&#233;e que du sucre blanc et diff&#233;rente du rapadura que j'utilise &#233;norm&#233;ment. De plus, le sucre de coco poss&#232;de de nombreuses qualit&#233;s, notamment un indice glyc&#233;mique faible. Ce qui fait de cette brioche une d&#233;licieuse gourmandise peu sucr&#233;e... &#160;Ce n'est pas les quelques p&#233;pites de chocolat parsem&#233;es par-ci, par-l&#224; qui vont faire monter le sucre!! ;) 
 Et donc, quoi de mieux qu'un peu d'huile de coco pour parfum&#233;e un peu plus cette brioche? J'adore l'huile de coco... que ce soit en cosm&#233;tique ou en cuisine. Elle dispose de pas mal d'avantages, notamment pour la cuisine. En effet, vous pouvez l'utiliser pour une cuisson &#224; haute temp&#233;rature, elle gardera ses bienfaits! Par contre, je vous l'accorde, l'huile de coco est un peu ch&#232;re &#224; l'achat, mais elle est tellement bonne et tellement parfum&#233;e! Petit conseil d'ailleurs : s i vous aussi, vous voulez vous lancer dans la cuisine &#224; l'huile de coco, privil&#233;giez une huile bio et vierge. Elle n'en sera que bien meilleure! ;) 
 &#160; 
 
 &#160; 
 {Pour une brioche} 
 - 250 g de farine 
 - 30 g de sucre de coco 
 - 1/2 sachet de levure d&#233;shydrat&#233;e 
 - 12 cl de lait de soja 
 - 40 g d'huile de coco 
 - &#160;1 pinc&#233;e de sel 
 - 4 cuill&#232;res &#224; soupe de p&#233;pites de chocolat noir 
 - 4 cuill&#232;res &#224; soupe de noix de coco r&#226;p&#233;e  Markal 
 &#160; 
 
 &#160; 
 1. Diluer la levure d&#233;shydrat&#233;e dans le lait de soja ti&#233;di. M&#233;langer et laisser reposer quelques minutes. 
 2. Pendant ce temps, verser la farine tamis&#233;e dans un saladier. Ajouter le sucre et le sel. 
 3. Incorporer la levure et l'huile de coco (pr&#233;alablement fondue). 
 4. P&#233;trir la p&#226;te pendant 5 minutes afin d'incorporer de l'air. Couvrir le saladier d'un torchon propre et laisser lever pendant 1 heure, &#224; l'abri des courants d'air. 
 5. P&#233;trir &#224; nouveau la p&#226;te et incorporer les p&#233;pites de chocolat et la noix de coco r&#226;p&#233;e. 
 6.Fa&#231;onner votre brioche. La placer dans votre moule et la faire lever dans le four &#233;teint, pendant 2 heures. 
 7. A l'aide d'un pinceau, badigeonner d'un peu de lait de soja le dessus de la brioche et d'un peu de noix de coco r&#226;p&#233;e (facultatif).  
 8. Enfourner pour 25-30 minutes &#224; four pr&#233;chauff&#233; &#224; 180&#176;C (th.6). 
 &#160; 
 &#160; 
        </text>
</document>
