<document>
	<date>2014-05-27</date>
        <title>Mini cake {courgette-feta &amp; 5 graines}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>cake</tag>
                <tag>courgette</tag>
                <tag>fromage</tag>
                <tag>graines</tag>
                <tag>graines de courge</tag>
                <tag>graines de lin</tag>
                <tag>muffin</tag>
                <tag>oeufs</tag>
                <tag>sal&#233;</tag>
                <tag>soja</tag>
        </tags_set>
        <categories_set>
                <category>Cupcakes &amp; muffins</category>
        </categories_set>
        <text>&#160; 
 Quel plaisir de retrouver les courgettes sur les &#233;tals. J'en raffole...&#160; 
 &#231;a sent le soleil, les pique-niques... Et c'est justement pour participer &#224; un de ces petits pique-nique que j'ai d&#233;cid&#233; de r&#233;aliser des mini cakes.&#160; 
 Rien d'exceptionnel dans le choix des ingr&#233;dients, si ce n'est la farine compl&#232;te. Un pur d&#233;lice, &#231;a change incroyablement le go&#251;t du cake et, sans vouloir me vanter, je crois que c'est l'un des meilleurs que j'ai p&#251; r&#233;aliser. 
 L'ajout des graines, hormis le fait d'&#234;tre d&#233;coratif, est plut&#244;t bienvenu... Bref, j'ai ador&#233; d&#233;guster, pour ne pas dire d&#233;vorer ce cake. 
 C'est pourquoi, je partage avec vous la recette ce soir. Ce serait dommage de s'en priver!! ;) 
 &#160; 
 
 &#160; 
 {Pour une trentaine de mini cakes} 
 - 80g de farine de bl&#233; compl&#232;te 
 - 40g de farine 
 - 1/2 paquet de poudre &#224; lever 
 - 3 cuill&#232;res &#224; soupe d'huile&#160; 
 - 1 yaourt de soja (ou naure) 
 - 3 petits oeufs 
 - 1 petite courgette 
 - 30g d'emmental r&#226;p&#233; 
 - 80g de feta 
 - sel, poivre 
 - m&#233;lange de graines (lin, pavot, courge...) 
 &#160; 
 
 &#160; 
 1.&#160;Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 2. Dans un premier saladier, m&#233;langer les farines, le sel, le poivre et la poudre &#224; lever. Bien m&#233;langer. 
 3. Dans un second saladier, battre les oeufs en omelette. Ajouter le yaourt, l'huile, la courgette coup&#233;e en petits d&#233;s, l'emmental r&#226;p&#233; et la fete coup&#233;e &#233;galement en petits d&#232;s (sauf si vous utilisez des d&#232;s de feta tout pr&#234;t!!). 
 4. Verser le contenu du second saladier dans le premier. Bien m&#233;langer le tout avec une cuil&#232;re en bois, afin de ne pas trop &#233;mietter la feta. 
 5. Verser la pr&#233;paration aux 3/4 de vos moules &#224; muffins (ou dans votre moule &#224; cake). Saupoudrer du m&#233;lange de graines. Enfourner pour 20-25 minutes (selon les fours) ou 40-50 minutes si vous r&#233;alisez un cake. 
 &#160; 
 &#160; 
        </text>
</document>
