<document>
	<date>2014-05-29</date>
        <title>Salade de petit &#233;peautre {fraises-pistaches &amp; feta}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>fraise</tag>
                <tag>fromage</tag>
                <tag>pistaches</tag>
                <tag>salade</tag>
                <tag>&#233;peautre</tag>
        </tags_set>
        <categories_set>
                <category>Salades &amp; tartares</category>
        </categories_set>
        <text>&#160; 
 Apr&#232;s avoir d&#233;couvert avec plaisir la farine d'&#233;peautre (pauvre en gluten), j'ai voulu conna&#238;re le go&#251;t exact de cette c&#233;r&#233;ale, mais si je sais qu'elle est tr&#232;s proche du bl&#233;...  
 Me voici donc en possession de mon paquet de petit &#233;peautre. Premi&#232;re c&#233;r&#233;ale domestiqu&#233;e par l'homme!  
 Plus riche en vitamines, en sels min&#233;raux, en phospohore, en calcium et en magn&#233;sium que son cousin le bl&#233;, le petit &#233;peautre a une texture assez proche du riz, cependant sa cuisson est beaucoup plus longue. Il est donc conseill&#233; de faire tremper les grains la veille de l'utilisation. 
 En cuisine, il s'utilise pour r&#233;aliser des risotto, des salades ou encore pour enrichir des soupes.&#160; 
 Cuit, il est tendre et se trouve, pour ma part, &#224; mi-chemin entre le bl&#233; et le riz. Je l'ai beaucoup appr&#233;ci&#233;.&#160; 
 &#160; 
 Bref, ce qu'il faut retenir du petit &#233;peautre, c'est un indice glyc&#233;mique bas, un aliment riche en bienfaits avec une haute valeur nutritive et tr&#232;s digeste. 
 Alors, ne vous en privez pas! Et pour celles et ceux qui ne connaissent pas cette c&#233;r&#233;ale, filez vite vous en procurer. Vous ne serez pas d&#233;&#231;u!! ;) Cependant, veillez bien &#224; prendre du "petit &#233;peautre", tr&#232;s diff&#233;rent du "grand &#233;peautre", qui lui est beaucoup plus difficile &#224; cuisiner!! ;) 
 &#160; 
 
 &#160; 
 {Pour 4 personnes} 
 {Pour la salade} 
 - 200 g d'epeautre 
 - 200 - 250 g de fraises 
 - une poign&#233;e de pistaches &#233;mond&#233;es 
 - 100 g de feta&#160; 
 - 1/2 cube de bouillon de l&#233;gumes 
 - sel, poivre 
 &#160; 
 {Pour la vinaigrette &#224; la pistache} 
 - 4 cuill&#232;res &#224; soupe d'huile de pistaches 
 - 2 cuill&#232;res &#224; soupe de vinaigre balsamique 
 - sel, poivre 
 &#160; 
 &#160; 
 
 &#160; 
 1. La veille, faire tremper le petit &#233;peautre dans un grand volume d'eau (12h environ). 
 2. Le lendemain, jeter l'eau de trempage. Rincer et bien &#233;goutter l'&#233;peautre. 
 3. Le placer dans une casserole, dans 2,5 fois son volume d'eau froide. Porter &#224; fr&#233;missement. Ajouter le bouillon de l&#233;gumes. Couvrir et laisser cuire pendant 30 minutes environ. 
 4. Stopper la cuisson et laisser gonfler 5 minutes, &#224; couvert. Bien &#233;goutter et laisser refroidir. 
 5. Dans un saladier, pr&#233;parer la vinaigrette : m&#233;langer l'huile de pistaches (&#224; d&#233;faut de l'huile d'olive) et le vinaigre balsamique. Saler, poivrer. 
 6. Ajouter le petit &#233;peautre refroidi.&#160; 
 7 . Ajouter &#224; la salade la feta &#233;miett&#233;e ou coup&#233;e en d&#232;s, ainsi que les fraises coup&#233;es &#233;galement en d&#232;s (pr&#233;alablement laver et &#233;ponger!). 
 8. Incorporer les pistaches &#233;mond&#233;es. Bien m&#233;langer. Servir ou r&#233;server au frais jusqu'au moment de servir. 
 &#160; 
 &#160; 
        </text>
</document>
