<document>
	<date>2014-06-05</date>
        <title>Tartine fraises-melon {&#224; l'ail &amp; aux fines herbes} #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ail</tag>
                <tag>fraise</tag>
                <tag>graines de melon</tag>
                <tag>melon</tag>
                <tag>pain</tag>
                <tag>salade</tag>
                <tag>sal&#233;</tag>
                <tag>sucr&#233;</tag>
                <tag>v&#233;gan</tag>
        </tags_set>
        <categories_set>
                <category>Tartes, clafoutis, crumbles &amp; co</category>
        </categories_set>
        <text>&#160; 
 &#160;J'ai &#233;t&#233; contact&#233; il y a quelques semaines par Bertille, de la marque  Soy , afin de participer &#224; un concours autour d'un nouveau produit que la marque vient de sortir : les  cr&#233;meux Tartines &amp; Cuisine , avec pour base du tofu soyeux. Il existe trois parfums " Curry ", " Concombre &amp; menthe " et pour finir " Ail &amp; fines herbes ". 
 Pour ma part il s'agit du cr&#233;meux "Ail &amp; fines herbes" que j'ai eu la chance de recevoir et de cuisiner. 
 Le th&#232;me impos&#233; &#233;tait "les tartines". C'est vrai que cela peut para&#238;tre facile, mais quand vous participez &#224; un concours, vous avez toujours &#224; coeur de faire une petite recette qui sort un peu de l'ordinaire... ;) 
 Vous connaissez mon faible pour le sucr&#233;-sal&#233;, il &#233;tait donc normal que cela fasse parti de ma recette. En cette p&#233;riode, les fraises sont de sortie, et l&#224; encore vous connaissez mon faible pour des recettes sal&#233;es dans lesquelles j'incorpore des fraises. Je les adore en sucr&#233;-sal&#233;. 
 J'en parle avec ch&#233;ri-ch&#233;ri, il trouve l'id&#233;e plut&#244;t bonne. 
 Je m'en vais faire quelques courses le lendemain. Je rentre donc mon petit magasin bio, et l&#224;, que vois-je sur l'&#233;tal &#224; l'entr&#233;e?! ... Des melons! J'adore les melons. Leur c&#244;t&#233; sucr&#233; et rafra&#238;chissant. J'en prends 2...&#160; 
 Je rentre &#224; la maison et l'id&#233;e fait son chemin : &#160;ce sera des tartines fraises-melon et ail et fines herbes. Sur le coup, je n'&#233;tais pas tr&#232;s s&#251;r de moi... Et je me suis lanc&#233;e, apr&#232;s tout, c'est &#231;a aussi la cuisine, essay&#233; de nouvelles choses, quitte &#224; se planter!! ;) 
 Et finalement, le r&#233;sultat est plus que satisfaisant. De toutes les tartines que j'ai faites ou consomm&#233;es, c'est la premi&#232;re fois ou j'ai senti ce bonheur supr&#234;me de manger du sucr&#233;-sal&#233;! Un pur r&#233;gal en bouche. Les saveurs explosent : le sucr&#233; du melon, le c&#244;t&#233; acidul&#233; de la fraise et le p'tit go&#251;t d'ail qui revient derri&#232;re! Je suis plus que satisfaite croyez-moi!&#160; 
 Quant &#224; l'id&#233;e des graines de melon, c'est en devant les jeter que je me suis dit : "on garde bien les p&#233;pins de courge, pourqoui pas ceux des melons?". J'ai essay&#233; de les toaster, le r&#233;sultat est pas mal. Alors je ne sais pas si &#231;a se fait d&#233;j&#224;, mais voil&#224;, les graines de melon c'est tr&#232;s bon. &amp;gt;Comme il m'en reste, je vais les garder et voir ce que je pourrai en faire! ;) (l&#224; encore il s'agit d'essayer de nouvelles choses en cuisine!). 
 Alors si vous aussi, vous aimez le sucr&#233;-sal&#233;, mettez cette recette de c&#244;t&#233; et m&#234;me je vous dirai : empressez-vous de la faire, c'est une v&#233;ritable tuerie! Et qui plus est, si vous avez des invit&#233;s, vous pourrez facilement les bluffer avec ces petites tartines! 
 Pour la petite anecdote, ch&#233;ri-ch&#233;ri m'a dit, les &#233;toiles plein les yeux : "c'est super bon! Tu as su me r&#233;galer. Merci, c'&#233;tait vraiment d&#233;licieux!" De voir ses yeux briller, je vous assure, c'est une petite victoire pour moi!! Je suis fi&#232;re de ses compliments et de ma cr&#233;ation!! ;) 
 &#160; 
 
 &#160; 
 {Pour 4 personnes} 
 - 4 tranches de pain&#160; 
 - une douzaine de fraises 
 - un petit melon 
 - quelques feuilles de roquette 
 - une barquette de 100g &#160;de cr&#233;meux Tartines &amp; cuisine au tofu "ail &amp; fines herbes"  Soy 
 - huile d'olive 
 - graines de melon s&#233;ch&#233;es 
 - sel, poivre 
 &#160; 
 &#160; 
 
 &#160; 
 1. Toaster les tranches de pain pendant 5-10 minutes au four, ou &#224; l'aide d'un grille-pain. 
 2. Pendant ce temps, laver, &#233;queuter et couper les fraises en 2 ou 4.&#160; 
 3. Pr&#233;lever des boules de melon, &#224; l'aide d'une cuill&#232;re parisienne. 
 4. Facultatif : garder les graines de melon. Les laver et les s&#233;cher soigneusement &#224; l'aide d'un petit torchon. Les faire griller pendant 15 minutes environ &#224; la po&#234;le, sur feu doux. Ajouter un peu de sel &#224; la cuisson. R&#233;server.&#160; 
 5. &#201;taler le tofu&#160;cr&#233;meux "ail &amp; fines herbes" sur les tartines. Ajouter les boules de melon et les morceaux de fraises. Ajouter des feuilles de roquette. Saler, poivrer et verser un mince filet d'huile sur chaque tartine et saupoudrer de quelques graines de melon. 
 6. Servir aussit&#244;t!&#160; 
 &#160; 
 Pour information, les cadeaux offerts pour le concours sont les suivants : 
 * Un panier gourmand d&#8217;une valeur de 40 euros, pour les trois recettes &#171; gagnantes &#187; ; 
 *&#160;La deuxi&#232;me meilleure recette recevra deux ateliers culinaires bio ( What&#8217;s For Dinner &#224; Paris ) pour 2 personnes, d&#8217;une valeur de 252&#8364; (avec un livre de cuisine, d&#8217;une valeur de 12&#8364;) ; 
 *&#160;La meilleure recette remportera un WE v&#233;g&#233;tarien  Ecovoyageurs.com  et  "A la Buissonni&#232;re"   pour 2 personnes, d&#8217;une valeur de 600 euros, incluant 2 nuits, 4 repas (2/pers) ainsi que la visite de l'exploitation maraich&#232;re bio &#224; traction animale. 
 &#160; 
 &#160; 
        </text>
</document>
