<document>
	<date>2014-06-02</date>
        <title>Gaspacho {melon/coco au citron vert}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>citron</tag>
                <tag>coco</tag>
                <tag>melon</tag>
                <tag>oignons</tag>
                <tag>soupe</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Velout&#233;s, soupes &amp; gaspacho</category>
        </categories_set>
        <text>&#160; 
 Quelle joie de pouvoir d&#233;guster les premiers melons de la saison! Je ne m'attendait pas &#224; les apercevoir d&#232;s l'entr&#233;e dans mon petit magasin bio. A croire qu'ils m'attendaient. Juste l&#224;, sur le premier &#233;tal d&#232;s qu'on arrive dans le rayon fruits &amp; l&#233;gumes. Je n'ai franchement pas r&#233;sister longtemps avant de me retrouver avec 2 petits melons dans mon panier!! ;) 
 Arriv&#233;e &#224; la maison, l&#224; encore je n'ai pas r&#233;sister longtemps. Il fallait que je les cuisine et au plus vite! ;) 
 Vu qu'il a fait beau toute la journ&#233;e d'hier, un petit gaspacho bien frais pour terminer la journ&#233;e a &#233;t&#233; le bienvenu! 
 Peu d'ingr&#233;dients, un mixeur, quelques gla&#231;ons et hop le tour est jou&#233;!&#160; 
 Le melon, bien parfum&#233;, a embaum&#233; toute la maison, alors inutile de vous dire qu'on s'est r&#233;gal&#233; aec le gaspacho. Par contre, j'ai &#233;t&#233; un peu d&#233;&#231;ue. J'ai mis du citron vert, mais finalement il ne se sentait pas plus que &#231;a! :( 
 Mais je vous assure, vous pouvez vous lancer les yeux ferm&#233;s das la r&#233;alisation de la recette. Tr&#232;s frais, bien parfum&#233;. Parfait pour les fins de soir&#233;es d'&#233;t&#233; ou pour emporter au bureau ou pour un pique-nique!&#160; 
 &#160; 
 
 &#160; 
 {Pour personnes} 
 - &#160;1 petit melon 
 - 25 cl de lait de coco 
 - 1 petit oignon 
 - 1/2 gousse d'ail 
 - 2 citrons vert 
 - sel, poivre 
 - une pinc&#233;e de piment 
 &#160; 
 &#160; 
 
 &#160; 
 1. Eplucher et &#233;mincer l''oignon. 
 2. Ecraser la demie gousse d'ail &#224; l'aide d'une fourchette. 
 3. Pr&#233;lever la chair du melon. 
 4. Mixer l'oignon, l'ail et le melon. 
 5. Incorporer le lait de coco et le jus des 2 citrons. 
 6. Rectifier l'assaisonnement : saler, poivrer et ajouter &#233;ventuellement du pinc&#233;e de piment. 
 7. R&#233;server au frais jusqu'au moment de servir. 
 &#160; 
 &#160; 
        </text>
</document>
