<document>
	<date>2014-06-23</date>
        <title>Buns v&#233;g&#233;taliens {fa&#231;on pizza}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>champignons</tag>
                <tag>oignons</tag>
                <tag>pain</tag>
                <tag>s&#233;same</tag>
                <tag>tomates</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Pizzas</category>
        </categories_set>
        <text>&#160;&#160;Un pique-nique qui se dessine &#224; l'horizon. Et qui dit pique-nique, dit sandwich. J'ai donc voulu partir sur une r&#233;alisation de  bagels , et puis &#224; la derni&#232;re minute j'ai chang&#233; d'avis. J'ai d&#233;cid&#233; de r&#233;aliser des buns. &#231;a fait bien longtemps que j'avais mis cette recette dans un coin de ma t&#234;te, il aurait &#233;t&#233; dommage que je ne profite pas de l'occasion pour les cuisiner! ;) 
 Il suffit de partir sur une recette de pain, fa&#231;on hamburger et le tour est jou&#233;. Pour la garniture, je laisse parler votre imagination. J'ai d'ailleurs quelques garnitures dans un coin de ma t&#234;te... mais il ne faudra pas que j'attende aussi longtemps pour les r&#233;aliser!&#160; 
 Donc pour un pique-nique &#224; l'improviste, j'ai choisi une garniture simple. J'ai fais avec ce que j'avais dans le frigo et le placard. Des champignons, du concentr&#233; de tomates, des tomates, des olives, un oignon... Pas grand chose, mais suffisamment pour me donner l'id&#233;e d'une garniture &#224; pizza. Et le r&#233;sultat a &#233;t&#233; tr&#232;s appr&#233;ci&#233; de tous. J'ai d'ailleurs regrett&#233; de ne pas avoir fais plus de petits pains! ;) 
 Une mie a&#233;r&#233;e, pas s&#232;che et une garniture des plus s&#233;duisantes qui m'ont fait tr&#232;s vite tomb&#233; amoureux de ma r&#233;alisation!! (je m'en fiche d'avoir les chevilles qui enflent, je vous assure, c'&#233;tait vraiment d&#233;licieux!!). 
 Sans plus tarder, je vous laisse la recette! On ne sait jamais, vous avez peut-&#234;tre un pique-nique qui se profile &#224; l'horizon... ;)&#160; 
 &#160; 
 
 &#160; 
 &#160;{Pour 4 petits pains} 
 - 230 g de farine 
 - 1 cuill&#232;re &#224; soupe de rapadura (ou cassonade, sucre...) 
 - 5 cl de  lait d'amandes 
 - 5 cl d'eau de source 
 - 2 cuill&#232;res &#224; soupe d'huile d'olive 
 - 1/2 cuill&#232;re &#224; caf&#233; de gomasio (ou sel) 
 - 1/2 sachet de levure de boulanger d&#233;shydrat&#233;e 
 - des graines de s&#233;same (ou autre) 
 &#160; 
 {Pour la garniture} 
 - 90 g de champignons en bo&#238;te 
 - 1-2 tomates 
 - quelques olives d&#233;noyaut&#233;es 
 - 1 cuill&#232;re &#224; soupe de concentr&#233; de tomates 
 - 1 oignon 
 - de l'huile d'olive 
 - 1 cuill&#232;re &#224; soupe de levure malt&#233;e 
 - herbes de Provence, origan, basilic... 
 &#160; 
 
 &#160; 
 &#160;1. Faire ti&#233;dir le lait. Le m&#233;langer avec la levure d&#233;shydrat&#233;e. Laisser reposer quelques minutes. 
 2. Dans un saladier, m&#233;langer la farine, le gomasio et le rapadura. Incorporer alors la levure r&#233;hydrat&#233;e. Bien m&#233;langer. 
 3. Ajouter l'huile et l'eau. P&#233;trir et former une boule de p&#226;te souple. Si elle est trop &#233;paisse, ajouter un peu d'eau et si elle est trop collante, ajouter un peu de farine. 
 &#160;4. Mettre la boule de p&#226;te dans un saladier et couvrir d'un torchon propre. Laisser lever &#224; l'abri des courants d'air pendant 2 heures environ. 
 &#160; 
 5. Pendant ce temps l&#224;, pr&#233;parer la garniture : dans une po&#234;le, chauffer l'huile. Ajouter l'oignon &#233;pluch&#233; et finement &#233;minc&#233;. Faire revenir quelques minutes. Ajouter alors les champignons et le concentr&#233; de tomates. M&#233;langer. Ajouter les olives et la tomate coup&#233;es en petits d&#233;s, ainsi que les herbes de Provence (ou autre, selon votre convenance) et la levure malt&#233;e. Laisser compoter quelques minutes. &#201;teindre le feu et laisser ti&#233;dir, voire refroidir. 
 &#160; 
 6. D&#233;gazer la p&#226;te et diviser en 4 p&#226;tons &#233;gaux.&#160; 
 7. &#201;taler la p&#226;te. Verser au centre 2 ou 3 cuill&#232;res &#224; soupe de garniture. Fermer herm&#233;tiquement&#160; pour &#233;viter que la farce ne s&#8217;&#233;chappe &#224; la cuisson&#160; et assurez vous que les soudures se trouvent dessous.&#160; 
 8. Badigeonner d'un peu de lait de soja. Saupoudrer de graines de s&#233;same, ou autre (lin, pavot, courge...) 
 9. Enfourner &#224; 180&#176;C (th.6), pendant une vingtaine de minutes environ. Les buns doivent &#234;tre l&#233;g&#232;rement dor&#233;s. 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
