<document>
	<date>2014-07-03</date>
        <title>Vegan banana bread {aux p&#233;pites de chocolat}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>banane</tag>
                <tag>chocolat</tag>
                <tag>noisette</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Cakes &amp; g&#226;teaux</category>
        </categories_set>
        <text>&#160; 
 Depuis le temps que je voulais tester une recette de banana bread! J'ai enfin saut&#233; le pas!! ;) 
 Des bananes bien m&#251;res, des p&#233;pites de chocolat dans le fond du placard et de la farine de noisettes qui tra&#238;ne sur mon &#233;tag&#232;re depuis un moment et que je n'avais pas encore eu l'occasion de tester! ;) 
 Je dois avouer que la farine de noisettes et un peu s&#232;che, j'ai donc pr&#233;f&#233;r&#233; ne pas l'utiliser en entier pour la recette, mais plut&#244;t la couper avec une deuxi&#232;me, ici j'ai fais le choix d'une farine de riz, mais vous pouvez utiliser de la farine de bl&#233;, de petit &#233;peautre, de ch&#226;taigne...!! ;) 
 Et pour plus de gourmandise, n'h&#233;sitez pas &#224; napper votre banana bread d'un chocolat noir! ^^ 
 Ici, j'ai profit&#233; du chocolat noir Newtree que j'ai re&#231;u il y a quelques semaines. Un chocolat bio et &#233;quitable,&#160; intense et gourmand (66% de cacao) issu du cacao du P&#233;rou et de R&#233;publique dominicaine avec deux fois plus de fibres qu'un chocolat comparable.&#160; 
 &#160; 
 Ce g&#226;teau a fait fureur chez moi, mes amis ont ador&#233;! Le g&#226;teau reste hyper moelleux gr&#226;ce aux bananes et est juste irr&#233;sistible avec tout ce chocolat! bref, c'est &#224; faire et &#224; refaire sans h&#233;siter... A d&#233;vorer pour le go&#251;ter ou pour bien d&#233;marrer la journ&#233;e!! :) D'autant plus qu'il contient que de bonnes choses pour la sant&#233;!! Alors, ne vous en privez pas, ce serait bien dommage!&#160; 
 &#160; 
 Et si vous ne souhaitez pas incorporer des p&#233;pites de chocolat, variez les plaisirs en y ajoutant des noisettes ou des amandes! 
 &#160; 
 
 &#160; 
 {Pour 6-8 personnes} 
 - 3 petites bananes bien m&#251;res 
 - 30 g de rapadura (ou cassonade, ou sucre) 
 - 80 g de farine de noisettes 
 - 120 g de farine de riz  Markal 
 - 1 cuilll&#232;re &#224; caf&#233; de poudre &#224; lever 
 - 1 pinc&#233;e de bicarbonate de soude 
 - 50 g de p&#233;pites de chocolat 
 - &#160;100 g de pur&#233;e de noisettes 
 - 5 cl d'huile de colza (ou autre) 
 - 15-20 cl de lait de noisette (ou soja, vanille...) 
 &#160; 
 -&#160;70 g de chocolat de couverture  Newtree 
 &#160; 
 
 &#160; 
 &#160;1. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 2. Dans une assiette, &#233;craser les bananes en pur&#233;e avec le rapadura. Ajouter la pur&#233;e de noisettes.&#160; 
 3. Dans un saladier, m&#233;langer la farine de noisette et la farine. Incorporer la poudre &#224; lever et le bicarbonate. 
 4. Ajouter la pur&#233;e de bananes/noisette aux farines. Incorporer le lait (&#224; ajuster selon votre p&#226;te, si elle est plus ou moins &#233;paisse), l'huile et les p&#233;pites de chocolat. Bien m&#233;langer. 
 5. Verser la pr&#233;paration dans un moule &#224; cake. Enfourner pour 35-40 minutes environ. Surveillez la cuisson, cela d&#233;pend de votre four. 
 6. Laisser ti&#233;dir le banana bread. 
 &#160; 
 7. Pour la couverture en chocolat : faire chauffer le chocolat au bain-marie. Verser aussit&#244;t sur le banana bread ti&#232;de. Laisser refroidir ou d&#233;guster sans plus tarder!! ;) 
 &#160; 
 
 &#160; 
 &#160; 
        </text>
</document>
