<document>
	<date>2014-07-07</date>
        <title>Tarte feuillet&#233;e aux cerises blanches {recette express}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>cerise</tag>
                <tag>sucr&#233;</tag>
                <tag>tarte</tag>
        </tags_set>
        <categories_set>
                <category>Tartes, clafoutis, crumbles &amp; co</category>
        </categories_set>
        <text>Ah l'&#233;t&#233; et ses d&#233;licieux fruits! Impossible de passer &#224; c&#244;t&#233; des framboises, groseilles, cassis, p&#234;ches, abricots... et des cerises! ^^ 
 En vacances actuellement chez mes parents, j'ai la chance de pouvoir trouver ces d&#233;licieux fruits chez eux. Par contre, pas de cerises rouges, mais de d&#233;licieuses petites cerises blanches.  
 Et cette ann&#233;e, il aurait &#233;t&#233; dommage de ne pas en profiter! Le cru fut particuli&#232;rement bon!! ;) 
 D'une jolie couleur jaune et d'une saveur sucr&#233;e irr&#233;sistible, je suis conquise! La plupart du temps, je les mange directement dans l'arbre ou alors j'en fais des confitures, d'une couleur et texture proche du miel que j'appr&#233;cie particuli&#232;rement! Mais cette ann&#233;e, nous avons eu tellement de cerises, que je n'ai pas pu r&#233;sister &#224; l'envie d'en faire une tarte. Mais attention, une tarte toute simple. &#224; r&#233;aliser. Une recette express qui ravira petits et grands! ;) 
 Une p&#226;te feuillet&#233;e, des cerises, un peu de semoule et c'est tout! Le plus long, c'est de d&#233;noyauter les cerises et d'attendre la fin de la cuisson!! ;) 
 Sans plus tarder, je vous livre la recette! ;) 
 &#160; 
 
 &#160; 
 {Pour 6-8 personnes} 
 - 1 p&#226;te feuillet&#233;e 
 - 250-300 g de cerises blanches 
 - semoule de bl&#233; dur 
 - sucre glace 
 &#160; 
 
 &#160; 
 1. Pr&#233;chauffer le four &#224; 210&#176;C (th.7). 
 2. Foncer un moule &#224; tarte. Piquer le fond pour &#233;viter que la p&#226;te ne gonfle &#224; la cuisson. 
 3. Saupoudrer la p&#226;te de semoule de bl&#233; dur, ou de poudre d'amandes, ou de biscuits &#233;mi&#233;tt&#233;s. 
 4. Rincer les cerises, les couper en deux et les d&#233;noyauter. Placer chaque demi-cerise sur la p&#226;te recouverte de semoule. 
 5. Enfourner pour 35 minutes environ (la cuisson d&#233;pend de votre four, n'h&#233;sitez pas &#224; ajuster le mode de cuisson!). 
 6. Laisser ti&#233;dir. Saupoudrer de sucre glace avant de servir, avec, pourquoi pas, une petite boule de glace &#224; la vanille! Gourmandise assur&#233;e!! ;) 
 &#160; 
 
 &#160; 
 &#160; 
        </text>
</document>
