<document>
	<date>2014-07-16</date>
        <title>Pizza vanill&#233;e aux fruits rouges</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>fromage</tag>
                <tag>fruits rouges</tag>
                <tag>mascarpone</tag>
                <tag>pizza</tag>
                <tag>sucr&#233;</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Pizzas</category>
        </categories_set>
        <text>&#160;En cette saison, il est plus que normal de trouver des fruits rouges... pour mon plus grand bonheur! J'en raffole! ^^ 
 mais cette ann&#233;e, malheureusement, dans le jardin, je n'ai pas p&#251; en r&#233;colter &#233;norm&#233;ment, ce sont de jeunes pousses, et je n'ai p&#251; r&#233;cup&#233;rer que quelques poign&#233;es de groseilles et de cassis! :( Pour ce qui est des fraises, j'ai r&#233;ussi en obtenir quelques unes, &#231;a y est c'est la fin, il va falloir attendre l'ann&#233;e prochaine avant de pouvoir se r&#233;galer &#224; nouveau (c'est quand m&#234;me dingue que je puisse &#233;crire cette derni&#232;re phrase, il y a 2 ans, il m'&#233;tait encore impossible de manger une fraise sans faire la grimace!! :p ). Pour ce qui est des framboises, je n'en ai pas malheureusement. Mais bon, sur le march&#233;, on trouve encore de g&#233;n&#233;reuses barquettes... ;) 
 Une fois ce m&#233;lange r&#233;uni (plus quelques cerises rouges glan&#233;es sur le cerisier du voisin (avec son accord, je vous rassure), je me suis demand&#233; de quelques mani&#232;res je pouvais les cuisiner! Evidemment j'avais la solution du clafoutis. &#231;a fait longtemps que je n'en ai pas fais...  
 Et puis, je me suis dis que j'avais un peu de temps et que je pourrai donc feuilleter ces quelques centaines (voire plus) de recettes d&#233;coup&#233;es dans les magazines, journaux... Et je suis tomb&#233;e sur une recette de pizza aux fruits rouges! "Oh, bah tiens, c'est original et je suis s&#251;re que c'est super bon!", sauf que quand j'ai vu les ingr&#233;dients, j'ai eu envie de prendre mes jambes &#224; mon cou!! :p 
 Alors, comme &#224; chaque fois, j'ai cr&#233;&#233; ma propre recette, comme &#231;a pas de surprise et pas de m&#233;lange "mascarpone/fromage blanc/ sucre/confiture/jaune d'oeuf". Si, si, il fallait m&#233;lnager tout ces ingr&#233;dients ensemble pour obtenir une garniture &#224; &#233;taler!! M'int&#233;resse pas... 
 Donc, ci-dessous, vous trouverez la liste des ingr&#233;dients que j'ai choisi et qui me paraissent bien plus simple et bien meilleur! 
 D'ailleurs, tout le monde &#224; table &#224; appr&#233;cier! C'est gourmand, pas gras, et &#231;a ne reste pas sur l'estomac, m&#234;me si il s'agit bien d'une pizza! ;) 
 Je vous laisse appr&#233;cier! Et n'h&#233;sitez pas &#224; la r&#233;aliser! C'est juste un d&#233;lice!! ;) 
 &#160; 
 
 &#160; 
 {Pour la p&#226;te &#224; pizza} 
 - 300 g de farine 
 - 10 g de levure fra&#238;che de boulanger&#160; 
 - 15 cl d'eau ti&#232;de 
 - 4 cuill&#232;res &#224; soupe d'huile d'olive 
 - sel 
 &#160; 
 {Pour la garniture} 
 - 4 cuilll&#232;res &#224; soupe de mascarpone 
 - 2 sachets de sucre vanill&#233; 
 - 1 boule de mozzarella 
 - 400 g de fruits rouges (framboises, cerises, fraises, cassis, groseilles...) 
 &#160; 
 
 &#160; 
 1. Pr&#233;paration de la p&#226;te : Dans un petit bol, diluer la levure de boulanger avec 5 cl d'eau ti&#232;de.&#160;Laisser reposer 10 minutes. 
 2. Dans un saladier, m&#233;langer la farine avec 1 pinc&#233;e de sel, la levure,&#160;15 cl d&#8217;eau et l&#8217;huile d'olive. P&#233;trir la p&#226;te pendant une dizaine de minutes, jusqu'&#224; ce qu'elle&#160;soit bien &#233;lastique (ajouter de la farine ou de l'eau si beosin). 
 3. Placer la boule obtenue dans un&#160;saladier et couvrir d&#8217;un torchon propre pendant au moins 1 h 30, jusqu&#8217;&#224; ce que la p&#226;te ait doubl&#233; de volume. 
 4. Pr&#233;&#173;chauffer le four &#224; 240 &#176;C (th. 8). 
 5. Sur un plan de travail farin&#233;, &#233;taler finement la p&#226;te. 
 6. Dans un bol, m&#233;langer le mascarpone avec le sucre vanill&#233;. Tartiner ce m&#233;lange sur la p&#226;te. Ajouter sur le dessus la mozzarella coup&#233;e en fines rondelles. D&#233;poser alors les fruits rouges.&#160; 
 7.&#160;Enfourner pour 10 minutes environ, jusqu&#8217;&#224; ce que la pizza soit bien dor&#233;e. 
 8. Au moment de servir, saupoudrer d'un peu de sucre glace ou de sucre vanill&#233; (facultatif). 
 
 Ma recette participe au concours  "desserts fruit&#233;s"  sur le site d' Od&#233;lices !! ;) 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
