<document>
	<date>2014-08-13</date>
        <title>Beignets de p&#226;tes {version sucr&#233;e ou sal&#233;e}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>beignets</tag>
                <tag>p&#226;tes</tag>
                <tag>sal&#233;</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Petit d&#233;j &amp; brunch</category>
        </categories_set>
        <text>Aujourd'hui, on cuisine les restes!! ;) 
 Je ne sais pas si vous connaissais cette recette... J'ai beaucoup h&#233;sit&#233; avant de la partager avec vous, mais comme elle a une histoire, je me suis dis que peut-&#234;tre &#231;a pourrait vous plaire! ;) 
 C'est une reste qui me vient de ma grand-m&#232;re paternelle. Une recette que mon p&#232;re adore!&#160; 
 A l'&#233;poque, au moment de la guerre, la famille de mon p&#232;re n'avait pas beaucoup d'argent et il &#233;tait 7 &#224; la maison. Difficile parfois de joindre les 2 bouts. Ainsi, lorque ma grand-m&#232;re faisait des p&#226;tes et qu'il en restait, mais pas suffisamment pour tout le monde, elle en faisait des beignets, parce que &#231;a tient au corps et que c'est pas cher. 
 Aussi la premi&#232;re fois qu'elle m'en a parl&#233; j'ai trouv&#233; &#231;a bizarre et lorqu'elle me les a fait go&#251;ter avec du sucre (oui, oui avec du sucre! c'est comme &#231;a qu'on les d&#233;guste), j'ai trouv&#233; &#231;a encore plus surprenant! Mais pourquoi pas! Et en fait, j'ai ador&#233;!! C'est super bon! En fait les p&#226;tes servent de texture et au final on ne peut pas dire qu'elles aient vraiment de go&#251;t! 
 Donc r&#233;guli&#232;rement, chez moi, lorsqu'il y avait un reste de p&#226;tes, il y avait forc&#233;ment des beignets de p&#226;tes le soir, bien souvent apr&#232;s une soupe! Et puis, plut&#244;t que les d&#233;guster toujours en sucr&#233;s, on a m&#234;me fini par en faire un plat avec une salade et une petite sauce, voire m&#234;me du fromage! Et c'est un r&#233;gal &#224; chaque fois!&#160; 
 J'esp&#232;re que vous serez curieux et qu'un jour vous oserez r&#233;aliser ce met!! Je vous assure vous ne le regretterez pas! 
 Pour finir, j'ai choisi de r&#233;aliser des photos sucr&#233;es et sal&#233;es. Une avec un peu de sauce tomate, parce que j'adore y tremper mes beignets et une autre tout simplement avec du sucre glace, mais vous pouvez &#233;galement utiliser du sucre semoule!! 
 &#160; 
 
 &#160; 
 {Pour une vingtaine de beignets} 
 - 250 g de p&#226;tes cuites 
 - 2 oeufs 
 - 4 cuill&#232;res &#224; soupe bomb&#233;es de farine 
 - 20 cl de lait 
 - 1 pinc&#233;e de sel&#160; 
 &#160; 
 
 &#160; 
 1. Dans un saladier, battre les oeufs en omelette. Ajouter la farine, le sel et les p&#226;tes. bien m&#233;langer. 
 2. D&#233;layer petit &#224; petit avec le lait. Vous devez obtenir une p&#226;te un peu &#233;paisse mais souple. Vous pouvez ajouter soit de la farine, soit du lait afin d'obtenir la bonne texture. 
 3. Dans une po&#234;le, faire chauffer de l'huile de friture bien chaude (mais pas trop, hein?). Faire des petits tas de p&#226;tes &#224; l'aide d'une cuill&#232;re &#224; soupe et les plonger dans l'huile. Faire dorer quelques minutes de chaque c&#244;t&#233;.  
 4. D&#233;poser les beignets sur du papier absorbant et servir, soit en version sucr&#233;e, soit sal&#233;e, ou m&#234;me les deux!! ;)&#160; 
 &#160; 
 
 &#160; 
        </text>
</document>
