<document>
	<date>2014-10-19</date>
        <title>Salade de crozets automnale {pommes-marrons &amp; Comt&#233;}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>crozets</tag>
                <tag>fromage</tag>
                <tag>marrons</tag>
                <tag>pomme</tag>
                <tag>salade</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Salades &amp; tartares</category>
        </categories_set>
        <text>La saison des pommes et des marrons bat son plein.  
 En temps "normal", j'aurai eu envie de pr&#233;parer une petite gourmandise! Rien de plus gourmand qu'une belle recette sucr&#233;e : un g&#226;teau, des muffins, une tarte... Bref, les recettes ne manquent pas et pourtant c'est vers du sucr&#233;-sal&#233; que je me tourne aujourd'hui! Comme les temp&#233;ratures sont un peu remont&#233;es ce week-end, pourquoi se priver d'une petite salade? ;) 
 Des crozets, des marrons, des pommes et un peu de comt&#233; et le tour et jou&#233;! Je suis m&#234;me presque partante pour un pique-nique vu le soleil d'aujourd'hui! Me suivrez-vous?! Allong&#233;s sur une pelouse verte &#224; regarder, &#224; travers les rayons de ce doux soleil, le sol se couvrir d'un joli tapis de couleurs. ;) 
 Et entre nous, en ce moment je manque de temps... donc rien de compliqu&#233; dans cette salade aux saveurs plus qu'automnales, mais je vous assure le m&#233;lange &#160;est tr&#232;s agr&#233;able : doux et r&#233;confortant, comme j'aime, surtout en cette p&#233;riode! Bah oui on est quand m&#234;me en automne, vous n'avez pas oubli&#233;?! ;) 
 &#160; 
 &#160; 
 
 
 &#160; 
 {Pour 4 personnes} 
 - 250 g de crozets Markal 
 - 100 g de marrons entiers Markal 
 - 1 pomme 
 - 70 g de Comt&#233; 
 &#160; 
 {Pour la vinaigrette} 
 - 1 cuill&#232;re &#224; soupe de vinaigre balsamqiue 
 - 1 cuill&#232;re &#224; caf&#233; de moutarde 
 - 2 cuill&#232;res &#224; soupe d'huile d'olive 
 - sel, poivre 
 &#160; 
 
 &#160; 
 1. Cuire les crozets dans de l'eau bouillante sal&#233;e, pendant 10 minutes. Les &#233;goutter. 
 2. Dans un saladier, pr&#233;parer la vinaigrette : m&#233;langer l'huile d'olive, le vinaigre balsamique et la moutarde. Saler et poivrer. Incorporer les crozets. 
 3. Ajouter aux crozets, la pomme et le comt&#233; coup&#233;s en petits d&#233;s. Incorporer les marrons. Bien m&#233;langer. 
 4. Servir ti&#232;de ou froid. (on est quand m&#234;me en automne, alors j'ai choisi de la pr&#233;senter en version ti&#232;de, c'est un v&#233;ritable d&#233;lice!). 
 &#160; 
 
        </text>
</document>
