<document>
	<date>2014-09-11</date>
        <title>Crufiture {prunes/vanille}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>confiture</tag>
                <tag>cru</tag>
                <tag>prunes</tag>
                <tag>sucr&#233;</tag>
                <tag>vanille</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Confitures &amp; p&#226;tes &#224; tartiner</category>
        </categories_set>
        <text>Un joli panier bien garni de prunes offert par un adorable voisin et me voici en cuisine pour de nouvelles aventures culinaires! ;) 
 L'&#233;t&#233; nous&#160; permet de d&#233;guster quotidiennement de d&#233;licieux fruits et l&#233;gumes, il serait bien dommage de s'en priver, n'est-ce pas?! Alors quand il s'agit en plus de tester une nouvelle recette crue, c'est encore plus tentant afin de garder toutes les vitamines qui nous sont propos&#233;es!! ;) 
 Aujourd'hui,&#160; donc, je vous propose une recette de crufiture (un terme que j'adore!!). Peu d'ingr&#233;dients et pr&#234;te en quelques minutes, vous ne pourrez pas y r&#233;sister! 
 Pour la r&#233;aliser,&#160; je me suis largement inspirer des recettes d' Ellen &#160;et de&#160; Laurence ! 
 Mais&#160; n'&#233;tant pas chez moi actuellement, je n'ai pas pu cr&#233;er une recette plus &#233;labor&#233;e... J'aurai voulu y ajouter un "superaliment", telle que la poudre de maca, de lucuma ou encore d'ac&#233;rola ou bien encore une huile essentielle... Mais ce n'est pas grave, je me rattraperais quand je rentrerai chez moi et essayerai de concocter une autre recette de crufiture! ;) 
 Tr&#232;ve de bavardage, &#224; votre tour de succomber &#224; ce d&#233;lice!! ^^ 
 &#160; 
 
 &#160; 
 {Pour un pot de confiture} 
 - 250 g de prunes 
 - 2 cuill&#232;res &#224; soupe de graines de chia Keimling 
 - 2 cuill&#232;res &#224; soupe de sirop d'agave (ou sucre de coco, rapadura, sucre...) 
 - 1 cuill&#232;re &#224; caf&#233; de vanille (liquide ou en poudre) 
 &#160; 
 
 &#160; 
 1. L aver et&#160; d&#233;noyauter les prunes. Les mixer,&#160;puis ajouter le sirop d'agave et la vanille. 
 2.&#160; Incorporer les graines de chia et laisser gonfler le tout pendant 15 minutes environ. 
 3.&#160; Mettre la crufiture en pot st&#233;rilis&#233; et d&#233;guster dans la semaine (la crufiture se conserve au r&#233;frig&#233;rateur), m&#234;me si le mieux est de le d&#233;guster dans les 2 jours afin d'en garder toutes les vitamines!&#160; 
 &#160; 
 La crufiture s'utilise comme une confiture normale. A tartiner sans mod&#233;ration sur votre pain, brioche ou encore pour confectionner de d&#233;licieux g&#226;teaux, cakes ou tartes ou &#224; m&#233;lnger avec un yaourt nature! ;) 
 
 
 &#160; 
        </text>
</document>
