<document>
	<date>2014-09-01</date>
        <title>Tarte rustique {Prunes/amandes}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>amande</tag>
                <tag>prunes</tag>
                <tag>sucr&#233;</tag>
                <tag>tarte</tag>
        </tags_set>
        <categories_set>
                <category>Tartes, clafoutis, crumbles &amp; co</category>
        </categories_set>
        <text>Une d&#233;licieuse tarte rustique pour profiter du go&#251;t authentique des prunes... pour une pause gourmande!! ;) 
 J'ai tellement eu de prunes de la part de mon voisin, que je n'allais pas encore en faire des confitures! Du coup, je me suis lanc&#233;e dans la r&#233;alisation d'une tarte. Rien de compliqu&#233;, une p&#226;te sabl&#233;e et des prunes et le tour est jou&#233;! 
 Et quand vous sentez cette d&#233;licieuse odeur de prunes chaudes qui sort du four, vous n'avez qu'une h&#226;te... celle de vous installer &#224; table, sur une terrasse ensoleill&#233;e et de la d&#233;guster ti&#232;de (enfin, c'est comme &#231;a que je les aime les tartes!!) 
 Allez, je ne vous en dis pas plus, je suis s&#251;re que vous aussi vous avez h&#226;te de r&#233;aliser la recette! ;) 
 &#160; 
 
 &#160; 
 &#160; 
 {Pour la p&#226;te sabl&#233;e} 
 - 250 g de farine&#160; 
 - 100 g de beurre &#160; &#160; &#160;&#160; 
 - 30 g de sucre glace &#160;&#160;&#160;&#160; 
 - 1 jaune d'&#339;uf&#160; 
 - 5 cl d'eau froide 
 - 1 pinc&#233;e de sel&#160; 
 &#160; 
 {Pour la garniture} 
 - une vingtaine de prunes (ou plus, selon la taille) 
 - sucre 
 - 5-6 cuill&#232;res &#224; soupe de poudre d'amandes 
 - amandes effil&#233;es 
 
 
 &#160; 
 1. Pr&#233;parer la p&#226;te : bien m&#233;langer avec les doigts la farine et le beurre coup&#233; en petits d&#233;s. 
 2. Ajouter le sucre glace, le jaune d'oeuf, l'eau froide puis la pinc&#233;e de sel et la cannelle. Bien m&#233;langer pour former la boule de p&#226;te. 
 3. Emballer la p&#226;te dans du film alimentaire et laisser refroidir 30 minutes au r&#233;frig&#233;rateur. 
 4. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 5. Laver et d&#233;noyauter les prunes. Les couper en quartiers.&#160; 
 6. Etaler la p&#226;te sur un papier sulfuris&#233;. Saupoudrer le centre de poudre d'amandes. Placer les quartiers de prunes sur le dessus. Replier le reste de p&#226;te sur le centre de la tarte. Ajouter des amandes effil&#233;es sur le dessus. 
 7. Enfourner pour 40-45 minutes (selon votre four). 
 8.Laisser ti&#233;dir ou refroidir (selon vos go&#251;ts) avant de d&#233;guster! ^^ 
 &#160; 
 &#160; 
        </text>
</document>
