<document>
	<date>2014-10-05</date>
        <title>Tartelette {pomme-camembert &amp; noisette}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>amande</tag>
                <tag>fromage</tag>
                <tag>noisette</tag>
                <tag>pomme</tag>
                <tag>sal&#233;</tag>
                <tag>sucr&#233;</tag>
                <tag>tarte</tag>
        </tags_set>
        <categories_set>
                <category>Tartes, clafoutis, crumbles &amp; co</category>
        </categories_set>
        <text>&#160;Ah l'automne! Les feuilles vertes qui tombent et se transforment en un joli tapis de couleurs chaudes... Les courges que l'on ramasse bien volontiers, ainsi que les champignons et ch&#226;taignes... Mais c'est aussi la saison des pommes et des poires! Je ne pouvais donc pas pass&#233; &#224; c&#244;t&#233; et ne pas vous pr&#233;senter au moins une recette &#233;labor&#233;e &#224; partir de l'un de ces fruits. Et pourant, ce n'est pas une recette sucr&#233;e que je vous pr&#233;sente aujourd'hui! 
 Un mariage de saveurs original... une recette sucr&#233;e &amp; sal&#233;e... Un coup de coeur! 
 Vous savez que j'appr&#233;cie beaucoup... bon OK, ENORMEMENT le m&#233;lange sucr&#233;-sal&#233;, notamment le m&#233;lange des fruits avec le fromage... 
 Aujourd'hui donc, je marie la pomme au camembert dans une version de tartelette pour le plus grand plaisir de mes papilles. 
 Et une nouvelle p&#226;te sal&#233;e &#224; la noisette. Un p&#226;te v&#233;g&#233;tale. Un pur r&#233;gal, que dis-je? Une v&#233;ritable tuerie!! Je vous assure la p&#226;te est plus qu'extra! Je n'en reviens pas moi m&#234;me tellement elle est bonne (sans vouloir me vanter,, hein?! ;) ). De plus elle se d&#233;cline en version sucr&#233;e. Une recette a garder sous le coude! Moelleuse et d&#233;licieuse, la p&#226;te &#224; la noisette se marie parfaitement &#224; la pomme et au camembert. 
 Alors, vite, foncez! N'h&#233;sitez pas une seule seconde &#224; r&#233;aliser cette recette, notamment pour &#233;pater vos invit&#233;s!! ;) 
 &#160; 
 
 &#160; 
 &#160; 
 {pour 4 tartelettes} 
 {p&#226;te bris&#233;e v&#233;g&#233;tale &#224; la noisette} 
 - 150 g de farine&#160; 
 - 100 g de farine de noisette 
 - 100 g de margarine v&#233;g&#233;tale 
 - 5 cl d&#8217;eau min&#233;rale ti&#232;de 
 - 1 pinc&#233;e de sel 
 - 1 cuill&#232;re &#224; soupe de pur&#233;e de noisettes 
  {Pour la garniture} 
 - 1 oeuf 
 - 10 cl de cr&#232;me d'amandes  Perl'amande 
 - 1 pomme 
 - 1/4 de camembert 
 - quelques noisettes  Markal 
 &#160; 
 
 &#160; 
 1. Dans un bol, diluer la pur&#233;e de noisettes dans l&#8217;eau. Bien m&#233;langer. 
 2. Dans un saladier, m&#233;langer les farines, le sel et la margarine coup&#233;e en petits d&#232;s. M&#233;langer du bout des doigts, jusqu'&#224; obtenir un m&#233;lange sabl&#233;. 
 3. Ajouter la pr&#233;paration &#224; la noisette. P&#233;trir un peu afin d'obtenir une boule de p&#226;te homog&#232;ne (si besoin rajouter un peu de farine ou d&#8217;eau). 
 4. Laisser reposer la p&#226;te 15 minutes environ. 
 &#160; 
 5. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 &#160; 
 6. Pr&#233;parer la garniture : dans un saladier, battre l'oeuf en omelette avec la cr&#232;me d'amande. Incorporer le camembert pr&#233;alablement &#233;cras&#233; &#224; la fourchette. Bien m&#233;langer. Saler et poivrer. 
 &#160; 
 7. Fariner un plan de travail et abaisser la p&#226;te au rouleau. Foncer vos moules &#224; tartelette. 
 8. Garnir vos tartelettes de la pr&#233;paration au camembert, jusqu'au 2/3 environ. 
 9. Disposer sur le dessus des lamelles fines de pomme. Saupoudrer de quelques noisettes concass&#233;es. 
 10. Placer vos tartelettes sur une plaque allant au four et enfourner pour 25 minutes environ.&#160; 
 &#160; 
 &#160; 
        </text>
</document>
