<document>
	<date>2014-10-21</date>
        <title>Cr&#232;me onctueuse {chocolat &amp; piment} #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>lait</tag>
                <tag>piment</tag>
                <tag>soja</tag>
                <tag>sucr&#233;</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Cr&#232;mes, mousses &amp; yaourts</category>
        </categories_set>
        <text>M&#233;t&#233;o capricieuse... un week-end ensoleill&#233; avec des temp&#233;ratures au-dessus des normales de saison, Et puis... hop, la pluie fait son grand retour! Et je n'aime pas la pluie... Mais heureusement j'ai une parade exceptionnelle &#224; &#231;a!! Bon, d'accord, ce n'est pas tr&#232;s original et je suis s&#251;re que mon rem&#232;de est &#233;galement le v&#244;tre, hein?! Oui, oui, vous aussi vous adorez vous lover dans le canap&#233;, un plaid bien chaud sur les genoux et du chocolat entre les mains!! ;) 
 J'ai bien dis "CHOCOLAT", le rem&#232;de contre la pluie et le froid, et c'est bien de cela que nous allons parler aujourd'hui, ou plut&#244;t devrais-je dire : c'est ce que nous allons d&#233;guster ce jour!&#160; 
 Une d&#233;licieuse gourmandise r&#233;alis&#233;e en un temps record! Bah oui, vous croyez que j'ai envie de passer un temps fou derri&#232;re les fourneaux alors que j'ai un plaid bien chaud qui m'attend!! ;) 
 Donc, je disais une d&#233;licieuse gourmandise chocolat&#233;e, pr&#233;par&#233;e avec peu d'ingr&#233;dients, peu sucr&#233;e et intense en go&#251;t! Et la petite touche de piment est juste top... de quoi se r&#233;chauffer un peu plus!! ;) 
 &#160; 
 
 &#160; 
 {Pour 2 personnes} 
 - 100 g de chocolat noir 
 - 40 cl de lait de soja Soy 
 - 3 cuill&#232;re &#224; soupe d'arrow root (ou f&#233;cule de ma&#239;s ou de pommes de terre) 
 - 1 cuill&#232;re &#224; soupe de rapadura (ou sucre, cassonade) 
 - 1 pinc&#233;e de piment de Cayenne 
 &#160; 
 
 &#160; 
 1. Dans une petite casserole, faire chauffer 35 cl de lait de soja avec le chocolat cass&#233; en morceaux. 
 2. Pendant ce temps, d&#233;layer l'arrow root avec le reste de lait. 
 3. Ajouter le m&#233;lange d'arrow root au chocolat. Bien m&#233;langer, afin que le chocolat n'attache pas le fond de la casserole. 
 4. Incorporer le sucre et le piment. 
 5. Toujours sur feu doux, poursuivre la cuisson jusqu'&#224; obtenir une cr&#232;me &#233;paisse. 
 6. Verser dans les ramequins. Laisser refroidir puis placer au frais jusqu'au moment de servir. Ou alors, laisser ti&#233;dir et d&#233;guster!! C'est de cette mani&#232;re l&#224; que j'adore d&#233;guster mes cr&#232;mes!! ;) 
 &#160; 
        </text>
</document>
