<document>
	<date>2015-01-13</date>
        <title>Spaghetti &#224; l'ail &amp; au citron #detox</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ail</tag>
                <tag>citron</tag>
                <tag>detox</tag>
                <tag>fromage</tag>
                <tag>p&#226;tes</tag>
                <tag>soja</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>
 Le mot "detox" est sur toutes les l&#232;vres en ce moment. 
 Je pense qu'il est bien normal qu'apr&#232;s toutes ces f&#234;tes de fin et d&#233;but d'ann&#233;e (n'oublions pas l'Epiphanie et ses galettes!), on est envie de "faire du bien" &#224; son corps. C'est donc tout l'esprit de cette recette.  
 Un repas simple, rapide et donc "detox". En effet l'ai est tr&#232;s b&#233;n&#233;fique pour la sant&#233;.  
 Connu pour son r&#244;le antiseptique, il contient des vitamines (A, B, C et E), des fibres, du phosphore, du calcium, du fer, des acides amin&#233;s et des sels alcalins. Et ajoutons &#224; cela des effets diur&#233;tiques, contribuant ainsi &#224; &#233;liminer les d&#233;chets et &#224; faire baisser le taux de mauvais cholest&#233;rol et augmenter le bon! 
 Cependant, je ne suis pas convaincue qu'une semaine ou 2 de d&#233;tox fera du bien &#224; votre corps C'est sur le long terme qu'il faut travailler! Consommer plus de fruits et l&#233;gumes frais et de saison , boire beaucoup d'eau et faire du sport (sur avis m&#233;dical bien s&#251;r!). Mais l&#224; n'est pas la question, si vus passez par l&#224;, parce que vous avez besoin de faire une petite pause &#224; votre organisme, cette recette est faite pour vous!! ;) 
 Et sans plus attendre, je vous livre cette simplissime et d&#233;licieuse recette de p&#226;tes ! 
 
 
 
 
 
 
 
 
 
 
 
 
 &#160; 
 {Pour 2 personnes} 
 - 200 g de spaghetti 
 - 5 gousses d'ail&#160; 
 - 2 cuill&#232;res &#224; soupe d'huile d'olive&#160; 
 - 1 citron bio&#160; 
 - 20 cl de cr&#232;me soja 
 - 30 g de parmesan r&#226;p&#233; 
 - sel, poivre 
 &#160; 
 
 &#160; 
 1. Cuire vos p&#226;tes dans une eau bouillante sal&#233;e selon le temps indiqu&#233; sur le paquet. R&#233;server. 
 2. Pr&#233;paration de la sauce citron : Dans une petite casserole, faire chauffer &#224; feu doux la cr&#232;me soja. Ajouter le zeste et le jus du citron, ainsi que le parmesan. Bien m&#233;langer; poivrer. R&#233;server. 
 3. &#201;plucher et hacher finement les gousses d'ail. 
 4. Dans une grande casserole, faire revenir l'ail dans l'huile d'olive. Ajouter les p&#226;tes. Bien m&#233;langer. Incorporer ensuite la sauce citron. Bien m&#233;langer &#224; nouveau. 
 5. Servir chaud, sans attendre.&#160; 
 &#160; 
 
 
 
 
 
        </text>
</document>
