<document>
	<date>2014-12-18</date>
        <title>Vin chaud {fa&#231;on risotto} #dessert de No&#235;l</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>amande</tag>
                <tag>cannelle</tag>
                <tag>cardamome</tag>
                <tag>gingembre</tag>
                <tag>girofle</tag>
                <tag>miel</tag>
                <tag>orange</tag>
                <tag>poivre</tag>
                <tag>risotto</tag>
                <tag>riz</tag>
                <tag>sucr&#233;</tag>
                <tag>vin</tag>
        </tags_set>
        <categories_set>
                <category>Cr&#232;mes, mousses &amp; yaourts</category>
        </categories_set>
        <text>&#160; 
 &#160;No&#235;l sans vin chaud, ce n'est pas vraiment No&#235;l! Non? Vous n'&#234;tes pas d'accord? 
 Moi j'adore le d&#233;guster, lov&#233; dans un plaid bien chaud sur mon canap&#233; en compagnie de d&#233;licieux petits pains d'&#233;pices! Toutes ces saveurs me rappellent mon enfance, non pas que je buvais du vin chaud petite, mais plut&#244;t les odeurs d'orange, de cannelle, girofle... 
 Mais cette ann&#233;e, il fallait innover! Alors pour No&#235;l, plut&#244;t que je r&#233;aliser une b&#251;che pour le dessert, je vous propose une alternative go&#251;teuse &#224; souhait, tous les ingr&#233;dients de No&#235;l &#224; l'int&#233;rieur!! ;) 
 Un risotto r&#233;alis&#233; avec du vin chaud. Un d&#233;lice... 
 Par contre, pensez &#224; ne pas mettre une grande quantit&#233; pour vos convives, c'est un peu lourd! :) 
 Cependant, si vous le souhaitez, proposez ce dessert en guise de go&#251;ter! Il remplacera toutes les boissons chaudes que l'on peut d&#233;guster avec des tonnes de petits biscuits et il fera fureur! croyez-moi! 
 Je ne vous en dis pas plus, je vous laisse vous concentrer sur la recette, au cas o&#249; vous seriez tent&#233;!! ;) 
 &#160; 
 &#160; 
 &#160; 
 {Pour 2 personnes} 
 - 100 g de riz rond 
 - 75 cl de vin rouge 
 - 25 cl d'eau 
 - 1 orange bio 
 - 1 cuill&#232;re &#224; soupe de miel 
 - 50 g de rapadura 
 - 2-3 cuill&#232;res &#224; soupe d'huile d'olive 
 - 1 b&#226;ton de cannelle 
 - 1 cm de gingembre frais 
 - 2 clous de girofle 
 - 5 grains de poivre Pondich&#233;ry 
 - 3 capsules de cardamome 
 - 2 cuill&#232;res &#224; soupe de cr&#232;me d'amandes (ou soja, fra&#238;che) 
 - 70 g d'oranges confites 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 1. Zester l'orange et pr&#233;lever son jus. 
 2.&#160; Dans une casserole, faire chauffer le jus de l'orange avec le vin, l'eau, les zestes d'orange, les &#233;pices, le miel et le rapadura, pendant 10 minutes environ. Retirer du feu, couvrir et laisser infuser 30 minutes. A l'issue, filtrer et r&#233;server. 
 3. Pendant ce temps, faire chauffer l'huile dans une po&#234;le. Ajouter le riz et bien remuer pour que le riz s'impr&#232;gne de l'huile.&#160; 
 4. Quand les grains de riz sont bien imbib&#233;s, verser une louche de vin &#233;pic&#233;. Quand le liquide a &#233;t&#233; absorb&#233; par le riz, renouveler l'o&#233;ration jusqu'&#224; &#233;puisement du vin. 
 5.&#160; En fin de cuisson du riz, incorporer la cr&#232;me d'amande et les oranges confites grossi&#232;rement hach&#233;es. 
 6.&#160; Servir bien chaud! 
 &#160; 
 &#160; 
        </text>
</document>
