<document>
	<date>2014-12-01</date>
        <title>Brownie {th&#233; matcha &amp; chocolat blanc} #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>amande</tag>
                <tag>chocolat</tag>
                <tag>graines de chia</tag>
                <tag>lait</tag>
                <tag>matcha</tag>
                <tag>soja</tag>
                <tag>sucr&#233;</tag>
                <tag>vegan</tag>
        </tags_set>
        <categories_set>
                <category>Cakes &amp; g&#226;teaux</category>
        </categories_set>
        <text>&#160; 
 &#160;A l'approche de No&#235;l, il est normal de se faire plaisir, non?! 
 Chocolat chaud ,  lait de poule , vin chaud... Oui, mais avec une gourmandise pour accompagner ces boissons, c'est encore mieux n'est-ce pas?! 
 J'ai voulu quelque chose de r&#233;confortant &#224; souhait, mais sans que ce soit forc&#233;ment lourd. Le r&#233;sultat, un brownie d&#233;licieusement fondant, l&#233;ger et plein de saveurs. Le contraste entre le chocolat blanc doux et l'amertume du th&#233; matcha est parfait!&#160; 
 Petits et grands vont se r&#233;galer, une d&#233;licieuse boisson chaude &#224; la main et une belle part de gourmandise de l'autre! On est par&#233; pour d&#233;corer le sapin, non?! ;) 
 &#160;J'ai choisi une version avec de la margarine. Je me demande si la prochaine fois je ne mettrai pas un peu de beurre de cacao... A voir!&#160; 
 &#160; 
 
 &#160; 
 {Pour 6-8 personnes} 
 - 150 g de farine 
 - 40 g de poudre d'amandes 
 - 200 g de chocolat blanc vegan 
 - 15 g de th&#233; matcha 
 - 5 cuill&#232;res &#224; soupe de lait de soja 
 - 3 cuill&#232;res &#224; soupe de graines de chia 
 - 5 cuill&#232;res &#224; soupe d'eau 
 - 100 g de margarine v&#233;g&#233;tale 
 - 40 g de rapadura 
 &#160; 
 
 &#160; 
 1. Faire fondre le chocolat au bain marie.&#160; 
 2. Dans un petit r&#233;cipient, faire gonfler les graines de chia avec l'eau, pendant 10 minutes. 
 3. Pendant ce temps l&#224;, dans un saladier, fouetter le sucre avec la margarine. Incorporer la farine et le th&#233; matcha tamis&#233;s, ainsi que la poudre d'amandes. Bien m&#233;langer. 
 4. Incorporer au pr&#233;c&#233;dent m&#233;lange le chocolat fondu, les graines de chia gonfl&#233;es et le lait. Bien m&#233;langer fin d'obtenir une p&#226;te souple et lisse. 
 5. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 6. Verser la p&#226;te dans un moule pour 20 minutes environ. 
 &#160; 
 &#160; 
        </text>
</document>
