<document>
	<date>2014-11-11</date>
        <title>Patatas bravas {au fenouil} #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ail</tag>
                <tag>entr&#233;es</tag>
                <tag>fenouil</tag>
                <tag>piment</tag>
                <tag>pomme de terre</tag>
                <tag>sal&#233;</tag>
                <tag>tomates</tag>
                <tag>vegan</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritif &amp; amuses bouches</category>
        </categories_set>
        <text>&#160; 
 Je ne sais pas si c'est la m&#234;me chose chez vous, mais je le suppose! Quand est une bloggueuse culinaure, d&#232;s qu'on re&#231;oit du monde &#224; la maison, tout le monde vous attend au tournant, pour savoir quel type de plat originalvous allez leur concocter! Et c'est franchement pas &#233;vident, on est bien d'accord!&#160; 
 Alors, parfois, je commence &#224; r&#233;fl&#233;chir &#224; la recette longtemps &#224; l'avance (sans forc&#233;ment y arriver!) pour finalement trouver l'id&#233;e &#224; la derni&#232;re seconde! 
 Pour cette recette, j'ai re&#231;u des amis pour un ap&#233;ritif. Donc pas de cacahu&#232;tes, ni de chips et compagnie... ;)&#160; 
 J'avais d&#233;j&#224; entendu parler des patatas bravas, sans vraiment m'int&#233;resser &#224; la recette... Grosse erreur de ma part, il faut vraiment tester au moins une fois, surtout pour un ap&#233;ritif convivial. Je trouve que &#231;a ressemble un peu &#224; une fondue (niveau pr&#233;sentation, pas au go&#251;t, hein!).&#160; 
 Comme je ne connaissais pas les patatas bravas, j'ai regard&#233; pas mal de recette un peu partout pour voir ce qu'il se faisait! Et comme &#224; ma grande habitude, j'ai mix&#233; plusieurs recettes et ajout&#233; ma pletite touche personnelle. Ici du fenouil! (les puristes, je m'excuse!!) 
 J'en ai eu l'id&#233;e gr&#226;ce au colis de mon partenaire  "Maison du Sud" , dans lequel se trouvait de l'huile d'olive parfum&#233;e au fenouil.  
 Pour accentuer le tout, j'ai saupoudr&#233; sur le dessus de mes pommes de terre du fenouil en graines. Le r&#233;sultat a sembl&#233; convenir &#224; tout le monde. Le sinvit&#233;s ont &#233;t&#233; conquis et de mon c&#244;t&#233; je pense d&#233;j&#224; refaire cette recette (mais pour d'autres invit&#233;s!!). &#160; 
 &#160; 
 
 &#160; 
 {Pour 2 personnes} 
 {Pour les pommes de terre} 
 - 500 g de pommes de terre 
 - 2 gousses d'ail 
 - 3 cuill&#232;res &#224; soupe d'huile d'olive parfum&#233;e &#224; l'anis &amp; au fenouil  Maison du Sud 
 &#160; 
 {Pour la sauce} 
 - 1 cuill&#232;re &#224; soupe d'huile d'olive parfum&#233;e &#224; l'anis &amp; au fenouil  Maison du Sud 
 - 250 g de tomates concass&#233;es 
 - 1 oignon 
 - 1 cuill&#232;re &#224; soupe rase de rapadura 
 - 1 gousse d'ail 
 &#160;1 cuill&#232;re &#224; caf&#233; de paprika 
 - 1 bonne pinc&#233;e de piment d'Espelette 
 - 1 cuill&#232;re &#224; soupe de vinaigre de cidre 
 - 1 cuill&#232;re &#224; soupe de graines de fenouil 
 - sel, poivre 
 &#160; 
 
 &#160; 
 &#160; 
 &#160;1. Pr&#233;chauffer le four &#224; 200&#176;C (th.7). 
 2. Peler et laver les pommes de terre. Les couper en petits quartiers.&#160; 
 3. Dans un saladier, m&#233;langer les pommes de terre avec l'ail finement hach&#233; et l'huile d'olive. Verser le tout sur une plaque recouverte de papier sulfuris&#233; allant au four. 
 4. Enfourner pour 40 minutes environ, en remuant les pommes de terre &#224; mi-cuisson. Saler, poivrer et r&#233;server. 
 &#160; 
 5. Pr&#233;paration de la sauce : Dans une casserole, faire chauffer l'huile d'olive. Ajouter l'oignon et l'ail fine&#249;ent &#233;minc&#233;s. Incorporer le piment. Saler et poivrer au go&#251;t. Faire suer le tout pendant 5 minutes en remuant r&#233;guli&#232;rement. 
 6. Ajouter les tomates, le vinaigre et le sucre. Poursuivre la cuisson encore 20 minutes environ. En remuant de temps en temps. 
 &#160; 
 7. Dans un bol, verser les quartiers de pommes de terre et par-dessus la sauce (vous pouvez aussi servir dans 2 plats diff&#233;rents!). Saupoudrer de fenouil. Servir sans attendre! ;) 
 &#160; 
 &#160; 
        </text>
</document>
