<document>
	<date>2014-12-08</date>
        <title>Beurre de champignons (vegan) &amp; blinis &#224; la noisette</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ail</tag>
                <tag>champignons</tag>
                <tag>lait</tag>
                <tag>noisette</tag>
                <tag>oeufs</tag>
                <tag>vegan</tag>
                <tag>&#233;chalotes</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritif &amp; amuses bouches</category>
        </categories_set>
        <text>&#160; 
 No&#235;l approche et il n'est pas question de cuisiner que du sucr&#233;! Je sais, si vous &#234;tes aussi gourmands que moi, ce sera bien plus facile de cuisiner des biscuits, sabl&#233;s, b&#251;ches ou m&#234;me chocolas chauds, mais il y a aussi le repas du r&#233;veillon &#224; pr&#233;parer! Aussi, je vous propose aujourd'hui une recette tr&#232;s simple &#224; r&#233;aliser ui bluffera vos convives . un beurre de champignons! ;) 
 Mais pas question de voir appara&#238;tre du beurre dans cette recette, nous sommes bien d'accord! Il s'agit d'en retrouver la exture afin d'en tartiner vos toasts ou petits blinis. D'ailleurs, aujourd'hui, ce n'est pas une mais 2 recettes que je vous propose. Ainsi, vous pourrez &#233;galement r&#233;aliser des blinis. Des blinis &#224; la noisette, pour changer de la recette traditionnelle et surtout des blinis qui se marieront &#224; merveille avec le champignon!! ;) 
 &#160; 
 
 &#160; 
 {Pour un pot, type pot de confiture} 
 - 250 g de champignons 
 - &#160;2 gousses d'ail 
 - 1 &#233;chalote 
 - 1 bonne cuill&#232;re &#224; soupe de pur&#233;e de noisettes 
 - huile d'olive 
 - ciboulette 
 - sel, poivre 
 &#160; 
 1. Eplucher et hacher les gousses d'ail et l'&#233;chalote. R&#233;server. 
 2. Nettoyer les champignons en les passant rapidement sous l'eau. Les couper en petits morceaux. 
 3. Dans une po&#234;le, faire chauffer un peu d'huile d'olive et y faire revenir quelques minutes l'ail, l'&#233;chalote et les champignons. 
 4. Mixer le tout en incorporant la pur&#233;e de noisettes. Saler, poivrer et ajouter la ciboulette.&#160; 
 5. R&#233;server au frais jusqu'au moment de servir, avec des p'tits toasts. 
 &#160; 
 
 &#160; 
 {Pour une quinzaine de blinis} 
 - 100 g de farine de sarrasin 
 - 50 g de farine de noisettes 
 - 25 cl de lait de noisettes 
 - 2 oeufs 
 - ciboulette fra&#238;che 
 - sel, poivre 
 &#160; 
 1. Dans un saladier, verser les 2 farines, faire un puits au centre et ajouter un oeuf complet et un jaune. 
 2. M&#233;langer et incorporer progressivement le lait de noisettes. 
 3. Quand le m&#233;lange est lisse (si besoin, ajouter un peu de lait), ajouter un peu de ciboulette hach&#233;e (ou autre herbes). Saler, poivrer. 
 4. Dans un second saladier, monter le blanc en neige. 
 5. Incorporer le blanc mont&#233; en neige au pr&#233;c&#233;dent m&#233;lange. 
 6. Huiler une po&#234;le, faire des petits tas de p&#226;te. Faire chauffer doucement et cuire les blinis 3 minutes (environ) de chaque c&#244;t&#233;. Si les blinis brunissent trop vite, r&#233;duire le feu. 
 &#160; 
 &#160; 
        </text>
</document>
