<document>
	<date>2014-12-11</date>
        <title>Chocolat blanc chaud au th&#233; matcha #No&#235;l vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>boisson</tag>
                <tag>chocolat</tag>
                <tag>lait</tag>
                <tag>matcha</tag>
                <tag>no&#235;l</tag>
                <tag>vegan</tag>
        </tags_set>
        <categories_set>
                <category>Boissons</category>
        </categories_set>
        <text>&#160; 
 &#160;Le week-end arrive... il fait froid dehors... Vous me suivez? Rien de mieux qu'un bon chocolat chaud entre les mains pour se r&#233;chauffer!&#160; 
 Des chocolats chauds, j'en fais souvent, mais je n'ai jamais essay&#233; au chocolat blanc! Peur que ce soit trop sucr&#233;... Et puis ayant en t&#234;te  le super-d&#233;licieux brownie  que j'ai r&#233;alis&#233; en d&#233;but du mois, ma rrapell&#233; &#224; quel point il est facile de chosir 2 ingr&#233;dients compl&#232;tement diff&#233;rents afin qu'ils se compl&#232;tent! J'ai donc pens&#233; &#224; ajouter du th&#233; matcha dans mon chocolat... Une r&#233;ussite!&#160; 
 La douceur du chocolat blanc et l'amertume du th&#233; matcha se marient &#224; merveille!&#160; 
 Je fonds de plaisir devant cette boisson plus que r&#233;confortante! ;) 
 Je ne vous en dis pas plus, je vous laisse courir en cuisine pour pr&#233;parer ce d&#233;licieux breuvage de No&#235;l! ;) 
 Enfin si, une derni&#232;re chose, et c'est &#224;  Sandy  que je m'adresse! Tu vas &#234;tre contente, je participe avec grand palsiir &#224; ton concours de No&#235;l! Et j'esp&#232;re que cette recette te s&#233;duira! ;) 
 Et si vous aussi, vous voulez en savoir plus au sujet de ce concours, je vous invite &#224; vous rendre sur  son d&#233;licieux blog ! ;) 
 &#160; 
 
 &#160; 
 {Pour une tasse} 
 - 1 tasse de lait (soja pour moi) 
 - 2 cuill&#232;res &#224; caf&#233; de th&#233; matcha 
 - 4 carr&#233;s de chocolat blanc (vegan) 
 &#160; 
 
 &#160;&#160; 
 1. Dans une petite casserole, faire chauffer &#224; feu doux le lait. Lorsqu'il est chaud, ajouter les carr&#233;s de chocolat et les laisser fondre. 
 2. Verser le th&#233; matcha dans une tasse. 
 3. Verser le lait au chocoalt chaud dans la tasse en remuant doucement. 
 4. Pour une touche plus gourmande, ajouter un peu de chantilly sur le chocolat! ;) 
 &#160; 
 &#160; 
        </text>
</document>
