<document>
	<date>2014-12-10</date>
        <title>Truffes crues {citron &amp; noix de coco} #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>citron</tag>
                <tag>huile de coco</tag>
                <tag>noix de cajou</tag>
                <tag>noix de coco</tag>
                <tag>sucr&#233;</tag>
                <tag>vegan</tag>
        </tags_set>
        <categories_set>
                <category>citron</category>
        </categories_set>
        <text>&#160; 
 Comme vous pouvez le constater, la cuisine crue me plait beaucoup. Aussi, cette ann&#233;e, j'ai voulu r&#233;aliser des truffes crues, de mani&#232;re &#224; all&#233;ger consid&#233;rablement ces petites gourmandises et de les rendre plus saines! Pari r&#233;ussi, avec un minimum d'ingr&#233;dients en plus et pr&#233;parer en un temps reccord, alors que demander de plus?! ;) 
 Un citron, des noix de cajou (que l'on peut ais&#233;ment remplacer par des amandes), de l'huile de coco et de la noix de coco r&#226;p&#233;e et un robot!&#160; 
 Et pour accentuer le go&#251;t du citron, j'ai profiter du colis de mon nouveau partenaire   "La Compagnie des sens" . En effet, il y a quelques semaines j'ai &#233;t&#233; contact&#233; afin de tester l'huile essentielle en cuisine. Il est vrai que je suis convaincue des bienfaits des huiles essentielles au quotidien (pour les bobos, assainir les int&#233;rieurs, en cosm&#233;tique...), surtout l'hiver pour lutter contre les diff&#233;rentes maladies (toux, rhumes, grippes...). 
 J'ai donc re&#231;u de l'huile essentielle de citron. J'ai &#233;t&#233; s&#233;duite par le colis, le flacon entour&#233; d'un petit sachet d'organza, une super fiche expliquant les diff&#233;rentes mani&#232;res d'utilisation du produit. D'ailleurs, je pense qu'en cette saison, si vous ne savez pas quoi offrir pour les f&#234;tes, pensez aux huiles essentielles! :) 
 Pour ma part, ravie de cette premi&#232;re exp&#233;rience, je pense d&#233;j&#224; m'offrir (oui, oui "m'offrir"!) des huiles essentielles que je ne destinerai plus qu'&#224; la cosm&#233;tique!! :) 
 Ici, les truffes sont d&#233;licatement parfum&#233;es au citron. En ajoutant 2 ou 3 gouttes d'huile essentielle, le go&#251;t du citron est plus pr&#233;sent et les truffes prennent une dimension suppl&#233;mentaire! J'ai franchement ador&#233;! Alors n'h&#233;sitez pas &#224; vous lancer! En attendant, si vous n'avez pas d'huile essentielle, ajoutez les zestes du citron. 
 &#160; 
 
 &#160; 
 {Pour une quinzaine de truffes} 
 - 50 g de noix de coco + pour la panure 
 - 70 g de noix de cajou 
 - 2 cuill&#232;res &#224; soupe de sirop d'agave (ou sirop d'&#233;rable ou miel) 
 - 2 cuill&#232;res &#224; soupe d'huile de coco 
 - le jus d'un petit citron 
 - 2-3 gouttes essetielles de citron   La Compagnie des Sens 
 &#160; 
 
 &#160; 
 1. Dans le bol d'un robot, mixer l'ensemble des ingr&#233;dients, jusqu'&#224; obtenir une p&#226;te lisse, un peu &#233;paisse. Si besoin, ajouter un peu d'huile de coco pour l'humidifier ou des noix de cajou pour la rendre plus &#233;paisse. 
 2. A l'aide de vos mains, fa&#231;onner des petites boules. 
 3. Rouler vos boules dans de la noix de coco r&#226;p&#233;e. 
 4. Placer vos truffes au frais jusqu'au moment de servir! 
 &#160; 
 &#160; 
        </text>
</document>
