<document>
	<date>2015-02-26</date>
        <title>Velout&#233; de chou-fleur {millet &amp; cro&#251;tons au curry}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>choux</tag>
                <tag>curry</tag>
                <tag>millet</tag>
                <tag>pain</tag>
                <tag>soupe</tag>
        </tags_set>
        <categories_set>
                <category>Velout&#233;s, soupes &amp; gaspacho</category>
        </categories_set>
        <text>&#160; 
 &#160;Je ne sais pas si vous aussi, mais moi je raffole des soupes et velout&#233;s en tout genre! Que ce soit l'&#233;t&#233; ou l'hiver, j'en d&#233;guste tout le temps! Bien s&#251;r, j'ai une pr&#233;f&#233;rence pour l'hiver. Un velout&#233; bien chaud &#224; d&#233;guster dans une tasse, bien lov&#233; au fond du canap&#233; apr&#232;s une dure journ&#233;e de boulot et me voil&#224; heureuse! c'est b&#234;te, hein?! ;) 
 J'aime le velout&#233; bien lisse, &#233;pais et doux ce qui permet un r&#233;confort absolu, surtout quand il fait super froid dehors! 
 *** 
 Chaque semaine, quand les &#233;tals le permettent, j'ach&#232;te un brocoli. Que je d&#233;guste le plus souvent en velout&#233;. La semaine derni&#232;re, ceux-ci n'&#233;taient vraiment pas jolis. pas joli au sens propre... Les l&#233;gumes moches je les consomme, ce n'est pas l&#224; le probl&#232;me. Ce que je veux dire par joli, c'est un brocoli tout petit, de couleur terne... Alors je me suis tourn&#233;e vers les choux-fleur, bien plus fournis. Seulement, ch&#233;ri-ch&#233;ri n'est pas super fan de ce l&#233;gume. Le pari &#233;tait donc de lui en faire d&#233;guster sans trop de probl&#232;me... Lui aussi raffole de la soupe, donc inutile de vous dire que cuit et mix&#233;, &#231;a pouvait le faire! Mais pour mettre toutes les chances de mon c&#244;t&#233;, j'y ai ajout&#233; une touche de curry. Une &#233;pice particuli&#232;rement appr&#233;ci&#233; chez lui.&#160; 
 Et imaginez ma joie quand la maison  Arost&#233;guy  m'a envoy&#233; tout un joli colis basque. Du piment, des tomates s&#233;ch&#233;es. de la confiture de cerises noires... Et bien s&#251;r du curry. Un curry au go&#251;t intense, d'une jolie couleur ocre. Une merveille en cuisine.&#160; 
 Pour changer un peu de la traditionnelle touche d'&#233;pices sur le dessus de ma soupe, j'ai choisi d'en parfumer des petits cro&#251;tons de pain. C'est super agr&#233;able au palais. Je ne suis pas m&#233;contente de ce choix. Et dernier point de la recette, pourquoi du millet? 
 Tout simplement parce que j'en ai achet&#233; un petit paquet depuis un bon moment et qu'au lieu de le cuisiner comme une simple c&#233;r&#233;ale, type graine de couscous, je me suis dis que ce serait parfait pour &#233;paissir une soupe. Je ne me suis pas tromp&#233;e. Le millet rend le velout&#233; tout doux et en adouci &#233;norm&#233;ment le go&#251;t. Aussi, c'est parfait, surtout quand vous d&#233;cidez de cuisiner un l&#233;gume un peu fort! .) 
 Bref, tout a pour dire, que mon velout&#233; est juste extra et qu'en plus il est complet! De quoi se r&#233;galer sans imaginer une petite faim dans la foul&#233;e! ;) 
 &#160; 
 
 &#160; 
 {Pour 2 personnes} 
 - 1 chou-fleur 
 - 90 g de millet 
 - 1,2 litre de bouillon de l&#233;gumes 
 - huile d'olive 
 - du pain 
 - curry en poudre 
 - sel, poivre 
 &#160; 
 
 &#160; 
 1. Laver et d&#233;tailler le chou-fleur en petits bouquets.&#160; 
 2. Dans une grosse casserole, verser le bouillon et ajouter le millet. Au bout de 10 minutes, incorporer le chou-fleur. Prolonger la cuisson de 10 bonnes minutes, environ. 
 3. Dans une po&#234;le, verser un peu d'huile d'olive. Y faire revenir le pain d&#233;taill&#233; en cubes. Saupoudrer de curry.&#160; 
 4. Quand les cro&#251;tons sont croustillants et dor&#233;s, les retirer de la po&#234;le en les pla&#231;ant sur du papier absorbant. 
 5. Rectifier l'assaisonnement du velout&#233;. Mixer. Si besoin, ajouter un peu d'eau. 
 6. Verser le velout&#233; dans les assiettes en y ajoutant quelques cro&#251;tons sur le dessus. Servir sans attendre. 
 &#160; 
 &#160; 
        </text>
</document>
