<document>
	<date>2015-03-11</date>
        <title>Raw falafels {fa&#231;on Proven&#231;ale} #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>basilic</tag>
                <tag>graines de chanvre</tag>
                <tag>graines de chia</tag>
                <tag>graines de courge</tag>
                <tag>graines de tournesol</tag>
                <tag>olives</tag>
                <tag>tomates</tag>
                <tag>vegan</tag>
        </tags_set>
        <categories_set>
                <category>basilic</category>
        </categories_set>
        <text>&#160; 
 Les falafels et moi, une grande histoire d'amour&#160;! 
 Nous les adorons &#224; la maison. J'en fais r&#233;guli&#232;rement, en variant le plus possible mes recettes ...  
 Je remplace les pois chiches par des lentilles ou des l&#233;gumes, je modifie les herbes et &#233;pices, mais ici, j'ai choisi de les cuisiner crus. 
 Oui, des falafels crus&#160;! 
 Et c'est plut&#244;t r&#233;ussi&#160;!;) 
 &#160; 
 Pour cette recette, j'ai remplac&#233; les pois chiches par des graines. Un tas de petites graines&#160;! Quand on sait ce qu'elles contiennent, on a plus aucun raison de ne pas en consommer&#160;! Et moi, j'adore les graines&#160;! Elles sont partout dans mes placards... 
 Graines de lin, de s&#233;same, de pavot, de tournesol pour citer les plus classiques et depuis quelques ann&#233;es maintenant mon placard contient &#233;galement des graines de chia, des graines de courge, de chanvre...  
 &#160; 
 Quant on y pense, c'est vraiment depuis que je suis d&#233;finitivement devenue v&#233;g&#233;tarienne que je m'&#233;clate &#224; cuisiner&#160;! J'aimais d&#233;j&#224; avant, mais l&#224; il s'agit plus de cr&#233;ation... C'est mieux encore&#160;!;) Ici, vous pourrez ais&#233;ment pr&#233;parer vos falafels &#224; l'avance, il suffira de les conserver au frais jusqu'au moment de servir&#160;! En ap&#233;ritif, pourquoi pas&#160;? L'occasion de faire d&#233;couvrir &#224; vos amis une cuisine saine et gourmande&#160;!  
 &#160; 
 Ou alors, en accompagnement d'une salade pour un repas l&#233;ger ou pour emporter au bureau&#160;! Et oui, en plus de contenir des nutriments, tels que des prot&#233;ines, des fibres, du fer, des vitamines et des acides gras m&#233;ga-3, les graines vous apporteront de la sati&#233;t&#233;&#160;! 
 Plus d'excuses maintenant, en quelques minutes vous pourrez vous concocter un met original, sain et savoureux&#160;! 
 Parfait quand on sait que nos journ&#233;es sont charg&#233;es&#160;!! 
 &#160; 
 
 &#160; 
 {Pour 10 falafels} 
 - 50 g de graines de courge  Markal 
 - 50 g de graines de tournesol 
 - 10 g de graines de chia (soit 2 cuill&#232;res &#224; soupe)   Keimling 
 - 3 cuill&#232;res &#224; soupe d'eau min&#233;rale 
 - 1 cuill&#232;re &#224; soupe de graines de chanvre 
 - 2 cuill&#232;res &#224; soupe de pur&#233;e d'amandes  Perl'amande 
 - 1 gousse d'ail 
 - 4 p&#233;tales de tomates confites  Maison Arost&#233;guy 
 - quelques olives noires 
 - basilic (frais si possible) 
 - herbes de Provence 
 - gomasio (ou sel) 
 - poivre 
 &#160; 
 
 &#160; 
 1. Dans un petit bol, m&#233;langer les graines de chia et l'eau. laisser gonfler 5-10 minutes. 
 2. Mixer grossi&#232;rement les graines de tournesol et les graines de courge.&#160; 
 3. Dans un saladier, m&#233;langer les graines mix&#233;es et les graines de chanvre. 
 4. Ajouter la gousse d'ail tr&#232;s finement &#233;cras&#233;e, les tomates confites et les olives hach&#233;es et les graines de chia. 
 5. Incorporer la pur&#233;e d'amandes et les herbes. Saler et poivrer. 
 6. Fa&#231;onner des petites boules &#224; l'aide de vos mains. Vos falafels sont pr&#234;ts. R&#233;server au frais jusqu'au moment de servir, pour un ap&#233;ritif ou avec une petite salade en guise de repas! ;) 
 &#160; 
 &#160; 
        </text>
</document>
