<document>
	<date>2015-04-02</date>
        <title>Houmous de pois cass&#233;s {coriandre &amp; graines de chanvre} #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ail</tag>
                <tag>coriandre</tag>
                <tag>graines de chanvre</tag>
                <tag>huile d'avocat</tag>
                <tag>pois cass&#233;s</tag>
                <tag>tartinade</tag>
                <tag>vegan</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritif &amp; amuses bouches</category>
        </categories_set>
        <text>&#160; 
 &#160;Il y a des jours comme &#231;a, o&#249; d&#232;s qu'un rayon de soleil pointe le bout de son nez, je me pr&#234;te &#224; imaginer les premiers pique-niques de printemps, qui vont nous emmener naturellement vers les ap&#233;ritifs des longues soir&#233;es d'&#233;t&#233;... 
 Mais en attendant de mettre les pieds nus dans l'herbe, rien de nous emp&#234;che de commencer &#224; d&#233;guster de d&#233;licieuses tartinades, pour faire venir le beau temps, non?! 
 Alors aujourd'hui je vous propose une tartinade go&#251;teuse. Et pour cela il nous faut des pois cass&#233;s, un peu de coriandre fra&#238;che, des graines de chanvre et un peu d'huile d'avocat. 
 Mais rassurez-vous, si vous n'avaez pas de graines de chanvre vous pourrez utiliser des graines de s&#233;same ou tout autres graines, ou rien!! ;) Cependant, sachez que les graines de chanvre&#160; sont source de prot&#233;ines, de min&#233;raux, de vitamines et de fibres, et pr&#233;sentent surtout une teneur &#233;quilibr&#233;e en om&#233;ga 3 et 6.&#160; 
 Pour ce qui est de l'huile d'avocat, elle est tr&#232;s&#160; r&#233;sistance &#224; temp&#233;rature &#233;lev&#233;e : le point de fum&#233;e est sup&#233;rieur &#224;&#160; 250&#160; &#176;C . Elle peut donc &#234;tre utilis&#233;e aussi bien pour l'assaisonnement que pour la cuisson sans risque de d&#233;gradation rapide. L'obtention de l'huile par centrifugation permet aussi de pr&#233;server les ar&#244;mes subtils et d&#233;licats de l'avoca, avec, je trouve, une petite note de noisette.&#160; Mais l&#224; encore je vous rassure, si vous n'en avez pas, vous pourrez utiliser de l'huile d'olive. 
 Pour celles et ceux qui cuisinent souvent des houmous traditionnels aux pois chiches, sachez qu'ici les pois cass&#233;s, avec une teneur plus riche en amidon, donnent une texture beaucoup plus &#233;paisse, ce qui n'est pas pour me d&#233;plaire, loin de l&#224;. Alors si vos souhaitez une texture plus lisse, il vous faudra ajouter de l'eau pendant que vous mixer les pois.&#160; 
 
 
 &#160; 
 {Pour un bol} 
 - 150 g de pois cass&#233;s secs 
 - 1 cuill&#232;re &#224; soupe de pur&#233;e d'amandes blanches 
 - 2 cuill&#232;res &#224; soupe d&#8217;huile d'avocat  Markal 
 - 1 citron&#160; 
 - 1 gousse d&#8217;ail 
 - coriandre&#160;fra&#238;che 
 - 1 grosse cuill&#232;re &#224; caf&#233; de graines de chanvre (facultatif) 
 - sel 
 &#160; 
 
 &#160; 
 1. Faire tremper les pois cass&#233;s 1 &#224; 2 heures avant. 
 2. Dans une casserole, faire cuire les pois cass&#233;s pr&#233;alablement rinc&#233;s, dans 2 fois leur volume en eau, pendant 45 minutes environ. 
 3. Les &#233;goutter et les mixer avec la pur&#233;e d'amandes, la gousse d'ail &#233;pluch&#233;e, la coriandre fra&#238;che, l'huile d'avocat et le jus de citron. 
 4. Transvaser dans un bol et ajouter les graines de chanvre. Bien m&#233;langer et servir. 
 
 
 &#160; 
        </text>
</document>
