<document>
	<date>2015-05-21</date>
        <title>Boulettes de lentilles fa&#231;on bolognese #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ail</tag>
                <tag>basilic</tag>
                <tag>boulettes</tag>
                <tag>lentilles</tag>
                <tag>levure malt&#233;e</tag>
                <tag>miso</tag>
                <tag>oignons</tag>
                <tag>p&#226;tes</tag>
                <tag>tomates</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>&#160;&#160; 
 Un des grands classiques de la cuisine italienne, bien qu'ici compl&#233;tement revisit&#233;! J'esp&#232;re que belle-maman (mama italienne) ne m'en voudra pas!&#160; 
 
 En effet, j'ai choisi de r&#233;aliser des boulettes de lentilles en lieu et place des boulettes de viande et autant vous dire que j'ai fais un carton avec ce plat, sans vouloir me vanter! 
 
 
 Apparemment, les spaghetti bolognese pr&#233;sent&#233;s sont bien meilleurs que la recette traditionnelle. Autant vous dire que du coup, je suis assez fi&#232;re de partager avec vous cette recette, qui plus est, est tr&#232;s simple &#224; r&#233;aliser! 
 
 Vraiment tr&#232;s simple! 
 
 Et j'avoue m&#234;me, qu'il va devenir un classique par ici. J'ai vraiment ador&#233; d&#233;guster ces petites boulettes... Et puis, vous pouvez toujours modifier quelques ingr&#233;dients... Remplacer les lentilles par des haricots, changer d'aromates, ou les proposer en version galettes avec une petite salade, ou&#160;alors les proposer en guise d'ap&#233;ritif! 
 
 Bref, je vous laisse la recette telle que je l'ai pr&#233;par&#233;. A vous de me dire si cela vous convient! ;)&#160; 
 &#160; 
 
 &#160; 
 &#160; 
 {Pour 2 personnes} 
 - 120 g de lentilles Beluga  Markal 
 - 1 petit oignon 
 - 1 gousse d'ail 
 - 4 p&#233;tales de tomates s&#233;ch&#233;es 
 - 1 cuill&#232;re &#224; soupe de miso 
 - 1 cuill&#232;re &#224; soupe de chapelure 
 - 1 cuill&#232;re &#224; soupe de levure malt&#233;e (facultatif) 
 - basilic (frais ou s&#233;ch&#233;) 
 - huile d'olive 
 - sel, poivre 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 1. Dans une casserole d'eau bouillante, faire cuire les lentilles pendant 20 minutes environ. &#201;goutter. 
 2. Mixer grossi&#232;rement les lentilles avec&#160; l'ail et l'oignon pr&#233;alablement &#233;pluch&#233;s et finement hach&#233;s, la chapelure, le miso, la levure malt&#233;e, les tomates s&#233;ch&#233;es grossi&#232;rement hach&#233;es et le basilic (j'ai utilis&#233; 4 grosses feuilles). Assaisonner. 
 4 Pr&#233;chauffer le four &#224; 160&#176;C (th.5). 
 5. A l'aide des mains, fa&#231;onner des boulettes. 
 6. Placer les boulettes dans un plat allant au four. Huiler l&#233;g&#232;rement la surface des boulettes et enfourner pour 10 minutes environ. 
 &#160; 
 &#160; 
        </text>
</document>
