<document>
	<date>2015-06-02</date>
        <title>La gourmandise selon Angie f&#234;te ses 4 ans!! {concours inside!}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>blabla</tag>
        </tags_set>
        <categories_set>
                <category>blabla</category>
        </categories_set>
        <text>
 &#160; 
 
 C'e st fou ce que le temps passe vite&#8230; Il y a quatre ans, j&#8217;ouvrais mon petit blog. Ce petite univers d&#233;di&#233; &#224; la gourmandise. Il y a quatre ans, je publiais ma toute premi&#232;re recette, sans grande conviction. Aujourd&#8217;hui, je suis plus que contente du chemin que j'ai parcouru&#8230; 
 En 2011, je cuisinais des recettes toutes b&#234;tes, que je tenais de ma maman. Je suivais les recettes &#224; la lettre. Quatre ans plus tard, il m'est impossible de cuisiner sans cette petite &#233;tincelle de cr&#233;ativit&#233;&#160;! ;) Par la m&#234;me, j'ai enfin os&#233; parler de mon v&#233;g&#233;tarisme. Mon univers s'est retrouv&#233; boulevers&#233;, pour mon plus grand bonheur. Ainsi je partage depuis ma passion avec vous. Je d&#233;couvre, j'&#233;change, je cr&#233;e... 
 Avec mon petit blog, j'esp&#232;re aider les personnes qui souhaitent adopter un mode de vie plus &#233;thique et plus sain, sans se priver de la gourmandise. 
 Il y a quatre ans, j&#8217;ouvrais mon blog ,&#160; sans savoir o&#249; il me m&#232;nerait. Aujourd'hui, je peux affirmer qu&#8217;il me comble de bonheur chaque jour. Chaque message, chaque commentaire, chaque visite me font chaud au c&#339;ur. Parce que, oui il ne faut pas l'oublier, ce blog existe pour et gr&#226;ce &#224; vous&#160;! Et vous &#234;tes chaque jour un peu plus nombreux &#224; me suivre et je vous en remercie&#160;! 
 Merci pour votre soutien. 
 &#160; 
 
 Tartine {fraises/melon/cr&#233;meux ail &amp; fines herbes} 
 &#160; 
 Pour vous remercier, j&#8217;ai eu envie d&#8217;organiser un petit concours avec une marque que j&#8217;affectionne particuli&#232;rement. 
 SOY, une marque responsable&#160; 
 SOY est&#160;une entreprise fond&#233;e en 1982 par 2 jeunes &#233;tudiants qui souhaitaient faire d&#233;couvrir au plus grand nombre l'existence d'alternatives v&#233;g&#233;tales. C&#8217;est dans cet esprit que SOY propose aujourd&#8217;hui une gamme compl&#232;te de sp&#233;cialit&#233;s v&#233;g&#233;tales biologiques et d&#8217;aides culinaires, &#224; base de tofu, seitan, c&#233;r&#233;ales et l&#233;gumineuses. Vous pouvez ainsi retrouver les produits SOY en magasin bio, au rayon des boissons et cr&#232;mes v&#233;g&#233;tales, au rayon &#233;picerie, et surtout au rayon frais, o&#249; j&#8217;ai d&#233;couvert les Cr&#233;meux, des produits que j'appr&#233;cie &#233;norm&#233;ment. 
 Aussi aujourd'hui, je vous propose de gagner la gamme des  Cr&#233;meux SOY , compos&#233;e des 3 saveurs suivantes&#160;: 
 -&#160;&#160;&#160;&#160;&#160;&#160; Concombre &amp; Menthe 
 -&#160;&#160;&#160;&#160;&#160;&#160; Ail &amp; Fines herbes 
 -&#160;&#160;&#160;&#160;&#160;&#160; Curry 
 &#160; 
 &#160; &#160; &#160; &#160; 
 &#160; 
 &#160; 
 Comment jouer&#160;? 
 Pour jouer et tenter de remporter 1 des 2 coffrets de Cr&#233;meux SOY, il vous faut&#160;: 
 1. Vous abonner &#224;  ma newsletter  ou &#224; ma  page facebook ,  et si ce n&#8217;est pas d&#233;j&#224; fait. 
 2. R&#233;aliser une recette l&#233;g&#232;re et simple &#224; partir de l'un des 3 Cr&#233;meux mis en jeu, sur le th&#232;me de l'ap&#233;ritif&#160;! 
 3. Jouer  avant le vendredi 14 juin, minuit . Les gagnants seront annonc&#233;s la semaine suivante. Ils seront choisis selon des crit&#232;res d'originalit&#233;, de simplicit&#233; et de mise en valeur. Par ailleurs,  SOY  publiera les plus jolies photos sur son site internet, et selon votre accord, les mettra en avant dans la presse&#160;!&#160;;) 
 Bonne chance ! &amp;lt;3 
 &#160; 
 &#160; 
        </text>
</document>
