<document>
	<date>2011-10-10</date>
        <title>Lasagnes aux poireaux fa&#231;on ravioles</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>fromage</tag>
                <tag>poireau</tag>
                <tag>ravioles</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>Je ne me lasse plus de faire mes ravioles maison! ^^&#160;  
 &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160; 
 &#160;&#160;&#160;&#160; - 250 g de farine 
 &#160;&#160;&#160;&#160; - 1 oeuf 
 &#160;&#160;&#160;&#160; - 1 cuill&#232;re &#224; caf&#233; de sel 
 &#160;&#160;&#160;&#160; - 8 cl d'eau 
 &#160;&#160;&#160;&#160; - 200 g de fromage frais, type St-M&#244;ret&#160; 
 &#160;&#160;&#160;&#160; -&#160;20 cl de&#160;cr&#232;me&#160;liquide 
 &#160;&#160;&#160;&#160; -&#160;paprika, muscade, ciboulette 
 &#160;&#160;&#160;&#160; - 2&#160;blancs de poireau 
 &#160;&#160;&#160;&#160; - 100 g d'emmental r&#226;p&#233; 
 &#160;&#160;&#160;&#160; - sel, poivre 
 &#160; 
 1. M&#233;langer la farine,&#160;le sel et un peu de paprika. Ajouter l'oeuf battu en omelette avec l'eau. P&#233;trir le m&#233;lange longuement jusqu'&#224; obtenir une p&#226;te souple. Laisser reposer la p&#226;te une trentaine de minutes. &#160; 
 2.&#160;Ecraser le fromage frais avec une fourchette. &#160;&#160; 
 3.&#160;D&#233;couper les blancs de poireaux en rondelles. Les faire blanchir dans une casserole d'eau bouillante. Lorsque les poireaux sont tendres, les &#233;goutter.&#160;&#160;&#160; 
 &#160; 
 &#160; &#160;&#160;&#160;  
 3. Diviser la p&#226;te en quatre boules. Les &#233;taler au rouleau afin d'obtenir des feuilles tr&#232;s fines. 
 4. D&#233;poser les feuilles sur le moule &#224; ravioles. D&#233;poser les feuilles sur le moule &#224; ravioles. 
 5. Farcir les empreintes de m&#233;lange au fromage. Recouvrir d'une seconde feuille de p&#226;te. Passer le rouleau &#224; p&#226;tisserie dessus pour marquer les empreintes. D&#233;tacher les ravioles. 
 6. Dans un plat &#224; gratin, disposer une plaque de ravioles, des rondelles de poireaux. Verser un peu de cr&#232;me fra&#238;che et un peu de fromage r&#226;p&#233;. Assaisonner de muscade, d'un peu de sel et de poivre. Renouveler l'op&#233;ration jusqu'&#224; &#233;puisement des ingr&#233;dients. Sur la derni&#232;re couche, saupoudrer g&#233;n&#233;reusement de r&#226;p&#233;. 
 7. Enfourner pour 20 minutes et d&#233;guster sans plus attendre! 
 &#160;&#160;&#160;  
 &#160; 
 &#160; 
        </text>
</document>
