<document>
	<date>2011-10-21</date>
        <title>Gnocchis de ch&#226;taignes {sauce au ch&#232;vre}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ch&#226;taigne</tag>
                <tag>fromage</tag>
                <tag>gnocchis</tag>
                <tag>sal&#233;</tag>
                <tag>sauce</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>Avec toutes les ch&#226;taignes que j'ai ramass&#233;, il fallait bien que je me lance dans de nouvelles aventures culinaires! ^^ Je vous propose donc ces d&#233;licieux gnocchis...&#160;&#160; 
 &#160; 
 
 &#160; &#160; 
 &#160; -&#160;300 g de ch&#226;taignes pel&#233;es 
 &#160;&#160;&#160;&#160; - 2 petits oeufs 
 &#160;&#160;&#160;&#160; - 60 g de farine de ch&#226;taignes &#160; 
 &#160;&#160;&#160;&#160; - 1/3 b&#251;che de ch&#232;vre 
 &#160;&#160;&#160;&#160; - cr&#232;me fra&#238;che liquide 
 &#160;&#160;&#160;&#160; - sel, poivre&#160; 
 &#160;&#160;&#160;&#160; - ciboulette 
 &#160; 
 1. Oter les ch&#226;taignes de leur premi&#232;re peau. Les cuire dans de l'eau bouillante 20 minutes environ. Enlever la seconde peau. 2. Mixer les ch&#226;taignes. Ajouter les oeufs et mixer &#224; nouveau. 
 3. Dans un saladier, m&#233;langer la pr&#233;paration obtenue avec la farine de ch&#226;taigne. Travailler la p&#226;te avec les doigts : la p&#226;te ne doit plus coller. 
 4. Pr&#233;lever un peu de p&#226;te. Former les gnocchis en faisant rouler la p&#226;te sur un plan de travail farin&#233;. Cr&#233;er des petits boudins longs et fins. Couper des tron&#231;ons tous les 2 cm environ. Marquer chaque morceau &#224; l'aide d'une fourchette (facultatif). 
 &#160; 
 &#160;&#160;&#160;&#160;  
 5. Pr&#233;parer la sauce au ch&#232;vre : verser la cr&#232;me fra&#238;che dans une petite casserole. Ecraser le fromage de ch&#232;vre, l'ajouter &#224; la cr&#232;me fra&#238;che. Laisser fondre &#224; feu doux. Ajouter la ciboulette. R&#233;server. 
 6. Au moment du repas, plonger les gnocchisdans de l'eau bouillante sal&#233;e. Quand les gnocchis remontent &#224; la surface, laisser cuire encore une bonne minute. Egoutter. 
 7. Servir avec la cr&#232;me de ch&#232;vre.  
 
 &#160; 
        </text>
</document>
