<document>
	<date>2011-11-13</date>
        <title>Minis tartelettes fa&#231;on pomme d'amour</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>bonbons</tag>
                <tag>pomme</tag>
                <tag>saint-valentin</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Tartes, clafoutis, crumbles &amp; co</category>
        </categories_set>
        <text>Et oui, je suis all&#233;e faire mes courses et je n'ai pas pu r&#233;sister &#224; l'envie de m'acheter des carambar &#174; . Et attention pas n'importe quels carambars &#174;! ^^ des "CIRCUS" : go&#251;t barbe &#224; papa, pop corn... et ... pomme d'amour!  Et puis m'est venue cette id&#233;e de faire une petite tarte avec juste une cr&#232;me aux carambar s&#174;. Et puis j'ai eu peur que &#231;a soit trop &#233;coeurant, d'o&#249; l'id&#233;e de rajouter des pommes et d'en r&#233;aliser une fa&#231;on "pomme d'amour"! Franchement, je ne le regrette pas, le m&#233;lange est ... PARFAIT!! ^^   
 &#160; 
 
 &#160; 
 Pour la p&#226;te sabl&#233;e : 
 &#160;&#160;&#160;&#160; - 250 g de farine 
 &#160;&#160;&#160;&#160; - 100 g de beurre &#160; &#160; 
 &#160;&#160;&#160;&#160; - 30 g de sucre glace 
 &#160;&#160;&#160;&#160; - 1 jaune d'&#339;uf 
 &#160;&#160;&#160;&#160; - 5 cl d'eau froide 
 &#160;&#160;&#160;&#160; - 1 pinc&#233;e de sel 
 &#160;&#160;&#160;&#160; - colorant en poudre rouge  
 &#160; 
 Pour la garniture 
 &#160;&#160;&#160;&#160; - 2 ou 3 grosses pommes 
 &#160;&#160;&#160;&#160; - 15 carambar s&#174; 
 &#160;&#160;&#160;&#160; - 10 cl de cr&#232;me liquide  &#160; 
 &#160; 
 1. Bien m&#233;langer avec les doigts la farine et le beurre coup&#233; en petits d&#233;s. 
  2. Ajouter le sucre glace, le colorant, le jaune d'oeuf, l'eau froide puis la pinc&#233;e de sel. Bien m&#233;langer pour former la boule de p&#226;te. 
  3. Emballer la p&#226;te dans du film alimentaire et laisser refroidir 30 minutes au r&#233;frig&#233;rateur. 
 &#160; 
 &#160; 
 &#160;&#160;&#160;&#160;  
 4. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 5. Garnir les moules &#224; tartelettes avec la p&#226;te sabl&#233;e. D&#233;poser les fins quartiers de pommes. Enfourner pour 15-20 minutes environ. 
 6. Pendant ce temps, pr&#233;parer la cr&#232;me : chauffer &#224; feu doux la cr&#232;me dans une casserole, y ajouter les carambars &#174;  et les laisser fondre. 
 &#160;&#160;&#160;&#160;&#160;  
 7. Garnir les tartelettes de la praparation aux carambars &#174;  et ... patienter, et oui, c'est mieux de les laisser refroidir pour que la cr&#232;me durcisse un peu!! Attendre encore un peu et DEGUSTER! Mmm... ^^ 
 &#160;&#160;&#160;&#160;  
 
        </text>
</document>
