<document>
	<date>2011-11-22</date>
        <title>Maki foie gras-pomme-pavot #2</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>foie gras</tag>
                <tag>maki</tag>
                <tag>no&#235;l</tag>
                <tag>pomme</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>foie gras</category>
        </categories_set>
        <text>&#160; 
 Apr&#232;s avoir r&#233;alis&#233;s mes d&#233;licieux sushis au foie gras et &#224; l'ananas, j'ai voulu r&#233;it&#233;r&#233; en changeant juste deux ingr&#233;dients!! j'ai remplac&#233; l'ananas par la pomme et les graines de s&#233;same par des graines de pavot!! Et autant vous dire que les deux recettes sont sublimes et qu'elles ont eu un succ&#233;s fou!! ^^ Une id&#233;e &#224; retenir pour les f&#234;tes de fin d'ann&#233;e!! ;) &#160; 
 
 &#160;&#160;&#160;&#160; - 150 g de riz rond 
 &#160;&#160;&#160;&#160; - 100 g de foie gras cuit 
 &#160;&#160;&#160;&#160; - 1 pomme 
 &#160;&#160;&#160;&#160; - graines de pavot 
 &#160;&#160;&#160;&#160; - 3 c. &#224; s. de vinaigre de cidre 
 &#160;&#160;&#160;&#160; - 15 cl de sauce soja 
 &#160;&#160;&#160;&#160; - 1 cuill&#232;re &#224; caf&#233; de sucre 
 &#160;&#160;&#160;&#160; - Sel, poivre 
 &#160; 
 1. Mettre le riz dans une casserole avec 20 cl d&#8217;eau. Porter &#224; &#233;bullition et laisser cuire 10 minutes environ. Retirer du feu,  couvrir et laisser refroidir.  
 2. Dans un bol, m&#233;langer le vinaigre de cidre avec le sucre et 3 bonnes pinc&#233;es de sel. Verser sur le riz. Bien m&#233;langer.    3. D&#233;tailler le foie gras et lla pomme en b&#226;tonnets. 
 4. Etaler sur une natte en bambou la moiti&#233; du riz en un rectangle d'envrion 18 cm sur 7 cm. 
  5. A 2 cm du bord, sur toute la longueur, mettre la moiti&#233; du foie gras et la moiti&#233; de lla pomme. R&#233;p&#233;ter l'op&#233;ration juste &#224; cot&#233; des premiers b&#226;tonnets. Poivrer. Plier la natte en bambou sur elle-m&#234;me afin d&#8217;enfermer lla pomme et le foie gras. Bien serrer la natte et r&#233;server au frais. Recommencez avec le reste de riz, de foie gras et de pomme. 
 6.&#160;R&#233;p&#233;ter l'op&#233;ration avec le riz, le foie gras et la pomme 
 &#160; 
  &#160; &#160;&#160; &#160;&#160;&#160;&#160; 
 7. Pr&#233;parer la sauce soja : faire r&#233;duire, dans une casserole, la sauce soja jusqu&#8217;&#224; ce qu&#8217;elle devienne sirupeuse et qu&#8217;elle caram&#233;lise.    8. Au moment de l&#8217;ap&#233;ritif, sortir les rouleaux de riz. D&#233;rouler d&#233;licatement la natte. Couper les sushis tous les 3 cm environ. Les rouler dans le pavot et servir avec la sauce soja. 
 &#160; 
 &#160;&#160;&#160;&#160;  
 &#160; 
        </text>
</document>
