<document>
	<date>2011-12-11</date>
        <title>corolles de boudins blancs sur sa fondue de poireaux parfum&#233;s &#224; l'orange</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>no&#235;l</tag>
                <tag>orange</tag>
                <tag>plat</tag>
                <tag>poireau</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>no&#235;l</category>
        </categories_set>
        <text>J-14 avant No&#235;l!! Vite, vite les derniers pr&#233;paratifs!! Autant vous dire, qu'au niveau cadeaux, c'est pas encore &#231;a!! Je me creuse les meninges, mais &#231;a vient pas!! Par contre, au niveau culinaire, j'ai pas trop &#224; me plaindre!! lol Aujourd'hui je vous propose donc cette petite recette. Au d&#233;but je voulais en faire mon plat principal pour mon repas de No&#235;l... Finalement j'ai une autre id&#233;e de recette encore plus gourmande qui se pr&#233;pare!! ^^ Il va donc falloir attendre un peu avant que je vous la propose (et oui, c'est seulement dans ma t&#234;te pour le moment!! lol)! Toujours est-il que celle-ci pourra peut-&#234;tre vous s&#233;duire! (du moins je l'esp&#232;re!). Alors, en attendant, je vous livre les ingr&#233;dients sans plus attendre : 
 
 &#160; 
 &#160; 
 - 2 boudins blancs&#160;  - 2 blancs de poireaux  - beurre  - 4 feuilles de brick  - le jus d'une grosse orange  - huile d'olive  - sel, poivre   
 &#160; 
 &#160; 
 &#160; 
 1. Couper les poireaux en fines lamelles. Les cuire dans un peu d'huile d'olive. Quand ils commencent &#224; colorer, ajouter le jus de l'orange. Assaisonner de sel et de poivre. Laisser mijoter &#224; feu doux. 2. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 &#160;&#160;&#160;&#160;  
 3. D&#233;couper les feuilles de brick en larges disques. Les badigeonner de beurre fondu. Fa&#231;onner deux corolles avec 2 disques chacunes. Les cuire au four 10 minutes (surveiller la cuisson pour ne pas qu'elle br&#251;lent). 4. Dans une seconde po&#234;le, faire revenir avec un peu de beurre les boudins coup&#233;s en rondelles.  5. Garnir les corolles de fondue de poireaux. Ajouter les rondelles de boudins. Ajouter un peu de jus de cuisson si vous le souhaitez! 
 &#160;&#160;&#160;&#160;   
 &#9733;  BON  APPETIT &#9733; 
 &#160; 
        </text>
</document>
