<document>
	<date>2011-12-21</date>
        <title>&#9734; moelleux de No&#235;l au chocolat-sp&#233;culoos &#9734;</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>gourmandises</tag>
                <tag>moelleux</tag>
                <tag>no&#235;l</tag>
                <tag>partenaire</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>chocolat</category>
        </categories_set>
        <text>Aujourd'hui petite recette pour occuper les petits et les faire patienter jusqu'&#224; l'arriv&#233;e du Papa No&#235;l!!&#160; ^^ 
 Ils pourront vous aider &#224; pr&#233;parer la p&#226;te et apr&#232;s hop ils d&#233;corent de mille et une fa&#231;ons les g&#226;teaux!!  
 Et pour les "grands" enfants, n'h&#233;sitez pas &#224; r&#233;aliser cette recette : sous leur coque dure se cachent d'irr&#233;sistibles petits moelleux et sans vouloir me vanter, ch&#233;ri-ch&#233;ri a dit que c'&#233;tait les meilleurs g&#226;teaux au chocolat qu'il avait mang&#233; jusqu'&#224; pr&#233;sent! (je le rejoins dans sa pens&#233;e m&#234;me si c'est un peu pr&#233;tentieux de ma part!! ^^) 
 &#160; 
 &#160; 
 &#160;Pour 6 petits moelleux : 
 - 40 g de farine  - 50 g de beurre  - 2 oeufs   - 70 g de cassonade  - 90 g de chocolat sp&#233;culoos  Newtree 
 Pour le gla&#231;age :&#160;  
 - chocolat blanc p&#226;tissier  - quelques gouttes de colorant 
 &#160; 
 &#160; 
 &#160; 
 1. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 2. Faire fondre le chocolat au bain-marie.  3. Dans un saladier, m&#233;langer la cassonade et les oeufs. Ajouter le beurre, la farine et enfin le chocolat fondu. Bien m&#233;langer. 
 &#160;  &#160; &#160;  
 4. Verser dans des petits moules individuels. Enfourner pour 20 minutes environ (surveiller la cuisson). 
 5. Faire fondre le chocolat blanc au bain-marie. Ajouter quelques gouttes de colorant. 6. Badigeonner les g&#226;teaux lorsqu'ils sont refroidis.  7. Ajouter tout ce qu'il vous plaira : noix de coco r&#226;p&#233;, vermicelles en chocolat, amandes...^^ &#160;&#160;&#160;&#160;  &#160;&#160;&#160;  
 &#160;     
 &#160;&#160;&#160;&#160;  
 &#9734; BONNE DEGUSTATION ET UN TRES JOYEUX NOEL A VOUS TOUS &#9734; 
 &#160; 
        </text>
</document>
