<document>
	<date>2011-12-26</date>
        <title>cake bananes-caranougats &#174;</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>banane</tag>
                <tag>cake</tag>
                <tag>carambar</tag>
                <tag>gourmandises</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>banane</category>
        </categories_set>
        <text>Coucou tout le monde! 
 Et voil&#224;, on en a beaucoup parl&#233;, on a pr&#233;par&#233; des dizaines et des dizaines de recettes pour ce r&#233;veillon tant attendu et c'est termin&#233; pour cette ann&#233;e!! Non sans mal, puisque, j'esp&#232;re que, tout comme moi, vous avez pu toutes et tous profiter de vos proches et de tous les cadeaux que le gentil Papa No&#235;l vous a apport&#233;! ^^ 
 Aujourd'hui, en attendant de me remettre aux fourneaux pour vous proposez des recettes gourmandes pour la nouvelle ann&#233;e, je vous livre une recette facile &#224; r&#233;aliser, qui plaira sans nul doute aux petits chenapans qui sont encore en vacances!! Bah oui, m&#234;me si ils ont leurs jouets pour s'amuser, &#231;a ne les emp&#234;chent pas de go&#251;ter, loin de l&#224;!! ;) 
 &#160; 
 &#160; 
 &#160; 
 - 70 g de beurre  - 50 g de cassonade  - 3 bananes  - 2 oeufs  - 180 g de farine  - 2 sachets de sucre vanill&#233;  - 1/2 sachet de levure chimique  - 15 caranougats  &#174; 
 &#160; 
 &#160; 
 &#160; 
 1. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 2. Dans un saladier, m&#233;langer la cassonade, le sucre vanill&#233;, le beurre fondu et les &#339;ufs. 
 &#160;&#160;&#160;&#160;  
 3. Ajouter les bananes &#233;cras&#233;es, puis la farine et la levure. M&#233;langer &#224; nouveau. 4. Incorporer les caranougats  &#174; coup&#233;s en petits morceaux. Bien m&#233;langer . Enfourner pour 20 minutes environ (surveiller la cuisson). 5. Verser la pr&#233;paration dans un moule &#224; cake. Enfourner pour 45 minutes environ.   
 &#160;&#160;&#160;&#160;  
 &#9734; &#9734; &#9734; BONNE DEGUSTATION ET JOYEUSES FETES DE FIN D'ANNEE  &#9734; &#9734; &#9734; 
 &#160; 
 &#160; 
        </text>
</document>
