<document>
	<date>2014-04-16</date>
        <title>Acheter nazi, une honte ou une libert&#233; ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Vendre des objets nazis aux ench&#232;res n'est pas un d&#233;lit. Et, donc, les acheter non plus. 

 Dans une d&#233;mocratie et un &#233;tat de droit se flattant d'&#234;tre &#224; la hauteur, on pourrait penser que c'est le point crucial, d&#233;cisif. 

 Apparemment non. 

 En effet, une partie de la vente aux ench&#232;res pr&#233;vue pour le 26 avril, intitul&#233;e "Prises de guerre de la 2e DB au Berghof le 5 mai 1945", a &#233;t&#233; annul&#233;e le 14 avril. Elle se serait rapport&#233;e notamment &#224; des passeports de G&#246;ring et de sa femme, &#224; un coffre en bois d'Adolf Hitler incrust&#233; de croix gamm&#233;es et &#224; un napperon en dentelle orn&#233; d'un aigle (Le Parisien). 

 Les objets mis en vente provenaient de quatre vendeurs dont un sergent de la compagnie du g&#233;nie de la 2e DB, &#226;g&#233; de 93 ans aujourd'hui. 

 Le catalogue de la vente, sous l'&#233;gide du commissaire-priseur Nathalie Vermot, &#233;non&#231;ait qu'une partie des b&#233;n&#233;fices serait revers&#233;e &#224; l'Union des d&#233;port&#233;s d'Auschwitz. 

 Yves Salmon, l'expert de la vente, s'est &#233;tonn&#233; de cette annulation alors que le Conseil des ventes volontaires (CVV) avait donn&#233; son aval et qu'au mois de novembre 2013, quatre livres pris lors de la m&#234;me op&#233;ration &#224; Berchtesgaden avaient &#233;t&#233; vendus &#224; l'initiative d'un ancien de la 2&#232;me division blind&#233;e. 

 Comment cette interdiction pour le 26 avril a-t-elle &#233;t&#233; d&#233;cid&#233;e ? 

 D&#232;s le 11 avril, le Crif s'&#233;tait "indign&#233; du commerce" de ces pi&#232;ces nazies et le Bureau national de vigilance contre l'antis&#233;mitisme (BNVCA), qui avait jug&#233; la vente "obsc&#232;ne", s'est f&#233;licit&#233; de l'annulation.  

 Les associations juives, durant le week-end, ont exig&#233; l'interdiction de la vente et la saisie des objets, car, selon elles, il s'agissait "d'une atteinte &#224; la m&#233;moire des victimes de la barbarie nazie". 

 Leur d&#233;marche a &#233;t&#233; appuy&#233;e par le ministre de la Culture Aur&#233;lie Filippetti. Sous la pression de celle-ci, une r&#233;union de crise a &#233;t&#233; organis&#233;e au CVV, "les gendarmes du march&#233; de l'art". 

 Face &#224; une telle situation ostensiblement intimidante,  Nathalie Vermot, qui initialement avait r&#233;sist&#233; &#224; la volont&#233; d'interdiction au nom de la libert&#233;, a c&#233;d&#233; et  pris les devants alors qu'elle &#233;tait convoqu&#233;e par le CVV le 15 avril. 

 Elle a obtemp&#233;r&#233; aux injonctions non pas du droit mais de la morale si l'on en croit la ministre qui a salu&#233; "une d&#233;cision n&#233;cessaire au regard de l'histoire et de la morale". 

 Qu'ai-je donc besoin de me m&#234;ler de cela puisqu'apparemment tout est bien qui finit bien dans le meilleur des mondes o&#249; l'&#233;thique serait &#233;vidente, &#233;clatante et la libert&#233;, pourtant &#233;tay&#233;e sur le droit, infiniment secondaire ? Je mesure le danger intellectuel qu'il y a &#224; ne pas prendre pour v&#233;rit&#233; acquise et d&#233;cret incontestable une interdiction r&#233;sultant de la pression d'associations juives conjugu&#233;e avec un soutien minist&#233;riel fort. 

 Pourtant, il me semble que si personne jamais ne s'&#233;meut au pr&#233;texte que la cause serait &#224; la fois d&#233;risoire et r&#233;gl&#233;e et qu'elle concerne des amateurs - jug&#233;s d'embl&#233;e scandaleux - de souvenirs historiques frapp&#233;s d'opprobre, un jour on perdra tout sens de la libert&#233;. Au fil du temps, au jour le jour. La morale ou pr&#233;tendue telle finira par tr&#244;ner victorieuse sur un champ de ruines - nos libert&#233;s fondamentales d&#233;truites et surtout la libert&#233; d'action et d'expression. 

 Au risque de me faire agonir sur ce sujet p&#233;rilleux, je ne vois pas au nom de quoi les d&#233;sirs des associations juives, &#224; consid&#233;rer certes avec attention et respect, devraient &#234;tre forc&#233;ment per&#231;us comme des ordres par l'autorit&#233; politique. Je ne la qualifie pas id&#233;ologiquement parce que je suis persuad&#233; malheureusement que la droite aurait eu la m&#234;me attitude soumise que la gauche &#224; propos de cette vente aux ench&#232;res. 

 La malfaisance de l'Histoire est une &#233;pouvantable r&#233;alit&#233; au regard de l'Holocauste. Il n'y a que quelques malades qui en discutent l'ampleur et l'horrible singularit&#233;. Mais pr&#233;tendre sans cesse expulser cette malfaisance de nos t&#234;tes en feignant d'abolir l'Histoire est une absurdit&#233;. Qu'on le veuille ou non, Hitler, G&#246;ring et leurs objets rel&#232;vent d'aujourd'hui, parce qu'ils ont exist&#233; hier et que leur condamnation sans appel n'interdit pas &#224; qui que ce soit, s'il en a envie, d'acheter des choses reli&#233;es &#224; leur environnement.  

 Dans notre espace d&#233;mocratique il y a aussi, &#224; force, quelque chose d'insupportable &#224; voir trait&#233;s les citoyens que nous sommes comme des enfants &#224; &#233;duquer et &#224; prot&#233;ger. Comme s'il nous fallait &#224; tout instant rendre compte de nos paroles, de nos &#233;crits, de nos go&#251;ts, de nos plaisirs et m&#234;me de nos achats, aussi &#233;tranges ou surprenants qu'ils puissent appara&#238;tre pour le sens commun. 

 D&#233;cid&#233;ment le fait que des souffrances particuli&#232;res, aussi l&#233;gitimes qu'elles soient, fond&#233;es sur une m&#233;moire douloureuse et imp&#233;rieuse, puissent justifier l'annulation d'un droit fondamental, d'une libert&#233; essentielle ne cessera pas de me stup&#233;fier dans notre R&#233;publique. 

 Celle-ci se pique d'universel mais elle est de plus en plus battue en br&#232;che par la domination des corporations du coeur et de la morale. 

 Alors acheter nazi, une honte ou une libert&#233; ? Non, simplement un choix qui, d&#232;s lors qu'il est licite, n'a pas l'obligation de se justifier. 

 
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
