<document>
	<date>2015-04-05</date>
        <title>Les apparences sont contre nous</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis quelque temps, l'apparence triomphe et la superficialit&#233; domine. Le physique devient un argument et l'esth&#233;tique moutonni&#232;re s'impose. 

 R&#233;unissons, pour le meilleur et pour le pire, ce qui manifeste que peu ou prou on est pass&#233; des id&#233;es aux corps, des concepts aux imperfections et des contradictions aux visages. Une certaine humanit&#233; se regarde et ne va pas au-del&#224; de la peau et de l'allure imm&#233;diate, pour critiquer qui elle n'aime pas. On a parfois l'impression que les crit&#232;res d'appr&#233;ciation et de s&#233;lection ont &#233;t&#233; d&#233;sert&#233;s par la comp&#233;tence et la rigueur pour tomber dans une sorte de subjectivisme forcen&#233; et &#233;bloui dans l'instant. 

 Quand on compare la d&#233;signation &#224; l'unanimit&#233; de Mathieu Gallet il y a quelques mois par le CSA avec ses d&#233;rives ult&#233;rieures ou anciennes et la contestation permanente de ses choix et de sa gestion, on a le droit de s'interroger : a-t-il &#233;t&#233; choisi sur sa belle mine ou sur les qualit&#233;s profondes qu'on lui pr&#234;tait (Le Monde) ? 

 Lors de la campagne pour les &#233;lections d&#233;partementales, officiellement ou officieusement, sur les plans politique ou m&#233;diatique, un barrage s'est effondr&#233; (lepoint.fr). 

 Je regrette que Nicolas Sarkozy, qui a pourtant p&#226;ti de tant de remarques disgracieuses et inconvenantes sur son apparence et sa mani&#232;re d'&#234;tre, ait lui-m&#234;me l&#226;ch&#233; vulgairement la bonde sur le physique de Marine Le Pen. 

 Je d&#233;plore que des candidats du FN, peut-&#234;tre discutables, aient d'abord &#233;t&#233; moqu&#233;s sur leur t&#234;te avec une critique emplie d'une condescendance de classe. L'&#233;l&#233;gance r&#233;elle ou pr&#233;tendue des privil&#233;gi&#233;s contre la grossi&#232;ret&#233; obligatoire des simples, des modestes, des "populistes" ! La parfum&#233;e et suave France du haut contre la malodorante France du bas ! 

 Cette app&#233;tence pour l'apparence se traduit aussi par ces grands cycles qui rassemblent une multitude, sur un mode m&#233;canique, autour d'une mode qu'on adopte, bizarrement, pour ressembler plut&#244;t que pour tenter de se distinguer. Cette vague qui soudain a submerg&#233; notre soci&#233;t&#233; : il ne faut plus &#234;tre imberbe. Il n'y a plus un sportif, un journaliste, un artiste qui n'ait embo&#238;t&#233; le poil &#224; tous les autres. Barbe de trois jours ou plus fournie : l'&#233;ventail est large et la monotonie multiple. 

 Il est fascinant de consid&#233;rer comme des corporations diverses et dites adultes sont pourtant si ais&#233;ment s&#233;duites par un mim&#233;tisme bas de gamme et seraient sans doute impuissantes &#224; sauvegarder leur libert&#233; et leur esprit critique face &#224; des dangers et &#224; des conformismes irr&#233;sistibles. 

 Ou bien faut-il admettre qu'il y a une infinit&#233; de gens qui attachent suffisamment d'int&#233;r&#234;t &#224; leur contemplation pour d'un jour &#224; l'autre, d'une semaine &#224; l'autre, se prendre pour objet d'&#233;tude et de m&#233;tamorphose ? Je crains que la r&#233;ponse doive &#234;tre affirmative puisqu'un sondage du Parisien nous a appris que "58% des jeunes de 18 &#224; 24 ans se trouvent beaux". 

 Un tel narcissisme assum&#233;, revendiqu&#233; - comme Natacha Polony a su aussi justement l'analyser - est le signe &#233;clatant, &#224; la fois d'une faiblesse intellectuelle, d'une immodestie choquante et, probablement, d'un relativisme esth&#233;tique peu clairvoyant (lefigaro.fr). 

 Heureusement, cette concentration tout de m&#234;me assez r&#233;cente sur l'apparence - pour s'en f&#233;liciter ou la d&#233;nigrer - n'a pas que des effets n&#233;gatifs et peut d&#233;montrer la lucidit&#233; politique plut&#244;t que sa faillite. 

 Le combat initi&#233; sur le plan parlementaire, et approuv&#233; par tous, contre l'anorexie, l'extr&#234;me maigreur, leur exploitation par les cr&#233;ateurs de mode et leur contagion perverse dans un univers f&#233;minin tent&#233; par cet extr&#233;misme, est tr&#232;s salutaire. En dehors de mes go&#251;ts personnels qui me portent - et je suis combl&#233; - vers des rondeurs pulpeuses ayant su s'arr&#234;ter &#224; temps, il me para&#238;t que cette immixtion dans l'intimit&#233; du mannequinat - par un amendement visant &#224; interdire l'emploi de mannequins trop maigres - est &#233;videmment souhaitable m&#234;me si elle semble confirmer la tendance de ce pouvoir &#224; se m&#234;ler, mais pour de mauvais motifs et sur des terrains qui devraient demeurer strictement personnels, de ce qui nous regarde (TF1). 

 Que des d&#233;put&#233;s, en &#233;tat de gr&#226;ce consensuelle m&#234;me si l'opposition a vu rejeter sa version plus s&#233;v&#232;re, aient fait passer le souci de la sant&#233; publique avant une d&#233;magogique et irresponsable tol&#233;rance donne de l'espoir : il y a des snobismes et des d&#233;sastres civilis&#233;s qui ne continueront plus &#224; s&#233;vir. 

 Les apparences sont contre nous et le pire est que g&#233;n&#233;ralement on ne peut rien contre elles. 

 Alors, quittons, autant qu'on peut, sur tous les registres, la surface et n'ayons pas peur d'aller &#224; la recherche des profondeurs. 

 J'ajoute pour ne pas &#234;tre b&#233;at : s'il y en a ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
