<document>
	<date>2015-04-14</date>
        <title>Le Sarkozy nouveau est ancien !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis sa brillante &#233;lection comme pr&#233;sident de la R&#233;publique en 2007, du temps a pass&#233; sur Nicolas Sarkozy. 

 Un quinquennat, &#224; mon sens discutable, pour rester mesur&#233;. 

 Une d&#233;faite en 2012, qui a entra&#238;n&#233; la droite dans un naufrage dont elle n'est pas encore remise malgr&#233; ses succ&#232;s &#233;lectoraux relatifs. 

 Un ostensible effacement qui laissait en permanence appara&#238;tre que Nicolas Sarkozy bouillait d'impatience et d'envie pour obtenir une session de rattrapage en 2017. 

 Une pr&#233;sidence de l'UMP, qui, par rapport &#224; la p&#233;riode ant&#233;rieure, est parvenue &#224; afficher facilement un apaisement et une volont&#233; de rassemblement. 

 Un Nicolas Sarkozy qui se domine, parle bas, joue &#224; contre-emploi, &#224; contre-caract&#232;re, mais qui, dans l'intimit&#233; et des &#233;changes pr&#233;tendument officieux mais vou&#233;s &#224; &#234;tre rapport&#233;s, se l&#226;che avec aigreur et m&#233;pris sur certains de ses proches et alli&#233;s. 

 Ce ne serait pas trop grave car qui peut soutenir que dans l'entre-soi il demeure toujours convenable dans le fond et dans la forme ? 

 Mais il y a plus pr&#233;occupant. 

 Le hasard de la semaine &#233;coul&#233;e a permis une confrontation passionnante et &#233;clairante entre trois interventions m&#233;diatiques qu'il est bon de jauger, de juger, chacune par rapport aux deux autres, principalement celle de Nicolas Sarkozy (le Journal du Dimanche) au regard d'un long entretien remarquable avec Alain Finkielkraut et de la vigoureuse r&#233;plique de Fran&#231;ois Bayrou &#224; ceux qui le prennent de haut (Le Point). Comparer les proclamations et engagements du premier avec les v&#233;rit&#233;s salubres des seconds offre un enseignement qui ne manque pas de pertinence. 

 On peut discuter certaines des appr&#233;ciations de Nicolas Sarkozy, gangren&#233;es par l'esprit partisan - "je veux que la France tourne le dos &#224; l'affligeante m&#233;diocrit&#233; d'aujourd'hui" -, oublieuses d'un pass&#233; pas si lointain et jugeant de travers : pour la querelle entre Le Pen contre Le Pen, "le spectacle qui nous est donn&#233;" n'a rien de "consternant" mais au contraire tout de vivifiant au nom d'une exigence d&#233;mocratique qui d&#233;passe le seul destin du Front national. 

 L&#224; n'est pas l'essentiel. Mais dans un retour, huit ann&#233;es en arri&#232;re. 

 "...Il est grand temps de revendiquer haut et fort les valeurs de la R&#233;publique et d'arr&#234;ter de les ab&#238;mer. La R&#233;publique, c'est le travail, la responsabilit&#233;, l'autorit&#233;, le m&#233;rite, l'effort, la la&#239;cit&#233;, le progr&#232;s, et, bien s&#251;r, la libert&#233;..." 

 D'embl&#233;e - et c'est une plaie fran&#231;aise - menace l'hypertrophie des comp&#233;titions pr&#233;sidentielles qui s'acharnent &#224; promettre trop pour tenir peu alors que, pour lutter contre la d&#233;saffection civique, il conviendrait de favoriser la d&#233;marche inverse : promettre moins pour tenir plus. 

 Mais ai-je la berlue ou ne s'agit-il pas d'une redite, mot pour mot, promesse pour promesse, de l'enflamm&#233;e campagne de 2007 ? Seule fait d&#233;faut l'assurance d'une "R&#233;publique irr&#233;prochable" : sans doute un peu de honte, de pudeur et de m&#233;moire de cinq ann&#233;es ayant d&#233;voy&#233; l'&#233;tat de droit ! 

 A l'&#233;vidence, il s'agit de l'extr&#234;me faiblesse de la strat&#233;gie de Nicolas Sarkozy : malgr&#233; tout son talent, malais&#233; de r&#233;ussir &#224; nous faire prendre des vessies d&#233;masqu&#233;es pour des lanternes magiques, de nous offrir un vocabulaire identique, ridiculis&#233; par le r&#233;el une premi&#232;re fois et vant&#233;, sans vergogne, pour une seconde.  

 Dur de redonner aux formidables esp&#233;rances de 2007, d&#233;grad&#233;es, le temps d'un quinquennat, en pi&#232;tres incarnations, une fra&#238;cheur, une couleur in&#233;dites, renouvel&#233;es pour 2017.  

 Inconcevable de faire revenir sur le responsable de la d&#233;faite de 2012 - celle-ci &#233;tant, de l'avis de beaucoup, plus personnelle que politique - une envie aussi intense qu'en 2007, quand tout &#233;tant encore virtuel, tout pouvait encore &#234;tre cru. 

 Imprudent et impudent de remettre en branle un client&#233;lisme cynique et parfois efficace d'affid&#233;s, de collaborateurs, d'amis, de d&#233;pendants soumis, pour beaucoup, &#224; une judiciarisation en cours et que l'honn&#234;tet&#233; et le sens civique n'ont pas &#233;touff&#233;s pour faire accepter, demain, les m&#234;mes ou d'autres assujettis &#224; la m&#234;me emprise et victimes des m&#234;mes faiblesses. 

 Pour persuader que le Sarkozy d'aujourd'hui est nouveau alors qu'il est ancien. 

 Rien n'est, ne sera impossible pour Nicolas Sarkozy qui occupe une place forte, la pr&#233;sidence de l'UMP, avant que peut-&#234;tre l'abusive et maladroite d&#233;nomination "Les R&#233;publicains" change ce parti d'hier en structure qui ne sera pas, forc&#233;ment, de demain. 

 La haine de Nicolas Sarkozy &#224; l'encontre de Fran&#231;ois Bayrou, qui aurait &#233;t&#233;, pour le premier (qui a d&#233;menti), jusqu'&#224; comparer le second au sida, est r&#233;v&#233;latrice d'un double ph&#233;nom&#232;ne. 

 Les tendances profondes d'une personnalit&#233;, ses lignes de force, son app&#233;tence pour lui-m&#234;me, sa d&#233;testation des autres ou sa tol&#233;rance, sa modestie ne changent pas. Elles demeurent, telle une structure &#224; partir de laquelle la conjoncture op&#232;re mille variations pour le meilleur ou pour le pire. 

 L'inaptitude &#233;clatante, transcend&#233;e en d&#233;faitisme triomphal, de Nicolas Sarkozy &#224; regarder en face, froidement son &#233;chec, &#224; assumer le fiasco, &#224; prendre sa part de ses suites traumatisantes, notamment financi&#232;res, &#224; faire preuve de courage et de sinc&#233;rit&#233; judiciaires et &#224; respecter des adversaires estimables, ses rivaux, et pas seulement Alain Jupp&#233; dont la bienveillance qu'il lui manifeste vise seulement &#224; le placer sur un m&#234;me plan intellectuel et &#233;thique. 

 Alain Jupp&#233;, &#233;videmment le plus redoutable de ses concurrents, dont m&#234;me le soutien que lui apporte Alain Minc, qui s'est obstin&#233;ment tromp&#233;, ne parvient pas &#224; alt&#233;rer la cause ! 

 Il faut lire Fran&#231;ois Bayrou. Je ne le conseille pas seulement parce que mon parcours, modestement entendu, a suivi la coh&#233;rence (mais oui!) du sien mais &#224; raison de son analyse lucide si la droite voulait bien un jour &#233;couter et comprendre avant de vitup&#233;rer. 

 "Le responsable de la victoire de la gauche en 2012, il porte un nom, il s'appelle Nicolas Sarkozy. Ses attitudes et ses pratiques ont conduit 3 &#224; 4 millions de Fran&#231;ais qui n'&#233;taient pas de gauche, dont je suis, &#224; penser : "Cette agressivit&#233;, cette mani&#232;re de dresser les uns contre les autres, ces affaires multiples, ce n'est pas ce que nous voulons pour conduire le pays !". 

 Rien que de tr&#232;s acceptable et de limpide dans ce constat. 

 Finissons par Alain Finkielkraut qui dans un entretien &#233;blouissant, subversif - la belle subversion qui, par l'intelligence, d&#233;truit le conformisme banalement subversif des petits ma&#238;tres m&#233;diatiques et des procureurs aigres et jaloux -, propose ses fulgurances, ses justifications et sa nostalgie qui n'est pas conservatrice mais r&#233;active. 

 Sur beaucoup de th&#232;mes et en particulier sur Nicolas Sarkozy. 

 De celui-ci, il affirme que "son probl&#232;me, ce n'est pas l'ang&#233;lisme, c'est la versatilit&#233;. Il voulait introduire la diversit&#233; dans la Constitution, il est maintenant partisan de l'assimilation. Il pr&#244;nait une la&#239;cit&#233; ouverte, et voici qu'il veut interdire les repas de substitution &#224; l'&#233;cole. Ces sinc&#233;rit&#233;s successives donnent le tournis." 

 De ce trilogue contrast&#233;, une conclusion s'impose. 

 On peut &#234;tre s&#233;duit, convaincu, m&#234;me exalt&#233; par les propos de Nicolas Sarkozy. 

 Mais pas tout beau, tout neuf ! 

 Pour peu qu'on veuille &#224; nouveau voter pour une droite honorable au nom d'une philosophie o&#249; la R&#233;publique ne sera pas qu'un mot ressass&#233; et la d&#233;mocratie une abstraction sans arme, il faudra chercher Nicolas Sarkozy en dehors de lui-m&#234;me. 

 Ailleurs. Chez les autres qui ont encore le droit de nous parler d'esp&#233;rances. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
