<document>
	<date>2014-12-07</date>
        <title>Les battements de coeur sont &#224; proscrire !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Derri&#232;re ce d&#233;bat qui revient de mani&#232;re lassante pour fustiger les notes et d&#233;plorer les redoublements, on peut voir, comme le dit tr&#232;s bien Luc Ferry, quelque chose de "stup&#233;fiant de niaiserie". 

 Il est &#233;vident qu'il s'agit l&#224; d'un enjeu politique et, que m&#234;me si la droite a aussi mis la main et l'esprit dans ce processus, la gauche, elle, est comme un poisson dans l'eau pour tout ce qui va encore plus d&#233;structurer, mal &#233;galiser et confondre le bon avec le moins bon (France 2, &#224; CSOJ). 

 Non pas l'&#233;galit&#233; du respect pour tous : ne pas brimer les meilleurs et encourager les pires , mais l'&#233;galit&#233; du nivellement qui n'a que l'obsession de favoriser l'uniformit&#233; de l'&#233;chec pour tous. 

 Comme tout va mal dans le domaine de l'&#233;ducation, il est normal qu'on ne songe pas &#224; remonter la pente mais &#224; concevoir une action qui accompagne et favorise le d&#233;clin. R&#233;sister serait r&#233;actionnaire. 

 Au-del&#224; de ces pol&#233;miques o&#249; de pr&#233;tendus experts font la le&#231;on &#224; des professeurs comp&#233;tents, je per&#231;ois un mouvement infiniment plus ravageur sur le plan humain. 

 Une conception grotesque de la la&#239;cit&#233; a failli interdire l'installation d'une cr&#232;che &#224; la mairie de B&#233;ziers, alors que les repr&#233;sentants des autres religions se disaient heureux de venir &#224; son inauguration (Boulevard Voltaire). 

 Le Conseil g&#233;n&#233;ral de Vend&#233;e, dirig&#233; par le remarquable battant qu'est le S&#233;nateur Retailleau, lui, n'a pas  droit &#224; une cr&#232;che &#224; l'accueil de son b&#226;timent. 

 Ces diverses manifestations touchant aussi bien le scolaire que la religion comme culture manifestent qu'en r&#233;alit&#233;, on veut faire de notre soci&#233;t&#233; une collectivit&#233; de s&#233;cheresse, o&#249; aucune &#233;motion ne sera accueillie, bienvenue. 

 Celle de l'&#233;l&#232;ve qui attend, qui esp&#232;re, qui tremble et qui jubile. Celle des premiers de la classe comme celle des derniers. De ceux qui sont fiers comme de ceux qui remonteront &#224; force de volont&#233;. Tous ces battements de coeur, aussi contrast&#233;s qu'ils soient, qui font sens, cr&#233;ent du lien et laissent l'humain tisser sa toile. 

 Celle du citoyen, du passant, du visiteur &#233;blouis, heureux, &#233;mus, nostalgiques devant cette repr&#233;sentation de la cr&#232;che qui appartient &#224; l'universel de nos m&#233;moires et de nos sensibilit&#233;s, quoi que pr&#233;tendent les dogmatiques et les id&#233;ologues d'une soci&#233;t&#233; coup&#233;e en tristes tranches sectaires. Tous ces battements de coeur qui, &#224; coup s&#251;r, sauvent ce qu'il est encore possible de sauvegarder dans notre monde : la douceur, la force, la solidarit&#233; du sentiment. 

 Bient&#244;t, on viendra questionner la mani&#232;re dont l'amour, la passion nous bouleversent. On jugera intol&#233;rables nos d&#233;bordements. 

 Derri&#232;re cette id&#233;ologie qui a pour but de ramener au plus petit d&#233;nominateur commun, le plus pauvre, le plus &#233;triqu&#233;, le moins stimulant, se profile l'ombre lugubre, en d&#233;pit des apparences, d'un anti-humanisme. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
