<document>
	<date>2006-12-29</date>
        <title>Les Bienveillantes et les Soumis</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Lors des f&#234;tes de No&#235;l, m'ont &#233;t&#233; offerts quelques livres dont "Une imposture fran&#231;aise", sur Bernard-Henri L&#233;vy, par Nicolas Beau et Olivier Toscer (Les Ar&#232;nes). En m&#234;me temps, l'une de mes filles m'a pr&#234;t&#233; "Les Bienveillantes" de Jonathan Littell, roman qui a obtenu le prix Goncourt et le grand prix de l'Acad&#233;mie fran&#231;aise. L'auteur a b&#233;n&#233;fici&#233; d'une presse enthousiaste mais ne s'est pas d&#233;rang&#233; pour se voir remettre le Goncourt et n'a donn&#233; qu'une interview ou deux, au motif que la litt&#233;rature devait &#234;tre consacr&#233;e, non l'&#233;crivain. Un livre encens&#233; donc, un autre totalement pass&#233; sous silence. Quand on lit le premier, on est sous le choc. Quand on parcourt le second, on est stup&#233;fi&#233; par ce qu'il r&#233;v&#232;le de BHL, de ses amis, de son r&#233;seau d'influence et de beaucoup de m&#233;dias. "Les Bienveillantes" constitue un monument de 900 pages dont je ne suis pas s&#251;r qu'il ait &#233;t&#233; lu dans son int&#233;gralit&#233; par ceux qui en ont rendu compte. Il s'agit d'un livre &#233;norme qui &#224; la fois &#233;touffe par sa documentation, sa surabondance, son amplitude historique et suscite l'admiration par cette dimension m&#234;me et cet acharnement dans les d&#233;tails. Loin que le roman soit affaibli par l'interminable monologue du narrateur nazi omniscient et n&#233;vros&#233;, on peut regretter au contraire que sa relation passe au second plan, noy&#233;e sous le flot d'une masse d'informations et dans la profusion d'un savoir trop imp&#233;rial, la nudit&#233; de la parole solitaire &#233;tant accabl&#233;e par trop d'&#233;l&#233;ments adventices, et parfois franchement ennuyeux. Ainsi, par exemple, la bagatelle de quatre pages sur les langues caucasiennes qui peuvent se justifier dans le cours du r&#233;cit mais le plombent tout de m&#234;me, ralentissant encore une histoire &#224; la d&#233;marche d'escargot. Contrairement &#224; ce que j'ai souvent lu, ce sont les s&#233;quences intimistes, qui se rapportent &#224; un d&#233;s&#233;quilibr&#233; amoureux de sa soeur, homosexuel et obs&#233;d&#233; par l'excr&#233;ment, qui me semblent de loin les plus r&#233;ussies. A l'exception d'une quarantaine de pages franchement ridicules o&#249; la fr&#233;n&#233;sie sexuelle confine au grotesque, mais largement rattrap&#233;es par la fin magnifique qui les suit sur l'atmosph&#232;re d&#233;compos&#233;e de Berlin, le chaos et la fuite des nazis, ce roman est un immense objet litt&#233;raire et historique non identifiable, un monde gonfl&#233; &#224; bloc et qui craque aux entournures. Il y en a trop pour trop peu de place, et pourtant 900 pages ! L'auteur est &#224; l'&#233;vidence quelqu'un et le triomphe fait au livre est m&#233;rit&#233; car plus que grand, il est singulier, unique. On n'a entendu parler que du roman car Littell n'a cess&#233; de vouloir l'obscurit&#233;, en refusant les pi&#232;ges de la vanit&#233; m&#233;diatique. On n'a pas entendu parler du livre de Beau et de Toscer parce que BHL, qui en est le sujet et qui est qualifi&#233; "d'imposture fran&#231;aise", a r&#233;ussi, par tous les moyens consid&#233;rables dont il disposait et qui vont, pour aller vite, de Fran&#231;ois Pinault &#224; Thierry Ardisson, &#224; faire peser une chape de plomb et de silence sur ce petit livre caustique et apparemment bien inform&#233;. L'&#233;tonnant n'est pas que BHL se soit oppos&#233; &#224; ce livre mais qu'il ait pu d'embl&#233;e le faire tomber dans les oubliettes. Un pr&#233;c&#233;dent essai sur lui n'avait pas connu un meilleur sort. J'avoue que Nicolas Beau et Olivier Toscer, sous la banni&#232;re respective de deux hebdomadaires &#224; la fois craints et respect&#233;s, le Canard encha&#238;n&#233; et le Nouvel Observateur, ont &#224; ma grande surprise perdu leur combat. D'une part, je les croyais soutenus, dans leur action de d&#233;mythification, par les publications pour lesquelles ils travaillaient. D'autre part, j'imaginais que les m&#233;dias en g&#233;n&#233;ral seraient attir&#233;s par cette d&#233;marche qui est au coeur de l'activit&#233; du journaliste. Montrer que les idoles sont nues. D&#233;montrer que des simples devraient &#234;tre des idoles ou au moins des personnalit&#233;s c&#233;l&#233;br&#233;es. Je pensais que la passion d'informer, de gratter le vernis et d'arriver au coeur serait plus forte que toutes les d&#233;pendances, tous les client&#233;lismes favoris&#233;s par BHL, ses oblig&#233;s et ses affid&#233;s. Je me suis, &#224; lire cet essai et &#224; constater le tr&#232;s faible &#233;cho qu'on lui a donn&#233;, compl&#232;tement tromp&#233; et je me dois d'admettre qu'il y a quelque chose de pourri dans notre soci&#233;t&#233; m&#233;diatico-intellectuelle. Le tableau dress&#233; par les auteurs ne serait-il qu'&#224; moiti&#233; vrai, l'image demeurerait stup&#233;fiante. Qu'un homme comme BHL puisse s'appuyer sur sa richesse, son influence, ses soutiens m&#233;diatiques et politiques de tous bords, sa capacit&#233; de nuisance pour &#233;viter des r&#233;v&#233;lations &#224; son sujet et en tout cas celle de la discordance entre l'intellectuel vant&#233; et le gestionnaire de soi-m&#234;me, est proprement stup&#233;fiant dans un pays comme la France. Tant de verrous, dans des domaines infiniment plus importants que le registre culturel, demeurent et sont encore loin d'&#234;tre lib&#233;r&#233;s. Pour eux, on peut concevoir, en le regrettant, que dans une d&#233;mocratie tout ne puisse s'accorder du m&#234;me pas et qu'une soci&#233;t&#233; soit en retard par rapport &#224; ses id&#233;aux de transparence politique et de libert&#233; d'expression. Mais pour un homme, un &#233;crivain, un intellectuel, que la v&#233;rit&#233; soit d&#233;faite et m&#234;me rendue interdite par celui qu'elle concerne, manifeste &#224; quel point, sur le plan culturel, les connivences sont honteuses et les ind&#233;pendances trop rares. Le pire, c'est que cela n'affole personne. C'est inscrit dans les moeurs et dans le journalisme.Une sorte de fatalit&#233;, presque. Alors que les m&#233;dias se flattent d'&#234;tre les contempteurs de la puissance en gros, ils sont clairement aussi,ici ou l&#224;, les serviteurs de puissants au d&#233;tail. Littell a &#233;crit sur les Bienveillantes. Au sujet de BHL, les journalistes sont les Soumis. Le pire n'est sans doute pas l&#224; o&#249; je l'ai plac&#233;.Il r&#233;side dans la perception que les v&#233;ritables admirateurs de l'intelligence, de la pens&#233;e et du style nus de BHL, sont oblig&#233;s d'avoir de lui, maintenant. Plus exactement, demeure-t-il &#224; ce point indiff&#233;rent &#224; ce qui fait son authentique talent, qu'il puisse aussi all&#233;grement le faire oublier par un comportement aussi d&#233;cevant ? Il domestique les m&#233;dias, la belle affaire. Les critiques sur lui sont ignor&#233;es, et alors ? Le plus triste, c'est qu'il finit par dispara&#238;tre derri&#232;re toute cette mousse. Recherche BHL d&#233;sesp&#233;r&#233;ment. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
