<document>
	<date>2008-03-30</date>
        <title>Bienvenue en France</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La nostalgie. 

 Ce n'est pas elle qui me fait m'&#233;tonner de la critique du film "3 heures 10 pour Yuma" par Christine Haas, dans Paris Match. Comment peut-on, en effet, ne pas voir que le remake ne fait pas le poids par rapport &#224; l'inoubliable original mis en sc&#232;ne par Delmer Daves, avec Glenn Ford et Van Heflin ? Comment peut-on analyser le premier film comme "un r&#233;cit d'ambiance claustrophobique" quand ce huis clos, au contraire, avec son unit&#233; de lieu, de temps et d'action, donne au western une allure &#224; la fois tragique et classique ? Comment ne pas remarquer que l'oeuvre de James Mangold, pour estimable qu'elle soit, en voulant se distinguer de la ligne pure, nue et intense de son mod&#232;le, tombe dans le gras, la boursouflure, le remplissage, parfois l'ennui, avant de retrouver du rythme et de la vivacit&#233; avec pr&#233;cis&#233;ment la s&#233;quence finale incluant l'enfermement dans la chambre d'h&#244;tel ? Comment ne pas &#234;tre d&#233;&#231;u par le jeu lourd et sans gr&#226;ce de Russel Crowe quand on a dans la t&#234;te l'&#233;l&#233;gance cynique et navr&#233;e de Glenn Ford face &#224; l'honn&#234;tet&#233; but&#233;e de Van Heflin ? 

 Ce n'est pas de la nostalgie. Mais un constat. Il faudrait offrir aux spectateurs les deux versions et je crains fort, pour ceux qui n'ont peut-&#234;tre pas suffisamment l'histoire du cin&#233;ma dans l'esprit, que la premi&#232;re version &#233;crase la seconde. 

 La nostalgie. Je ne crois pas non plus qu'elle puisse r&#233;sumer le formidable succ&#232;s du film de Dany Boon "Bienvenue chez les Ch'tis". M&#234;me si je comprends les r&#233;actions comme celle de Daniel Auteuil qui a aim&#233; mais ne s'explique pas un tel engouement, il faut tout de m&#234;me tenter de d&#233;couvrir les raisons profondes d'un tel enthousiasme du public, au point qu'on sort du cin&#233;matographique pour entrer quasiment dans le sociologique. C'est comme si la France attendait un tel film et qu'on lui avait enfin donn&#233; ce qu'elle esp&#233;rait. 

 D'abord, cette oeuvre est bien faite. C'est le travail d'un bon artisan. On ne se paie pas de mots ni d'images. On joue le jeu simplement, honn&#234;tement, sans fioritures. Deux acteurs principaux sont r&#233;unis, avec des com&#233;diens secondaires &#233;patants, et une tranche de vie du Nord nous est offerte. Je sais bien que la repr&#233;sentation de celui-ci est sch&#233;matique, qu'elle se fonde d&#233;lib&#233;r&#233;ment sur tous les clich&#233;s positifs ou n&#233;gatifs de cette r&#233;gion, en for&#231;ant sur les premiers, en att&#233;nuant les seconds, sans pr&#233;tendre y m&#234;ler la politique, au grand dam de certains critiques obsessionnels et militants qui auraient souhait&#233; peut-&#234;tre un film &#224; la Bruno Dumont ! Cela ne signifie pas qu'ici ou l&#224;, on ne puisse pas d&#233;celer des faiblesses. La sc&#232;ne de l'alcoolisme &#224; deux lors de la tourn&#233;e est trop longue m&#234;me si Kad Merad y est excellent. Les ressorts psychologiques de l'&#233;pouse du directeur me semblent assez peu plausibles. Mais qu'importe ! Un &#233;lan de rire et de joie nous rend heureux au-del&#224; m&#234;me de ce qu'une com&#233;die ordinaire m&#234;me r&#233;ussie peut susciter. 

 Il y a toujours de la fatuit&#233; &#224; g&#233;n&#233;raliser d'apr&#232;s soi mais dans la mesure o&#249; je ne suis pas habituellement un &#233;pris des dr&#244;leries &#224; la fran&#231;aise - Am&#233;lie Poulain m'a sembl&#233; mi&#232;vre et longuet, malgr&#233; de tr&#232;s jolies trouvailles et son fantastique retentissement -, j'ose penser que mon adh&#233;sion au film de Dany Boon donnera un peu de cr&#233;dit &#224; mon analyse. 

 La France, par cette oeuvre, s'incorpore le Nord, prend conscience de son unit&#233; sur un mode ludique mais sensible, regarde comme des concitoyens des &#234;tres que la susceptibilit&#233; des r&#233;gionalismes et des identit&#233;s locales faisait percevoir presque comme des &#233;trangers, certes chaleureux mais dont on moquait le patois, la propension &#224; l'alcoolisme, la simplicit&#233; des go&#251;ts, la familiarit&#233; des attitudes et le "sale" climat. D'un coup ce film pourtant aux antipodes du s&#233;rieux et du p&#233;dagogique, offre l'opportunit&#233; &#224; tous les autres Fran&#231;ais de se r&#233;jouir de leur proximit&#233; avec ce territoire, avec ces gens et d'&#234;tre fiers qu'ils appartiennent au m&#234;me monde, au m&#234;me pays, au m&#234;me Etat que le leur. Une telle assimilation n'aurait pas &#233;t&#233; possible avec n'importe quel d&#233;partement ou r&#233;gion. Je&#160; suis&#160; s&#251;r que les Alsaciens ou les Savoyards n'auraient pas b&#233;n&#233;fici&#233; de la m&#234;me aura et qu'un film de m&#234;me nature sur eux n'aurait pas entra&#238;n&#233; un tel triomphe. Avant de savoir, il y avait d&#233;j&#224; une tendresse pour le Nord qui ne demandait qu'&#224; &#233;clore. Le film s'est constitu&#233; comme un lien , une passerelle, un billet doux entre des communaut&#233;s qui, gr&#226;ce &#224; lui, se sont reconnues fraternelles et solidaires. La tendresse du regard, la certitude d'&#234;tre ensemble. Une diversit&#233; enrichissante, loin des discours cherchant &#224; nous d&#233;montrer qu'autrui, parce qu'il &#233;tait &#233;tranger, &#233;tait n&#233;cessairement une chance et une richesse. Le film a &#233;t&#233; comme les rois de France : il a uni. 

 Il a fait mieux. Il a permis &#224; la France de fuir un instant sa morosit&#233;, en se regardant, dans le miroir de cette oeuvre, avec une sorte de contentement moral et de jubilation collective. L'irruption, avec &#233;vidence, sans volont&#233; de d&#233;naturation ni de d&#233;calage, sans d&#233;rision ni honte, d'une multitude de bons sentiments sur l'&#233;cran et dans le r&#233;cit, loin de susciter ricanements et g&#234;ne, a lav&#233; &#224; grande eau, &#224; pellicule salvatrice, les manies troubles, les zones naus&#233;euses, les courtes et m&#233;diocres inspirations, les tristesses plombantes et sans g&#233;nie du cin&#233;ma fran&#231;ais. Celles-ci n'&#233;taient supportables que film&#233;es par Bergman. Par d'autres, elles &#233;touffent, elles ennuient. Alors, bien s&#251;r, tout y passe, dans cette histoire qui nous entra&#238;ne vers le bonheur comme plan, comme point final. La fraternit&#233; de l'amiti&#233;, la douceur et l'incompr&#233;hension de l'amour, l'absurdit&#233; des pr&#233;jug&#233;s, la force du lien maternel, l'humanit&#233; chaleureuse, simple et vraie, la m&#233;lancolie des d&#233;parts. Il serait facile, mais idiot, de se moquer de cet univers du tendre, du coeur, du Nord puisqu'au fond, c'est celui dont nous r&#234;vons tous pour nous purifier les bronches, la vue, l'&#226;me et l'existence. Dany Boon, par ce film qu'il a heureusement voulu modeste et filial, a atteint la grandeur du quotidien. La France se dit en s'observant dans cette repr&#233;sentation d'une part d'elle-m&#234;me : on est des gens bien, tout de m&#234;me ! 

 Sans doute d'autres causes pourraient-elles &#234;tre identifi&#233;es mais il me semble que ce plaisir de l'unit&#233; et cette satisfaction collective sont fondamentaux. 

 Bienvenue en France, nous murmure cette oeuvre. Quand la politique a du mal, quand la soci&#233;t&#233; doute, quand les institutions peinent, quand le pouvoir d'achat n'est pas au plus haut, quand la France fait ce qu'elle peut, quand le monde est dur, il y a parfois de petites lumi&#232;res. Certes, Dany Boon n'a pas chang&#233; la vie de ses concitoyens. 

 Il a &#233;clair&#233; et embelli leur route. C'est d&#233;j&#224; beaucoup. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
