<document>
	<date>2008-02-19</date>
        <title>Le scandale &#224; la mode !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un nouveau scandale, que dis-je, une v&#233;ritable temp&#234;te ! Non pas Roger Karoutchi, Secr&#233;taire d'Etat se faisant s&#232;chement et heureusement rembarrer par la fille de Jean Zay &#224; la suite d'une comparaison infiniment choquante et inappropri&#233;e. Mais Jean-Marie Cavada (JMC) au centre du maelstr&#246;m. A peine avais-je choisi le th&#232;me de ce billet que je me suis surpris moi-m&#234;me &#224; vouloir le traiter sur la pointe de l'esprit, tant, para&#238;t-il, il serait sensible. 

 De quoi s'agit-il ? Yvan Stefanovitch a &#233;crit un livre d&#233;non&#231;ant la gestion municipale de Bertrand Delano&#235;. Je ne l'ai pas lu dans son int&#233;gralit&#233;, seulement des extraits. Je ne sais pas ce que valent ses arguments. Il a le droit de les exprimer et d'ailleurs ceci ne lui a &#233;t&#233; contest&#233; par personne. 

 JMC est la t&#234;te de liste UMP pour le 12&#232;me arrondissement &#224; Paris. Le parcours politique qui l'a conduit &#224; occuper cette position ne brille pas par la coh&#233;rence et la fid&#233;lit&#233; mais peu importe. Au cours d'une r&#233;union organis&#233;e &#224; son initiative, Yvan Stefanovitch, si j'en crois le site du Nouvel Observateur, a accus&#233; la mairie de Paris d'octroyer des subventions &#224; des associations juives pour s'attribuer "le vote juif" et pour mettre en cause "l'explosion des subventions pour les homosexuels". Le Figaro et le Parisien ont &#233;galement &#233;crit sur cet incident. 

 Imm&#233;diatement, on a reproch&#233; &#224; JMC de n'avoir pas r&#233;pliqu&#233;. Il affirme n'avoir pas entendu ces propos. Argumentant de la sorte, il adh&#232;re implicitement au proc&#232;s qu'on lui fait et dont je vais me demander sur quoi il se fonde. Jean-Fran&#231;ois Cop&#233;, de la m&#234;me mani&#232;re, tout en soutenant JMC d&#233;plore des propos choquants, au moins maladroits. 

 Dans le cadre d'une campagne municipale, venir reprocher au maire en exercice de vouloir b&#233;n&#233;ficier du "vote juif" et du "vote homosexuel" par une dilapidation des subventions rel&#232;ve peut-&#234;tre d'une pol&#233;mique politique de bas niveau, d'une argumentation biais&#233;e mais en aucun cas d'un scandale moral qui devrait susciter une indignation g&#233;n&#233;rale. Celle-ci, d'ailleurs, a &#233;t&#233; r&#233;duite &#224; sa plus simple expression : celle du parti socialiste qui se sert de tout, et c'est de bonne guerre. 

 La seule question qui aurait m&#233;rit&#233; d'&#234;tre d&#233;battue est celle de la v&#233;rit&#233; ou de la fausset&#233; de l'accusation formul&#233;e. Apparemment, cette &#233;l&#233;mentaire validit&#233; ou non du propos n'int&#233;resse personne. Seul a &#233;t&#233; mont&#233; en &#233;pingle le fait qu'ont &#233;t&#233; mentionn&#233;s "le vote juif" et la cause homosexuelle. 

 Nous en sommes arriv&#233;s &#224; un point tel de domestication intellectuelle et de conformisme b&#234;lant que certains mots, aujourd'hui, n'ont plus le droit d'&#234;tre prononc&#233;s, sauf &#224; &#234;tre rev&#234;tus d'embl&#233;e d'une inconditionnalit&#233; admirative. Sugg&#233;rer l'existence d'un "vote juif", en quoi est-ce offensant ? La politique n'est pas forc&#233;ment un marigot de crocodiles mais pense-t-on vraiment que ceux qui se plaisent &#224; donner des le&#231;ons de morale n'ont pas d'objectif ni de but &#224; atteindre. Les attitudes ne sont pas gratuites et les vertueux apparents ont des desseins profonds. Il y a, en politique, et c'est un poncif, l'affirmation de flatteries ou de consid&#233;rations qui se doivent d'avoir n&#233;cessairement une vis&#233;e op&#233;rationnelle. M&#234;me la pure &#233;thique susceptible de cr&#233;er lien et rassemblement n'est pas d&#233;nu&#233;e de pesanteurs tactiques. Le d&#233;sincarn&#233; est un voeu pieux et serait d'ailleurs insupportable. En quoi l'allusion, donc, &#224; un "vote juif" quantitativement sollicit&#233; serait-elle indigne? Peut-&#234;tre absurde, elle sera, dans ce cas, ais&#233;ment d&#233;truite par Bertrand Delano&#235;. Ou bien est-il forc&#233;ment mals&#233;ant de songer qu'une forme d'unit&#233; et de coh&#233;rence peut s'attacher dans certaines circonstances au choix politique de la communaut&#233; juive ? A supposer la perception erronn&#233;e, celle-ci m&#233;rite-t-elle l'opprobre ? 

 Pour la cause homosexuelle, il me semble que l'analyse est rigoureusement la m&#234;me. Ce n'est pas parce que Bertrand Delano&#235;, contrairement &#224; d'autres, ne nous a pas abrutis avec un militantisme gay qu'il est forc&#233;ment insensible &#224; l'importance de cette communaut&#233;, sur le plan &#233;lectoral, &#224; Paris. Ce soup&#231;on, s'il est grotesque, n'a rien d'abject. Il ne se rapporte pas &#224; l'immoralit&#233; de celui qui le prof&#233;re mais &#224; la qualit&#233; ou non de sa pertinence politique, de sa vigueur partisane. Allons plus loin, sur un plan national. Oserait-on d&#233;fendre l'id&#233;e que le vote de la loi contre l'homophobie r&#233;sulte seulement d'un Parlement saisi par la gr&#226;ce et pas aussi de repr&#233;sentants conscients et soucieux de leurs int&#233;r&#234;ts ? Hier, la r&#233;v&#233;rence &#224; l'&#233;gard de l'homosexualit&#233; et de ses groupes de pression &#233;tait payante. Aujourd'hui, elle le demeure. 

 Alors, j'ose l'&#233;crire, il n'y a pas de scandale. Il y a juste une pol&#233;mique dure qui devra trouver son issue dans une r&#233;plique politique, une contradiction factuelle. Je n'ai d'ailleurs pas entendu Bertrand Delano&#235; s'engager dans cette voie dangereuse qui consisterait, faute de savoir contredire victorieusement son adversaire, &#224; tenter de le disqualifier moralement. Il n'a pas d&#233;tourn&#233; cette passe d'armes politique et &#224; ma connaissance il n'a insult&#233; personne. En public au moins, "tocard" n'est pas sorti de sa bouche. 

 Juif et homosexuel sont des adjectifs qui font partie du vocabulaire et servent au langage. Je ne voudrais pas que la peur ou la pudeur, nous t&#233;tanisant devant ces mots, nous emp&#234;chent d'appr&#233;hender les r&#233;alit&#233;s, les probl&#232;mes ou les douleurs qu'ils portent en leur sein. Contrairement &#224; ce que croient les sulpiciens de service, le poison de l'antis&#233;mitisme est directement proportionnel au poids, voire &#224; l'abus des censures officielles ou officieuses. Ce qui veut &#233;touffer pour la bonne cause est d&#233;bord&#233; par la folle libert&#233; de la mauvaise. Il est navrant de constater que la r&#233;gression de la libert&#233; de penser et de parler est telle qu'on ne se pr&#233;occupe plus que de la d&#233;cence d'un propos. On n'est pas loin de juger n&#233;gligeable son bien-fond&#233;. Cette perversion atteint m&#234;me les pens&#233;es qui devraient &#234;tre les plus vigoureuses pour la sauvegarde de ce principe r&#233;publicain essentiel. Jean-Fran&#231;ois Cop&#233; est une parfaite illustration, &#224; ce titre, de l'enlisement quotidien : pour ne pas rater le train de la biens&#233;ance, on d&#233;truit celui de la v&#233;rit&#233;. A force d'adh&#233;rer aux scandales convenables et &#224; la mode qu'une soci&#233;t&#233; frileuse ne cesse de susciter pour se donner l'illusion d'une &#233;clatante sant&#233; &#233;thique, on ne saura plus se battre contre les vrais. Justiciers sans motif, on va devenir des combattants pour rire. H&#233;ros de causes factices, on va s'indigner pour de faux chaque jour. 

 Pourtant, le courage est plus que jamais une denr&#233;e de premi&#232;re n&#233;cessit&#233;.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
