<document>
	<date>2008-11-17</date>
        <title>Le scandale des cha&#238;nes</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Il ne s'agit pas de t&#233;l&#233;vision. 
 L'Observatoire international des prisons (OIP) a r&#233;v&#233;l&#233; - information reprise par le Monde - qu'un d&#233;tenu avait comparu le 28 octobre avec des entraves aux pieds devant la cour d'appel de Lyon. "Il a d&#251; s'avancer &#224; la barre en progressant &#224; petits pas, les cha&#238;nes tra&#238;nant sur le sol". 
 Pour le procureur g&#233;n&#233;ral, cette indignit&#233; - qui s'ajoute &#224; celle d'avoir des cha&#238;nes aux pieds -&#160;serait due &#224; "l'exc&#232;s de z&#232;le d'un gendarme". Je veux bien croire &#224; cette explication qui semble tout &#224; fait plausible. 
 Mais ce n'est pas tout et l'essentiel est &#224; venir. Le pr&#233;sident "plong&#233; dans ses dossiers" et apparemment pas d&#233;rang&#233; par le bruit des cha&#238;nes, n'avait rien remarqu&#233;. 
 Cette distraction regrettable serait seulement anecdotique si elle n'&#233;tait pas la traduction d'un mouvement g&#233;n&#233;ral qui conduit la justice &#224; &#234;tre de moins en moins une justice de visages pour devenir de plus en plus une justice de papier. La marque la plus &#233;clatante de cette d&#233;rive est caract&#233;ris&#233;e par la triste r&#233;alit&#233; d'audiences o&#249; on n'offre plus aux pr&#233;venus et aux accus&#233;s l'honneur d'un visage lev&#233;&#160;et d'un regard attentif mais la vision d'un magistrat pench&#233; sur son dossier et feuilletant des proc&#232;s-verbaux dans l'urgence. 
 Mon exp&#233;rience d'avocat g&#233;n&#233;ral &#224; la cour d'assises de Paris me d&#233;montre que beaucoup de pr&#233;sidents favorisent par leur comportement une in&#233;galit&#233; entre, d'un c&#244;t&#233;,&#160;les accus&#233;s qui&#160;n'ont pas le choix de leur attitude et se doivent de fixer leurs juges et ceux qui, de l'autre,&#160;dirigent les d&#233;bats mais&#160;les fuient trop souvent par une consultation forcen&#233;e du dossier, au mauvais moment. 
 La justice est, pour le plus grand bien de la libert&#233; et de la contradiction des &#233;changes, une affaire de visages, de regards et de langage. Le processus judiciaire, pour garder la solennit&#233; du rituel et l'allure dont il a besoin, n&#233;cessite que l'humanit&#233; jug&#233;e et l'humanit&#233; qui va juger se rencontrent dans ce bel espace commun suscit&#233; par des yeux qui ne s'&#233;vitent pas, des visages qui ne se d&#233;tournent pas et des paroles qui ne se manquent pas. Pour peu que l'accusation - elle a aussi ses d&#233;fauts - ne soit pas &#224; la hauteur, la grandeur et la richesse de l'audience, avec une pr&#233;sidence engloutie dans le papier, avec le bruit insistant des pages qu'on tourne, se d&#233;grade en conciliabules m&#233;diocres, en un minimalisme qui ab&#238;me. &#160;L'honneur de juger, la&#160;dignit&#233; d'&#234;tre jug&#233; responsable sont des privil&#232;ges que rien ne devrait alt&#233;rer, et surtout pas aux assises avec le d&#233;tournement d'attention et le retrait physique du personnage central : le pr&#233;sident. 
 Voir s'effilocher l'affrontement et le dialogue humains est une blessure. Voir la justice se d&#233;pouiller trop volontiers, au fil du temps, de ce qui l'orne et la pare engendre la m&#233;lancolie. On voudrait pouvoir retenir ce qui &#233;chappe et constitue l'essentiel de l'oeuvre de justice qui, achev&#233;e, repr&#233;sente une forme supr&#234;me de savoir-vivre ensemble. 
 Je me souviens de Me Henri Leclerc que je questionnais sur les grands pr&#233;sidents devant lesquels il avait plaid&#233;. Il pla&#231;ait au premier rang - et d'autres avocats ont abond&#233; dans son sens - Jacqueline Cochard qui avait l'habitude de pr&#233;sider les audiences de la cour d'assises regard lev&#233;, parole claire, visage ouvert et dossier ferm&#233;. Une perfection. 
 Nostalgie, quand tu nous tiens ! 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
