<document>
	<date>2012-12-18</date>
        <title>Les citoyens se m&#234;lent de ce qui les regarde</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Cela fait longtemps que j'&#233;prouve le sentiment, pour certains sujets fondamentaux, que le citoyen est d&#233;lib&#233;r&#233;ment mis hors jeu. 

 A chaque fois que j'exprimais ce d&#233;sappointement ou, pire, cette frustration devant ce d&#233;ficit de d&#233;mocratie, les bonnes &#226;mes me r&#233;pliquaient - avec cette ennuyeuse et st&#233;rile sagesse des nations - qu'il convenait de laisser parler et faire les sp&#233;cialistes. Qu'il y a des probl&#232;mes trop importants pour que leur examen et leur solution soient confi&#233;s au peuple. 

 J'ai toujours d&#233;test&#233; cet imp&#233;rialisme de l'appropriation du savoir, des choix et des d&#233;cisions par une &#233;lite ou pr&#233;tendue telle. Non pas que l'anarchisme me paraisse &#234;tre une voie d'avenir mais il est clair qu'&#224; force d'exclure, sous le pr&#233;texte de la comp&#233;tence n&#233;cessaire, des go&#251;ts et de la culture oblig&#233;s, de la technique indispensable, la masse de tout qui la concerne directement, la R&#233;publique se videra de sa substance. Et nous aurons une France impeccablement logique et rationnelle mais priv&#233;e de l'essentiel : la chaleur de la vie collective, la cr&#233;ation inventive et fulgurante du progr&#232;s in&#233;dit, des avanc&#233;es atypiques, de l'inattendu et du singulier. Contre les sentiers trop battus et les &#233;vidences trop admises. 

 Mais il fallait trouver un moyen de permettre cette exp&#233;rience, "le pari d'un avis citoyen". Il a &#233;t&#233; tent&#233; et r&#233;ussi sur le syst&#232;me de sant&#233;. L'institut Montaigne a choisi vingt-cinq Fran&#231;ais pour proposer des pistes de changement (Le Monde). On aurait pu aussi bien &#233;voquer la culture, la Justice, les jurys artistiques, les finances publiques, les transports, la vie au travail, les rapports avec l'administration, les sports, la gestion municipale... 

 La m&#233;thode est la suivante : durant deux fins de semaine, les personnes s&#233;lectionn&#233;es par Harris Interactive - quatorze femmes et onze hommes - ont &#233;t&#233; r&#233;unies pour une formation acc&#233;l&#233;r&#233;e avec des chercheurs qui leur ont pr&#233;sent&#233; objectivement l'&#233;tat de la question, les probl&#233;matiques, les blocages et les &#233;ventuelles perspectives. La derni&#232;re fin de semaine laissait le champ libre aux citoyens qui, malgr&#233; l'encadrement relatif qu'on avait souhait&#233; leur imposer, ont bouscul&#233;, interpell&#233;, contredit, ont innov&#233; et d&#233;moli les id&#233;es re&#231;ues, ont ouvert des chemins et des pistes inconcevables au grand dam de telle ou telle autorit&#233; officielle et m&#233;diatique dont l'amour-propre &#233;tait offens&#233;. Ainsi, pour Patrick Pelloux l'urgentiste qui apparemment ne d&#233;sirait pas tout conc&#233;der de son influence et de l'aura qui lui &#233;tait attach&#233;e. Mais rien de pire, rien de plus iconoclaste pour les images d'Epinal, les adeptes de dialogue artificiel et les vanit&#233;s confortables que le citoyen b&#233;otien, faisant de son ignorance et de son questionnement sans tabou une force incroyable. 

 Pour la sant&#233;, ce fut un raz-de-mar&#233;e social, politique, d&#233;capant. 

 Il serait plus que salubre de multiplier ces exp&#233;riences. De constituer l'Etat comme la maison du peuple. Tout ce qui sort de la bouche de celui-ci n'est pas forc&#233;ment juste ni pertinent mais il est fondamental qu'on cesse de sanctifier le discours des professionnels qui avec leur savoir, leurs pr&#233;jug&#233;s, leur corporatisme, leurs dissensions internes risquent de s'&#233;loigner de la v&#233;rit&#233;, tout simplement &#224; cause de leurs int&#233;r&#234;ts. Au risque de tomber dans le paradoxe, la d&#233;mocratie et ce qu'elle implique justifient que les avis citoyens ne soient plus un essai, une exp&#233;rience mais le fondement m&#234;me d'un pays faisant suffisamment confiance &#224; sa communaut&#233; pour la faire participer &#224; l'&#233;laboration de son destin. 

 Ce n'est pas faire preuve de d&#233;magogie que de mettre le peuple &#224; sa place : la premi&#232;re. Qu'on cesse de le pr&#233;sumer collectivement niais ou limit&#233; pour &#233;viter d"avoir &#224; le solliciter, &#224; le consulter. Qu'on ne le coupe pas en tranches id&#233;ologiques pour lui faire perdre unit&#233; et vigueur. Il r&#233;sistera &#224; toute volont&#233;, &#224; toute perversion qui pr&#233;tendrait le domestiquer. 

 De plus en plus, les citoyens, sur tous les plans, dans tous les domaines, devront se m&#234;ler de ce qui les regarde. La R&#233;publique n'ira pas plus mal. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
