<document>
	<date>2008-01-26</date>
        <title>Les crocs</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Gr&#226;ce &#224; Jean-Pierre Raffarin, j'ai appris une belle citation, de Voltaire &#233;tonnamment : "La gentillesse est une qualit&#233; de l'intelligence". Une telle r&#233;f&#233;rence fait douter de ce qu'on avait tendance &#224; croire et qui excusait la m&#233;chancet&#233; parce que, plus que son contraire, elle d&#233;montrerait l'alacrit&#233; d'esprit. Aujourd'hui, Voltaire serait d&#233;&#231;u par une soci&#233;t&#233; qui fait aussi peu dans l'intelligence que dans la gentillesse. Dans tous les domaines, politique, culturel et m&#233;diatique, on a d&#233;cid&#233; de ne plus faire semblant. J'ai recueilli quelques exemples qu'il ne me semble pas absurde de relier pour en tirer une le&#231;on. On ne retient plus ses coups, on les ass&#232;ne. 

 Un collectif anonyme - Philippe Le Bel - vient d'&#233;crire un br&#251;lot moins contre TF1 qu'&#224; l'encontre de son pr&#233;sentateur embl&#233;matique PPDA et de Robert Namias. Ce qui frappe le plus dans cette charge cibl&#233;e, c'est l'indulgence &#224; l'&#233;gard d'une Claire Chazal qui ne p&#226;tit jamais des effets de sa complaisance et de sa comp&#233;tence tr&#232;s relative, gr&#226;ce &#224; une pipolisation fabriqu&#233;e pour sa sauvegarde, &#224; chaque risque de lucidit&#233;. Sur Canal Plus, le pr&#233;sident du Conseil Constitutionnel confirme qu'il n'appr&#233;cie pas du tout le style de pr&#233;sidence de Nicolas Sarkozy. On se souvient encore de l'algarade qui n'a pas fait dans le raffin&#233; entre BHL et Henri Guaino. Lors d'une &#233;mission anim&#233;e par Paul Amar, &#224; ma grande stup&#233;faction, celui-ci, g&#233;n&#233;ralement courtois, a voulu se "payer" Eric Zemmour dont le roman lui avait d&#233;plu. Mais la r&#233;plique a &#233;t&#233; foudroyante. L'auteur a gagn&#233; aux points. Le conflit entre Bartabas et la ministre de la Culture - je n'&#233;voque pas les scandaleuses destructions caus&#233;es par le premier - a pris un tour inusit&#233;, tant les &#233;changes ont &#233;t&#233; rudes et sans fard. Enfin, dans cette liste volontairement h&#233;t&#233;roclite, qui pourrait &#234;tre plus longue, les derniers &#233;clats de Jacques Attali. 

 Je n'ai pas &#224; discuter la qualit&#233; du rapport qu'il a remis au pr&#233;sident de la R&#233;publique et qui constitue la synth&#232;se d'un immense travail. On a le droit de se soumettre ou non au diktat de Jacques Attali qui enjoint de prendre tout ou de laisser. On peut aussi choisir les propositions qui agr&#233;ent, au d&#233;triment des inutiles, utopiques ou paradoxales. Ce n'est pas cela qui me passionne. C'est la r&#233;action d'un Jacques Attali nouveau - en tout cas dans ses manifestations publiques et m&#233;diatiques - face aux attaques. Finis le ton suave de l'essayiste, le discours clair et p&#233;dagogique de l'homme invit&#233; par les radios et les cha&#238;nes de t&#233;l&#233;vision pour nous expliquer &#224; sa mani&#232;re l'avenir - et force est de reconna&#238;tre, quand on l'entend, qu'on ne regrette pas Edgar Morin -, finies les gracieuset&#233;s d'une personnalit&#233; &#224; la fois courtisane et courtis&#233;e, un pied dans le Pouvoir, l'autre dans les arts au go&#251;t du jour et la t&#234;te dans les &#233;toiles, fini le polic&#233;. Il suffit, pour s'en convaincre, de lire le Figaro du 25 janvier sous la plume de Judith Waintraub. Avant m&#234;me le massacre que je vais dire, il avait vertement remis &#224; sa place le pr&#233;sentateur David Pujadas sur France 2 et d&#233;moli un reportage. Jacques Attali s'en prend &#224; Jean-Pierre Raffarin dont la fa&#231;on de gouverner a &#233;t&#233; "un d&#233;sastre" et la critique "minusculement parisienne" - c'est Jacques Attali qui le dit, vous ne r&#234;vez pas ! -, il qualifie sans &#233;quivoque Claude Goasguen "d'imb&#233;cile", distille un venin plus subtil &#224; l'encontre d'Elie Cohen accus&#233; d'&#234;tre jaloux et, enfin, pour faire aussi bonne mesure &#224; gauche, il ridiculise Fran&#231;ois Hollande. Mais dit du bien de S&#233;gol&#232;ne Royal. 

 Faut-il mettre cette lib&#233;ration de la parole, cette violence seulement sur le compte d'une susceptibilit&#233; bless&#233;e, tellement habitu&#233;e &#224; l'&#233;loge qu'elle ne supporte plus l'ombre d'une r&#233;serve ? D'une personnalit&#233; ayant du tellement flatter Fran&#231;ois Mitterrand et se battre pour maintenir &#224; ses c&#244;t&#233;s une place d'&#233;lection qu'aujourd'hui, il est inconcevable qu'elle n'en recueille pas les fruits ? Tellement accord&#233;e &#224; toutes les puissances que la possibilit&#233; d'un dissentiment n'est m&#234;me plus envisageable ? Et si c'&#233;tait plus profond ? Si Jacques Attali, au-del&#224; de l'offense, s'inscrivait dans un courant qui r&#233;unit ceux qui ne cherchent plus &#224; simuler ? La soci&#233;t&#233; n'est-elle pas en train de changer, pour le plus grand bonheur de l'authenticit&#233;, quoi qu'on pense du fond des diatribes, en n'h&#233;sitant plus &#224; montrer les crocs et &#224; remplacer les pr&#233;cautions de langage par un langage sans pr&#233;caution ? 

 Que les ti&#232;des se rassurent. Les opportunistes, les prudents, les gentils par nature ou par tactique continueront &#224; imposer leur douce et malfaisante emprise. Pour parler net, de leur part - et j'en ai &#233;voqu&#233; certains dans mes billets - la gentillesse ne sera pas une qualit&#233; de l'intelligence, tout simplement parce que celle-ci fera d&#233;faut. La gentillesse orient&#233;e devient alors le seul moyen de s&#233;duire pour les m&#233;diocres que l'arrivisme et l'app&#233;tence de gloire d&#233;mangent. 

 Sur ces explosions qui semblent nous faire entrer dans une nouvelle &#232;re, une analyse m&#233;rite d'&#234;tre faite sans que je pr&#233;tende formuler autre chose que des hypoth&#232;ses. 

  La violence des sujets eux-m&#234;mes entra&#238;ne souvent une vigueur, une ardeur qui lui ressemblent. Il y a une contagion du fond sur la forme des interlocuteurs. Pour Eric Zemmour, les th&#232;mes br&#251;lants qu'il a mis en roman touchent de si pr&#232;s les tr&#233;fonds intimes, la vision du monde de chacun, qu'ils cr&#233;ent presque n&#233;cessairement un antagonisme o&#249; les contradicteurs jettent dans l'empoignade ce qu'ils sont, davantage que ce qu'ils pensent. Ce sont les &#234;tres qui sont condamn&#233;s &#224; se battre, plus seulement les esprits. 

 Je continue &#224; percevoir que la parole pr&#233;sidentielle - et j'inclus beaucoup dans "parole", j'y mets aussi le style, les relations avec les proches, les ministres, les conseillers, les autres chefs d'Etat - s'&#233;tant lib&#233;r&#233;e, elle a ouvert les vannes de la soci&#233;t&#233; pour le meilleur et pour le pire. L'exemple venant d'en haut, la France du bas ou des c&#244;t&#233;s s'est engouffr&#233;e dans le m&#234;me exercice. La v&#233;rit&#233; du pr&#233;sident, sa volont&#233; de ne plus rien cacher ont fait &#233;cole subtilement ou ostensiblement. Il y a dans l'exigence de v&#233;rit&#233; une violence, presque une destruction des rapports civilis&#233;s avec autrui. La vie sociale et intellectuelle n'est plus une guerre en dentelle mais une guerre o&#249; les mots sont des armes. On a fui la convention pour la tension. 

 Sans doute aussi, &#224; force, ces mondes o&#249; l'apparence s'&#233;vertuait &#224; d&#233;mentir les conflits profonds, o&#249; la tape sur l'&#233;paule &#233;tait destin&#233;e &#224; masquer le m&#233;pris secret, ont-ils pris conscience de l'absurdit&#233; de telles attitudes ? Le m&#233;diatique, de ses superficielles connivences et de ses cruaut&#233;s constantes ? Le politique, de ses compagnonnages de surface mais de ses haines &#233;touff&#233;es ? Le culturel, de ses grotesques embrassades et de ses inimiti&#233;s vigilantes ? Le judiciaire, de sa fa&#231;ade unie mais de ses coulisses agit&#233;es ? La soci&#233;t&#233;, de sa gentillesse vaine et de son d&#233;sir de v&#233;rit&#233; ? Elle en avait assez de faire la belle alors qu'elle ne r&#234;vait que de faire la b&#234;te.  

 On peut d&#233;plorer cette tendance que je crois d&#233;cisive. Elle ne r&#233;sulte pas seulement de foucades individuelles. Le vernis craque, les crocs se montrent, reste &#224; favoriser le bon usage de cette authenticit&#233;. J'esp&#232;re que ce mouvement d&#233;capant va freiner la d&#233;rive vers la judiciarisation forcen&#233;e de la pens&#233;e. Plus la pens&#233;e se judiciarise, plus une soci&#233;t&#233; s'aseptise. J'irai jusqu'&#224; soutenir que cette judiciarisation manifeste le vice d'une d&#233;mocratie qui ne sait plus penser et qui, pour compenser, s'obs&#232;de sur les modalit&#233;s d'un exercice devenu impossible pour elle. Peut-&#234;tre la violence assum&#233;e, la vigueur d&#233;sir&#233;e vont-elles nous d&#233;livrer de la libert&#233; jug&#233;e et de l'irr&#233;v&#233;rence sanctionn&#233;e ? 

 Il ne faut pas avoir peur d'une soci&#233;t&#233; qui aspire &#224; devenir plus vraie. Donc plus rude. 

 Qui montre ses crocs. 




                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
