<document>
	<date>2009-03-13</date>
        <title>Les d&#233;sarrois de l'&#233;l&#232;ve Kretschmer</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Jeux</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le titre de ce billet m'est venu imm&#233;diatement. "Les d&#233;sarrois de l'&#233;l&#232;ve Toerless", admirable roman de Robert Musil,&#160;annon&#231;ait avec une lucidit&#233; de visionnaire le nazisme et les terrifiants bouleversements que celui-ci allait engendrer. D'o&#249; vient le carnage accompli par l'&#233;l&#232;ve Kretschmer, de quoi est-il le pr&#233;lude, le signe&#160;? A cause de quels d&#233;sarrois quinze personnes ont-elles &#233;t&#233; victimes de cet assassin de 17 ans &#224; Winnenden, en Allemagne ? 
 Tim Kretschmer avait obtenu m&#233;diocrement&#160;son dipl&#244;me en 2008 et depuis quelques mois suivait une formation compl&#233;mentaire de&#160;"commercial".&#160;Chaque jour, il s'adonnait au tir sportif avec son p&#232;re qui disposait chez lui de la bagatelle de 18 armes &#224; feu (Le Parisien, Le Monde).&#160;C'est tout ? Evidemment non. Surnomm&#233; "le looser" par ses camarades, il venait d'&#234;tre abandonn&#233; par sa petite amie, si on en croit Le Figaro. Sur France 2, on a appris que la justice allemande pourrait demander des comptes &#224; son p&#232;re qui a manqu&#233; de prudence &#224; l'&#233;gard d'un fils qu'il savait tr&#232;s perturb&#233; sur le plan psychologique. Avec ces seules notations, on commence d&#233;j&#224; &#224; percevoir l'obscurit&#233; dans cet &#234;tre, la difficult&#233; de vivre, le sentiment d'&#233;tranget&#233;, la douleur et l'envie de la solitude, la maladresse et l'absence de gr&#226;ce l&#224; o&#249; les jeunes gens de son &#226;ge montraient sans doute une insolente aisance, un&#160;go&#251;t du bonheur offensant. J'imagine Tim Kretschmer des mois, des semaines avant le massacre. L'ordinaire des jours, les rites immuables, les activit&#233;s &#224; la fois s&#233;rieuses et ludiques, la passion des jeux vid&#233;os violents, l'illusion de s'ancrer, de s'ins&#233;rer dans le cours de l'existence mais de savoir au fond de soi qu'on n'y arrive pas, qu'on est perdu : un jeune destin &#224; la d&#233;rive sur une eau apparemment tranquille, des d&#233;mons assoupis, une nuit qui laisse un peu de&#160;place au jour. Il y a encore&#160;de la&#160;lumi&#232;re. Tim ne se cogne pas&#160;totalement &#224; lui. 
 Mais la d&#233;tresse monte. Il a besoin de la dire, de l'avouer, de la clamer. A mon sens, aucune vanit&#233; dans ses aveux sur le web, aucune envie de gloire, aucune forfanterie mais l'affirmation simple et nue qu'il est arriv&#233; au bout, qu'il n'en peut plus, que le monde est trop moche et les autres trop&#160;hostiles. Que la vie est devenue un immense et triste r&#233;bus qu'il n'a plus la&#160;force de d&#233;chiffrer. Il est &#233;gar&#233; et n'a pas le courage de retrouver son chemin. Il se laisse aller. "J'ai des armes ici ; demain matin j'irai &#224; mon ancienne &#233;cole. J'en ai assez, tous se moquent de moi, j'en ai assez de cette vie qui n'a pas de sens". Derri&#232;re ces mots, comme il est facile de deviner, d'entendre l'appel au secours, de voir la main qui se tend, le visage&#160;dans l'attente et les cruaut&#233;s &#224; venir!&#160; C'est comme&#160;si Tim nous laissait encore une petite chance de nous sauver en le sauvant, lui. Mais qui, de l'autre c&#244;t&#233;, du bon c&#244;t&#233; de l'existence, peut&#160;avoir l'oreille assez fine, l'esprit assez vif et&#160;le coeur assez&#160;sensible pour discerner les sanglots, la folie, la fascination du naufrage, la mort proche de beaucoup d'autres ? Ironie du sort: ce lugubre avertissement sur le web serait un faux.Les crimes commis ne rendaient pas absurde cette posture en amont. 
 &#160;Le v&#233;ritable myst&#232;re r&#233;side dans le passage, dans le lien entre le mal de vivre et le d&#233;sir de faire mourir. Pourquoi ce malaise existentiel, cette d&#233;r&#233;liction juv&#233;nile, cette d&#233;marche si mal assur&#233;e sur les chemins de la r&#233;alit&#233; ont-ils absolument besoin du massacre ? Pourquoi cette infinie faiblesse intime doit-elle s'appuyer sur cette horrible force criminelle pour se donner l'apparence d'une victoire ? Pourquoi tant de sang, tant de froideur pour compenser un tel exil int&#233;rieur, une effervescence si douloureuse et secr&#232;te ? 
 Il y a, probablement, ces jeux vid&#233;os qui, lass&#233;s de mimer la guerre, les destructions et les meurtres, d&#233;sirent sortir d'eux-m&#234;mes pour non seulement&#160; observer les vrais, &#224; l'air libre, mais les cr&#233;er, ajouter aux trag&#233;dies fictives les trag&#233;dies trop vraies. A&#160;la mort festive et &#233;lectronique la mort sale, r&#233;p&#233;titive et incompr&#233;hensible. Il est fini le temps o&#249; le r&#233;el imposait sa loi au divertissement. Maintenant, le f&#233;roce et le sauvage ludiques imposent leur loi &#224; la vie.&#160;Je ne doute pas&#160;qu'au moins pour partie, Tim Kretschmer ait &#233;prouv&#233; cette fr&#233;n&#233;sie, pour faire se rejoindre l'imaginaire et l'objectif, les fantasmes et les choses, les illusions et le&#160;concret, de mettre de force les premiers dans les seconds - comme si la r&#233;conciliation pouvait en d&#233;couler pour lui-m&#234;me. 
 Plus profond&#233;ment, cette perversion absolue conduisant &#224; inventer un sens &#224; sa vie en abolissant celle des autres ne vient-elle pas d'un&#160;monde qui,&#160;partout, dans sa quotidiennet&#233; la plus banale comme&#160;dans ses pages les plus officielles, ne sait plus offrir des rep&#232;res clairs, des fronti&#232;res nettes et des signaux fiables ? Dans un univers largement d&#233;boussol&#233;, je vois mal o&#249; pourrait tenter de s'accrocher une bou&#233;e de sauvetage. Mais la mort industrielle des autres - quinze en trois&#160;endroits diff&#233;rents, comme &#224; la parade, lui-m&#234;me &#233;tant dans une tenue de guerrier - ne m&#234;le-t-elle pas le culte de la violence, la dilution de la morale, l'apitoiement sur soi, le m&#233;pris d'autrui et&#160;un jeu de massacre ? Comme&#160;si, aujourd'hui, pour cet&#160;&#234;tre malade - mais combien comme lui ont s&#233;vi, et de plus en plus, aux Etats-Unis&#160;ou ailleurs - il n'y&#160;avait pas de rem&#232;de pour soi si n'&#233;taient pas&#160;embarqu&#233;es dans la m&#234;me apocalypse les personnes ha&#239;ssables qui vous ont connu au&#160;coll&#232;ge&#160;ou qui ont crois&#233; malheureusement votre route. 
 Il y a&#160;les d&#233;sarrois&#160;de l'&#233;l&#232;ve Kretschmer. Le paroxysme criminel qu'ils ont entra&#238;n&#233;. Son suicide ou sa&#160;mort du fait de la police.&#160;Un monde de fous, en v&#233;rit&#233;.&#160;J'ai peur que&#160;ces &#233;pisodes inou&#239;s soient moins une terrifiante exception qu'une le&#231;on &#233;pouvantable.&#160;Il y a un peu de nous, de notre&#160;soci&#233;t&#233; en Kretschmer. Prenons garde &#224; demain.&#160; 
 &#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
