<document>
	<date>2008-09-15</date>
        <title>Les flatteurs sont- ils Fatals ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le Monde nous apprend que les "Fatals flatteurs", une brigade d'activistes bient&#244;t structur&#233;e sur le plan international, a d&#233;cid&#233; de jouer les "flagorneurs" sur les forums d'Internet, pour d&#233;noncer "l'infatuation du milieu m&#233;diatique". Excellente initiative qui vise &#224; atteindre, gr&#226;ce au ridicule, ce que des blogs - dont modestement le mien -, cherchent &#224; r&#233;aliser sur le mode critique, voire m&#234;me par l'indignation. Les Fatals flatteurs s'assignent pour objectif d'&#234;tre tellement hyperboliques &#224; l'&#233;gard de certaines personnalit&#233;s, sur les sites d'information les plus connus, que l'outrance m&#234;me de leurs commentaires ne pourra que r&#233;v&#233;ler le simulacre, d&#233;cr&#233;ter le roi nu et d&#233;boulonner les statues. Je crains que ce ne soit pas aussi simple. Certes je veux bien croire que la d&#233;rision pourrait blesser quelques esprits trop s&#251;rs d'eux-m&#234;mes et qui se la verraient renvoyer en pleine face, en plein dans leur personnage. Volontiers caustiques, pleins d'eux-m&#234;mes, peut-&#234;tre seraient-ils affect&#233;s par une mani&#232;re de ne pas les prendre au s&#233;rieux ou de moquer leur air tragique qui est destin&#233; &#224; nous laisser croire chaque jour que la d&#233;mocratie est en p&#233;ril ou que la prochaine guerre est &#224; nos portes. On a le droit de le supposer mais, pour ma part, j'ai tendance &#224; en douter. Il suffit de citer ceux dont les Fatals flatteurs font aujourd'hui leurs victimes principales, selon le Monde : Jean Daniel, Alain Minc, Bernard-Henri L&#233;vy et Andr&#233; Glucksmann. Imagine-t-on l'espace d'un instant que les m&#233;dias gouvern&#233;s, inspir&#233;s ou obs&#233;d&#233;s par ces derniers puissent miraculeusement les traiter autrement qu'ils ne le font &#224; l'ordinaire ?&#160; Ces intelligences assur&#233;es manifestant sans cesse la haute opinion qu'elles ont d'elles-m&#234;mes, se f&#233;licitant mutuellement d'appartenir &#224; une &#233;lite dont elles ont fait avaliser l'existence et la l&#233;gitimit&#233; par des m&#233;dias trop honor&#233;s de les c&#233;l&#233;brer vont continuer &#224; occuper leur espace, intervenant &#224; tout coup et sur tous sujets, professeurs de morale, censeurs r&#233;publicains, bouches d'or, parangons de vertus et intellectuels au service de tous les pouvoirs. Il est inconcevable que les m&#233;dias s'arr&#234;tent de glorifier pour r&#233;fl&#233;chir et se demander si le cercle qu'ils privil&#233;gient n'est pas trop restreint. Il est impossible que cette lancinante machine &#224; confirmer des r&#233;putations surestim&#233;es d&#232;s l'origine ne poursuive pas sa t&#226;che si bienfaisante pour ces &#233;lus jamais discut&#233;s, si malfaisante pour la d&#233;mocratie et son n&#233;cessaire pluralisme intellectuel.&#160; Car, en r&#233;alit&#233;, qu'on ne s'y trompe pas, ces personnalit&#233;s se rejoignent quelles que soient leurs divergences au demeurant minimes derri&#232;re la mousse. Ce qui fait leur succ&#232;s, ce n'est pas ce qu'ils pensent mais ce qu'ils sont. Install&#233;s dans le campement m&#233;diatique, ils n'en seront jamais d&#233;log&#233;s. D&#233;cr&#233;t&#233;s importants, ils continueront &#224; &#234;tre trait&#233;s comme tels. Hors d'eux, point de salut. La pens&#233;e unique est la leur.  M&#234;me si certains m&#233;dias plus avertis que d'autres se laissaient toucher par cette offensive dr&#244;le des Fatals flatteurs, nul doute que se dresserait alors un obstacle de taille : la conscience du ridicule. Je suis persuad&#233; que le propre des "t&#234;tes de turc" vis&#233;es est pr&#233;cis&#233;ment d'estimer qu'aucun &#233;loge n'est injustifi&#233; et que toute hyperbole est bonne &#224; prendre. Il y a des outrances qui seront accueillies avec bonheur. Pour favoriser le contentement de soi, aucun exc&#232;s n'est bl&#226;mable. On en verra se rengorger plut&#244;t que se repentir. Les flatteries, ils sauront les appr&#233;hender au premier degr&#233;. Pr&#233;tendre les d&#233;stabiliser ainsi sera peine perdue. Au contraire, ils seront confirm&#233;s dans la certitude d'&#234;tre le sel de la soci&#233;t&#233; fran&#231;aise. Est-ce &#224; dire que les Fatals flatteurs doivent&#160; mettre fin &#224; leur d&#233;marche m&#233;ritante ? Surtout pas. Il me semble toutefois qu'ils n'auront aucune chance de faire triompher leur cause &#224; eux seuls. L'acidit&#233; de la d&#233;rision, le velours feint du compliment&#160; n'auront de sens et d'efficacit&#233; que si les blogs, que j'ai &#233;voqu&#233;s plus haut, s'y mettent aussi ou certains sites moins dupes que d'autres comme, par exemple, Rue 89 &#224; propos de BHL et de sa G&#233;orgie invent&#233;e. Pour abolir "l'infatuation m&#233;diatique" ou au moins la diminuer, une seule strat&#233;gie possible : mettre les dominants abusifs d'aujourd'hui entre le marteau dur et l'enclume perfide, les r&#233;duire par le ridicule, les d&#233;mystifier par la v&#233;rit&#233;. Ce sera long. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
