<document>
	<date>2007-03-31</date>
        <title>Les formes de la justice : de Jean-Luc Delarue au Pr&#233;sident Jacques Chirac</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le Figaro &#233;voque l'"Affaire Delarue : pol&#233;mique sur des juges tr&#232;s pr&#233;venants".  On sait que l'animateur, pour le vol tr&#232;s agit&#233; qu'il a fait endurer &#224; certains passagers, a &#233;t&#233; condamn&#233; &#224; trois jours de stage citoyen par le tribunal de Bobigny, apr&#232;s mise en oeuvre du "plaider-coupable" &#224; la fran&#231;aise, qui est une excellente proc&#233;dure.  

 Beaucoup d'avocats, dans cette juridiction, s'&#233;tonnent de la "jurisprudence Delarue" qu'ils estiment d'une &#233;tonnante mansu&#233;tude. Le personnel d'Air France se d&#233;cha&#238;ne sur le Net, para&#238;t-il, pour d&#233;noncer ce jugement laxiste. 

 Je n'ai pas &#224; commenter une d&#233;cision de justice et, pour parler franchement, celle-ci ne m'int&#233;resse pas. Elle rel&#232;ve de la libert&#233; des parties et leur accord a &#233;t&#233; homologu&#233; par le tribunal, un point c'est tout. 

 Attachons-nous plut&#244;t aux formes de la justice, &#224; la mani&#232;re dont un pr&#233;venu est trait&#233;, &#224; l'incidence de son statut et de son &#233;ventuelle c&#233;l&#233;brit&#233; sur le regard judiciaire. Si l'article du Figaro contient des informations exactes sur ce&#160; plan,&#160; Jean-Luc Delarue aurait b&#233;n&#233;fici&#233; d'un certain nombre de d&#233;rogations choquantes, la plus discutable &#233;tant le retrait d'un document de son dossier. Je n'ai pas envie de reprendre la liste de ces l&#233;g&#232;res distorsions par rapport &#224; l'habitude judiciaire mais il est clair que Jean-Luc Delarue n'a pas connu le sort - encore une fois dans les formes, j'insiste l&#224;-dessus - des personnes cit&#233;es comme lui ce jour-l&#224; &#224; Bobigny. 

 



 Une telle in&#233;galit&#233; me g&#234;ne. Je ne suis anim&#233; par aucun sentiment d'hostilit&#233; &#224; l'&#233;gard de cette personnalit&#233; m&#233;diatique. Je me souviens avoir vu Jean-Luc Delarue, peu de temps avant son &#233;quip&#233;e a&#233;rienne, au Parc des Princes&#160; o&#249; &#224; chaque but du PSG, il avait une attitude franchement hyst&#233;rique. Je me suis demand&#233; alors s'il cherchait &#224; se faire remarquer - c'&#233;tait r&#233;ussi ! - o&#249; s'il avait perdu, d&#233;j&#224;, le contr&#244;le de lui-m&#234;me. Ce malaise devant les privaut&#233;s qu'on octroie &#224; des pr&#233;venus "particuliers" ne date pas d'aujourd'hui. Je me souviens avoir &#233;t&#233; effar&#233; de constater que durant plusieurs jours, on avait conduit Fran&#231;ois L&#233;otard et Renaud Donnedieu de Vabres vers le tribunal correctionnel par des chemins d&#233;tourn&#233;s, qui passaient notamment par la cour d'assises de Paris. Ce privil&#232;ge octroy&#233; m'&#233;tait apparu superf&#233;tatoire. Et surtout maladroit. 

  Ce sont ces formes parfois d&#233;risoires de la justice qui donnent ou non l'impression au citoyen qu'elle est une institution commune &#224; tous et &#233;gale pour tous, ou au contraire une machine qui m&#234;me dans les petites choses&#160; n'a que le d&#233;sir de complaire aux puissants. Cette d&#233;marche de r&#233;v&#233;rence est d'autant plus absurde que, sur le fond, il est patent que la justice de classe n'est plus &#224; l'ordre du jour et que les magistrats, dans leur esprit collectif, ne favorisent plus l'&#233;lite, les d&#233;tenteurs d'un quelconque pouvoir. La libert&#233; absolue du juge face &#224; celui dont il va infl&#233;chir le sort par une condamnation ou par une relaxe est prot&#233;g&#233;e pr&#233;cis&#233;ment, en amont et dans le cours de l'audience, par le traitement totalement &#233;galitaire qui a &#233;t&#233; mis en oeuvre et constat&#233; publiquement. Le contraire revient &#224; faire douter de tout et je ne suis pas loin de penser que la " jurisprudence Delarue" n'a &#233;t&#233; contest&#233;e qu'&#224; cause de la violation de l'&#233;galit&#233; des formes. L'apparence a rejailli sur la r&#233;alit&#233;. La suspicion sur le d&#233;risoire a pollu&#233; la validit&#233; du fond. 

 Cette r&#233;flexion ne concerne pas seulement le cas de Jean-Luc Delarue. Dans le Figaro Magazine, les deux pages toujours passionnantes de Sylvie Pierre-Brossolette sont consacr&#233;es notamment au possible avenir judiciaire du Pr&#233;sident Jacques Chirac, une fois son mandat termin&#233;. La formule usuelle, selon laquelle la justice doit suivre son cours, se rapporte au fond de ce qui pourrait &#234;tre d&#233;cid&#233; par les magistrats en charge de ce dossier et ne nous regarde pas pour l'instant. Mais les formes, en l'occurrence, devraient &#234;tre plus que jamais respect&#233;es. Avec intelligence et lucidit&#233;. Un ancien Pr&#233;sident de la R&#233;publique est redevenu citoyen ordinaire mais l'intuition laisse percevoir qu'il ne le sera pas tout &#224; fait sans que cela implique de sa part une quelconque sup&#233;riorit&#233; sur les autres ou, de la justice, une r&#233;v&#233;rence de principe qui viendrait alt&#233;rer l'&#233;quit&#233; de l'action. Rien ne serait pire que la grossi&#232;ret&#233; de la convocation du juge Halphen par un simple courrier &#224; l'Elys&#233;e. Rien ne serait plus ridicule qu'une courtisanerie de mauvais aloi. 

 J'esp&#232;re que la justice est devenue suffisamment adulte pour savoir &#233;chapper, si l'avenir la confronte &#224; cette situation, &#224; l'in&#233;l&#233;gance comme &#224; la soumission. N'oublions pas qu'elle pourrait se d&#233;finir comme une forme supr&#234;me de politesse et de savoir-vivre. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
