<document>
	<date>2009-06-28</date>
        <title>Bockel veut un statut</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Le garde des Sceaux et le secr&#233;taire d'Etat qui lui est rattach&#233; d&#233;marrent en trombe (Le Figaro). 
 Sur Europe 1, Jean-Marie Bockel a indiqu&#233; qu'il esp&#233;rait le vote prochain par l'Assembl&#233;e Nationale du projet de loi p&#233;nitentiaire, apr&#232;s son adoption par&#160;le&#160;S&#233;nat et sans savoir si la proc&#233;dure d'urgence serait invoqu&#233;e (nouvelobs.com). D&#233;claration susceptible de rassurer ceux que la r&#233;cente d&#233;nonciation du pr&#233;sident de la R&#233;publique - les prisons "honte de la R&#233;publique" - pouvait laisser dans le scepticisme puisque d&#232;s 2007 la situation &#233;tait connue et intol&#233;rable et que l'action, sur ce plan, a&#160;pourtant tra&#238;n&#233;. 
 Le plus important toutefois ne r&#233;sidait pas dans cette annonce mais dans le souhait de voir engag&#233;e une&#160;r&#233;flexion sur "le statut des&#160; procureurs" dans la perspective de la suppression du juge d'instruction. Dans tous les cas, cette proposition, si elle est&#160;mise en oeuvre, repr&#233;sentera un moyen de d&#233;verrouiller un processus actuellement fig&#233; par l'hostilit&#233; de la plupart des magistrats et les craintes de beaucoup. Elle s'ajoutera&#160;&#224; la d&#233;marche de&#160;Jean-Paul Garraud qui,&#160;au sein de l'UMP, a su favoriser un mouvement poussant &#224; une r&#233;flexion collective plus approfondie. En effet, la nouvelle brute de la suppression du magistrat instructeur m&#233;ritait d'&#234;tre largement compl&#233;t&#233;e et enrichie. 
 Je continue &#224; penser que la Commission L&#233;ger, en confiant au Parquet la&#160;mission d'enqu&#234;ter - surtout en l'incitant &#224; la charge et &#224; la d&#233;charge ! - a ouvert la voie pour que ce dernier sorte d'une culture de la d&#233;pendance en tirant profit de l'opportunit&#233; du nouveau r&#244;le qui lui serait attribu&#233;. Il me semble en effet que la soumission ne serait&#160;plus la m&#234;me de la part d'un Parquet conscient des devoirs que ses responsabilit&#233;s amplifi&#233;es lui imposeraient. Je ne tiens pas pour rien l'honneur d'&#234;tre ind&#233;pendant qui pourrait venir pallier les peurs institutionnelles habituelles. Une v&#233;ritable proc&#233;dure accusatoire accentuerait, d'ailleurs, cette heureuse tendance. Le pouvoir qui vous est d&#233;volu oblige. 
 Acceptons l'id&#233;e que Jean-Marie Bockel semble privil&#233;gier. Selon des modalit&#233;s &#224; d&#233;terminer, un nouveau&#160;statut du Parquet serait &#233;labor&#233;, th&#233;oriquement plus protecteur et moins perm&#233;able aux influences du Pouvoir.&#160;Je ne doute pas&#160;que l'imagination bureaucratique et la d&#233;lib&#233;ration parlementaire seraient susceptibles de concocter un mod&#232;le remarquable sur le papier. Mais, en d&#233;finitive, il serait&#160;toujours soumis &#224; la subjectivit&#233; libre ou non de ceux qui seraient appel&#233;s &#224;&#160;lui donner sens et&#160;contenu. Je veux bien qu'on se penche sur les structures en esp&#233;rant qu'elles affermiront les personnalit&#233;s trop dociles ou qu'elles &#233;viteront des d&#233;sagr&#233;ments aux temp&#233;raments naturellement ind&#233;pendants et r&#233;tifs. Il n'en demeure pas moins que l'opinion publique&#160; sera persuad&#233;e de la validit&#233; d'une telle r&#233;forme, non pas seulement &#224; cause de sa perfection organique mais surtout si de mani&#232;re signifiante le Parquet, dans les affaires embl&#233;matiques, montre ce dont il est capable, notamment son aptitude, par souci&#160;de&#160;justice, &#224; contredire les d&#233;sirs vrais ou suppos&#233;s d'un Pouvoir aux aguets. C'est seulement gr&#226;ce &#224; ces preuves concr&#232;tes que la soci&#233;t&#233; finira par croire &#224; la r&#233;alit&#233; d'une s&#233;paration entre les exigences judiciaires et les desseins &#233;tatiques. A d&#233;faut, le nouveau statut constituera un bel ornement sur la chemin&#233;e de la d&#233;mocratie, rien de plus ! 
 La difficult&#233; principale qui risque de faire capoter les bonnes volont&#233;s tient au fait dominant qu'un statut n'est rien si une tradition politique ne le justifie pas, ne le l&#233;gitime pas. Tout ce qu'on peut constater ces derniers temps manifeste &#224; l'&#233;vidence que derri&#232;re les voeux pieux et les engagements de principe un rituel perdure - &#224; ce point inscrit dans les esprits et les moeurs qu'il para&#238;t irr&#233;sistible - entre le Pouvoir et le Parquet qui ne laisse pas le premier indiff&#233;rent et le second d&#233;tach&#233;. Il est infiniment plus facile de bouleverser des textes que de&#160;dissiper un climat. Je crains que jamais l'ex&#233;cutif ne puisse prendre le pli d'une consid&#233;ration qui se r&#233;signerait &#224; l'abstention et que les procureurs se sentent capables de demeurer &#233;trangers &#224; ses offres, ses tentations et ses intimidations. 
 Car l'officiel de la justice ne repr&#233;sentera que le royaume des apparences si, comme on le pressent, l'officieux des communications, des pressions, des coups de t&#233;l&#233;phone, des insinuations et des interventions occultes continue &#224; gangrener la transparence judiciaire et l'&#233;quit&#233; d&#233;mocratique. Ma peur vient de l&#224;. De la quasi impossibilit&#233;, pour une justice qui se d&#233;sirerait r&#233;publicaine, de faire co&#239;ncider les ombres et les lumi&#232;res, la sc&#232;ne et les coulisses du th&#233;&#226;tre, ce qui est dit et affich&#233; et ce qui est murmur&#233;&#160;mais souvent d&#233;cisif. On ne pourra jamais rien contre les &#233;minences grises qui, pr&#234;tes &#224; tout pour plaire et servir, viendront d&#233;truire &#224; petit feu et dans le&#160;secret&#160;ce qu'on croira avoir &#233;difi&#233; pour le meilleur. Je n'aime pas que le silence des puissants soit plus&#160;d&#233;terminant que&#160;la parole des professionnels. Mais&#160;ne nous leurrons pas. &#160;Il y aura toujours, surtout&#160;dans la&#160;mati&#232;re judiciaire qui permet trop d'accomodements et de subtilit&#233;s, &#160;des messieurs "je me m&#234;le de tout" genre Alain Minc. On voudrait arracher les masques et&#160; sortir ces clandestins&#160;de l&#224; o&#249; ils se cachent. On n'a pas le choix : le plein jour ou les coups fourr&#233;s. J'ai fait le mien. 
 Une r&#233;flexion sur le statut des procureurs : excellente initiative. Que le secr&#233;taire d'Etat Jean-Marie Bockel n'oublie pas cette banalit&#233; que la justice est d'abord ce que les magistrats en font. Un service public ou un service personnel.&#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
