<document>
	<date>2014-07-17</date>
        <title>Les grands patrons savent-ils parler ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Jeux</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un d&#233;bat tr&#232;s passionnant a &#233;t&#233; organis&#233; par l'Ecole de l'art oratoire sur le th&#232;me "le leadership par la parole, hasard ou n&#233;cessit&#233; ?" 

 Nous &#233;tions cinq, avec notamment Nathalie Rastoin, &#224; devoir r&#233;pondre aux interrogations tr&#232;s fines et stimulantes de St&#233;phane Andr&#233; qui a permis, en toute libert&#233;, de faire appara&#238;tre nos contradictions sur ce sujet. 

 Pour ma part, brutalement dit, j'ai consid&#233;r&#233; qu'il n'y avait plus de leadership incontestable parce qu'il n'y avait plus, au sens o&#249; je l'entends, de v&#233;ritable parole, de parole authentique. 

 Si l'&#233;loquence est dans la parole, celle-ci la d&#233;passe parce que, dans son principe exemplaire, elle fait appel aux ressources de l'&#234;tre quand l'autre se contente trop souvent de recettes et de proc&#233;d&#233;s. 

 On a beaucoup glos&#233; sur la relation avec autrui, sur l'empathie, sur un certain nombre de consid&#233;rations politiques, &#233;conomiques, sociales voire sociologiques mais il me semble qu'on a eu du mal &#224; sauvegarder la pure identit&#233; de la parole au milieu de cette accumulation d'observations que je juge p&#233;riph&#233;riques. 

 Il y a en effet un royaume de la parole &#233;clatante, d&#233;cisive, admir&#233;e qui est irr&#233;ductible &#224; toute explication qui tenterait d'en favoriser une approche banale. Elle demeurera un myst&#232;re ou en tout cas mettra en &#233;vidence ce que notre soci&#233;t&#233; supporte difficilement : l'in&#233;galit&#233; humaine quand la formation technique laisse croire que tout le monde se vaudra en fin de compte. 

 Mon exp&#233;rience m'a toujours d&#233;montr&#233;, et de plus en plus au gr&#233; de mes &#233;coutes politique, judiciaire et m&#233;diatique, que la parole dont je r&#234;ve n'est rien, ne convainc pas, n'enthousiasme pas si elle n'est pas la traduction orale d'un capital humain au lieu de s'accommoder de n'&#234;tre qu'un livre de mots comme il y a des livres de cuisine, qui seraient vains si le talent et l'invention de chacun ne venaient pas leur donner vie et chaleur. 

 Si cette parole bouleversante au sens propre est devenue si rare aujourd'hui, c'est bien s&#251;r d'abord - tant pis pour le d&#233;clinisme ! - parce que notre monde, m&#234;me le plus urbain et le plus cultiv&#233;, dans son pragmatisme du verbe est gravement d&#233;pouill&#233; de cette irrigation des humanit&#233;s, de cette passion de la langue belle et juste, de cette histoire qui savait &#233;difier en chacun un socle irrempla&#231;able &#224; partir duquel l'expression s'amplifiait, royale. Qu'on lise Jean Jaur&#232;s, les grands orateurs r&#233;volutionnaires, et on comprendra ais&#233;ment ce que je signifie. 

 Mais il y a bien plus. 

 C'est surtout &#224; cause de la disparition, dans leur pl&#233;nitude, dans la parole publique sous toutes ses formes et dans tous les registres, de ces qualit&#233;s fondamentales qui autorisent ce &#224; partir de quoi un discours ressemble moins &#224; un formalisme ennuyeux qu'&#224; un flux d'existence, une coul&#233;e de vie qui projette l'identit&#233; et la vigueur personnelles de l'orateur dans les esprits de ceux qui l'&#233;coutent et ne peuvent s'en distraire. 

 Libert&#233;, courage, sinc&#233;rit&#233;, l'intelligence comme un d&#233;fi, le mot comme une invention, le refus de la pens&#233;e ti&#232;de et convenue si fr&#233;quente parce que dans l'arbitrage intime, la plupart choisissent la peur de tout dire plut&#244;t que l'honneur d'&#234;tre homme par l'int&#233;grit&#233; et la qualit&#233; de ce qu'on dit. Il n'y a pas d'excuse pour cette faiblesse g&#233;n&#233;rale. Rien ne justifie, dans aucun champ, ni en politique ni dans l'entreprise ni dans les m&#233;dias, que la dissimulation et le mensonge, la frilosit&#233; et la convention soient en quelque sorte aujourd'hui un passage oblig&#233;. 

 La parole meurt de n'&#234;tre plus prise au s&#233;rieux. De devenir un ornement au lieu d'&#234;tre consubstantielle &#224; la dignit&#233; de l'humain. 

 C'est sans doute en raison de cette &#233;prouvante difficult&#233; morale et intellectuelle &#224; compter authentiquement sur soi que la plupart des leaders s'illusionnent sur leur aptitude &#224; diriger par la parole. Comme la plupart se sentent d&#233;pass&#233;s par ce qu'exigerait une parole vraie, forte et libre, ils pr&#233;tendent la poss&#233;der en s'accommodant de la prof&#233;rer banale, sans saveur ni vigueur. 

 J'ai aim&#233; dans notre r&#233;flexion collective le consensus sur l'&#233;norme importance de la parole pour les chefs d'entreprise, les grands patrons, tant pour leurs salari&#233;s, leurs actionnaires et leur client&#232;le qu'aupr&#232;s des m&#233;dias. Pourquoi la multitude de ces discours, pour se parer de gravit&#233;, sont-ils en m&#234;me temps si profond&#233;ment ennuyeux ? Parce qu'il est clair que pour ces &#233;lites du pouvoir et de l'argent il faut se laisser &#224; la porte de sa parole et faire passer un discours pour remarquable pr&#233;cis&#233;ment parce qu'il endort. La passion, pour elles, est une faute de go&#251;t. Alors qu'elle est le sang qui irrigue le verbe m&#234;me si je ne m&#233;connais pas dans l'immense vivier de l'oralit&#233; la diversit&#233; des genres et qu'on peut par exemple pr&#233;f&#233;rer le partage &#224; l'emprise, guider doucement plus que soumettre rudement. 

 Il n'y a pas de fatalit&#233; &#224; ce que cette formidable chance que constitue la parole ne soit pas offerte &#224; ceux qui en auraient le plus besoin. J'ai &#233;t&#233; effar&#233;, il y a quelques semaines, par la pi&#232;tre prestation de Patrick Kron sur TF1. Tout &#233;tait bien appris, distill&#233;, pr&#233;sent&#233; mais c'&#233;tait mauvais : rien ne surgissait de lui. Les &#233;l&#233;ments de langage faisaient se d&#233;rouler une juxtaposition monotone d'&#233;l&#233;ments mais en aucun cas ne structuraient un langage. Pour cela, il convient non pas de r&#233;p&#233;ter mais de se jeter &#224; parole perdue pour emporter autrui dans son &#233;lan. On en &#233;tait loin. 

 Il n'est personne qui ne croit savoir parler. 

 Pourtant, pour beaucoup de ces contents de soi, le silence permettrait aux autres, dans les univers multiples o&#249; le leadership a &#224; s'exercer, au moins de s'imaginer qu'une parole entra&#238;nante, singuli&#232;re est possible et donc de conserver leurs illusions. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
