<document>
	<date>2008-07-31</date>
        <title>Lesigne &#224; Caen ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
        </categories_set>
        <text>
                 
                         J'ai lu que notre coll&#232;gue Lesigne allait &#234;tre nomm&#233; &#224; la cour d'appel de Caen. Cette nouvelle, &#224; elle seule, ne m&#233;riterait pas un autre billet si elle ne me fournissait pas un bienheureux pr&#233;texte pour r&#233;pondre collectivement aux nombreux commentateurs de mon dernier post m&#234;me si j'ai essay&#233; de fournir des explications &#224; beaucoup par des messages personnels. Dans l'ensemble, quelle vol&#233;e de bois vert ! Sans doute suis-je responsable de ce malentendu &#224; cause de l'excessive concision de mon petit texte et du tour pol&#233;mique que j'ai voulu lui donner. J'ai ainsi &#233;t&#233; amen&#233; &#224; opposer, d'une mani&#232;re trop manich&#233;enne, l'avis du Conseil sup&#233;rieur de la magistrature et la d&#233;cision du garde des Sceaux. J'ai surtout donn&#233; l'impression, par le titre choisi et la fin de mon billet, que je n'&#233;tais pas loin de m&#233;priser le "peuple" alors que la satisfaction de ses attentes m'est toujours apparue fondamentale pour une bonne justice. Si je plaide coupable, j'invoque aussi, &#224; ma d&#233;charge, un certain nombre de circonstances. D'abord, mon droit &#224; l'humeur et au trait. Il est facile d'accepter que quelques lignes caustiques ne puissent pas pr&#233;tendre &#224; la densit&#233; et &#224; la profondeur d'un texte plus long. Ensuite, &#224; partir du moment o&#249; un blog offre n&#233;cessairement l'opportunit&#233; d'&#233;crire des posts sur un m&#234;me th&#232;me, la moindre des pr&#233;cautions est d'appr&#233;cier le dernier billet &#224; l'aune des pr&#233;c&#233;dents. "Lesigne jet&#233; au peuple", en ce sens, est indissociable&#160; du texte ayant pour titre "Un bon Conseil". Cela ne signifie pas, dans mon esprit, qu'on doive &#234;tre forc&#233;ment en accord avec mes positions&#160; mais qu'au moins, on ne les d&#233;nature pas en les estimant variables et conjoncturelles. J'ai toujours &#233;crit qu'avec ce r&#233;gime actuel de responsabilit&#233;, celle de G&#233;rald Lesigne ne pourrait pas &#234;tre mise en cause, d'autant plus qu'on s'&#233;tait bien gard&#233; d'embarquer dans le vaisseau disciplinaire tous ceux qui auraient du s'y trouver. Sur le plan de la forme, je me suis toujours efforc&#233;&#160; de constituer ce blog comme un lieu o&#249; la libert&#233; d'expression serait pleine et enti&#232;re. A cette double exception pr&#232;s : les insultes et grossi&#232;ret&#233;s sur des tiers et des commentaires totalement hors sujet. Certains des commentaires sur mon dernier post d&#233;passaient tr&#232;s largement le combat intellectuel et l'intensit&#233; pol&#233;mique. La vulgarit&#233; doit demeurer exclue de cet espace et je l'affirme d'autant plus volontiers que je n'h&#233;site pas &#224; m'en prendre directement &#224; ceux qui d&#233;gradent la qualit&#233; de leur pens&#233;e par la m&#233;diocrit&#233; de leurs invectives. Ils se reconna&#238;tront. Cet avertissement n'est pas destin&#233; &#224; me prot&#233;ger mais il cherche &#224; pr&#233;venir un risque de d&#233;rive. Je crains qu'&#224; force, pour r&#233;pliquer &#224; la violence et &#224; la vulgarit&#233;, on se sente oblig&#233; d'adopter le m&#234;me ton. J'aime beaucoup cette phrase du girondin Brissot, cit&#233;e par Christophe Donner dans son formidable dernier roman : "la licence de l'expression ne pourra &#234;tre combattue que par la libert&#233; de l'expression".&#160; Il est tr&#232;s pertinent d'analyser la premi&#232;re comme l'ennemie de la seconde. Il est clair qu'abuser et insulter constituent le meilleur moyen pour cr&#233;er la tentation d'&#233;touffer et de brimer. A propos de G&#233;rald Lesigne, et pour finir, je persiste. Le Conseil sup&#233;rieur de la magistrature a &#233;t&#233; lucide dans l'avis qu'il a donn&#233;. Le garde des Sceaux a bien jou&#233; en respectant sa recommandation mais en nommant, avec l'accord de G&#233;rald Lesigne qui a su &#234;tre intelligent, celui-ci dans une autre cour d'appel que celle de Douai. De la sorte, Rachida Dati, &#224; la fois, ne s'oppose pas au CSM et tient compte du sentiment populaire. Parfois, j'en ai conscience, l'elliptique est une facilit&#233;. Et un danger. Et savoir encaisser est une asc&#232;se ! &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
