<document>
	<date>2008-07-15</date>
        <title>Angelina et Brad sont sympas !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
        </categories_set>
        <text>
                 
                         
 Angelina Jolie et Brad Pitt, je les adore. 
 Ils sont beaux mais n'en font pas une montagne. 
 Ils sont des stars mais ne jouent pas &#224; la vedette. 
 Ils ne font pas une crise quand on les photographie. 
 Elle ne dit pas d'absurdit&#233;s, comme parfois Sharon Stone. 
 Il ne se prend pas pour une conscience politique, comme George Clooney qui commence doucement &#224; se prendre au s&#233;rieux en d&#233;pit de "what else". 
 Il n'est pas un adepte de la scientologie. 
 Angelina et Brad sont incroyablement g&#233;n&#233;reux. La photo de leurs faux jumeaux va rapporter la bagatelle de onze millions de dollars, dont une oeuvre humanitaire va b&#233;n&#233;ficier int&#233;gralement. 
 Ils adorent les enfants, ceux qu'elle a adopt&#233;s et qu'il a reconnus, celle qu'ils ont eue il y a deux ans et ceux qu'ils ont mis au monde &#224; Nice, la ville dont Christian Estrosi est le maire ( le Parisien ).&#160;Ils en sont &#224; six. Dans un monde artistique o&#249; il est de bon ton pour les actrices de dire qu'elles d&#233;sirent des enfants mais qu'elles n'ont pas le temps, Angelina et Brad font souffller un grand vent d'air pur. Sur eux, le snobisme n'a pas de prise. 
 Ils continuent &#224; faire leur m&#233;tier d'acteurs et ne th&#233;orisent pas &#224; perte de vue sur leur profession. Brad, s'il s'investit parfois dans la production, ne se pique pas pour l'instant - ce qui est pourtant la grande mode pour les com&#233;diens - de se croire dou&#233; pour l'&#233;criture et la r&#233;alisation de films. 
 Je trouve qu'ils ont le triomphe modeste et que leur vie, en d&#233;pit de son &#233;clat, n'est pas provocante parce que l'arrogance n'est pas leur fort. 
 Elle ne voulait pas de p&#232;re pour ses enfants parce que son p&#232;re l'avait d&#233;&#231;ue mais elle a chang&#233; d'avis et l'a bien choisi. Il est parfait dans ce r&#244;le. 
 J'esp&#232;re qu'ils dureront ensemble, le plus longtemps possible. 
 Je ne les rencontrerai jamais. C'est bien mieux : je r&#234;ve sur eux. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
