<document>
	<date>2012-01-13</date>
        <title>Les imb&#233;ciles qui le font monter</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Pr&#232;s d'un tiers des Fran&#231;ais sont d'accord avec les id&#233;es du FN (Le Monde). Les employ&#233;s et les ouvriers constituent son soutien principal. 26% des personnes interrog&#233;es par TNS Sofres souhaitent voir Marine Le Pen au second tour et, selon le directeur g&#233;n&#233;ral de cet institut, "l'effet Marine Le Pen se confirme". 
 Le plus r&#233;cent sondage pour les pr&#233;sidentielles &#233;value le quatuor de t&#234;te de la mani&#232;re suivante : Fran&#231;ois Hollande &#224; 28%, Nicolas Sarkozy &#224; 26%, Marine Le Pen &#224; 19% et Fran&#231;ois Bayrou &#224; 14% (nouvelobs.com). 
 Pour peu que le combat demeure politique et l'opposition au FN inscrite dans une joute vigoureuse mais d&#233;mocratique, il n'y a rien &#224; redire. Cet &#233;lectorat largement populaire n'est pas m&#233;pris&#233; puisqu'on cherche seulement &#224; le dissuader de suivre un mauvais ma&#238;tre. Certes, on peut discuter la tactique mise en oeuvre par tel ou tel parti. 
 Il est absurde, par exemple,&#160;de caricaturer Jean-Luc M&#233;lenchon comme alter ego de Marine Le Pen alors qu'intransigeant sur ses id&#233;es et ses principes, profond&#233;ment hostile au FN, il n'&#233;prouve pas pour autant le d&#233;sir - qui ne serait que l'expression de personnalit&#233;s peu s&#251;res d'elles - d'ostraciser la personne de Marine Le Pen. Le talentueux &#160;Plantu, &#224; cause de cela,&#160;ne trouve plus gr&#226;ce &#224; ses yeux (France 2). 
 Pour l'UMP, je continue &#224; penser que la volont&#233; d'ass&#233;cher la droite extr&#234;me par des mesures qui ne sont pas toutes d'ailleurs bl&#226;mables n'aura pas l'effet qu'elle en attend. Nous ne sommes plus en 2007 et je crains qu'aujourd'hui, on favorise au contraire l'essor du FN en croyant le vider de sa substance. Une telle d&#233;marche sera davantage per&#231;ue comme un hommage ambigu et pervers que pour un antagonisme ouvert. Rien ne sert de courir, m&#234;me de bonne foi, derri&#232;re un adversaire dangereux. C'est lui qui &#224; tout coup gagnera la course. De m&#234;me, d'ailleurs, qu'&#234;tre tent&#233; du c&#244;t&#233; du pouvoir d'approuver le mariage gay convaincra moins la gauche branch&#233;e que cela ne d&#233;tournera la droite classique et massive (nouvelobs.com). G&#233;n&#233;ralement, profiter de ces trois derniers mois pour tarir le projet de gauche,&#160;sur un mode pr&#233;cipit&#233; et si ostensiblement tactique, est totalement contre-productif. La ficelle est trop grosse et la manoeuvre grossi&#232;re ! 
 Evoquant les "imb&#233;ciles qui font monter le FN", je songe &#224; ces multiples ind&#233;cences m&#233;diatiques qui veulent se faire prendre pour une r&#233;sistance r&#233;publicaine alors que la seule diff&#233;rence entre la droite extr&#234;me et un parti r&#233;publicain, selon Fran&#231;ois Bayrou qui voit juste, est l'&#233;chec in&#233;luctable de la premi&#232;re au second tour si jamais elle y acc&#233;dait. 
 J'ai d&#233;j&#224; fustig&#233; la privatisation m&#233;diatique par Michel Drucker de ses trag&#233;dies familiales m&#234;me si Marine Le Pen, qu'il n'a jamais invit&#233;e alors qu'il a d&#233;roul&#233; le tapis rouge avec un ton uniment gentil et racoleur pour des r&#233;volutionnaires affich&#233;s, a d&#233;clar&#233; que l'Holocauste &#233;tait une ignominie absolue. Que veut-il de plus ? Qu'elle rampe devant lui qui ne repr&#233;sente jamais que lui-m&#234;me ? 
 Laurent Ruquier, jamais en retard d'une provocation en feignant de n'en &#234;tre pas responsable, se r&#233;fugiant derri&#232;re l'apparente &#233;quit&#233; du proc&#233;d&#233;, pr&#233;sente &#224; l'antenne huit affiches de parodie confectionn&#233;es par Charlie Hebdo pour les candidats &#224; l'&#233;ch&#233;ance pr&#233;sidentielle. Aucune n'est d&#233;licate mais la seule qui est ignoble est &#233;videmment celle destin&#233;e &#224; Marine Le Pen et ayant caus&#233; &#224; Bayrou comme un l&#233;ger haut le coeur. On y voit une d&#233;jection sur fond de drapeau fran&#231;ais avec ce commentaire : "Le Pen, la candidate qui vous ressemble". 
 Qu'une telle salet&#233; ne soit pas dr&#244;le rel&#232;ve de l'&#233;vidence. Qu'elle manifeste un &#233;trange go&#251;t pour la scatologie de la part de l'humour fran&#231;ais se piquant d'id&#233;ologie est incontestable. Qu'elle insulte le drapeau fran&#231;ais semble certain. Qu'elle soit &#233;trang&#232;re &#224; toute opposition politique, m&#234;me tr&#232;s vive, appara&#238;t ind&#233;niable. On se trouve en face d'une ignominie qui, dans un monde normal, devrait susciter r&#233;probation et d&#233;go&#251;t. Mais il s'agit de Marine Le Pen et d'un &#233;lectorat dont on a non seulement le droit mais le devoir de se moquer ! Tous les militants en chambre, les r&#233;sistants m&#233;diatiques, les donneurs intouchables de le&#231;ons s'abandonnent avec volupt&#233; &#224; cet exercice qui est de tra&#238;ner dans la boue une famille politique que la R&#233;publique n'a pas encore interdite. Je refuse de consid&#233;rer que de telles offenses sont d&#233;risoires et qu'il vaut mieux &#234;tre prudent par l&#226;chet&#233; qu'indign&#233; par rectitude. 
 Que Charlie Hebdo approuve et vienne au soutien de Laurent Ruquier, rien de plus attendu. Mais entendre un R&#233;my Pflimlin, par corporatisme directorial, avaliser ce qu'au fond de lui il ne peut que d&#233;tester me laisse stup&#233;fait. Est-il si peu soucieux de l'&#233;galit&#233; des armes politiques et m&#233;diatiques ? Est-ce sans incidence sur la venue de Marine Le Pen dans son &#233;mission le 18 f&#233;vrier, que Laurent Ruquier ait toujours refus&#233;, avant, de la convier et qu'il ait avec un large sourire montr&#233; cette d&#233;jection &#224; l'&#233;cran ? C'est de la d&#233;mocratie, tout cela ? 
 Aucun motif de se masquer la v&#233;rit&#233;. Saint-Denis, Paris-Dauphine, la t&#233;l&#233;vision, les petits ma&#238;tres propri&#233;taires d'un service public qu'ils devraient respecter m&#234;me contre leur gr&#233;, ceux qui veulent faire taire une parole qui jusqu'&#224; nouvel ordre a le droit de s'exprimer, les &#233;touffeurs d'une infinit&#233; de citoyens n&#233;glig&#233;s, m&#233;pris&#233;s : ils sont l&#224;, omnipr&#233;sents, les imb&#233;ciles qui le font monter, le FN. A croire qu'ils le souhaitent ! 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
