<document>
	<date>2014-07-19</date>
        <title>Les intermittences de la grossi&#232;ret&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Plus personne ne comprend rien au conflit des intermittents, pourquoi il dure et qu'on continue &#224; en parler. 

 Plus personne n'est sensible &#224; ce m&#233;lange de culture et d'id&#233;ologie, de partisan et de th&#233;&#226;tral qui conduit des artistes &#224; clamer et &#224; la fois &#224; d&#233;clamer. 

 On a l'impression qu'&#224; un certain moment, des pol&#233;miques et des controverses, m&#234;me quand elles n'ont plus de fond pour se nourrir, continuent comme une sorte de m&#233;canique dont les citoyens se d&#233;sint&#233;ressent et qui ne concernent plus, et encore!, que les professionnels de la chose. 

 Aur&#233;lie Filippetti n'est, de loin pas, mon ministre pr&#233;f&#233;r&#233;. 

 Je sais &#224; quel point elle est critiqu&#233;e, m&#234;me par ceux qui devraient &#234;tre ses soutiens et ses alli&#233;s naturels : cette gauche qui consid&#232;re que, toutes affaires cessantes, la culture m&#233;riterait d'&#234;tre une priorit&#233; absolue et ne se scandalise pas, bien au contraire, de voir souvent subventionner par l'Etat des talents discutables. 

 Le public, cette horreur, n'est surtout pas la r&#233;f&#233;rence supr&#234;me mais ce qui surgit de la t&#234;te des cr&#233;ateurs et doit &#234;tre magnifi&#233; par principe. Le succ&#232;s est l'apanage des m&#233;diocres alors que le splendide herm&#233;tisme ou l'arrogante autarcie des cr&#233;ateurs engag&#233;s sont &#224; f&#233;liciter. 

 Je ne raffole pas non plus de la personnalit&#233; de cette ministre pour l'avoir crois&#233;e. On ne peut pas dire qu'elle a fait dans la chaleur humaine, en tout cas &#224; mon &#233;gard ! 

 Je n'en suis que plus &#224; l'aise pour d&#233;noncer la mani&#232;re scandaleuse dont elle a &#233;t&#233; accueillie &#224; Avignon. A la sortie du Village du off, apr&#232;s une visite rapide, elle &#233;tait attendue, harcel&#233;e, traqu&#233;e par une bande d'intermittents excit&#233;s qui, dans le plus grand d&#233;sordre, la contraignaient &#224; repartir dans sa voiture pour &#233;chapper &#224; cette confusion p&#233;nible. 

 Le lendemain, elle a subi, en plus grave, les m&#234;mes s&#233;quences intimidantes : "hu&#233;e, poursuivie, interdite de th&#233;&#226;tre, elle aura &#233;t&#233; l'h&#233;ro&#239;ne et la victime d'un spectacle navrant" (Le Figaro, le Monde). 

 Il ne s'agit pas de faire du sexisme &#224; rebours et d'inviter &#224; la retenue face &#224; des femmes ministres. D&#232;s lors qu'elles ont accept&#233; cette fonction, elles sont soumises &#224; la condition commune des responsables politiques. 

 Mais il y a des attitudes, des manifestations, des grossi&#232;ret&#233;s qui d&#233;shonorent la cause qu'elles pr&#233;tendent servir. En l'occurrence, elles &#233;taient d'autant moins admissibles que cette ministre, contre les avertissements, avait eu le courage et l'honn&#234;tet&#233; de se pr&#233;senter et que par cons&#233;quent, &#233;videmment pr&#234;te &#224; un dialogue courtois, on aurait d&#251; avoir la courtoisie de le lui offrir. 

 Ce qui n'aurait rien retranch&#233; aux convictions des uns et des autres. 

 Ces d&#233;plorables p&#233;rip&#233;ties avignonnaises, au-del&#224; du cas de la ministre de la Culture et de la Communication, ont r&#233;v&#233;l&#233; &#224; quel point ce pouvoir, ce gouvernement ne suscitaient pas m&#234;me ce respect &#233;l&#233;mentaire que la d&#233;mocratie doit &#224; ses repr&#233;sentants l&#233;gitimes. 

 Et je n'oublie pas ce que le pr&#233;sident de la R&#233;publique a d&#251; subir impavide lors du d&#233;fil&#233; du 14 juillet et qui ne l'a pas rendu &#233;blouissant lors de l'entretien qui a suivi. 

 On va me r&#233;torquer qu'on avait fait bien pire avec Nicolas Sarkozy mais je ne crois pas que le pire d'hier excuse le pire d'aujourd'hui. 

 Les intermittences de la grossi&#232;ret&#233; sont encore de trop ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
