<document>
	<date>2010-04-16</date>
        <title>Les jetons de Bernadette</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Bernadette, guest star de LVMH : Anne Fulda, qui sent si bien l'humeur de l'actualit&#233;, titre ainsi son billet dans Le Figaro sur l'&#233;pouse de notre ancien pr&#233;sident de la R&#233;publique. Avec une aimable ironie, elle souligne que Karl Lagerfeld et Fran&#231;ois Pinault doivent &#234;tre marris de s'&#234;tre laiss&#233; prendre de vitesse par Bernard Arnault. 
 C'est dr&#244;le mais pourtant cette arriv&#233;e de Bernadette Chirac dans le conseil d'administration du groupe LVMH ne me fait pas franchement rire. Je ne sais pourquoi, j'&#233;prouve comme un pincement de d&#233;plaisir, le sentiment d'un malaise, d'un d&#233;calage (Le Monde). 
 Jacques Chirac est renvoy&#233; devant le tribunal correctionnel pour des infractions dont il estime pouvoir se d&#233;fendre victorieusement. Un tr&#232;s bel appartement est mis g&#233;n&#233;reusement &#224; la disposition du couple par la famille Hariri depuis 2007. Maintenant, Bernadette Chirac va s'acoquiner avec le capitalisme et le luxe triomphants. Certes, ce raffinement somptuaire fait aussi la gloire de la France &#224; l'&#233;tranger mais, pour des jetons de pr&#233;sence, quelle subtile d&#233;naturation d'un statut qui, pour n'&#234;tre plus reli&#233; &#224; l'exercice effectif du pouvoir, &#233;tait per&#231;u par l'esprit public comme singulier et forc&#233;ment &#224; l'abri des tentations classiques, donc ordinaires ! 
 Il para&#238;t qu'H&#233;l&#232;ne Carr&#232;re d'Encausse a refus&#233; l'offre de Bernard Arnault pour "raisons personnelles". Quel dommage que Bernadette Chirac n'ait pas invoqu&#233; des "raisons pr&#233;sidentielles" ! 
 Sans doute suis-je ridicule avec mon puritanisme de mauvais aloi. Il est toujours facile de pr&#233;tendre &#234;tre vertueux avec les sacrifices des autres ! En m&#234;me temps, notre &#233;poque apparemment accole &#224; un savoir-vivre parfois&#160;achev&#233; une sorte de mauvais go&#251;t, comme une ind&#233;cence &#224; peine d&#233;licate.&#160;Les bonnes mani&#232;res n'excluent plus les mauvaises. On n'a plus peur de d&#233;cevoir.&#160;Je suis persuad&#233; que le culte de la surabondance, la fr&#233;n&#233;sie de la richesse et l'arrogance des privil&#232;ges vont susciter, minoritaires mais pugnaces, des r&#233;actions fond&#233;es sur une &#233;thique aussi rigoriste&#160;qu'est scandaleuse&#160;l'indiff&#233;rence &#224; la condition des gens, au coeur des gaspillages d'aujourd'hui. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
