<document>
	<date>2008-07-10</date>
        <title>Les journalistes sont-ils encore utiles ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         
 La question est provocante mais la r&#233;ponse est &#233;vidente. Aujourd'hui, encore plus qu'hier, on a besoin des journalistes. 
 On n'aurait pas song&#233; &#224; une telle interrogation si la grande mode m&#233;diatique n'&#233;tait pas d'interpr&#233;ter l'essor des blogs et l'infinie diversit&#233; des ombres et des lumi&#232;res d'Internet comme la d&#233;faite annonc&#233;e du journalisme traditionnel. Je crois qu'au lieu de d&#233;plorer ici ou l&#224;, on devrait se f&#233;liciter ; non pas forc&#233;ment de l'&#233;largissement de l'espace de la d&#233;mocratie, en tout cas de l'amplification des possibilit&#233;s de regard sur notre monde. Ce n'est pas la m&#234;me chose puisque le premier impose une exigence quand la seconde constate seulement une r&#233;alit&#233;. 
 Rien ne me semble plus vain que les controverses pichrocholines qui opposent les journalistes aux blogueurs et, &#233;ventuellement, les blogueurs entre eux. Versac, r&#233;cemment, a fait conna&#238;tre sa d&#233;cision d'arr&#234;ter durant cinq ans son blog si influent. Sa d&#233;marche est personnelle et ne met pas en p&#233;ril l'&#233;quilibre global du paysage de l'information. Lui-m&#234;me en a bien conscience qui n'a pas sur&#233;valu&#233; son choix. 
 Peut-&#234;tre convient-il, une fois pour toutes, de faire un sort &#224; ce pr&#233;tendu d&#233;clin de la presse &#233;crite et audiovisuelle face aux blogs et &#224; Internet qui viendraient, croit-on, se substituer&#160;&#224; eux&#160;alors que profond&#233;ment ils viennent plut&#244;t se glisser dans les interstices de l'information officielle, multiplier les facettes de celle-ci et accro&#238;tre le poids de l'anecdotique. Ce n'est pas d'une r&#233;duction dont il s'agit mais d'un cumul qui offre au citoyen passionn&#233; une infinit&#233; de points de vue. Pour ma part, je n'ai jamais ressenti la cr&#233;ation de mon blog comme une d&#233;risoire arme de guerre contre les journalistes mais au contraire comme une alliance parfois tranquille, souvent troubl&#233;e, entre ceux qui communiquent l'information et la commentent et les personnalit&#233;s qui, avec leur technique ou leur subjectivit&#233;, viennent poser d'autres questions, combler les b&#233;ances, magnifier le&#160;d&#233;risoire apparent&#160;et exercer un droit de suite. Quand Yannick Noah dit "qu'il se casse" et qu'il demeure &#233;videmment en France, aucun quotidien n'a envie de le reprendre mais les blogs sont l&#224; pour lui rappeler les absurdit&#233;s qu'il a formul&#233;es. Les blogs, d'une certaine mani&#232;re, sont devenus&#160;&#224; la fois la m&#233;moire et la privatisation des m&#233;dias s&#233;rieux et officiels. 
 A l'&#233;vidence, il y a un avenir pour le journalisme. Un chass&#233;-crois&#233; organis&#233; par T&#233;l&#233;rama entre Jean-Fran&#231;ois Kahn et Nicolas Demorand a conclu qu'Internet est "un espace de libert&#233; essentiel en d&#233;mocratie", mais aussi que les journalistes allaient "devoir se battre, sinon ils vont &#234;tre emport&#233;s". Ces deux propositions &#233;nonc&#233;es respectivement par N.Demorand et J-F.Kahn, loin d'&#234;tre contradictoires, mettent en exergue ce ph&#233;nom&#232;ne que l'&#233;largissement du regard, la pluralit&#233; des approches, ne vont pas faciliter la t&#226;che du journaliste mais, au contraire et heureusement, la rendre plus difficile et plus belle. 
 Aussi, dans ce dialogue passionnant de deux intelligences appuy&#233;es l'une sur une incontestable exp&#233;rience, l'autre sur un enthousiasme jamais d&#233;menti chaque matin, j'ai tout de m&#234;me &#233;t&#233; surpris par la focalisation presque exclusive sur l'ind&#233;pendance du journaliste, comme si elle repr&#233;sentait le probl&#232;me central, alors que la comp&#233;tence est au coeur du d&#233;bat. En effet, avant m&#234;me d'avoir &#224; se soucier d'&#233;crire et de parler librement, il faut s'interroger sur ce qu'on a &#224; dire et sur ce qu'on veut transmettre. Il y a une similitude entre l'activit&#233; de journaliste et celle de magistrat : pour le premier comme pour le second, on a trop mis l'accent sur l'esprit plus que sur le contenu, sur le d&#233;veloppement de soi plus que sur la qualit&#233; de l'exercice professionnel. 
 Aussi, osons souligner que la mise en cause du journalisme r&#233;sulte moins de son ind&#233;pendance entrav&#233;e que, parfois, de ses pi&#232;tres prestations techniques. Vais-je &#224; nouveau m'acharner sur cette malheureuse Claire Chazal, r&#233;cemment encore&#160;en couverture d'un magazine pour sa protection,&#160;parce qu'il n'est personne qui ne s'&#233;tonne de la voir pr&#233;senter quand d'autres ont &#233;t&#233; pri&#233;s de ne plus le faire ! Il y a un couac, c'est s&#251;r. La comp&#233;tence va, &#224; l'avenir, devoir faire alliance avec ce qu'on &#233;voque peu, parce que ce serait violer la r&#232;gle qui &#233;dicte que tout se vaut et que tous sont interchangables : le talent. Nicolas Demorand ne se trompe pas lorsqu'il affirme que "nous parlons tous des m&#234;mes sujets parce que nous nous abreuvons aux m&#234;mes sources". Internet et les blogs n'ont pas substantiellement modifi&#233; cette "information unique" m&#234;me si, dans les recoins, ils ont pu glisser des miettes anecdotiques, vulgaires, voire graveleuses. Mais parce qu'il y a cette unicit&#233; et qu'elle constituera, pour longtemps, une tendance forte, le talent va survenir, jouer les trouble-f&#234;te, apporter sa touche de folie et d'impr&#233;visibilit&#233;, son ton d&#233;cal&#233;, sa politesse critique, son art de faire du nouveau avec de l'ancien. On ne pourra plus pr&#233;tendre se r&#233;fugier derri&#232;re la banni&#232;re commode : tout va mal donc nous sommes tous coupables. De plus en plus, il y aura les mauvais et les bons, ceux qui donnent un suppl&#233;ment d'esprit et ceux qui le retirent. Il y aura la touche personnelle qui discriminera. 
 Alors, l'ind&#233;pendance, ce luxe, aura toute sa place - la place d'honneur - quand l'excellence technique, la fiabilit&#233; intellectuelle et la ma&#238;trise du style seront acquises. Il ne faut pas placer la charrue de l'&#234;tre avant les boeufs du m&#233;tier. 
 Il y aura toujours, pour les lecteurs fr&#233;n&#233;tiques, une aura particuli&#232;re qui illustrera la presse &#233;crite. Ce quelque chose en plus, qu'Internet ne d&#233;truira jamais, que les blogueurs n'offriront pas, c'est cette h&#226;te, cette impatience qui saisit celui qui a son quotidien dans les mains, qui tourne ses pages et plonge dans le monde de l'&#233;crit en m&#234;me temps que l'univers, m&#234;me de mani&#232;re fragmentaire, lui est pr&#233;sent&#233;. Et ainsi de suite, chaque jour. Je n'ai jamais pu me d&#233;prendre de l'impression forte qu'un &#233;v&#233;nement s'inscrivant dans la r&#233;alit&#233; ne prenait son sens v&#233;ritable et sa dimension authentique qu'une fois pass&#233; au crible de la presse &#233;crite. Le vrai ne le devenait effectivement qu'une fois lu. Analys&#233;, comment&#233;, diss&#233;qu&#233;, mis &#224; distance, soumis &#224; critique. Le vrai tombait dans l'oubli quand la presse &#233;crite ne parlait plus de lui, d&#233;cidait de le laisser mourir. Je sais que c'est absurde mais c'est comme cela. 
 Les journalistes sont utiles. Mieux, ils sont n&#233;cessaires.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
