<document>
	<date>2013-07-28</date>
        <title>Les m&#233;dias, &#224; droite toute ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On n&#8217;en a pas assez parl&#233; parce que les &#233;lucubrations politiques, sociales et culturelles de la Droite forte, tendance pourtant influente au sein de l&#8217;UMP, sont tellement devenues famili&#232;res qu&#8217;elles n&#8217;&#233;tonnent plus. 

 L&#8217;in&#233;narrable duo Peltier/Didier &#8211; au fait, quel est le statut exact du second dans le parti, pour r&#233;pondre &#224; une interrogation de Fran&#231;ois Fillon ? &#8211; fait des siennes r&#233;guli&#232;rement et bizarrement est l&#8217;objet, de la part des m&#233;dias, d&#8217;une sollicitude et d&#8217;une attention inversement proportionnelles &#224; la pauvret&#233; intellectuelle de ce qu&#8217;il propose et diffuse. 

 Nos duettistes se sont r&#233;cemment &#233;mus du fait qu&#8217;&#224; leur sens, le monde m&#233;diatique &#233;tait domin&#233; par la sensibilit&#233; de gauche et qu&#8217;il conviendrait donc de pr&#233;voir, pour combattre cette emprise, un quota de journalistes de droite dans la presse &#233;crite, &#224; la radio et &#224; la t&#233;l&#233;vision. 

 L&#8217;indignation des uns et la d&#233;rision des autres les ont accabl&#233;s tant l&#8217;absurdit&#233; du proc&#233;d&#233; apparaissait &#233;clatante. Cependant, dans sa formulation erratique, il n&#8217;&#233;tait pas loin d&#8217;exposer une probl&#233;matique qui revient, depuis des lustres et face aux informations sensibles, troubler &#224; la fois les m&#233;dias et ceux qui attendent d&#8217;eux pluralisme, honn&#234;tet&#233; et objectivit&#233;. 

 Rien &#224; voir, il est vrai, avec la bronca inou&#239;e ayant accueilli il y a quelques ann&#233;es le constat de Renaud Camus questionnant l&#8217;influence des journalistes juifs dans les m&#233;dias. Toutefois, il n&#8217;&#233;tait pas ind&#233;cent d&#8217;ouvrir un tel d&#233;bat &#224; partir du moment o&#249; &#224; l&#8217;&#233;vidence la religion juive, chr&#233;tienne, notamment catholique, ou musulmane pouvait avoir une incidence sur la perception nationale et surtout internationale. Alain Finkielkraut, &#224; cette occasion, avec courage &#233;tait venu au secours de son ami Renaud Camus. 

 On per&#231;oit mal d&#8217;abord comment auraient pu &#234;tre identifi&#233;s &#224; coup s&#251;r ces &#171; journalistes de droite &#187; m&#234;me si dans le champ &#233;conomique et financier o&#249; le r&#233;alisme prime, je n&#8217;ai pas l&#8217;impression qu&#8217;ils font d&#233;faut, bien au contraire. 

 Par ailleurs, je l&#8217;ai souvent relev&#233; dans le domaine judiciaire, les notions classiques de droite et de gauche n&#8217;ont gu&#232;re de sens dans la mesure o&#249; il existe un regard journalistique qui, toutes tendances politiques confondues, a sa sp&#233;cificit&#233; et conduit la plupart des professionnels de l&#8217;information &#224; adopter un point de vue homog&#232;ne et pour ainsi dire unique. 

 Pour la justice par exemple, pr&#233;jug&#233;s, r&#233;flexes, partialit&#233;s, m&#233;connaissances et, globalement, le culte de l&#8217;avocat plus que celui de la v&#233;rit&#233; surgie des audiences et des d&#233;bats imposent une vision biais&#233;e qui d&#233;passe, et de tr&#232;s loin, l&#8217;appartenance partisane. 

 Dans un monde id&#233;al, l&#8217;&#233;thique professionnelle devrait pourtant interdire que les citoyens puissent qualifier id&#233;ologiquement tel ou tel journaliste. En ce sens, que France Inter soit unanimement per&#231;ue comme une radio de gauche est plus une d&#233;faite de celle-ci que l&#8217;affirmation valable d&#8217;une identit&#233;. 

 Il ne s&#8217;agit pas ici de reprendre les termes de la pol&#233;mique ayant mis aux prises Patrick Cohen et Fr&#233;d&#233;ric Tadd&#233;&#239;. Sur le principe, je maintiens que ce dernier, en n&#8217;excluant personne, se comporte heureusement plus en journaliste qu&#8217;en justicier mais &#224; l&#8217;exp&#233;rience, force est de reconna&#238;tre que l&#8217;un et l&#8217;autre de ces brillants animateurs ouvrent leur univers m&#233;diatique, en d&#233;finitive, &#224; un nombre relativement restreint d&#8217;invit&#233;s, toujours les m&#234;mes, m&#234;me si le soufre l&#224; change parfois du conformisme ici. 

 En laissant de c&#244;t&#233; cette exigence d&#8217;objectivit&#233; tellement r&#233;pudi&#233;e par les journalistes qui l&#8217;analysent comme un d&#233;fi impossible &#224; relever, je souhaiterais que nous acceptions de focaliser sur ces deux notions : le pluralisme et l&#8217;honn&#234;tet&#233;. 

 La premi&#232;re est fondamentale qui viendrait &#224; tout coup ne pas laisser le journaliste seul ma&#238;tre de ses initiatives. Il aurait l&#8217;obligation de la diversit&#233; des points de vue. La contradiction n&#233;cessaire sur les plans politique, &#233;conomique et social devrait &#234;tre assur&#233;e dans chaque &#233;mission ou dans l&#8217;&#233;laboration des programmes. La pens&#233;e unique, pour ne pas le demeurer avec le d&#233;ficit qu&#8217;elle cause, exige d&#8217;&#234;tre combattue soit imm&#233;diatement soit dans la suite. En tout cas, on ne peut pas la laisser toute seule occuper le terrain des id&#233;es et des analyses. 

 La seconde prescrit un &#233;quilibre, des &#233;changes, une r&#233;ciprocit&#233; qui sont tout sauf naturels. Que le responsable de l&#8217;&#233;mission &#224; la radio ou &#224; la t&#233;l&#233;vision soit remarquable ou non, la tentation pour lui, m&#233;diocrement ou plus subtilement, est de transmettre son propre message par l&#8217;entremise de ses invit&#233;s. L&#8217;honn&#234;tet&#233; r&#233;side pr&#233;cis&#233;ment dans le fait de ne pas s&#8217;abandonner &#224; cette propension et de s&#8217;assigner pour r&#244;le et pour ambition non pas de se faire valoir, soi, mais seulement de mettre en place tout ce qui permettra un d&#233;bat et un &#233;clairage fiables et acceptables. 

 M&#234;me les plus grands esprits r&#233;pugnent &#224; cette modeste mais capitale entreprise. 

 Alain Finkielkraut, notamment, au moins &#224; deux reprises dans R&#233;pliques, a pr&#233;f&#233;r&#233; voir confirmer, par des soutiens choisis pour cela ou par ses questions orient&#233;es, ses pr&#233;jug&#233;s ignorants : dans l&#8217;affaire Fofana et dans le dossier El Shennawy. Moi qui portais aux nues, sans l&#8217;avoir exp&#233;riment&#233;e, son int&#233;grit&#233; intellectuelle, j&#8217;ai d&#251; beaucoup en rabattre ! Il invite, lui aussi, seulement les personnes qui sont d&#8217;accord avec lui et pr&#233;f&#232;re son parti pris &#224; l&#8217;&#233;mergence d&#8217;une v&#233;rit&#233; gr&#226;ce &#224; l&#8217;honn&#234;tet&#233; et &#224; l'instauration d'une contradiction. 

 En d&#233;finitive, n&#8217;ai-je pas &#233;t&#233; trop s&#233;v&#232;re avec notre tandem de l&#8217;UMP ? Si sa  volont&#233;, avec cette provocation du quota, &#233;tait non seulement de se faire houspiller et d&#8217;exister mais aussi de faire r&#233;fl&#233;chir, il a gagn&#233;.  

 Ce billet est une pierre modeste. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
