<document>
	<date>2011-11-11</date>
        <title>Bonnaire permet de respirer</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Il y a la mort horrible de la petite Oc&#233;ane mais je refuse d'&#233;crire sur une proc&#233;dure en cours quoi que je pense de cette trag&#233;die, de ces crimes et du jeune homme mis en examen puis incarc&#233;r&#233;. 
 Il y a l'arbre g&#233;n&#233;alogique de la famille Le Pen pr&#233;sent&#233; sous forme de croix gamm&#233;e dans l'&#233;mission de Laurent Ruquier. Je sais bien que tout est permis puisque Marine, qui va d&#233;poser plainte, porte ce nom pestif&#233;r&#233; ! On tra&#238;ne dans la boue en invoquant la politique mais on s'en lave les mains en all&#233;guant le divertissement. L'ind&#233;cence historique - on banalise l'Holocauste - et m&#233;diatique est ainsi port&#233;e &#224; son comble. Je ne me suis que trop scandalis&#233; de ce m&#233;lange des genres (20 minutes, nouvelobs.com). 
 Il y a d'autres informations qui pourraient appeler une r&#233;action mais on a besoin, j'ai besoin d'air frais. 
 Sandrine Bonnaire n'a jamais &#233;t&#233; une femme comme les autres, une actrice superficielle. Sa vie, son histoire, sa famille, ses souffrances, sa solidarit&#233;, ses combats et ses convictions, sa simplicit&#233; et son intelligence lui ont toujours assign&#233; une place et une importance singuli&#232;res. Sa sensibilit&#233; de gauche, parce qu'incarn&#233;e et authentique, n'a jamais fait rire personne contrairement &#224; tant d'autres personnalit&#233;s qui affichent&#160; l'hostilit&#233; au Front national et l'antisarkozysme pour &#234;tre seulement &#224; la mode, par un conformisme ridicule. 
 On retrouve tout ce qu'on aime chez elle dans un entretien qu'elle a accord&#233; &#224; TV Magazine. C'est du direct, du franc, du spontan&#233; ! Ni langue de bois ni circonvolutions ! 
 Ayant soutenu Lionel Jospin en 2002, elle s'est trouv&#233;e aux c&#244;t&#233;s de Martine Aubry lors de la primaire socialiste en 2007. On devine que les qualit&#233;s qu'elle lui pr&#234;te - l'int&#233;grit&#233; et le fait de ne pas tricher - sont celles qu'elle privil&#233;gie pour elle-m&#234;me. En revanche, elle affirme tout net "n'avoir jamais cru en S&#233;gol&#232;ne Royal". 
 Sur DSK, Sandrine Bonnaire dissimule encore moins sa pens&#233;e et sa position. Elle n'a jamais &#233;t&#233; favorable &#224; sa candidature, "surtout lorsqu'on sait &#224; quel point il est compl&#232;tement malade sexuellement". L'affaire du Carlton, les SMS envoy&#233;s par DSK, l'organisation de soir&#233;es libertines, qui risque de faire peser sur lui une complicit&#233; de prox&#233;n&#233;tisme ne peuvent que donner raison &#224; l'actrice (Le Parisien). Sans offenser Anne Sinclair, ces derni&#232;res p&#233;rip&#233;ties, par la tonalit&#233; glauque, naus&#233;abonde, obsessionnelle et somptuaire qu'elles ont fait appara&#238;tre, ont suscit&#233; du d&#233;couragement et une stup&#233;faction aujourd'hui accabl&#233;e m&#234;me chez les d&#233;fenseurs les plus constants de DSK (lefigaro.fr). 
 Sandrine Bonnaire, &#233;voquant le contre-exemple de DSK, d&#233;passe de tr&#232;s loin le cas de celui-ci et &#233;claire le pass&#233; comme l'avenir. J'approuve avec enthousiasme cette appr&#233;ciation &#224; la fois &#233;vidente et forte : "Le but d'un pr&#233;sident de la R&#233;publique est d'apporter les lois, la morale, la rigueur et le bon exemple". Rien de plus, rien de moins. Elle &#233;nonce une exigence qui est au coeur de beaucoup de citoyens. Du regret pour hier, de l'esp&#233;rance pour demain. 
 On a besoin d'air et de vertu. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
