<document>
	<date>2009-04-14</date>
        <title>Les mots politiques du dimanche</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a les mots du dimanche comme il y a le langage de la semaine. Les premiers ne sont pas comparables au second. Les uns se laissent parfois aller quand l'autre demeure s&#233;rieux. Les politiques, avec les &#233;missions qui leur sont consacr&#233;es en fin de semaine et les entretiens de la presse &#233;crite, sont mis &#224; contribution et il arrive qu'ils surprennent. Des caract&#232;res se r&#233;v&#232;lent, d'autres se d&#233;masquent. Le pire sort de certaines bouches et le meilleur de quelques esprits. Rien de plus &#233;clairant que de prendre les mots au pied de la lettre, le dimanche. 
 Christian Vanneste fait un festival quand, invit&#233; de Parlons Net-France Info,&#160;il explicite sa position sur l'homosexualit&#233; qui pouss&#233;e &#224; l'universel constituerait un danger pour l'humanit&#233;. Il d&#233;fend aussi et surtout le "fouillis cr&#233;atif" du Web et s'opposera au vote de la loi Hadopi. Rue 89 s'interroge gravement &#224; son sujet : est-il possible d'&#234;tre "r&#233;ac et progressiste" ? Mais bien s&#251;r. Ces deux d&#233;marches aspirent au mouvement mais pas dans le m&#234;me sens. Dans le pass&#233; ou dans l'avenir, au gr&#233; de&#160;l'humeur ou de l'intelligence, elles vont qu&#233;rir leur nourriture. 
 Franck Marlin, d&#233;put&#233;-maire UMP d'Etampes, r&#233;pond par un communiqu&#233; au pr&#233;sident de la R&#233;publique qui d&#233;non&#231;ait "l'amateurisme" du groupe parlementaire UMP &#224; cause du rejet de la loi Hadopi, en le contredisant&#160;: "je suis fier d'&#234;tre amateur". Pour&#160;lui, ce texte va &#224; l'encontre "du droit fran&#231;ais et du droit europ&#233;en".&#160; 
 Roger Karoutchi, dans Le Parisien, cultive une posture "d'&#233;pagneul" minist&#233;riel. Il en rajoute dans la d&#233;pr&#233;ciation de lui-m&#234;me pour plaire au pr&#233;sident et, tout en murmurant son innocence dans le rejet de la loi Hadopi, on le sent pr&#234;t par masochisme d&#233;vou&#233; &#224; endosser toute la culpabilit&#233; qu'on voudra. 
 Rama Yade, dans Dimanche Soir Politique repris par Le Monde, tente de frayer un chemin pour les droits de l'homme entre la raison d'Etat d'un c&#244;t&#233; et son int&#233;r&#234;t propre de l'autre. Cela peut s&#233;duire ou ennuyer, c'est selon. 
 Claude All&#232;gre, l'Invit&#233; du Dimanche dans Le Parisien, lui, a la complaisance "all&#232;gre" et furibarde. Il est vrai qu'il n'est pas encore ministre. L&#224; o&#249; Roger Karoutchi fait peine, il tonitrue avec une assurance qui devrait inqui&#233;ter si les citoyens suivaient toutes ses pens&#233;es &#224; la trace. Claude All&#232;gre, en tout cas, se donne du mal. Il juge que la d&#233;marche africaine de S&#233;gol&#232;ne Royal est "scandaleuse" et vante la capacit&#233; d'ind&#233;pendance du pr&#233;sident de la R&#233;publique. Un "sans faute" pour qui, para&#238;t-il, r&#234;ve de revenir au gouvernement mais dans un autre ! 
 Philippe de Villiers, lui, a exprim&#233; l'envie de demander "pardon &#224; l'Afrique et &#224; la France" pour "les b&#234;tises de S&#233;gol&#232;ne Royal" (site du Nouvel Observateur). 
 Jean-Luc Melenchon, au Grand Jury RTL-le Figaro-LCI, certes se d&#233;clare hostile aux "s&#233;questrations" mais pr&#244;ne "la d&#233;sob&#233;issance civique". Programme all&#233;chant de la part d'un homme qui, sans nous offrir la capacit&#233; de la sauver, a la manie de ne voir la France qu'au fond du gouffre, qu'il pleuve, qu'il vente ou qu'il fasse beau ! 
 Enfin, pour terminer&#160; cette revue presque exhaustive, Pierre Moscovici, lors du Grand Rendez-vous, a, tout&#160;en pourfendant "l'Etat Sarkozy", soutenu une position de bon sens et de l&#233;gitimit&#233; d&#233;mocratique au sujet du discours &#224; Dakar le 6 avril dernier de sa camarade socialiste S&#233;gol&#232;ne Royal. Il a rappel&#233; que si elle avait le droit de demander "pardon en son nom personnel ou d'exprimer une critique forte", seul le pr&#233;sident de la R&#233;publique avait le pouvoir d'engager la France et de "demander pardon" en son nom. Il n'y a pas "de contre pr&#233;sident en France". Analyse d'autant plus &#233;quitable qu'elle &#233;mane d'un opposant qui estime que le discours pr&#233;sidentiel &#224; Dakar en juillet 2007 &#233;tait en effet critiquable. Etonnant tout de m&#234;me, de la part de l'ancienne candidate aux pr&#233;sidentielles, que ce vertige des grandeurs, cette impropri&#233;t&#233; de l'id&#233;e et de l'expression qui l'ont fait assumer, un trait de temps,&#160;ce qui ne relevait pas d'elle. 
 Je voudrais, en conclusion, tenter d'extraire de ces citations d'int&#233;r&#234;t, de port&#233;e&#160; et d'authenticit&#233; in&#233;gale le socle qui me para&#238;t fondamental pour asseoir la cr&#233;dibilit&#233; de propos et l'adh&#233;sion &#224; ceux qui les prononcent. Que faut-il pour qu'une parole soit entendue et crue, pour qu'une personne inspire confiance ? Peut-&#234;tre convient-il de distinguer d'ailleurs pr&#233;cis&#233;ment&#160;la musique et les paroles&#160; ?  
 Il me semble qu'en effet, avant m&#234;me que l'esprit s'attache au fond,&#160;nous&#160;sommes sollicit&#233;s par la tonalit&#233;, la forme, par un&#160;air de libert&#233;, une apparence de v&#233;rit&#233;, un d&#233;dain de la biens&#233;ance politique. Ce qui donne du prix &#224; telle d&#233;claration plut&#244;t qu'&#224; telle autre, c'est que&#160;l'une suinte l'artificiel&#160;et le st&#233;r&#233;otyp&#233; par l'adoption d'un registre qui vise non pas &#224; convaincre l'ensemble des lecteurs ou des auditeurs mais un seul,&#160;le seul qui compte, et que l'autre donne l'impression d'&#234;tre d&#233;tach&#233;e de tout souci de carri&#232;re et de toute&#160;flagornerie tactique. Des propos, parmi ceux que j'ai cit&#233;s, ne&#160;sont clairement destin&#233;s qu'au pr&#233;sident de la R&#233;publique et &#224; ce titre ils manquent de cette spontan&#233;it&#233; inventive qui fait&#160;mouche. D'autres offrent au moins l'illusion d'&#234;tre dits pour tous. Tel &#233;loge, tel soutien attendent un salaire quand&#160;la pens&#233;e authentique se satisfait d'&#234;tre sa propre gratification. 
 Pour retenir l'attention et ne pas sombrer dans l'oc&#233;an m&#233;diatique de l'insignifiance, les mots politiques du dimanche doivent signifier quelque chose. Car on peut dire et parler &#224; perte de vue sans forc&#233;ment m&#233;riter le respect d'une v&#233;ritable &#233;coute. Combien de fois peut-on se reconna&#238;tre, notamment dans la sph&#232;re audiovisuelle, vraiment &#233;tonn&#233;, &#233;veill&#233;, r&#233;veill&#233; par la force (je n'&#233;voque m&#234;me pas leur pertinence, qui rel&#232;ve d'un autre registre) de d&#233;clarations, de r&#233;ponses tranchant sur l'ordinaire communiqu&#233; ? A l'&#233;vidence, rarement, trop rarement. 
 La cause de cette habituelle atonie r&#233;side sans doute dans une alternative simple pour les responsables convi&#233;s &#224; dispenser leurs lumi&#232;res en fin de semaine. Ils commentent, pactisent, paraphrasent&#160;et se solidarisent - et l'ennui est souvent au rendez-vous, en tout cas la "langue de bois" qui est le nom noble de l'assoupissement en politique - ou stimulent, contestent et se gardent de toute inconditionnalit&#233; - et le reproche leur sera fait d'une dissidence choquante favorisant l'adversaire. Il n'emp&#234;che que, pour fuir l'eau ti&#232;de aggrav&#233;e par la faiblesse et le peu de pugnacit&#233; de notre journalisme politique, la solution ne d&#233;pend que des temp&#233;raments et des intelligences trop libres pour accepter la loi pr&#233;visible d'un parti ou le discours unique du pouvoir. On sent tout de suite les propos qui r&#233;sonnent et raisonnent comme un d&#233;fi et ceux ais&#233;ment rempla&#231;ables banalis&#233;s par&#160;la routine du langage. 
 Enfin - cette constatation est rassurante -, pour susciter une adh&#233;sion imm&#233;diate un propos se doit d'&#234;tre signifiant, de s'inscrire dans l'espace m&#233;diatique et, en m&#234;me temps, il ne peut&#160;manquer de s'assigner une ambition. Il est guett&#233; par le lecteur ou le&#160;t&#233;l&#233;spectateur. L'ironie facile, la l&#233;g&#232;ret&#233; m&#233;prisante sont rejet&#233;es comme le lourd appareil d'une irresponsabilit&#233; aussi d&#233;cisive&#160;qu'elle s'imagine. Par exemple, aussi bien Philippe de Villiers, en l'occurrence, que Jean-Luc M&#233;lenchon. 
 Ce qui fait, &#224; mon sens, l'ind&#233;niable qualit&#233; du propos de Pierre Moscovici, c'est qu'il parvient rapidement &#224; appr&#233;hender la complexit&#233; du r&#233;el qu'on lui soumet et &#224; communiquer une analyse &#224; la fois lucide et engag&#233;e, &#233;quitable et pourtant critique. Il n'est pas de langage politique m&#234;me le plus imm&#233;diat qui puisse se dispenser d'un exigeant sens de la responsabilit&#233; pour &#234;tre &#233;cout&#233; avec gravit&#233;, sans d&#233;rision. 
 Je vous laisse faire votre classement au regard de tous ces crit&#232;res. 
 Au fond, les mots politiques&#160;du dimanche, tant&#160;pour les personnalit&#233;s qui les prof&#232;rent que pour leur substance, renvoient &#224; des vertus sans lesquelles le civisme les jugerait inadapt&#233;s au monde en crise d'aujourd'hui. Sinc&#233;rit&#233;, v&#233;rit&#233;, courage et libert&#233;.&#160; 
 Des h&#233;ros du dimanche. 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
