<document>
	<date>2012-05-01</date>
        <title>Les "officines" de la d&#233;mocratie</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le site Mediapart a publi&#233; une note de 2006, &#233;manant des services secrets libyens, actant un accord de principe pour le financement de la campagne de Nicolas Sarkozy en 2007 &#224; hauteur de 50 millions d'euros. Ce document impliquerait Moussa Koussa, qui serait le signataire, ex-chef des renseignements int&#233;rieurs, Bachir Saleh ex-directeur de cabinet de Kadhafi charg&#233; de superviser les paiements, Ziad Takieddine et Brice Hortefeux (Le Monde, Le Figaro, Marianne 2). 
 Les Inrocks, apr&#232;s consultation de certains documents diplomatiques confidentiels, indiquent que la lib&#233;ration des infirmi&#232;res bulgares aurait &#233;t&#233; monnay&#233;e contre de l'atome, &#224; la demande expresse de Kadhafi, avec des d&#233;tails permettant d'&#233;carter tout caract&#232;re farfelu de cette information (nouvelobs.com). 
 J'admets que l'irruption de ces scandales &#224; une semaine du second tour puisse susciter le soup&#231;on. Mediapart se justifie par la communication tardive de ces donn&#233;es.  M&#234;me si on r&#233;cuse cette explication, on ne peut sous ce seul pr&#233;texte &#233;carter ces informations pour &#233;viter l'embarras d'avoir &#224; les contredire. 
 Il n'&#233;tait pas besoin d'une extr&#234;me lucidit&#233;, m&#234;me en tant que citoyen acharn&#233; &#224; suivre le fil de l'actualit&#233; internationale, pour percevoir le caract&#232;re trouble des relations de la France avec la Libye sous ce quinquennat. L'arrogance insupportable et pourtant support&#233;e avec laquelle Kadhafi avait pris ses quartiers &#224; Paris manifestait &#224; l'&#233;vidence que ce n'&#233;tait pas la seule lib&#233;ration des infirmi&#232;res qui justifiait cet accueil forc&#233;, toute honte bue. Puis-je &#224; ce sujet rappeler l'un de mes billets du 13 mars 2012, "Nicolas Sarkozy emp&#234;tr&#233; dans une Libye compliqu&#233;e", qui tentait de d&#233;finir le sentiment qui m'habitait devant une histoire franco-libyenne dont les ressorts profonds nous &#233;taient dissimul&#233;s et au sujet de laquelle la mort&#160; de Kadhafi n'a pas fait cesser la curiosit&#233;. 
 Cette bombe de Mediapart n'a pas &#233;clat&#233; dans un ciel franco-libyen apais&#233; et serein. Il aurait suffi pour s'en convaincre de ne pas s'attacher seulement &#224; leur derni&#232;re publication mais de la relier aux nombreux articles document&#233;s, jamais contest&#233;s judiciairement, &#233;tablissant un commerce &#224; la fois intense et clandestin entre la France, les collaborateurs proches de Nicolas Sarkozy alors ministre de l'Int&#233;rieur, Ziad Takieddine et de hauts responsables libyens. Il y a une continuit&#233;, inspir&#233;e par le m&#234;me esprit, la m&#234;me prudence et les m&#234;mes privil&#232;ges, entre la place Beauvau, l'Elys&#233;e &#224; conqu&#233;rir et le quinquennat qui a suivi. Si on consent &#224; prendre connaissance de l'ensemble du processus, des tractations multiples, des contrats sign&#233;s et de tout l'officieux de liens dont la r&#233;v&#233;lation offenserait la r&#233;putation de l'Etat, on n'est plus &#233;bahi par ce qu'on apprend mais au minimum on le juge possible, plausible, voire probable, une fois &#233;cart&#233;es les in&#233;vitables d&#233;n&#233;gations et la difficult&#233; de lever absolument les chapes du secret. 
 Au regard de cette tr&#232;s longue histoire, il est clair que les 50 millions d'euros, dont on ne sait s'ils ont &#233;t&#233; vers&#233;s, auraient largement d&#233;pass&#233; le financement de la campagne plafonn&#233; &#224; 22 millions d'euros pour venir en r&#233;compense d'autres services ou en anticipation d'autres complaisances. 
 Le fait que Moussa Koussa et Bachir Saleh - recherch&#233; par Interpol, celui-ci accueilli en France s'est vu d&#233;livrer une carte de s&#233;jour provisoire au nom du regroupement familial (Mediapart) ! - aient ni&#233; le r&#244;le qui leur &#233;tait pr&#234;t&#233; par la note publi&#233;e ne me semble pas une contradiction d&#233;cisive compte tenu de leur personnalit&#233;, de leur existence ancienne en plein coeur du pouvoir libyen et des pressions d'aujourd'hui. Que Ziad Takieddine, pour sa part, confirme l'authenticit&#233; du document ne fait qu'ajouter au pi&#232;tre cr&#233;dit qu'on se doit d'accorder aux dires des deux pr&#233;c&#233;dents. Le pouvoir n'a rien &#224; craindre : ce n'est pas de leur bouche qu'aujourd'hui sortira la v&#233;rit&#233;. 
 On a charg&#233; NKM de soutenir qu'il s'agissait "d'une diversion" par rapport au retour de DSK avec le maladroit Julien Dray alors que Fran&#231;ois Hollande n'a, et depuis longtemps, plus rien &#224; voir avec le premier et a sermonn&#233; le second ! 
 Et la r&#233;action concert&#233;e et condescendante aussi bien du pr&#233;sident de la  R&#233;publique que du Premier ministre et de Claude Gu&#233;ant appara&#238;t choquante. Pour Claude Gu&#233;ant, la note est un faux. Pour Fran&#231;ois Fillon, &#233;galement, et elle aurait &#233;t&#233; concoct&#233;e par Mediapart, une "officine" peu ou prou stipendi&#233;e. Apparemment, les preuves de cette falsification sont malais&#233;es &#224; produire puisqu'on ne les a pas encore oppos&#233;es aux &#233;l&#233;ments forts venant corroborer l'athenticit&#233; du texte. 
 Je regrette que le Premier ministre que j'ai toujours appr&#233;ci&#233; m&#234;me si depuis son renouvellement il s'est senti oblig&#233; de tout avaliser - sauf heureusement il y a peu l'attaque pr&#233;sidentielle contre les corps interm&#233;diaires -, soit tomb&#233; dans cette pol&#233;mique m&#233;diocre et cette insulte m&#233;diatique. Qu'il veuille bien songer &#224; ce que la d&#233;mocratie aurait perdu si cette "officine" s'&#233;tait tue sur les dossiers Woerth-Bettencourt ou Tapie-Lagarde notamment. Sans cette "officine", le citoyen aurait-il pu voter en connaissance de cause au regard de cette "R&#233;publique irr&#233;prochable" promise avec enthousiasme en 2007 ? Le pr&#233;sident de la R&#233;publique, apr&#232;s avoir balay&#233; une premi&#232;re fois avec une d&#233;rision outrag&#233;e le reproche de financement libyen, a adopt&#233; une position moins d&#233;sinvolte (JDD). Puis il a d&#233;cid&#233; de porter plainte contre Mediapart et avec une rapidit&#233; exceptionnelle le parquet de Paris a ouvert une enqu&#234;te pour faux, usage et et recel de faux, diffusion de fausses nouvelles. Contre un site d'information qui mettait en cause le candidat Nicolas Sarkozy en 2007, on a choisi une proc&#233;dure de droit commun qui offre l'avantage de la longueur et de la banalisation au lieu de ce qu'aurait appel&#233; la nature m&#234;me du contentieux : une diffamation r&#233;gie par le droit de la presse avec un double fait justificatif plaidable, la v&#233;rit&#233; ou la bonne foi. 
 On fera quoi avec les Inrocks, demain ? Un nouveau d&#233;voiement proc&#233;dural ? 
 Le pire r&#233;side dans la triste certitude que pour les transgressions publiques et les valeurs offens&#233;es, personne, de droite ou de gauche, en son for int&#233;rieur, &#224; l'encontre de ce quinquennat, ne juge inconcevables le fond des all&#233;gations et la validit&#233; des attaques. 
 Il para&#238;t que 40% des &#233;lecteurs de Fran&#231;ois Bayrou voteraient le 6 mai en faveur de Nicolas Sarkozy. Cette personnalit&#233; centriste qui n'a cess&#233; de mettre en avant la morale collective, la vertu n&#233;cessaire des &#233;lites, l'exemplarit&#233; de l'Etat et des pratiques du Pouvoir serait ainsi bien mal r&#233;compens&#233;e. Le pr&#233;sident de la R&#233;publique est plus clairvoyant qui ne le choisira &#233;videmment pas comme Premier ministre. 
 Mais on attend avec impatience le d&#233;bat du 2 mai pour que les choses soient dites. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
