<document>
	<date>2012-02-02</date>
        <title>Les politiques au coin !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On ne peut pas promettre impun&#233;ment, au d&#233;but d'un quinquennat, un Etat irr&#233;prochable sans que son absence p&#232;se lourd &#224; l'issue du mandat. Le triomphe de la politique, en 2007, s'est d&#233;grad&#233; en 2012 en une m&#233;fiance forte &#224; l'&#233;gard des politiques et de la politique. Quel g&#226;chis de constater que l'enthousiasme d&#233;mocratique d'hier, au-del&#224; des pr&#233;f&#233;rences partisanes, s'est d&#233;lit&#233; en une grisaille r&#233;publicaine o&#249; les citoyens n'admirent plus et estiment peu. 
 Un sondage r&#233;alis&#233; par Ipsos et Logica Business Consulting pour l'association Lire la soci&#233;t&#233; et Le Monde dresse un tableau accablant de l'&#233;tat de l'opinion aujourd'hui &#224; l'&#233;gard des hommes politiques. Si 22% admettent que la plupart de ceux-ci respectent "les grandes r&#232;gles de la morale", une majorit&#233; de Fran&#231;ais est pour le moins r&#233;serv&#233;e sur ce plan et "peu confiante dans l'&#233;thique de ses &#233;lus". Les citoyens d&#233;noncent surtout "la d&#233;fense des int&#233;r&#234;ts priv&#233;s plut&#244;t que l'int&#233;r&#234;t g&#233;n&#233;ral" et "les promesses non tenues". 
 M&#234;me si j'ai conscience du risque de la d&#233;magogie qui pourrait venir affaiblir encore davantage une noble profession dans son principe et ceux qui la servent dignement, il convient tout de m&#234;me de prendre la juste mesure de ce pessimisme. J'entends bien aussi qu'il y a traditionnellement, de la part de la soci&#233;t&#233; fran&#231;aise, une sorte de suspicion, de m&#233;contentement presque in&#233;vitablement attach&#233;e au pouvoir, &#224; son exercice et &#224; sa p&#233;riph&#233;rie fid&#232;le. 
 Reste que, si on quitte le champ des pratiques de l'Etat peu recommandables et des comportements d'&#233;lus incrimin&#233;s judiciairement, directement reli&#233; &#224; cette d&#233;testation citoyenne, la nature m&#234;me du d&#233;bat et du langage politiques est porteuse d'une transgression quasi permanente de l'honn&#234;tet&#233; intellectuelle et de la complexit&#233; n&#233;cessaire. Ce n'est pas que les &#233;lus, les parlementaires, les ministres, au gr&#233; des alternances, doivent se sentir priv&#233;s d'exprimer leur opinion, aussi tranch&#233;e soit-elle, mais "la langue de bois" commence - troisi&#232;me hostilit&#233;, d'ailleurs, mentionn&#233;e par le sondage - quand, d'une part, en faisant preuve d'une absurde et dangereuse solidarit&#233;, on feint d'avaliser ce qui ne vous agr&#233;e pas et que, d'autre part, on &#233;limine de son propos tout ce qui serait de nature &#224; le rendre plus riche, plus convaincant. Pour garder ce manich&#233;isme que notre syst&#232;me &#233;lectoral semble imposer mais que l'intelligence devrait refuser. 
 Je ne suis pas na&#239;f au point de r&#234;ver de discours et d'interventions sulpiciens &#224; force de s'efforcer aux nuances mais cette obligation de mutilation de la pens&#233;e et d'ass&#232;chement du langage dans le monde politique, me para&#238;t s'inscrire dans un mouvement qui accepte de ga&#238;t&#233; d'esprit de faire fi de toute &#233;thique intellectuelle. Socle et terreau pour toutes les autres, singuli&#232;res et collectives. 
 Un ph&#233;nom&#232;ne est susceptible de rendre compte de cette d&#233;pr&#233;ciation g&#233;n&#233;rale des &#233;lus. Alors que le mouvement est rarement ascendant de la p&#233;riph&#233;rie vers le pouvoir et que ce dernier a souvent la chance de demeurer intact en d&#233;pit de la corruption et de la m&#233;diocrit&#233; des branches secondaires, je crains en revanche qu'il soit descendant et &#233;clabousse sans discriminer quand le sommet est discut&#233; et bl&#226;m&#233;. Les politiques, alors, sont directement et partout, &#224; tous les niveaux, quelles que soient leur comp&#233;tence et leur int&#233;grit&#233; personnelles, les victimes de la politique qui est men&#233;e et diffuse ses effets pervers sur l'ensemble des r&#233;putations. 
 Au cours de la campagne pr&#233;sidentielle maintenant si proche, je ne doute pas qu'&#224; nouveau, &#224; droite, au centre et &#224; gauche, nous allons entendre des engagements moraux, vanter l'impartialit&#233; de l'Etat. Pour un candidat, en d&#233;pit de l'importance capitale du plan &#233;conomique et financier, il est inconcevable de ne pas disposer, pour faire bien, de sa part d'&#233;thique pour la proposer &#224; ses concitoyens. Encore plus qu'en 2007, le d&#233;sillusionn&#233; d'aujourd'hui aura besoin d'air pur, de sant&#233; r&#233;publicaine, de nominations incontestables, de justice r&#233;ellement laiss&#233;e ind&#233;pendante, d'exemplarit&#233; des &#233;lites, de d&#233;mocratie authentique. D'une France qui, chaque matin, ne se r&#233;veillera pas avec une pierre dans sa chaussure, un grippage dans son fonctionnement, un scandale dans telle ou telle de ses institutions, d'une France chroniquement "patraque", la t&#234;te &#224; l'envers. 
 Les citoyens n'accepteront plus, je l'esp&#232;re, qu'on leur jette un os moral et qu'il n'y ait plus rien ensuite. L'&#233;thique jet&#233;e dans le d&#233;bat public par opportunit&#233; puis la banalit&#233; habituelle, la d&#233;rive lente, progressive. Sinon, les politiques risqueront de demeurer longtemps au coin et alors, comme l'Histoire nous l'a enseign&#233;, une puret&#233; dangereuse aura peut-&#234;tre ses redoutables chances. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
