<document>
	<date>2009-10-22</date>
        <title>Les profs doivent-ils ob&#233;ir ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Que les conservateurs se rassurent, cette interrogation n'est pas destin&#233;e &#224; mettre le feu &#224; la soci&#233;t&#233;. Elle est n&#233;e du couac qui, apr&#232;s avoir d&#233;clar&#233; facultative la lecture de la derni&#232;re lettre de Guy M&#244;quet &#224; ses parents,&#160;l'a rendue obligatoire pour les enseignants. 
 Je me garderai bien de me prononcer sur la personnalit&#233; de Guy M&#244;quet, fusill&#233; &#224; l'&#226;ge de 17 ans par les Allemands le 22 octobre 1941 &#224; Chateaubriant. Sa mort&#160;a fait de lui un jeune h&#233;ros et je rejoins assez Gilles Perrault dans son analyse. Guy M&#244;quet a &#233;t&#233; arr&#234;t&#233; &#224; Paris le 13 octobre 1940. Son p&#232;re &#233;tait d&#233;put&#233; communiste et lui-m&#234;me appartenait &#224; ce parti. Celui-ci ne s'est lanc&#233; r&#233;solument dans la r&#233;sistance qu'au mois de juin 1941 apr&#232;s le d&#233;clenchement des hostilit&#233;s entre l'Allemagne nazie et l'URSS. Lors de son arrestation, Guy M&#244;quet distribuait d'ailleurs des tracts n'appelant pas &#224; r&#233;sister mais d&#233;non&#231;ant&#160; "le caract&#232;re imp&#233;rialiste de la guerre".&#160;Toutefois, Gilles Perrault, en admettant ces donn&#233;es de fait,&#160;consid&#232;re qu'on n'a plus &#224; discriminer et que Guy M&#244;quet, jeune fusill&#233; communiste, appartient &#224; la cohorte des glorieux. Pourquoi pas ? Il serait ind&#233;cent, &#224; l'abri, si longtemps apr&#232;s, de passer au crible le destin tragique et courageux de ceux qui ont affront&#233; une Histoire bouleversante.&#160; 
 Guy M&#244;quet, soit. C'est lui que le candidat Sarkozy puis le pr&#233;sident de la R&#233;publique ont &#233;lu. C'est sa lettre qui, chaque 22 octobre, devra &#234;tre lue obligatoirement par les professeurs &#224; leurs &#233;l&#232;ves. 
 Henri Guaino s'est permis, sur France Info, de traiter de mani&#232;re infiniment cavali&#232;re, pour ne pas dire m&#233;prisante, les enseignants qui exercent un m&#233;tier &#224; la fois prestigieux et d&#233;class&#233; (Le Monde).&#160;&#160;En substance, les professeurs sont l&#224; pour ob&#233;ir, ils doivent appliquer les directives de l'Education nationale, silence dans les rangs, un point c'est tout. Le conseiller sp&#233;cial (est-il toujours sp&#233;cial ?) du pr&#233;sident de la R&#233;publique se persuade que la plupart, dans leur loyaut&#233;, respecteront l'injonction de lecture en rappelant que les "profs", apr&#232;s tout,&#160;ne pratiquent pas une profession lib&#233;rale. J'avoue &#234;tre choqu&#233; par cette&#160;d&#233;sinvolture intimidante&#160;qui prend les&#160;enseignants pour des enfants&#160;qu'on mettra au coin s'ils n'obtemp&#232;rent pas. Qu'un haut conseiller du pr&#233;sident s'autorise de tels propos avec la volont&#233; affirm&#233;e de manifester le peu de cas qu'il fait de la libert&#233; et de l'intelligence des professeurs me fait craindre le pire. J'y vois sans doute d&#233;j&#224; la trace de frustrations personnelles. Quoi qu'on pense d'eux collectivement, on ne traite pas les &#233;ducateurs sur ce ton. C'est vouloir saper par avance la consid&#233;ration qui leur est due et ruiner&#160;une l&#233;gitimit&#233; d&#233;j&#224;&#160;quotidiennement mise&#160;&#224; mal dans beaucoup de lyc&#233;es et de coll&#232;ges. Comment s'&#233;tonner demain&#160;de la d&#233;sob&#233;issance, violente parfois, &#224; leur encontre,&#160;avec ce d&#233;cret sommaire d'ob&#233;issance qui leur est signifi&#233; et qui les infantilise ? On les d&#233;pouille d'une autorit&#233; dont par ailleurs ils ne feraient pas assez preuve dans les classes. La R&#233;publique affaiblit le m&#233;tier r&#233;publicain par excellence et se tire une balle dans l'esprit. 
 Les professeurs doivent-ils ob&#233;ir ? Doivent-ils courber leur &#234;tre&#160;devant toutes les obligations qu'on fait peser sur eux ? Tout doit-il &#234;tre mis au m&#234;me plan dans la d&#233;marche de l'Etat ? Convient-il, pour des enseignants, de ne jamais avoir &#224; s'interroger sur la nature de ce qu'on leur&#160;ordonne d'enseigner, de lire, de transmettre ?&#160; 
 La cousine de Guy M&#244;quet, Michelle Bouhours, &#226;g&#233;e de 76 ans, d&#233;clare que "la lecture de sa lettre ne doit pas &#234;tre impos&#233;e"&#160;(Le Parisien). Avant m&#234;me d'examiner l'opportunit&#233; du facultatif ou de l'obligatoire, il me semble qu'il serait n&#233;cessaire de juger le fond m&#234;me de la d&#233;marche de l'Etat. Que ce dernier ait &#233;videmment le souci et la charge de diffuser dans tous les &#233;tablissements scolaires et pour l'ensemble des enseignants un contenu p&#233;dagogique unifi&#233; et&#160;coh&#233;rent, indiscutable et &#224; respecter, me para&#238;t une &#233;vidence. C'est ce qui nourrit la substance m&#234;me de l'enseignement, dans toutes les mati&#232;res concern&#233;es. En ce sens, un professeur qui oserait refuser la loi commune serait &#224; bl&#226;mer, &#224; sanctionner. Il d&#233;fierait des prescriptions que l'Etat a pour mission d'&#233;dicter. 
 Mais pour la lecture de la derni&#232;re lettre de Guy M&#244;quet, nous ne sommes plus dans ce cadre. Il s'agit d'une vision &#233;thique, historique, m&#233;morielle que les pouvoirs publics ont d&#233;cid&#233; de&#160;propager et de rendre obligatoire. Cette contrainte r&#233;sulte d'un dessein pr&#233;sidentiel qui&#160;a choisi de g&#233;n&#233;raliser sa sympathie citoyenne sans se soucier des al&#233;as de l'Histoire et de l'autonomie des professeurs. Difficile en effet de soutenir que ceux-ci seraient tenus, comme pour le p&#233;dagogique,&#160;au respect de toutes les sollicitations &#224; la fois&#160;subjectives et politiques d'un Etat dont on peut s&#233;rieusement se demander s'il est fond&#233; &#224; les imposer et donc &#224; en exiger l'application une fois par&#160;an. C'est prendre le risque grave de poser une chape uniforme&#160; sur la conscience et la culture de chacun. 
 Je ne suis pas s&#251;r que ce rituel scolaire c&#233;l&#233;br&#233; par beaucoup dans notre d&#233;mocratie - m&#234;me si d'excellents historiens, comme par exemple Jean-Pierre Az&#233;ma, d&#233;noncent "cette caporalisation m&#233;morielle et le dirigisme"&#160; envers les enseignants -, ne soit&#160;pas lourd de menaces pour l'avenir. L'ordre donn&#233; par un Etat &#224; des fonctionnaires dont l'ob&#233;issance, l'absence d'esprit critique sont d&#233;sir&#233;es, sur des sujets qui ne rel&#232;vent pas du champ strict de la comp&#233;tence du premier ni des devoirs des seconds laisse imaginer ce que pourrait devenir une telle pratique sous d'autres&#160;cieux politiques. 
 L'Etat g&#233;n&#233;reux mais qui se m&#234;le de ce qui ne le regarde pas, devrait prendre garde &#224; ce que ce m&#233;lange d&#233;tonant pourrait entra&#238;ner comme catastrophe d&#233;mocratique si nous&#160;nous laissions aller. &#160;Nous ne sommes &#224; l'abri de rien. Des fonctionnaires tristement passifs, un Etat omnipr&#233;sent et imp&#233;rieux, demain, pour de mauvaises causes : le totalitarisme serait &#224; craindre.&#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
