<document>
	<date>2005-11-26</date>
        <title>Les rappeurs, Finkielkraut et la r&#233;alit&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         

   Le  Canard encha&#238;n&#233;  de mercredi dernier appellera de ma part une s&#233;rie de notes sur le fonctionnement de la justice. Mais cette semaine a propos&#233; &#224; notre r&#233;flexion un rapprochement que l'actualit&#233; malicieuse se pla&#238;t &#224; inventer. D'une part, c'est la demande de poursuite formul&#233;e aupr&#232;s du garde des Sceaux, par 152 d&#233;put&#233;s et 49 s&#233;nateurs, &#224; l'encontre de certains groupes ou chanteurs de rap pour provocation &#224; la haine et &#224; la violence - selon le sens commun. D'autre part, c'est l'annonce le 23 novembre par le  MRAP  de poursuites pour incitation et provocation &#224; la haine raciale, visant  Alain Finkielkraut  (AF) &#224; la suite d'une longue interview au quotidien isra&#233;lien  Haaretz  du 18 novembre. De plus, il est demand&#233; au  CSA  d'ordonner son "retrait" de  France-Culture , une radio publique. Rien que cela! 

 Que je n'aime pas le rap, que son rythme   soit d&#233;ja une &#233;ructation, presque une violence, est sans importance. Demeure que certaines paroles charrient clairement une haine, une envie de destruction et un m&#233;pris de la communaut&#233; nationale qui auraient du alerter depuis longtemps, au-del&#224; d' AF  lui-m&#234;me, de parlementaires et de quelques journalistes clairvoyants, les autorit&#233;s charg&#233;es de v&#233;rifier, en notre nom, si les droits que la d&#233;mocratie accorde ne sont pas d&#233;tourn&#233;s ou d&#233;voy&#233;s. Dans un Etat de droit s&#251;r de sa force et de sa l&#233;gitimit&#233;, pas une de ces outrances suintant un m&#233;lange de sexe vulgaire et de d&#233;testation fran&#231;aise - comme si, parlons net, la France et ses citoyens devaient &#234;tre viol&#233;s pour &#234;tre ch&#226;ti&#233;s, mais de quoi ? - n'aurait pu &#233;chapper &#224; la vigilance juridique. Mais je sais bien, &#224; partir de mon exp&#233;rience de 5 ans &#224; la section de la presse et des libert&#233;s publiques &#224; Paris, qu'un contr&#244;le au jour le jour est impossible et qu'il faut compter sur la conscience civique. Mais pourquoi l'heureuse initiative de ces 201 parlementaires qui ont alert&#233; la Chancellerie n'a-t-elle pas &#233;t&#233; prise, d'embl&#233;e, par cette derni&#232;re? 

 D'abord, c'est l'absence de courage politique. Lorsque certaines minorit&#233;s ont acquis une telle   capacit&#233; d'intimidation qu'elles abolissent toute volont&#233; &#233;tatique, m&#234;me fond&#233;e sur la loi, on n'est gu&#232;re &#233;tonn&#233; par cette &#233;trange disparition de l'autorit&#233; l&#224; o&#249; elle serait la plus n&#233;cessaire. Le Pouvoir - en dehors d'un ministre, toujours le m&#234;me - est tellement effray&#233; par les remous que pourrait entra&#238;ner une application pas m&#234;me s&#233;v&#232;re mais normale des textes r&#233;pressifs, qu'il pr&#233;f&#232;re rendre les armes avant m&#234;me d'avoir combattu. Il lui reste la ressource de d&#233;guiser sa retraite ou pire, sa d&#233;route en les baptisant "gestion consensuelle et d&#233;crisp&#233;e". Mais c'est &#224; force de ne pas appliquer la loi que celle-ci s'use et devient une sorte d'idole vide de sens que personne ne respecte plus. 

 Ensuite, il y a la part du snobisme, le culte aberrant de la modernit&#233; et une conception de l'art   tellement &#233;largie qu'elle devient tout et n'importe quoi - donc plus rien. On a tellement peur de manquer le train qui passe qu'on accepte tout au pr&#233;texte que c'est d'aujourd'hui, que le pr&#233;sent impose sa domination et que l'acquis nous plie sous son emprise. Il n'est plus question de pr&#233;tendre r&#233;sister &#224; l'&#233;coulement m&#233;canique et neutre du temps puisqu'il porte en son sein le vrai et l'INDISCUTABLE. Ainsi, nul motif pour discriminer, s&#233;parer le bon grain de l'ivraie, ne pas m&#233;langer  Mozart  et le rap puisque tout se vaut et que si on ne m&#233;langeait pas le pire avec le meilleur, on risquerait de manquer le pire. Qui oserait, dans ces conditions, venir protester en affirmant haut et fort que tout ne se vaut pas et que le rap virtuellement meurtrier, r&#233;ellement haineux doit &#234;tre sanctionn&#233;?&#160; Quelle volupt&#233; aussi que de se fondre dans le mouvement, qu'on croit in&#233;luctable, d'une soci&#233;t&#233; ! L'impuissance et la d&#233;mission offrent des fraternit&#233;s comme le courage. On se r&#233;chauffe comme on peut dans un monde trop froid. La violence serait insupportable, m&#234;me dans les chansons, si on l'&#233;coutait en face. L&#226;chement, on en fait tout au plus une ritournelle de la modernit&#233;. 

 Comment oublier, &#233;galement, que le rap appartient &#224; cette immense th&#233;orie des "artistes" d'aujourd'hui ? Ceux qui sont d&#233;clar&#233;s, se d&#233;cr&#232;tent artistes au d&#233;but du parcours pour ne pas &#234;tre recal&#233;s &#224; sa fin. J'ai longuement parl&#233; avec mon ami Gaccio, dans  notre livre , de ce probl&#232;me qui me pr&#233;occupe et, parfois, m'indigne. L'obsession de faire du transgressif, du d&#233;cal&#233; et du d&#233;go&#251;tant, par nature, le fondement de l'art v&#233;ritable, qui devrait tout faire bouger en nous, sauf l'esprit et le coeur. Alors que le transgressif n'a de sens que si l'artiste parvient &#224; en faire, en d&#233;pit de tout, le lieu de l'universel. Mais pour les imb&#233;ciles qui croient "cr&#233;er" et les consommateurs de cette "cr&#233;ation", quelle aubaine que ce nivellement qui constitue le plumitif comme un grand &#233;crivain et n'importe quel chanteur ou acteur pour non seulement un Artiste mais en plus, aujourd'hui, un Penseur ! Le malheureux  Depardieu  qu'on contraint sans cesse &#224; r&#233;fl&#233;chir au lieu de le laisser jouer et jouir de la vie ! Ce n'est pas l&#224;, de ma part, la plainte lancinante que la nostalgie des sources adresse &#224; l'esp&#233;rance, le pass&#233; &#224; l'avenir, l'archa&#239;sme &#224; la modernit&#233;. Ce qui ne laisse pas de m'inqui&#233;ter pour aujourd'hui, c'est que si une oeuvre exceptionnelle, sous toutes formes, venait dans notre espace socio-m&#233;diatico-culturel, je ne suis pas persuad&#233; que nous parviendrions &#224; la reconna&#238;tre parce que notre boussole a &#233;t&#233; mise hors d'usage. Nous n'avons pas de temp&#233;rature parce que nous avons &#233;gar&#233; le thermom&#232;tre. Nous n'avons plus d'art parce que nous avons oubli&#233; comment le jauger et le juger. 

 Enfin, si les paroles de certains rappeurs sont indiscutablement un concentr&#233; de haine et de violence, il restera toujours, contre la lettre, le recours &#224; l'esprit et contre le r&#233;el, la r&#233;f&#233;rence au symbolique. Notre soci&#233;t&#233; a en permanence, dans ses recoins, un juriste de service ou un intellectuel p&#233;trifi&#233; &#224; l'id&#233;e d'&#234;tre d&#233;mod&#233; qui viendra nous expliquer qu'on a tort de s'&#233;mouvoir et qu'il faut savoir prendre de la distance. Que c'est de l'art, du rap, des chansons, un film, de la repr&#233;sentation, quoi ! En des temps calmes, une telle argumentation est d&#233;ja hautement discutable mais apr&#232;s trois semaines d'&#233;meutes et de destructions, elle est inacceptable. Quand la vie quotidienne d&#233;montre la charge explosive d'un texte et que celui-ci, par sa puissance haineuse, nourrit une quotidiennet&#233; d&#233;ja enflamm&#233;e, que faire de la distinction trop subtile entre la lettre et l'esprit et du sort fait au symbolique pour &#233;chapper au sens malheureusement univoque de certains "morceaux" ? Dernier refuge que les indulgents &#224; tout prix - il faut du courage, m&#234;me pour analyser durement le r&#233;el - se trouvent pour ne pas voir et ne pas entendre. Les rappeurs seraient une avant-garde qui, dot&#233;e d'une formidable intution, aurait pr&#233;vu les drames humains et mat&#233;riels de&#160; trois semaines d'enfer pour les honn&#234;tes gens de ces banlieues. Autrement dit, la haine c'&#233;tait pour hier, pas pour demain ! 

 Que d&#233;cidera la Chancellerie ? Fera-t-elle c&#233;der, comme je le souhaite - le garde des Sceaux n'est pas un pleutre intellectuel -, l'opportunit&#233; politique devant l'exigence imp&#233;rieuse d'une loi enfin appliqu&#233;e ? En tout cas, pour  AF , elle n'aura pas &#224; intervenir puisque le  MRAP  a mis ou va mettre en branle les poursuites. Dans ce domaine infiniment sensible de la libert&#233; d'expression, les associations b&#233;n&#233;ficient d'un pouvoir &#233;tendu et dangereux, trop grand selon moi. 

 Ainsi, c'est donc  AF  qui va devoir passer &#224; la moulinette du "politiquement et du socialement correct". Les dissidents de l'intelligence - avec lui,  Murray ,  Kouchner ,  Bruckner ,  Lan&#231;on ,  Gauchet  et d'autres - sont insupportables qui pr&#233;tendent non pas seulement s'ajuster au r&#233;el mais aller au plus profond pour le montrer nu et aveuglant.  AF , intellectuel souffrant et pertinent, p&#226;tit d'une surabondance m&#233;diatique qui lui donne le statut un tantinet ambigu d'un Savonarole choy&#233;. Mais quels courage et libert&#233; que les siens, notamment lors du dernier  Ripostes , si brillamment anim&#233; par  Serge Moati  le 20 novembre ! Tout seul contre tous, la t&#234;te plong&#233;e dans ses pens&#233;es et pourtant pr&#233;sent, en le voyant et en l'&#233;coutant, on se disait qu'il faisait honneur &#224; l'ind&#233;pendance d'esprit ! Pour qui suit son parcours intellectuel, on devine bien qu'&#224; force de faire entrer de plus en plus une r&#233;alit&#233; ostensible et d&#233;vastatrice dans son &#234;tre, il est conduit &#224; emprunter un chemin qui l'entra&#238;ne loin du troupeau biens&#233;ant. Il devient r&#233;actionnaire, litt&#233;ralement. De plus en plus sombre, avec une lucidit&#233; qui gratte les plaies et ne permet pas de les oublier. Il ne gu&#233;rit pas, il fait encore plus mal. Il y en a tant qui nous endorment ! Il ne s'adapte pas &#224; la r&#233;alit&#233;, il la d&#233;masque. 

 C'est lui, pourtant, qu'on d&#233;cide de poursuivre. Si respecter la libert&#233; d'expression, c'est demander en permanence &#224; la justice d'avaliser et de l&#233;gitimer le lit douillet de ses p&#233;titions de principe, il est clair qu' AF  n'aura aucune chance devant le tribunal. On peut esp&#233;rer que le Procureur qui sera pr&#233;sent ne respectera pas la grande tradition judiciaire qui veut que plus il y a &#224; dire, moins on parle. On a le droit de supposer que la loi sera rappel&#233;e et que ne seront pas m&#233;lang&#233;es, dans la m&#234;me opprobre intellectuelle, la d&#233;nonciation vigoureuse d'une r&#233;alit&#233; sociale et nationale et les vitup&#233;rations outranci&#232;res et m&#233;prisantes d'esprits sommaires. Ce que la loi autorise et ce que la loi ne permet pas. Surtout, comprendra-t-on un jour que la pens&#233;e, la parole et l'esprit libres rel&#232;vent d'un permanent d&#233;fi qui fait osciller l'intelligence entre le provocant, le singulier, le neuf d'un c&#244;t&#233;, et l'inadmissible de l'autre. La nuance est mince mais fondamentale entre le beau risque d'une ind&#233;pendance d'esprit et le d&#233;voiement de pratiques &#224; peine intellectuelles. Il n'y a pas, il n'y aura plus de libert&#233; d'expression si les associations elles-m&#234;mes ne prennent pas conscience de l'in&#233;vitable marginalit&#233; et dissidence qu'entra&#238;ne une pens&#233;e d&#233;cid&#233;e d'aller au bout d'elle-m&#234;me. Si la parole et l'&#233;crit ne risquent jamais rien, c'est qu'ils n'auront jamais rien dit ni signifi&#233;. L'anti-racisme, s'il demeure un label, sera en perp&#233;tuel d&#233;calage avec ce qu'exige sur ce plan une authentique d&#233;mocratie. S'il devient une morale, il saura choisir, arbitrer et discriminer. 

 Il n'osera plus &#233;voquer, &#224; propos d' AF , "un texte d'une violence raciste inou&#239;e..." ni reprocher &#224; cet intellectuel d'avoir lanc&#233; un appel contre "des ratonnades anti-blancs", comme si c'&#233;tait une honte. Il ne l'accusera plus d'avoir d&#233;crit, dans l'intervievv, avec la cruaut&#233; de l'observateur et l'indignation du moraliste, ce que sans doute beaucoup ont per&#231;u mais n'ont pu dire.  AF  a &#233;t&#233;, est leur porte-voix, leur porte-parole, m&#234;me si probablement il ne le souhaite pas. Comment contester que devenir m&#233;caniquement fran&#231;ais ne vous met pas la France, son histoire et sa fraternit&#233; au moins r&#234;v&#233;e dans la t&#234;te, le coeur et les tripes ? Comment nier alors qu'on puisse br&#251;ler des &#233;coles et saccager l'&#233;ducation de demain parce que ce ne sont pas VOS &#233;coles? Est-il honteux de r&#233;v&#233;ler l'arri&#232;re-r&#233;alit&#233; comme il y a des arri&#232;re-pens&#233;es ? Le MRAP va-t-il pousser jusqu'&#224; son terme cette proc&#233;dure qui, aboutie, aggraverait encore davantage la caporalisation des esprits? 

 AF  n'a pas toujours compris que, dans son combat pour la libert&#233; d'expression, aussi scandaleuse que puisse lui appara&#238;tre la comparaison, il devait accepter des compagnonnages qui lui r&#233;pugnent. Dieudonn&#233; s'est vu &#224; plusieurs reprises jug&#233; et, &#224; chaque fois, il a &#233;t&#233; relax&#233;, en premi&#232;re instance et en appel.  AF  n'a jamais protest&#233; contre ces d&#233;voiements dus &#224; une outranci&#232;re judiciarisation des &#233;crits et des paroles. Qu'il me pardonne : la libert&#233; a pass&#233; par Dieudonn&#233; comme elle passe par lui et pas par certains rappeurs. 

 Ce n'est pas un effet de mon humeur. Mais de la loi. Et de la d&#233;mocratie. 

   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
