<document>
	<date>2010-03-12</date>
        <title>Les riches, les pauvres et les autres</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Luc Ferry s'est interrog&#233; (Le Figaro) sur les raisons du cr&#233;dit maintenu en France &#224; une extr&#234;me gauche toujours marxiste, r&#233;volutionnaire et fascin&#233;e par la violence, repr&#233;sent&#233;e notamment par Olivier Besancenot et Alain Badiou. Il s'&#233;tonnait de cette persistance alors que les monstruosit&#233;s du pass&#233; auraient d&#251; l'interdire et que nos voisins europ&#233;ens se moquent de cet &#233;trange ph&#233;nom&#232;ne fran&#231;ais. Si le constat de Luc Ferry est tr&#232;s pertinent, il me semble toutefois qu'il prend avec trop d'ironique l&#233;g&#232;ret&#233;, presque avec condescendance, une situation qui, aussi scandaleuse qu'elle soit sur le plan intellectuel et politique, justifierait une approche moins d&#233;sinvolte. 
 En effet, ce n'est pas par hasard que cette id&#233;ologie, avec pourtant tant de cadavres au fond de ses placards, continue &#224; avoir droit de cit&#233; en participant aux d&#233;bats m&#233;diatiques. Elle b&#233;n&#233;ficie de la curiosit&#233; promotionnelle attach&#233;e &#224; ses personnalit&#233;s embl&#233;matiques, peu nombreuses mais cultiv&#233;es &#224; raison m&#234;me de leur raret&#233;. L'explication consistant &#224; dire que la d&#233;mocratie contient naturellement en son sein ses adversaires r&#233;solus et que c'est en quelque sorte sa d&#233;finition, est un peu courte si j'ose nuancer le propos de Luc Ferry. Certes, un autre r&#233;gime que le n&#244;tre, dont le pluralisme est l'oxyg&#232;ne, aurait depuis longtemps chass&#233; des contradicteurs aussi peu accord&#233;s au socle commun, quelles que soient par ailleurs les divergences d'id&#233;es. 
 Je me demande aussi s'il n'y a pas dans une soci&#233;t&#233;, en chacun de nous, quelle que soit notre part civilis&#233;e et consensuelle, une aspiration &#224; en satisfaire une autre plus secr&#232;te, sombre et d&#233;testable, qui ne se d&#233;tournerait pas de la violence. Au contraire, je ne suis pas loin de croire que la vivre par procuration, par l'entremise des r&#233;volutionnaires "install&#233;s" d'aujourd'hui, constitue une sourde volupt&#233;, un masochisme qui apparemment fait mal mais au fond,&#160;fait du bien. On ne se d&#233;prend pas ais&#233;ment&#160; de la b&#234;te qui en nous veut sa place&#160;et quand elle ne s'exprime pas par des actes, elle s'enivre des mots et des pulsions extr&#234;mes secr&#233;t&#233;s par&#160;les&#160;rares qui continuent &#224; pr&#234;cher la guerre sociale&#160;comme le moyen d'une renaissance. 
 Cependant, derri&#232;re ces &#233;lucidations par le biais de la d&#233;mocratie et de la psychologie, il en est une autre qu'on r&#233;pugne &#224; affronter parce qu'elle est lourde de menace. C'est qu'en d&#233;pit des rem&#232;des apocalyptiques et totalitaires propos&#233;s par ces r&#233;volutionnaires heureux de profiter de la bienveillance de cette classe et de ce pouvoir qu'ils vouent aux g&#233;monies, il y a la r&#233;alit&#233;, qui aujourd'hui les sert. Elle est dure, contrast&#233;e et donne un coup de fouet &#224; leurs vaticinations. On apprend, dans une double page remarquable du Parisien, "qu'en pleine crise, on assiste au retour en force des milliardaires" et que, pour&#160;l'ex-vice-pr&#233;sident de la Bourse de New York, Georges Ugeux, "les riches sont plus riches et les pauvres, plus pauvres". Ces magnats constituent la pointe somptuaire et &#233;clatante d'un syst&#232;me qui dans sa base voit flamber le ch&#244;mage et les d&#233;ficits se creuser. Il est &#233;vident qu'en face d'un tel tableau, la d&#233;magogie peut s'en donner &#224; coeur joie en proposant une politique aussi sommaire et brutale que ce &#224; quoi&#160;elle pr&#233;tend rem&#233;dier et qui est indiscutablement choquant dans un sch&#233;ma manich&#233;en. Comment faire comprendre que l'in&#233;galit&#233; du r&#233;el ne doit en aucun cas appeler une vision politique et sociale qui ferait dispara&#238;tre le r&#233;el dans sa complexit&#233;&#160;sans abolir l'in&#233;galit&#233; ? 
 On risque de ne rien percevoir de la gravit&#233; de ces discours d'un autre &#226;ge, qu'on esp&#233;rait vraiment r&#233;volu tant il a trop&#160;massacr&#233;,&#160; si on n'accepte pas cette donn&#233;e : le pire sert de nourriture &#224; ces &#233;lucubrations que notre d&#233;mocratie r&#233;cuse. De gr&#226;ce, ne prenons pas la substance chaotique du monde pour une preuve de la validit&#233; de cet extr&#233;misme d&#233;nonc&#233; &#224; si juste titre par Luc Ferry. Il exploite ce qu'il ne saurait r&#233;soudre mais seulement pousser au paroxysme. 
 Il faut les prendre au s&#233;rieux, ces r&#233;volutionnaires, aujourd'hui, du verbe. Demain ? 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
