<document>
	<date>2008-03-11</date>
        <title>Lessive</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Marion Cotillard est une formidable actrice mais elle aurait du se taire. 

 Si seulement son contre-exemple pouvait &#234;tre contagieux ! Si tous ceux qui n'ont rien &#224; dire en politique, en art ou en culture acceptaient de faire silence, le monde serait plus beau, plus riche, moins vain. 

 Si Claire Chazal &#233;tait moins interview&#233;e, je ne crois pas que l'intelligence universelle en serait amoindrie. 

 Alain Finkielkraut devrait prendre garde. Il risque d'&#234;tre institutionnalis&#233; comme contradicteur de service. 

 Si les commentateurs sportifs nous laissaient tranquillement regarder les images, il y aurait moins de bruit et de platitudes. Aim&#233; Jacquet, par exemple, est path&#233;tique. 

 Si les hommes et les femmes politiques le soir des &#233;lections changeaient leur "logiciel", selon l'expression heureuse de Laurent Fabius, on ne pourrait pas inventer leur discours et on serait ravi d'aller avec eux jusqu'au bout de la soir&#233;e. Vivement le 16 mars pour pouvoir constater le changement. Ou plonger, tristement, dans la monotonie ! 

 Si on demandait seulement aux acteurs de jouer, aux chanteurs de chanter et aux journalistes de transmettre, l'univers serait plus coh&#233;rent et la vie plus harmonieuse. 

 Pourquoi les &#234;tres n'ont-ils qu'une envie, celle de faire les importants et de devenir importuns. Quand Enrico Macias grattait sa guitare, il avait des admirateurs. Comme conscience politique, il fatigue.  

 Il y en a tant qu'on a trop support&#233;, entendu. On en a assez. Les histrions, les minables, les vulgaires, les grandes gueules, les complaisants &#224; l'&#233;gard des puissants, les briseurs de faibles, les vaniteux, les arrogants, certains ministres, quelques intellectuels. Tous ceux qui parlent pour ne rien dire. Qui &#233;crivent pour ne rien risquer. Qui s'abritent et qui prosp&#232;rent. 

 Il faudrait une immense machine &#224; laver, &#224; r&#233;g&#233;n&#233;rer. Pour que l'existence prenne d'autres couleurs. 

 Et la soci&#233;t&#233; une autre allure. Moins d'argent, plus de talent. Moins de positions, plus de m&#233;rite. Le sentiment d'un peu de justice. Et, surtout, la croyance en un destin. 

 Sinon, la lassitude va nous gagner. Les m&#234;mes t&#234;tes, les m&#234;mes mots, les m&#234;mes banalit&#233;s. Avec les meilleurs dans l'ombre. 

  Pourquoi la lumi&#232;re se trompe-t-elle si souvent ? 

 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
