<document>
	<date>2009-04-25</date>
        <title>Les suites d'Outreau : un d&#233;sastre disciplinaire</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Apr&#232;s une trag&#233;die judiciaire dont l'ampleur a &#233;t&#233; sans pareille, un d&#233;sastre disciplinaire. Il ne fait pas bon &#234;tre magistrat en ces temps o&#249; la maladresse et l'incoh&#233;rence s'ajoutent &#224; des d&#233;tresses pass&#233;es, les ravivant au lieu de les apaiser. 
 Il me semble que faute d'une r&#233;flexion libre, profonde, non corporatiste, sur le cataclysme d'Outreau caract&#233;ris&#233; principalement par la d&#233;tention provisoire interminable d'innocents, on a manqu&#233; l'essentiel d&#232;s l'origine. Le juge Burgaud, magistrat instructeur, se trouvait certes au centre de l'espace proc&#233;dural mais s'arr&#234;ter &#224; lui, comme on l'a fait de mani&#232;re ent&#234;t&#233;e, et au procureur Lesigne qui a b&#233;n&#233;fici&#233; de la sagacit&#233; de Rachida Dati, constituait une d&#233;marche inconcevable. C'est pourtant celle que le minist&#232;re de la Justice n'a cess&#233; de privil&#233;gier. Alors que l'analyse permettait de mettre en cause un syst&#232;me pervers o&#249; les d&#233;faillances individuelles et les carences coll&#233;giales ont transmis leur venin de bas en haut et de haut en bas. La poursuite, l'instruction, la d&#233;tention et le contr&#244;le ont &#233;t&#233; affect&#233;s solidairement par ce naufrage judiciaire m&#234;me si le juge des libert&#233;s et de la d&#233;tention (JLD) et la Chambre de l'Instruction assument un r&#244;le tout particulier dans ces d&#233;rives. Le premier a maintenu en d&#233;tention et la seconde a avalis&#233; la proc&#233;dure, pour ne pas mentionner la Direction concern&#233;e au minist&#232;re de la Justice et le conseiller charg&#233; de l'action publique au cabinet du garde des Sceaux. Le risque disciplinaire, par rectitude intellectuelle, par souci d'&#233;quit&#233; et pour r&#233;pondre au caract&#232;re exceptionnel de cette proc&#233;dure ouverte en 2001 et cl&#244;tur&#233;e par des acquittements en 2004 et 2005, aurait d&#251; peser sur l'ensemble des magistrats ayant concouru, autant, voire plus que le juge Burgaud, &#224; ce grave &#233;chec collectif. On aurait ainsi r&#233;pondu au d&#233;fi d'une d&#233;tresse judiciaire unique par une r&#233;plique disciplinaire &#224; sa hauteur, au moins dans son principe. 
 Cet aveuglement d&#233;lib&#233;r&#233; - pour prot&#233;ger qui ou quoi, avec une image de la Justice d&#233;j&#224; terriblement &#233;corn&#233;e ? - a rendu, par la suite, la gestion disciplinaire erratique. Il fallait &#224; la fois sacrifier un magistrat pour satisfaire l'opinion publique, sauver le reste de la magistrature, l&#233;gitimer sa propre action de juges disciplinaires, donner l'impression de rechercher la v&#233;rit&#233; gr&#226;ce &#224; une lucidit&#233; r&#233;trospective toujours facile et complaire aux politiques qui ne rel&#226;chaient pas leur vigilance au sujet de cette immense affaire. On a r&#233;alis&#233; une synth&#232;se qui n'est pas une r&#233;ussite. Cela donne une r&#233;primande pour Fabrice Burgaud (avec le b&#233;n&#233;fice de la loi d'amnistie pour l'essentiel de la p&#233;riode qui le concerne)&#160;et une indignation quasi g&#233;n&#233;rale. Beau r&#233;sultat ! 
 On aurait pu deviner que quelque chose se tramait lorsque le pr&#233;sident de la R&#233;publique a abord&#233; &#224; Nice le th&#232;me de la responsabilit&#233; des magistrats, qui ne semblait pas directement reli&#233; aux pr&#233;occupations de la journ&#233;e. Il &#233;tait manifeste que cette allusion appuy&#233;e - je suis responsable, il n'y a pas de raison que les magistrats ne le soient pas ! - pr&#233;parait le terrain pour ce qui allait advenir sur le plan disciplinaire pour notre coll&#232;gue Burgaud. Le pr&#233;sident, toutefois, en comparant sa responsabilit&#233; &#224; la n&#244;tre, mettait sur le m&#234;me plan la responsabilit&#233; comme exigence professionnelle - souhaitable pour tous - et le risque disciplinaire qui ne p&#232;se que sur la magistrature, &#224; cause de ses errements. Je rejoins absolument cette volont&#233; de d&#233;finir un nouveau r&#233;gime qui tiendrait compte de certaines pratiques peut-&#234;tre formellement valides mais sujettes &#224; caution par d&#233;ficit d'humanit&#233;. 
 On per&#231;oit l'impasse dans laquelle le Conseil sup&#233;rieur de la magistrature (CSM)&#160;s'est &#233;gar&#233; et comme il a rendu illisible et incompr&#233;hensible sa d&#233;cision de "r&#233;primander" Fabrice Burgaud. A partir du moment o&#249; le minist&#232;re de la Justice, faute de pouvoir imputer &#224; ce coll&#232;gue&#160;une atteinte &#224; l'honneur, lui a reproch&#233; une d&#233;marche professionnelle imparfaite dans la conduite de son information (Le Monde), il a contraint le CSM &#224; formuler ce paradoxe d'une instruction qui aurait &#233;t&#233; explicitement mal men&#233;e avec l'approbation unanime et r&#233;p&#233;t&#233;e, pourtant, de l'instance de contr&#244;le et l'aval politique des organes inform&#233;s. Il y a &#224; l'&#233;vidence, dans cette poursuite solitaire, une aberration qui conduit, sur ce point en tout cas, &#224; adh&#233;rer &#224; la th&#232;se des avocats de Burgaud.&#160; Une autre r&#233;action possible&#160;aurait &#233;t&#233; de s'attacher &#224; l'existence d'un officiel de la justice&#160;apparemment correct&#160;(je rappelle que la d&#233;tention ne relevait pas de Fabrice Burgaud) mais d'appr&#233;hender aussi la part&#160;officieuse qui&#160;se trouve, devin&#233;e, soup&#231;onn&#233;e,&#160;dans les marges&#160;de telle ou telle&#160;proc&#233;dure&#160; : une absence d'urbanit&#233; du magistrat, une humanit&#233; d&#233;faillante, un pouvoir l&#233;gitime se d&#233;gradant en domination. Le CSM n'a pas os&#233; relaxer - sur la proc&#233;dure formellement valid&#233;e - et n'a pas eu le courage de sanctionner s&#233;v&#232;rement par une interdiction d'exercer, pour ce que&#160;la personnalit&#233; du juge&#160;a pu&#160;apporter de n&#233;gatif &#224; sa mani&#232;re techniquement valide&#160;de proc&#233;der. Le rapport qu'il a entretenu avec certains mis en examen - je pense notamment &#224; des propos rapport&#233;s par Roselyne Godard - aurait pu fonder une&#160; approche disciplinaire plus fine et plus inventive, en d&#233;pit de son injuste&#160;limitation au seul Burgaud. 
 Le pass&#233; terrible d'Outreau ne sera pas r&#233;par&#233;, au contraire, par la proc&#233;dure disciplinaire si justement contest&#233;e. En revanche, pour l'avenir, demeurera sur nos consciences comme un avertissement, une obligation suppl&#233;mentaire de vigilance, cette &#233;p&#233;e de Damocl&#232;s - ce qui a &#233;t&#233; accompli, ce qu'on n'a pas su emp&#234;cher, ce qu'on devra &#233;viter - d'une justice &#224;&#160;honorer au quotidien &#224; tout prix. 
 Au fond, la conclusion fondamentale &#224; tirer de ces &#233;pisodes tristes, puisqu'ils vont aggraver la pi&#232;tre appr&#233;ciation de l'opinion publique &#224; l'&#233;gard des magistrats, en dehors d'une d&#233;finition de la responsabilit&#233; plus claire et plus op&#233;rationnelle, devra concerner l'inaptitude du judiciaire &#224; juger le judiciaire. Le CSM a connu, dans cette affaire, deux incidents qui ont port&#233; atteinte &#224; sa l&#233;gitimit&#233; : celui du conseiller r&#233;f&#233;rendaire ayant servi d'auxiliaire, celui du magistrat ayant statu&#233; &#224; deux reprises sur des demandes de mise en libert&#233; de l'abb&#233; Wiel le site du Nouvel Obs).&#160;Le conseil d'Etat sera saisi et une annulation n'est pas inconcevable. Au-del&#224; de ces dysfonctionnements internes, il n'est sans doute personne, aujourd'hui, qui d&#233;niera l'exigence de faire appr&#233;cier les comportements fautifs d&#233;tachables de l'activit&#233; juridictionnelle par une autre instance que le CSM. On aura mesur&#233;, avec Fabrice Burgaud, comme il conviendra d'inventer de nouveaux modes de gestion disciplinaire. Me Frank Berton, int&#233;ress&#233; au premier chef, a raison de le souligner (Le Figaro, Le Parisien) avec Me Dupont-Moretti. Bienfaisante connivence !&#160; 
 Une trag&#233;die judiciaire. Un d&#233;sastre disciplinaire. Combien de temps pour faire oublier celui-ci ? 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
