<document>
	<date>2007-11-08</date>
        <title>Les surveillants en libert&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         2000 &#224; 2500 surveillants de prison ont d&#233;fil&#233; aujourd'hui dans les rues de Paris &#224; l'appel des syndicats UFAP et CGT. 

 On n'est pas des matons, ont-ils cri&#233;. D&#233;non&#231;ant, selon le Monde, la surpopulation carc&#233;rale, ils ont r&#233;clam&#233; "plus de consid&#233;ration, plus de s&#233;curit&#233;" et des hausses de salaire. 

 Leurs repr&#233;sentants re&#231;us &#224; la Chancellerie ont exprim&#233; leur d&#233;ception parce qu'aucun engagement n'aurait &#233;t&#233; pris par le minist&#232;re. 

 On aurait tort de traiter &#224; la l&#233;g&#232;re cette manifestation de personnels qui, exclus du droit de gr&#232;ve, ont &#233;t&#233; contraints de se mettre en cong&#233; pour faire conna&#238;tre leurs revendications. Celles-ci ont sans doute un lien avec le malheureux report de la loi p&#233;nitentiaire dont surveillants et d&#233;tenus attendent beaucoup et qui, je l'esp&#232;re, viendra en 2008 apposer sa r&#233;novation sur des prisons trop anciennes, et pour les murs et pour l'esprit. 

 Lorsque le pr&#233;sident de la R&#233;publique a d&#233;cid&#233; de rompre avec la tradition de l'amnistie, refusant de faire de celle-ci une m&#233;thode de "d&#233;sengorgement" p&#233;nitentiaire, on aurait pu craindre le pire, une incompr&#233;hension et une r&#233;volte des condamn&#233;s, une surpopulation absolument ing&#233;rable. Celle-ci n'est que trop r&#233;elle mais les pronostics les plus sombres, notamment &#224; la suite de l'adoption de la loi sur les peines-plancher, se r&#233;v&#232;lent outranciers. Les oiseaux de mauvais augure devront rengainer leur d&#233;faitisme. 

 Il n'emp&#234;che que cette fronde des surveillants, dont la mission m&#233;rite le respect et dont la patience force notre admiration, constitue un signal fort. Il convient le plus vite possible, par une m&#234;me d&#233;marche, de satisfaire leurs attentes l&#233;gitimes et l'exigence d'humanit&#233;, de dignit&#233; au coeur de la masse des d&#233;tenus.  

 Trop de b&#234;tises et de poncifs sont d&#233;vers&#233;s sur les prisons pour qu'on ne tente pas d'en faire des lieux acceptables par notre soci&#233;t&#233; puisqu'ils lui sont clairement n&#233;cessaires. 

 Plut&#244;t que de prof&#233;rer le voeu pieux, absurde et dangereux de les supprimer, mieux vaudrait se battre pour un enfermement qui ne d&#233;graderait ni les surveillants ni les d&#233;tenus. Ils sont li&#233;s les uns aux autres. 

 Je refuse de regarder ailleurs, distraitement. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
