<document>
	<date>2007-09-13</date>
        <title>L'esth&#233;tique du malheur</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis qu'on &#233;crit sur elle - ces derniers jours, le Parisien, Paris Match et le Nouvel Observateur -, je me demande pourquoi l'affaire McCann passionne &#224; ce point. Elle mobilise les m&#233;dias, les magazines people, des personnalit&#233;s, m&#234;me sportives, qui ne nous avaient pas accoutum&#233;s &#224; les voir sortir de leurs occupations quotidiennes avec g&#233;n&#233;rosit&#233;. 

 Cette fascination, sans qu'une seconde je pr&#233;tende donner un avis sur le fond, touche la forme que rev&#234;t in&#233;vitablement le malheur. Force est de consid&#233;rer que la trag&#233;die a une esth&#233;tique et qu'elle pla&#238;t d'autant plus si elle brille de l'&#233;clat sombre des &#233;nigmes qu'on souhaite confus&#233;ment ne jamais voir r&#233;solues. 

 Avant de tenter une explication, une digression sur l'Ecole nationale de la magistrature (ENM). 
                 
                                         
                         
                                 La premi&#232;re nomination, &#224; ma connaissance, op&#233;r&#233;e par la ministre de la Justice tranche heureusement sur la pratique ancienne qui choisissait des personnalit&#233;s capables d'&#234;tre assimil&#233;es ais&#233;ment par l'institution ou l'&#233;tablissement &#224; r&#233;former. Pour l'ENM, il semble que, sans doute pour le plus grand bien de celle-ci, on ait fait l'inverse en d&#233;cidant de promouvoir un magistrat adepte des grands espaces plut&#244;t que du pr&#233; carr&#233; des revendications corporatistes : Jean-Fran&#231;ois Thony. C'est l'Ecole qui devra s'adapter &#224; lui, et non&#160; le contraire. A mon sens, il aura du travail. Je n'oublie pas qu'il n'y a pas si longtemps&#160; des auditeurs syndiqu&#233;s ont vot&#233; une motion de soutien au juge Burgaud et que tout r&#233;cemment une promotion "enthousiaste" (Le Monde) de 280 &#233;l&#232;ves s'est abrit&#233;e sous l'aile d'Eva Joly. D&#233;cid&#233;ment, la magistrature en devenir ne comprendra jamais o&#249; ses admirations devraient la conduire. Elle sera toujours idol&#226;tre du clinquant discutable plut&#244;t que de l'humilit&#233; remarquable, des donneurs de le&#231;ons (au nom de quelles r&#233;ussites ?) plut&#244;t que des discrets exceptionnels. Il y a des magistrats qui ne font pas des aller-retour entre la Norv&#232;ge et la France, qui ne festoient pas lors de l'interpellation de personnes soup&#231;onn&#233;es, et qui auraient pu et du &#234;tre distingu&#233;s par une promotion plus clairvoyante. Le pr&#233;sident Hayat &#224; Nice, le formidable juge Chapart qui a termin&#233; le dossier des disparus de Mourmelon. Un jour, peut-&#234;tre, on ne confondra plus &#224; Bordeaux la grandeur de la magistrature avec sa capacit&#233; virile de faire mal. On a le droit de r&#234;ver. 

 Revenons &#224; l'affaire McCann. La disparition de la petite Maddie, l'exhibition permanente de ses parents,&#160; la beaut&#233; du couple et de leurs enfants, les p&#233;rip&#233;ties d'une proc&#233;dure portugaise qu'on appr&#233;hende mal avec ses rebondissements, le caract&#232;re &#233;tonnamment festif donn&#233; &#224; ce qui devrait &#234;tre un chemin de croix et de peine, le d&#233;bat public sur les soup&#231;ons et les charges, une forte odeur de mondanit&#233;, l'argent qui coule &#224; flot, l'impudeur et la vulgarit&#233; des parasites du malheur des autres, l'obscurit&#233; et le myst&#232;re, tout est, depuis quelques mois, de nature &#224; faire de cette trag&#233;die un must sur tous les plans. 

 Mais il y a plus et mieux, ou pire. Je me demande si l'histoire de cette dramatique &#233;preuve ne correspond pas &#224; la contradiction de l'opinion publique, sous toutes les latitudes, d'&#234;tre &#224; la fois juge au quotidien et haletante devant l'inconnu inentamable. Au fond, le citoyen curieux croit tout savoir et ne veut pas tout apprendre. D&#233;tective du dimanche, persuad&#233; d'avoir les lumi&#232;res qui conviennent, il se f&#233;licite de s'affronter &#224; une nuit qui lui fait peur et le fait trembler en se regardant soi-m&#234;me. Il y a des crimes qui indignent seulement. L'enl&#232;vement qui se situe entre l'espoir et le d&#233;sespoir, entre la mort et la vie, remue infiniment plus en nous. C'est comme si notre &#234;tre, tout &#224; coup, se d&#233;couvrait chevalier blanc &#233;trangement fraternel, pr&#234;t &#224; &#233;pouser la cause des parents de Maddie et se risquant &#224; abriter des pens&#233;es et des soup&#231;ons vite refoul&#233;s &#224; leur sujet. 

 Approfondissons. Ce qui advient en derni&#232;re analyse, c'est l'&#233;mergence d'une sorte de curiosit&#233; trouble pour les m&#233;canismes intimes qui ont peut-&#234;tre fait des coupables de cet &#233;l&#233;gant couple, ou de l'homme, ou de la femme, victimes d'une d&#233;vastation secr&#232;te, naufrag&#233;s du coeur et de la vie derri&#232;re leur surface lisse et polie, incarnation d'un d&#233;sordre d'autant plus fascinant qu'il se d&#233;gage &#224; peine d'apparences qui parviennent tant bien que mal &#224; l'occulter. 

 C'est tr&#232;s injuste mais il est des malheurs qui sont v&#233;cus sans &#233;clat, avec la douleur plate et quotidienne de sensibilit&#233;s bris&#233;es, dans le silence et l'indiff&#233;rence. Et il y a des catastrophes comme des spectacles. L'esth&#233;tique entoure l'irr&#233;parable d'une aura donnant l'impression que le monde entier se rassemble autour du pire pr&#233;visible, comme s'il s'agissait d'un feu de joie. 

 Maddie est presque devenue un pr&#233;texte. On l'oublie au milieu de ce qu'on lui consacre . Ce serait fabuleux si un signe, un signe de vie, rendait vaine et inutile cette &#233;trange et trop longue danse macabre. 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
