<document>
	<date>2013-12-27</date>
        <title>Le style &#224; droite, la pens&#233;e &#224; gauche ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Thomas Morales s'est interrog&#233; il y a peu dans Causeur : "Pourquoi les &#233;crivains de droite avaient-ils du style ?". 

 Au moins deux questions dans cette interrogation et avant elle : qu'est-ce qu'un &#233;crivain de droite et les &#233;crivains de droite ont-ils du style ? 

 Si j'avais &#224; d&#233;finir rapidement la litt&#233;rature de droite, &#224; supposer qu'on puisse rassembler sous ce pavillon politique des g&#233;n&#233;rations d'&#233;crivains ayant affront&#233; le tragique de l'Histoire, le sartrisme triomphant ou la modernit&#233; souvent ridicule et frivole - un premier groupe avec le g&#233;nial C&#233;line, Robert Brasillach et Drieu La Rochelle, un deuxi&#232;me avec les Hussards et Michel D&#233;on, un dernier avec Denis Tillinac et Eric Neuhoff -, il me semble qu'avec mille nuances, ces tendances sont &#224; relever : une d&#233;testation du si&#232;cle, un refus de l'engagement et du didactisme et donc une focalisation sur l'intime et le singulier, une vision pessimiste de la nature humaine.  

 La droite litt&#233;raire ne s'accorde que rarement avec son temps, ne pr&#234;che pas et ne raffole pas d'autrui. 

 J'entends d&#233;j&#224; les multiples et brillantes exceptions susceptibles d'&#234;tre oppos&#233;es &#224; cette ligne bross&#233;e &#224; gros traits mais je persiste cependant. On retrouve peu ou prou, au-del&#224; des orages ou des accalmies de l'&#233;poque, ces traits, ensemble ou s&#233;par&#233;ment, dans la litt&#233;rature de droite. 

 Celle-ci a-t-elle globalement du style comme si &#233;crire et &#234;tre de droite garantissaient contre les m&#233;diocrit&#233;s du langage, les phrases mal faites et l'absence de rythme ? Evidemment non. Rien de commun entre Drieu et Brasillach, Nimier et Michel D&#233;on, Eric Neuhoff et Denis Tillinac. 

 On se rend compte que deux auteurs immenses, Stendhal et C&#233;line, ont fait beaucoup de mal &#224; leurs &#233;pigones qui, croyant les imiter, ont laborieusement r&#233;dig&#233; des livres  mettant par contraste encore davantage en exergue ce qui leur manquait. Ils copiaient les tics et les r&#233;flexes mais l'essentiel faisait d&#233;faut qui tenait &#224; la singularit&#233; de leurs mod&#232;les. 

 Doit-on comprendre que pour la litt&#233;rature de droite, il n'est pas de grande oeuvre sans style et que le style est roi ? En ce sens, attacher une importance d&#233;cisive &#224; la forme au point de se pr&#233;occuper de l'expression elle-m&#234;me plus que de son fond caract&#233;rise en effet la droite litt&#233;raire soucieuse de style, &#233;prise d'apparence. La fa&#231;ade superbe mais le reste souvent mince, mince. Une &#233;l&#233;gance destin&#233;e &#224; tenir lieu de tout. 

 Parce que d'abord, le style, l'allure, l'esth&#233;tique, sans &#234;tre n&#233;cessairement des valeurs r&#233;actionnaires, sont cultiv&#233;s par des personnalit&#233;s qui sont d&#233;j&#224; de droite par ces app&#233;tences. Souvent, le style avant m&#234;me d'embellir les livres se retrouve d&#233;j&#224; sur et dans les &#234;tres. 

 Je n'irais pas aussi p&#233;remptoirement que dans mon titre faire le partage entre la pens&#233;e qui serait &#224; gauche et le style &#224; droite. Cependant, j'aurais beaucoup d'exemples qui d&#233;montreraient que, si le style est capital &#224; droite, c'est que la pens&#233;e non seulement n'y p&#232;se pas mais qu'elle y est quasiment refus&#233;e, tant la gravit&#233;, l'esprit de s&#233;rieux, le raisonnement, l'argumentation, le fil construit, coh&#233;rent d'une histoire, sans foucades ni paradoxes, sont aux antipodes du culte de la forme, de la l&#233;g&#232;ret&#233; et de la finesse des paragraphes. La r&#233;flexion alourdirait les mots dont l'agencement doit d&#233;pendre du pur bon vouloir de l'&#233;crivain, de sa gr&#226;ce d'&#233;criture et pas d'une accablante logique. 

 La litt&#233;rature de droite est d'autant plus obs&#233;d&#233;e par le style que celui-ci est souvent le masque sec ou somptueux - jamais volubile - de complexit&#233;s, de tr&#233;fonds et de sentiments qui demeurent dissimul&#233;s aux lecteurs. Ces derniers n'ont qu'&#224; s'arranger avec les rapidit&#233;s, les fulgurances, les ruptures et les ellipses que ces &#233;crivains de droite jettent avec &#233;l&#233;gance et g&#233;n&#233;rosit&#233;. 

 Le style est souvent une mani&#232;re de se cacher. Les &#233;crivains de droite se d&#233;voilent gr&#226;ce &#224; lui, sont en lui. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
