<document>
	<date>2010-07-10</date>
        <title>L'Etat irr&#233;prochable existe</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'Etat&#160; irr&#233;prochable existe : je l'ai rencontr&#233;.  
 La Su&#232;de a depuis longtemps tenu les promesses de la France et le pouvoir, ici et l&#224;-bas, n'a pas la m&#234;me saveur, la m&#234;me couleur, la m&#234;me odeur. Pour sch&#233;matiser, chez nos amis scandinaves il est un service qu'on rend ; chez nous un privil&#232;ge qu'on octroie. D'un c&#244;t&#233; une charge pour le b&#233;n&#233;fice de tous, de l'autre un honneur pour le b&#233;n&#233;fice de soi. On n'en finirait pas d'&#233;num&#233;rer les diff&#233;rences aussi bien mat&#233;rielles que psychologiques. La Su&#232;de est fi&#232;re de l'absence de pompe quand la France elys&#233;enne s'enivre d'une majest&#233; qui co&#251;te cher. 
 Le Figaro, qui publie d'excellents articles quand il parvient &#224; &#233;chapper &#224; Etienne Mougeotte, a r&#233;cemment trait&#233; des "gouvernements europ&#233;ens &#224; l'heure de l'aust&#233;rit&#233;" sous la signature de St&#233;phane Kovacs. On apprend que nos voisins se sont d&#233;j&#224; mis "au r&#233;gime sec : voitures et logements de fonction, nombre de collaborateurs". 
 Sur la Su&#232;de, c'est particuli&#232;rement &#233;clairant. Les ministres d&#233;jeunent &#224; la cantine comme les hauts fonctionnaires et les secr&#233;taires. D'&#233;normes titres dans la presse si un ministre oubliait de d&#233;barrasser son plateau ! Cela n'emp&#234;che pas qu'au minist&#232;re des Affaires &#233;trang&#232;res, les h&#244;tes en visite soient bien accueillis et bien nourris. 
 "Modestie, rigueur et honn&#234;tet&#233;", c'est le programme que les ministres su&#233;dois se doivent de respecter scrupuleusement. Les tentations sont d'ailleurs &#233;vit&#233;es. Pas de logements de fonction sauf pour le chef du gouvernement qui a droit &#224; un appartement de 175 m2 pour lequel il paye un loyer minime. Pas de voitures avec chauffeur mais la police assure le transport des ministres si n&#233;cessaire. Les bureaux sont sobres et fonctionnels. Rien de somptueux ni d'inutile. Tout pour l'efficacit&#233;, rien pour la frime. Les frais de r&#233;ception et de d&#233;placement,&#160;les communications t&#233;l&#233;phoniques : tout est minutieusement r&#233;glement&#233; et v&#233;rifi&#233;. Les portables personnels servent aux communications priv&#233;es et les ministres voyagent en classe &#233;conomique sauf sur les vols long-courriers. 
 Pour illustrer cette rigueur, &#224; la fin de l'ann&#233;e 1995 le num&#233;ro deux du gouvernement su&#233;dois avait &#233;t&#233; oblig&#233;e de d&#233;missionner pour avoir r&#233;gl&#233; avec sa carte de cr&#233;dit de fonction quelques barres chocolat&#233;es. 
 Il serait trop facile de tourner en d&#233;rision ce puritanisme de la rectitude qui, chez nous, ne laisserait personne au pouvoir. Je constate seulement qu'un tel r&#233;gime a fait ses preuves et que, si l'alternance politique modifie les projets, les r&#233;alisations et les &#233;quipes selon la ligne lib&#233;rale ou sociale-d&#233;mocrate promue, jamais la morale publique n'est offens&#233;e ni les citoyens dress&#233;s visc&#233;ralement contre leurs gouvernants. Parce que ceux-ci, gr&#226;ce au train de l'Etat, &#224; l'apparence modeste du Pouvoir, &#224; la similitude des conditions entre ceux qui administrent et les administr&#233;s, sont dans tous les cas respect&#233;s. On peut d&#233;plorer le vote d'une loi mais on ne vouera pas la classe politique ni la politique elle-m&#234;me&#160;aux g&#233;monies. Parce qu'il y a une forme de vertu s'il n'y a pas consensus sur le fond,&#160;celui-ci &#233;tant bien moins important que celle-l&#224;. Cette obligation &#233;thique, non discut&#233;e par les Su&#233;dois, vient sans doute&#160;de la lucidit&#233; du protestantisme sur la nature humaine : pour &#233;viter &#224; cette derni&#232;re des d&#233;bordements incontr&#244;l&#233;s, il convient d'&#233;carter toutes les tentations sur la route&#160; et l'exercice du Pouvoir. L'exigence de simplicit&#233; strictement encadr&#233;e&#160;a ceci de bon qu'elle censure tout d&#233;sir d'exc&#232;s. Elle prot&#232;ge contre soi. 
 Je suis persuad&#233; que de l'ext&#233;rieur, les principaux responsables fran&#231;ais applaudissent le mod&#232;le su&#233;dois mais se garderaient bien de le mettre en oeuvre, m&#234;me dans ses grandes lignes, ses tendances essentielles. Il y aurait pourtant du pain sur la planche de l'Etat et quel bonheur ce serait de percevoir une diminution du somptuaire au profit du n&#233;cessaire. Je crains que Paul Val&#233;ry soit toujours f&#233;licit&#233; par notre classe politique pour avoir &#233;crit que "le pouvoir sans l'abus n'offre aucun charme". Il y a dans la tradition fran&#231;aise une incoercible envie de faire d&#233;border la d&#233;mocratie en gabegie (Le Monde).&#160; 
 Pourquoi la France est-elle si convaincue que le pouvoir a besoin d'apparences, de manifestations ostensibles, de la traduction concr&#232;te et quantitative de la sup&#233;riorit&#233; de ceux qui dirigent sur ceux qui sont dirig&#233;s ? Si la France officielle ne s'enrobait pas de luxe et d'un appareil &#224; la fois impressionnant et g&#234;nant pour la vie de tous, craindrait-on une m&#233;connaissance de la l&#233;gitimit&#233; du Pouvoir, une mise en cause de celui-ci,&#160;le risque que pr&#233;sident, Premier ministre et&#160;ministres ne soient plus pris suffisamment au s&#233;rieux ? On sent bien que chez certains la profusion&#160;dont ils aiment s'entourer et profiter&#160;est l'unique moyen qu'ils ont trouv&#233; pour d&#233;montrer qu'ils sont importants. 
 La modestie de l'Etat su&#233;dois, loin de le r&#233;duire, lui permet de concentrer toutes ses forces sur l'essentiel. Le corps priv&#233; de sa graisse est pr&#234;t pour tous les combats et tous les d&#233;fis. Le luxe et l'apparat emprisonnent quand la simplicit&#233;, &#224; tous points de vue, lib&#232;re. J'aime qu'on ne veuille pas se distinguer, par la forme, des habitudes de la communaut&#233; nationale pour mieux gouverner sur le fond. Rien de ridicule dans cette asc&#232;se qui n'appelle surtout pas la condescendance d'Etats trop enfl&#233;s ! L&#224; o&#249; on tente d'aller contraints et forc&#233;s, la Su&#232;de y est parvenue librement depuis longtemps. 
 L'Etat irr&#233;prochable existe : je l'ai rencontr&#233; en effet. 
 M. Gunnar Lund, ambassadeur de Su&#232;de &#224; Paris, et son &#233;pouse Kari Lotsberg, que nous osons dire des amis, d&#233;montrent, si nous avions pu en douter, &#224; quel point la qualit&#233; d'une&#160;personnalit&#233; intellectuelle et humaine &#233;tait inversement proportionnelle &#224; la surabondance qui l'entoure et trop souvent l'&#233;touffe. L'exemple su&#233;dois en action et en allure. 
 Pourquoi pas en France ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
