<document>
	<date>2011-02-02</date>
        <title>A CRAN !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le Conseil Repr&#233;sentatif des Associations Noires a encore frapp&#233; ! Le CRAN ne sait plus o&#249; donner de l'indignation et de la sanction ! A force de vouloir justifier son existence, on se demande s'il ne r&#234;ve pas d'une soci&#233;t&#233; o&#249; tous les jours il pourrait monter au cr&#233;neau avec une bonne conscience vengeresse. 
 Mais il devrait tout de m&#234;me s'efforcer d'avoir le sens du ridicule. 
 Apr&#232;s la splendide victoire de l'&#233;quipe de France de hand-ball en finale du championnat du monde - beaucoup trop d'&#233;motion pour les cardiaques ! -, Geoffroy Baudot, pr&#233;sident de l'UMP "Campus fili&#232;res pro", n'a rien eu de plus press&#233; &#224; faire que de s'&#233;pancher sur Twitter : "C'est moi ou les seuls joueurs fran&#231;ais qui n'ont pas chant&#233; la Marseillaise sont les 5 Blacks de l'&#233;quipe !" 
 Geoffroy Baudot serait demeur&#233; un parfait inconnu m&#234;me pour ceux qui s'interessent de pr&#232;s &#224; la chose politique si le CRAN ne s'&#233;tait pas manifest&#233; en d&#233;non&#231;ant "ce d&#233;rapage" (il en constate &#224; foison !) et en r&#233;clamant, de la part de Jean-Fran&#231;ois Cop&#233; qui serait bien capable d'obtemp&#233;rer, une sanction &#224; l'encontre de Geoffroy Baudot. 
 D&#233;cid&#233;ment c'est une triste maladie que d'exiger un ch&#226;timent pour chaque propos qui ne pla&#238;t pas, chaque imb&#233;cillit&#233; prononc&#233;e, chaque ineptie provocatrice. Bient&#244;t, je le sens, le CRAN va nous reprocher de dire dans la conversation : "C'est noir ou blanc". 
 Cette absurde intervention a d'abord fait conna&#238;tre Geoffroy Baudot qui apparemment aurait m&#233;rit&#233; de demeurer dans l'ombre. Elle a mis en exergue sa pitoyable r&#233;action - il n'y a aucune raison pour que l'UMP ne soit compos&#233; que de gens remarquables et ouverts - et a r&#233;v&#233;l&#233; la fr&#233;n&#233;sie au quotidien du CRAN qui est tellement &#224; l'&#233;coute du racisme anti-noir qu'il va finir par l'inventer. 
 A supposer m&#234;me que le constat de Geoffroy Baudot soit exact, le faire en ces circonstances, et au sujet de cette formidable &#233;quipe accessible, gentille, chaleureuse et dominatrice avec modestie, manifeste pour le moins un d&#233;faut d'intelligence. Mais on ne sanctionne pas pour cela dans les partis : sinon ils deviendraient &#233;tiques. Geoffroy Baudot s'est cru encore en face de la d&#233;plorable &#233;quipe de France de football o&#249; l'argent, la vanit&#233; et l'arrogance faisaient des ravages partout sauf sur le terrain. 
 Le CRAN est trop souvent &#224; cran. Qu'il se calme ! On en a vraiment assez de ces Robespierre au petit pied qui pullulent dans notre espace d&#233;mocratique. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
