<document>
	<date>2014-02-05</date>
        <title>Levez-vous, orages d&#233;sir&#233;s &#224; droite et &#224; gauche !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La d&#233;mocratie est le meilleur des r&#233;gimes avant tous les autres quand on n'a pas d'adversaires ! 

 Comment ne pas prof&#233;rer cette incongruit&#233; en consid&#233;rant ce qui est advenu depuis quelques semaines ? 

 Une querelle minuscule est r&#233;v&#233;latrice du climat. 

 Henri Guaino traite le pr&#233;sident de la R&#233;publique de "petit monsieur" parce que celui-ci, dans un livre &#224; para&#238;tre, a qualifi&#233; son comportement de "factieux" lors du d&#233;bat et des manifestations li&#233;s au mariage pour tous. 

 Ce terme de factieux est tr&#232;s grave et renvoie une opposition politique on ne peut plus l&#233;gitime dans la sph&#232;re des coups de force contre l'Etat et de l'incivisme. 

 Cette pol&#233;mique - m&#234;me si Henri Guaino ne les d&#233;teste pas d'initiative, notamment quand il quitte le plateau de C &#224; vous parce qu'il ne supporte plus Jean-Luc Romero et l'arbitrage orient&#233; de Patrick Cohen - n'aurait m&#234;me pas &#233;t&#233; remarqu&#233;e si elle ne s'inscrivait dans une tendance pr&#233;occupante. 

 Celle-ci montre le pouvoir socialiste et ses soutiens politiques en proie &#224; une v&#233;ritable d&#233;mesure r&#233;publicaine, voire, pour Manuel Valls, &#224; la permanence d'un ton d'apocalypse, hier pour l'affaire Dieudonn&#233; et avant la manifestation massive et pacifique du 2 f&#233;vrier. J'ai &#233;t&#233; plus qu'&#233;tonn&#233; par un entretien o&#249; le ministre de l'Int&#233;rieur, avant m&#234;me la survenue du moindre incident, mena&#231;ait, se posait en d&#233;fenseur farouche de la police comme si c'&#233;tait ces citoyens-l&#224; qui allaient s'en prendre &#224; elle et les d&#233;non&#231;ait pr&#233;ventivement comme &#233;tant "contre la R&#233;publique et nos principes". Heureusement que le pr&#233;sident de la R&#233;publique a d&#233;clar&#233; qu'on avait le droit de manifester en France ! 

 Au soir de ce d&#233;fil&#233; dont on avait &#233;t&#233; contraint de reconna&#238;tre l'ampleur, comment Harlem D&#233;sir avait-il le front de reprocher &#224; certains d&#233;put&#233;s UMP d'avoir &#233;t&#233; pr&#233;sents dans cet immense mouvement d&#233;mocratique ? De quoi se m&#234;le-t-il ? Tol&#233;rerait-il qu'on l'accabl&#226;t parce qu'il a approuv&#233; des mesures, selon la droite choquantes ? Je lui sugg&#232;re de s'occuper du seul parti socialiste : il lui donne assez &#224; faire et la r&#233;ussite du gouvernement n'est pas telle qu'elle n'exige plus son concours, &#224; le supposer souhait&#233; par le pr&#233;sident. 

 Quelle d&#233;plorable conception id&#233;ologique de la R&#233;publique et de ses valeurs, comme si l'une et les autres appartenaient, tel un bien d&#233;volu de toute &#233;ternit&#233;, &#224; la gauche, au socialisme et &#224; ceux qui applaudissent les bouleversements de soci&#233;t&#233; que le pouvoir a fait voter ou qu'il projette ! 

 Cette mani&#232;re de susciter par un verbe comminatoire les orages qu'on pr&#233;tend vouloir apaiser et le recours, pour faire peur, &#224; l'atmosph&#232;re des ann&#233;es 30 d&#233;finissent clairement une strat&#233;gie d'effervescence et de trouble dont on voudra imputer la responsabilit&#233; aux adversaires expuls&#233;s magiquement du processus d&#233;mocratique. 

 Derri&#232;re toutes ces controverses il y a la volont&#233; perverse de faire peser sur l'opposition une pr&#233;somption d'ill&#233;gitimit&#233; comme si toute contradiction, toute manifestation, toute r&#233;action &#233;taient forc&#233;ment inspir&#233;es par un dessein malfaisant et ne m&#233;ritaient pas de s'ins&#233;rer normalement dans notre espace public. 

 Je regrette que certains m&#233;dias favorisent cette propension au complexe de pers&#233;cution et &#224; la d&#233;fiance, notamment Le Monde qui, pour ces questions de soci&#233;t&#233;, adopte une vision certes homog&#232;ne mais toujours d&#233;nu&#233;e d'empathie et de compr&#233;hension &#224; l'&#233;gard de ceux qui ne pensent pas comme lui. M&#234;me G&#233;rard Courtois ne parvient pas &#224; nous expliquer pourquoi &#234;tre r&#233;actionnaire constituerait une r&#233;plique d&#233;cisive sur le fond et le devoir &#233;thique qui r&#233;siderait dans l'adaptation au fil du temps. Je ne parviens pas &#224; appr&#233;hender un abandon paresseux &#224; toutes les formes d'&#233;volution et de modernit&#233; comme la marque d'un progressisme qui serait une vertu et d'une politique qui aurait du courage. 

 Je crains que de plus en plus on fasse des opposants des ennemis de la R&#233;publique. 

 Il est essentiel que ceux-ci ne tombent pas dans le pi&#232;ge que la surench&#232;re socialiste a mis en place. Faire lever des orages pour en accuser d'autres qu'eux-m&#234;mes. Hurler &#224; des p&#233;riodes sombres pour laisser croire qu'elles sont l&#224;, pr&#233;sentes &#224; nos portes, &#224; cause d'une droite pourtant si timor&#233;e puisqu'elle comprend mal cet &#233;moi populaire qui la d&#233;passe et auquel elle a peu adh&#233;r&#233;. Parce que la gauche a gagn&#233;, sur ce plan, la bataille de la mauvaise conscience. Que je sache, Jour de col&#232;re, c'&#233;tait le 26 janvier, et non pas le 2 f&#233;vrier ! 

 Rien ne sert de protester dans la rue &#224; l'encontre d'une loi vot&#233;e et qui est devenue celle de la R&#233;publique. C'est donner un mauvais exemple et &#224; son tour, de la part d'une certaine droite, et donner du grain d&#233;mocratique &#224; moudre &#224; ses adversaires. 

 Le pr&#233;sident de la R&#233;publique, qui a mis du temps, a report&#233; sine die le projet de loi sur la famille qui n'aurait pas trait&#233; de la GPA mais abord&#233; la question d&#233;licate de la PMA. Ce n'est pas la peine de crier victoire sur un mode arrogant. Au contraire il convient de f&#233;liciter Fran&#231;ois Hollande qui pour une fois a pr&#233;f&#233;r&#233; l'&#233;coute d'une partie non socialiste du peuple &#224; son totalitarisme subtil et mou. Tous les dangers ne sont pas &#233;cart&#233;s puisque les d&#233;put&#233;s socialistes ulc&#233;r&#233;s par ce report vont remettre sur le chantier des &#233;l&#233;ments non n&#233;gligeables contenus dans le texte renvoy&#233; aux calendes grecques. 

 La droite doit prendre garde aussi au fait de ne pas d&#233;nier la l&#233;gitimit&#233; du pr&#233;sident de la R&#233;publique. Certes il d&#233;&#231;oit. Pour faire pi&#232;ce &#224; l'agitation de son pr&#233;d&#233;cesseur, il s'est camp&#233; dans une attitude &#224; la fois volontariste et apparemment plus sereine mais s'il a choisi la social-d&#233;mocratie pour sa politique &#233;conomique et financi&#232;re, il va demeurer plus que jamais socialiste, pour le pire et pour compenser, sur tous les autres registres, notamment soci&#233;taux, de sa mission. Ce n'est pas parce qu'il est tomb&#233;, et nous avec lui, dans le ridicule r&#233;cemment qu'il faut oublier que le grand d&#233;bat national aura lieu seulement en 2017. Jusque-l&#224;, l'opposition devra avoir de la tenue, vigoureuse si n&#233;cessaire, r&#233;ceptive si besoin est mais en tout cas jamais sectaire au point de s'en prendre grossi&#232;rement et sur un mode grotesque &#224; celui qui a &#233;t&#233; &#233;lu au mois de mai 2012. 

 Elle devra d'autant plus se ma&#238;triser et &#234;tre intelligente que l'engagement fondamental de Fran&#231;ois Hollande d'&#234;tre un pr&#233;sident qui rassemble et unit a &#233;t&#233; clairement battu en br&#232;che. Fran&#231;ois Hollande n'est plus qu'un homme qui parle de concorde. C'est trop peu. 

 La France doit r&#233;sister &#224; une double tentation contradictoire et perverse. A une double temp&#234;te. 

 Celle souffl&#233;e par la gauche pour discr&#233;diter, par avance, le combat de la droite contre ce qui menace subtilement ou ostensiblement. 

 Celle, en r&#233;action, venue de la droite exasp&#233;r&#233;e par un suffrage universel qui en 2012, selon elle, s'est &#233;gar&#233;. 
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
