<document>
	<date>2011-10-07</date>
        <title>Le volontarisme, naufrage de la volont&#233; ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'aime la presse &#233;crite parce que, chaque jour, elle nourrit la r&#233;flexion, suscite des interrogations ou appelle la contradiction. Il est de bon ton de la brocarder mais, en compl&#233;ment d'Internet qui n'est ni le diable ni le bon dieu mais une richesse infinie mise &#224; notre disposition, elle offre sur le plan de la pens&#233;e imm&#233;diate de quoi mobiliser l'esprit. 
 Ainsi, pour Le Monde qui publie dans sa page D&#233;bats un texte tr&#232;s stimulant du philosophe Jean-Louis Schlegel sous ce titre provocateur : La r&#233;publique a-t-elle vraiment besoin d'un pr&#233;sident "normal" ? 
 On voit bien la r&#233;f&#233;rence &#224; la normalit&#233; invoqu&#233;e par Fran&#231;ois Hollande pour se distinguer du pr&#233;sident qui ne serait pas "normal". Schlegel, sur ce point qui n'est pas capital, fait semblant d'opposer le caract&#232;re "normal" d'un dirigeant aux "situations exceptionnelles" auxquelles il pourrait &#234;tre confront&#233;, comme si l'&#233;quilibre personnel et, plus g&#233;n&#233;ralement, les vertus le constituant comme un homme heureusement ordinaire et proche des gens &#233;taient incompatibles avec la gestion de l'extraordinaire qui survient parfois. Rien ne me semble plus faux que de croire que pour surmonter la r&#233;alit&#233; il faut lui ressembler. 
 A partir de cette perception, Jean-Louis Schlegel d&#233;veloppe la th&#232;se selon laquelle "face &#224; M.Sarkozy, on peut certes faire entrer dans "la normalit&#233;" toutes les qualit&#233;s imaginables mais que tout cela s'apparente &#224; des vertus personnelles plus qu'&#224; des qualit&#233;s politiques, a fortiori &#224; la capacit&#233; d'incarner de fa&#231;on exceptionnelle une ligne politique". 
 D'une part, tout d&#233;montre, depuis 2007, que s'il y a eu une personnalisation du pouvoir, on a vu appara&#238;tre aussi une tendance de plus en plus forte &#224; la personnalisation de la politique. Avec Nicolas Sarkozy, et ce sera une donn&#233;e capitale que les futurs pr&#233;sidents prendront &#233;videmment en consid&#233;ration, l'&#234;tre du pr&#233;sident est venu se ficher au coeur du d&#233;bat public pour le meilleur ou pour le pire. En for&#231;ant le trait, il n'est pas abusif de soutenir que "la ligne politique" se r&#233;duit quasiment au profil humain et &#224; la configuration subjective au point qu'ils occultent souvent la vision, m&#234;me&#160;du peu de substance. 
 D'autre part, &#224; supposer qu'on puisse encore de nos jours "incarner de fa&#231;on exceptionnelle une ligne politique", avec le faible poids du pouvoir national, l'&#233;touffement multiforme de la bureaucratie europ&#233;enne et la course erratique du monde ne rendant gu&#232;re saisissables des leviers pour agir et plausible l'esp&#233;rance, pourquoi cette d&#233;marche ne serait-elle pas facilit&#233;e pr&#233;cis&#233;ment par cette normalit&#233; que le philosophe tient trop ais&#233;ment pour rien ? Quelle &#233;trange conception de l'art de gouverner et de l'aptitude &#224; administrer que cette volont&#233; de constituer la politique et sa sph&#232;re comme un monde &#224; part qui serait naturellement et heureusement tr&#232;s &#233;loign&#233; de la banalit&#233; des caract&#232;res, de leur imperfection douce et famili&#232;re et de leur &#233;clat parfois remarquable ! Au contraire, il me pla&#238;t de penser que la normalit&#233;, loin d'&#234;tre l'ennemie des orages et des possibles &#233;preuves &#224; venir, pourrait constituer le rem&#232;de le plus s&#251;r pour les affronter. Je r&#233;pugne en d&#233;mocrate de plus en plus convaincu &#224; cette relation trop vite faite, a priori, entre personnalit&#233;s hors du commun et circonstances exceptionnelles. Celles-ci font surgir d'inattendus talents et de formidables courages qui patientaient, dans l'ordinaire, pour se r&#233;v&#233;ler seulement quand le destin l'exigerait. 
 Jean-Louis Schlegel poursuit son apologie du pr&#233;sident de la R&#233;publique en soutenant que "malgr&#233; toutes les critiques sur le style et le fond on a le droit d'appr&#233;cier le volontarisme en politique". 
 Je suis lass&#233;, et depuis longtemps, par ce concept incongru qui, se reliant &#224; l'exigence de volont&#233;, trait de caract&#232;re irrempla&#231;able, est devenu une sorte d'id&#233;ologie en "isme" qui, &#224; l'exp&#233;rience, a toujours servi &#224; masquer, en r&#233;alit&#233;, l'absence d'emprise, l'impuissance du pouvoir, la faiblesse des actes. Le volontarisme, c'est un Etat, un pr&#233;sident qui se paient de mots, de coups de menton, d'&#233;nergie verbalement affich&#233;e pour donner le change, pour faire croire que. Le volontarisme est aussi &#233;loign&#233; de la volont&#233; effective que Jacques Chirac et son immobilisme &#224; la fois reposant, navrant et r&#233;publicain l'ont &#233;t&#233;, par exemple, de Charles de Gaulle en 1958 et de Richard Nixon, pour prendre un exemple &#233;tranger, lors de son premier mandat. Sans ironie, un chef d'Etat mobilisant au nom du "volontarisme" est &#224; peu pr&#232;s aussi cr&#233;dible que ces potentats feignant d'&#233;voluer alors qu'ils sont d&#233;cid&#233;s &#224; demeurer tels qu'en eux-m&#234;mes. Le volontarisme n'est pas une politique mais une volont&#233; d&#233;voy&#233;e en slogan parce qu'elle en est r&#233;duite &#224; n'&#234;tre plus que cela. On a d&#233;grad&#233; une vertu pour la constituer, pleine de vigueur apparente, en un engagement creux. Le volontarisme est le dernier coup de clairon d'un pouvoir qui ne sait plus quoi jouer, l'ultime affirmation d'un Etat qui ne sait plus quoi dire. On fait mine de mais, ensuite, il n'y a rien. Plus rien. 
 Le volontarisme est un gros mot. Parce qu'il est le naufrage de la volont&#233;. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
