<document>
	<date>2013-05-15</date>
        <title>L'exception festive fran&#231;aise</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>Sports</category>
        </categories_set>
        <text>
                 
                         Pourquoi ne sait-on pas faire la f&#234;te en France sans d&#233;truire, casser, frapper, voler et faire peur ? 

 Magnifiques rassemblements &#224; Manchester et &#224; Barcelone, dans la joie et sans l'ombre d'une violence, pour c&#233;l&#233;brer ces deux &#233;quipes ayant gagn&#233; le championnat de leur pays. 

 A Paris, boutiques vandalis&#233;es, mobilier urbain d&#233;vast&#233;, voitures br&#251;l&#233;es au cours d'une soir&#233;e qui devait consacrer l'alliance heureuse et fi&#232;re du PSG avec ses v&#233;ritables supporters apr&#232;s dix-neuf ans de disette sportive (Le Parisien, Le Figaro). 

 Imm&#233;diatement, la joute politique, les controverses partisanes. 

 Le d&#233;part de Manuel Valls est exig&#233; par l'opposition, ce qui est ridicule. Pour une double raison. 

 On n'a jamais vu, &#224; la suite de d&#233;sordres et d'explosions ant&#233;rieurs, un ministre de l'Int&#233;rieur d&#233;missionner. Et, pourtant, Paris en a connu, en a subi. 

 Si Manuel Valls quittait le gouvernement, un autre ministre brillant, mais honn&#234;te, ferait d&#233;faut au pouvoir socialiste qui n'est pas &#224; ce point surabondant en personnalit&#233;s fortes et estim&#233;es au-del&#224; de leur camp pour se permettre de ne pas le retenir. 

 Quelle pi&#232;tre image tout de m&#234;me que celle de cette France qui s'abandonne &#224; des querelles de bas &#233;tage, au lieu de s'effondrer de honte ou de s'accorder pour emp&#234;cher &#224; l'avenir que ces parenth&#232;ses de furie recommencent ! 

 Le s&#233;nateur Assouline exprime "son profond &#233;coeurement", F.Rebsamen impute "une part de responsabilit&#233;" &#224; Valls, Cop&#233; d&#233;clare que si le Pr&#233;fet de police n'est pas limog&#233;, ce sera au ministre d'assumer. Lors des questions d'actualit&#233;, le d&#233;put&#233; Goasguen s'en est pris &#224; M.Valls qui a r&#233;pondu sur le m&#234;me ton. 

 Qui pouvait penser que m&#234;me une f&#234;te destin&#233;e &#224; c&#233;l&#233;brer le PSG, compte tenu de l'atmosph&#232;re entourant et impr&#233;gnant cette &#233;quipe, de l'argent, de l'arrogance, de l'effervescence mauvaise, se d&#233;roulerait normalement ? 

 Qui pouvait ignorer les le&#231;ons de l'exp&#233;rience et ne pas se rappeler tant de d&#233;fil&#233;s et de manifestations pourris par l'immixtion de bandes &#233;trang&#232;res &#224; leur objet et seulement d&#233;sireuses de transgresser ? 

 Qui pouvait croire qu'il faudrait moins d'autorit&#233; et de pr&#233;sence polici&#232;re au Trocad&#233;ro et dans ses alentours, moins d'organisation et de constance qu'auparavant, avec la rude vigilance et la violence surprenante ayant accabl&#233; certains des opposants au mariage pour tous ? 

 Qui pouvait valider l'absurdit&#233; du choix de ce lieu en pleine ville alors que le Parc des Princes &#233;tait &#233;videmment disponible et ad&#233;quat ? L'emplacement de la place du Trocad&#233;ro souhait&#233; pour le prestige du PSG a &#233;t&#233; valid&#233; gr&#226;ce &#224; un accord des dirigeants du club avec le Pr&#233;fet Boucault. Il faut rendre hommage, tant les pu&#233;rilit&#233;s politiques sont d&#233;risoires, &#224; Fr&#233;d&#233;ric Thiriez, pr&#233;sident de la LFP, et &#224; Jean-Louis Blanc, Directeur g&#233;n&#233;ral du PSG qui ont reconnu avoir eu une part de responsabilit&#233; pour la tenue de cette d&#233;plorable soir&#233;e. 

 Le plus &#233;mouvant &#233;tait d'entendre ces commer&#231;ants apr&#232;s le d&#233;sastre se plaignant d'avoir &#233;t&#233; abandonn&#233;s par l'Etat, la police et tous ceux qui avaient la charge de les prot&#233;ger. 

 On aimerait que face &#224; l'irruption de ces centaines de perturbateurs et de casseurs - certains ne se g&#234;naient pas pour affirmer que le foot ne les int&#233;ressait pas mais qu'ils voulaient d&#233;truire "les camions de police" - la droite et la gauche, dont aucune sur ce plan ne peut donner des le&#231;ons &#224; l'autre, s'interrogent pour questionner ce myst&#232;re : pourquoi la France est-elle une exception festive qui montre le pire et demeure incompr&#233;hensible, malgr&#233; les r&#233;p&#233;titions, aux politiques ? 

 Qui sont ces jeunes gens fran&#231;ais ou non, d'o&#249; viennent-ils, pourquoi cette haine, cette d&#233;testation de tout ce qui pourrait ressembler &#224; une all&#233;gresse civilis&#233;e ? 

 Il est plus important de r&#233;pondre &#224; ces interrogations angoiss&#233;es, sociales et politiques que de d&#233;river en d&#233;non&#231;ant Manuel Valls qui lui-m&#234;me, je l'esp&#232;re, saura tirer les cons&#233;quences du comportement peu clairvoyant du Pr&#233;fet Boucault clairement d&#233;pass&#233;. Ce n'&#233;tait pas un bon choix &#224; l'&#233;vidence (Le Monde). 

 On pouvait en mati&#232;re de s&#233;curit&#233; et de police &#234;tre sarkozyste et, &#224; la fois, comp&#233;tent. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
