<document>
	<date>2007-12-16</date>
        <title>L'habit fait le journaliste </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Pour &#234;tre marseillaise, la faconde de Jean-Claude Gaudin m'a toujours sembl&#233; plus m&#233;chante que "bon enfant". La dent est dure et l'esprit cruel. Les journalistes de Lib&#233;ration en ont fait r&#233;cemment l'exp&#233;rience. Devant soixante &#233;tudiants UMP, apr&#232;s avoir rendu hommage &#224; la mise soign&#233;e du secr&#233;taire d'Etat Christian Estrosi, le maire de Marseille a d&#233;crit les journalistes de Lib&#233;ration "que nous reniflons dans les avions avec leur pull-over serpilli&#232;re, leurs cheveux longs et leurs ongles sales". Le lendemain, il a fait amende honorable en revenant sur cette appr&#233;ciation tr&#232;s p&#233;jorative. 

 A mon grand &#233;tonnement, Lib&#233;ration, sans surestimer l'incident, lui a tout de m&#234;me consacr&#233; un peu de son attention, ce qui d&#233;montre que ses journalistes n'ont pas jug&#233; totalement d&#233;risoire cette pol&#233;mique esth&#233;tique, peut-&#234;tre parce qu'ils percevaient, tout en s'en moquant, qu'elle renvoyait bien au-del&#224; d'elle-m&#234;me. En d&#233;pit des commentaires sarcastiques ou sommaires, unanimes en tout cas sur le site du quotidien, pour "se payer" Jean-Claude Gaudin. 

 J'admets que l'approche utilis&#233;e par ce dernier n'est pas la plus brillante qui soit, m&#234;me si pouss&#233; par un auditoire &#224; la fois amical et politiquement complice, n'importe qui, sans doute, serait pr&#234;t &#224; se laisser aller. Et quels meilleurs adversaires que ceux qui font peur quotidiennement, donnent des le&#231;ons et pr&#233;f&#232;rent porter des coups qu'en recevoir : les journalistes ! Il n'emp&#234;che que cette description ne nous faisant gr&#226;ce de rien - salet&#233; et n&#233;gligence - et, le pire, &#233;voquant l'odeur, dans les avions, de ces journalistes comme s'il s'agissait de b&#234;tes qu'on "renifle" est choquante par sa globalit&#233; et par sa volont&#233; de disqualifier le contradicteur par le recours &#224; l'instinctif et &#224; la r&#233;pulsion imm&#233;diate. En m&#234;me temps, &#224; l'&#233;vidence, ce n'est qu'une charge qui, malgr&#233; sa grossi&#232;ret&#233;, satisfait peut-&#234;tre une part de nous qui n'est pas malheureuse de voir la monnaie d'une pi&#232;ce rendue. 

 Jean-Claude Gaudin, en louant l'apparence g&#233;n&#233;rale de Christian Estrosi, recueille mon assentiment. Nous avons chacun nos uniformes que notre statut, notre &#233;ducation, notre profession, notre conception du rapport avec autrui, notre sens de l'honneur - que doit-on &#224; son prochain sur le plan de ce qu'on offre superficiellement ? - et notre &#234;tre profond nous font choisir et porter. Il est &#233;vident que je me sens plus proche du classicisme de Christian Estrosi que des autres uniformes que la soci&#233;t&#233; m'a permis de c&#244;toyer. J'ai d&#233;j&#224; &#233;crit &#224; quel point la cravate, symbole d'une tradition qui se cultive par respect d'autrui, me para&#238;t, dans la magistrature, n&#233;cessaire, en tout cas plus que l'infinit&#233; des mises qui, aujourd'hui, par leur caract&#232;re d&#233;cousu ou d&#233;cal&#233;, ne rassurent plus le citoyen sur le magistrat. Pour tourner en d&#233;rision les obs&#233;d&#233;s de la forme, on pr&#233;tend qu'on peut &#234;tre un excellent juge en se pr&#233;sentant mal fagot&#233; devant le justiciable. Je n'en suis pas s&#251;r. Je serais pr&#234;t &#224; soutenir qu'une coh&#233;rence forte existe entre la rigueur de l'id&#233;e, la qualit&#233; de l'intelligence, la ma&#238;trise du langage d'une part et l'allure d'une personnalit&#233; d'autre part. 

 Plus que le m&#233;tier lui-m&#234;me, c'est le ressort fondamental d'un &#234;tre, sa mani&#232;re intime d'appr&#233;hender les choses et les personnes qui d&#233;terminent le choix de son "look" : il va d&#233;cider, parce qu'il est cet &#234;tre-l&#224;, de s'offrir&#160; au regard et au jugement d'autrui ainsi v&#234;tu, coiff&#233;, propre ou non. Il n'y a pratiquement jamais de hasard. La meilleure preuve de cette s&#233;lection de soi qu'on op&#232;re m&#234;me dans le d&#233;sordre superficiel d'un accoutrement indistinct, ce sont les tr&#232;s l&#233;g&#232;res touches, les infimes particularit&#233;s qu'on s'accorde et qui viennent signifier, par un autre langage que celui des mots, qu'on existe. Si j'ai une boucle d'oreille, une barbe, une moustache, des multitudes de bagues aux doigts, des favoris ou que sais-je d'autre, c'est pour manifester que je me suis suffisamment attach&#233; &#224; moi-m&#234;me pour me cr&#233;er une singularit&#233; &#224; remarquer. On peut s'en &#233;tonner mais la nudit&#233; d'une apparence renvoie &#224; une modestie de la personne quand le culte priv&#233; et intime de soi diffuse un subtil message de vanit&#233;. On s'est trouv&#233; suffisamment important pour se regarder et s'&#233;laborer. Ainsi, dans la magistrature comme dans le journalisme, la diversit&#233; r&#232;gne. Il est rare que le journalisme &#233;conomique et financier se pr&#233;sente comme les autres. Il y a, dans l'univers judiciaire, parce que c'est dans ce domaine qu'on a plac&#233; prioritairement la libert&#233;, une multitude contrast&#233;e de signes vestimentaires qui, clairement, visent &#224; d&#233;montrer qu'on est du parti de l'Ordre ou de celui du Mouvement, du c&#244;t&#233; de la d&#233;crispation tr&#232;s &#233;tudi&#233;e ou de celui de l'&#233;l&#233;gance presque d&#233;su&#232;te. 

 Si le journalisme s'incarne sous des d&#233;froques diff&#233;rentes, il me semble toutefois qu'une ligne directrice structure cette activit&#233; en tant que telle et qu'elle est tr&#232;s fortement soulign&#233;e dans le journalisme de gauche, de contestation id&#233;ologique. Pour celui-ci, une cravate est r&#233;actionnaire mais il faut aller plus loin. Au regard de ma proximit&#233; professionnelle avec les m&#233;dias et ayant vu &#233;voluer en peu de temps de grands journalistes - sous quelles influences ? - d'un profil conforme vers un maintien boh&#234;me (pour faire court), je me suis demand&#233; s'il n'y avait pas, dans la passion de ce m&#233;tier qui se vit, se veut contre-pouvoir, dissidence, poil &#224; gratter, v&#233;rit&#233; scandaleuse, une propension &#224; fuir tout ce qui de pr&#232;s ou de loin &#233;tait susceptible de ressembler &#224; de l'OFFICIEL. Partout o&#249; j'ai eu l'occasion, quels qu'en aient &#233;t&#233; les motifs, d'&#234;tre confront&#233; &#224; des journalistes, j'ai per&#231;u comme une marque de fabrique qui tenait d'abord au soin qu'on apportait &#224; son "look", qui devait &#234;tre le plus d&#233;structur&#233; possible, le plus savamment d&#233;sorganis&#233; du monde. La v&#233;rit&#233; qu'aime le journaliste est d'abord faite pour d&#233;truire. Il se d&#233;compose &#224; sa mani&#232;re sur lui-m&#234;me. J'ai toujours &#233;t&#233; fascin&#233; par l'&#233;nergie &#233;perdue qu'il faut mettre pour se hausser au niveau du singulier incongru quand la biens&#233;ance sans exc&#232;s sollicite peu. Cela ne m'entra&#238;ne pas &#224; justifier le propos de Jean-Claude Gaudin mais il est r&#233;v&#233;lateur d'une autre injustice quasi in&#233;vitable. Le n&#233;glig&#233; fait sale, le disparate ne fait pas propre. Les "ongles sales" n'ont rien &#224; voir avec un accoutrement provocant et, pourtant, une liaison presque imm&#233;diate s'&#233;tablit, en tout cas chez les conservateurs comme nous, entre l'incongruit&#233; de l'apparence et la nettet&#233; du corps. 

 Au fond, l'attaque, au demeurant r&#233;tract&#233;e, de Jean-Claude Gaudin est d'autant moins grave que j'ai v&#233;cu, et d'autres avec moi, des exp&#233;riences qui mettent en lumi&#232;re que ce que les journalistes d&#233;noncent, ils s'en servent contre les autres. Combien de fois ai-je lu des notations intimes, physiques, sur la grisaille des costumes et la m&#233;diocrit&#233; des apparences ! Ils ne se g&#234;nent pas - et Lib&#233;ration, le premier, qui se pique d'&#234;tre un porteur de v&#233;rit&#233; &#224; tout prix, au risque de blesser ! - pour s'abandonner &#224; des consid&#233;rations subjectives, des visions humiliantes, critiquant, souvent, pour des traits et des &#233;tats sur lesquels on n'a pas de prise. On offense pour ce dont on n'est pas responsable. Aussi, Jean-Claude Gaudin, avec cette injustice roborative, in&#233;quitablement appliqu&#233;e aux seuls journalistes de Lib&#233;ration, n'a pas fait preuve d'une extr&#234;me &#233;l&#233;vation d'&#226;me et d'esprit mais je suis persuad&#233; qu'un certain nombre de "victimes" se sont senties veng&#233;es. On peut &#224; la fois d&#233;noncer une foucade, d&#233;plorer sa m&#233;chancet&#233; et aimer sa virulence. 

 Je suis heureux de constater qu'il n'y a pas que les lecteurs &#224; &#234;tre sensibles aux abus de la libert&#233; d'expression, quand ils offensent l'ego. Il y a aussi les journalistes. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
