<document>
	<date>2005-11-20</date>
        <title>Bouquet, jury et autres</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                           Je ne pensais pas atteindre aussi rapidement l'objectif que je m'&#233;tais fix&#233;. Susciter un dialogue vigoureux, pertinent et, pour moi, tr&#232;s &#233;clairant. 

 Non, Yves, je ne me per&#231;ois pas comme un donneur de le&#231;ons mais comme quelqu'un qui exprime librement une opinion et qui sait qu'elle sera forc&#233;ment contredite par tel ou tel. Sur ce plan, je rassure &#233;galement Gascogne qui s'inqui&#232;te de mes r&#233;actions devant sa r&#233;plique, que je conteste mais qui me semble tout &#224; fait supportable. Contrairement &#224; ce qu'il croit, le strass parisien, &#224; supposer qu'il existe, n'a aucun charme pour moi. Je suis &#233;videmment d'accord avec lui lorsqu'il &#233;voque les richesses et les difficult&#233;s de la justice au quotidien, le r&#244;le capital des juges d'instance. Ce n'est pas parce que j'ai &#233;t&#233; confront&#233; &#224; deux justices de luxe - droit de la presse et cour d'assises - que je suis ignorant de la r&#233;alit&#233; judiciaire profonde. J'ai au contraire d&#233;ja &#233;crit que ce qui me navre, c'est le handicap choquant dont&#160; p&#226;tit la magistrature de province, &#233;loign&#233;e des r&#233;seaux et des clans. Pour l'image de la magistrature, je maintiens que je la trouve autarcique, peu habitu&#233;e dans son fonctionnement quotidien &#224; int&#233;grer v&#233;ritablement le citoyen, le justiciable. C'est une chose que de rendre la justice en son nom, une autre que d'avoir le service du citoyen dans sa t&#234;te. Merci des encouragements qui me sont aussi prodigu&#233;s. J'adresse un salut tout particulier &#224; Jean-Marc pour cela. 

 Pour Outreau, l'affaire &#233;tant en cours d'examen en appel &#224; Paris, vous me permettrez de ne rien en dire. Toutefois, la phrase de l'expert Viaux ayant &#233;t&#233; dite hors audience, puis-je dire &#224; Verel que je partage absolument son sentiment. La classe et la comp&#233;tence, pour reprendre la m&#233;taphore que l'expert croyait p&#233;jorative, c'est de ne pas faire une expertise "de femme de m&#233;nage",&#160; m&#234;me si on est pay&#233; comme une femme de m&#233;nage, ce qui, de surcro&#238;t, est faux. 

 

Pour le "plaider coupable" &#224; la fran&#231;aise, compte tenu de sa particularit&#233;, je ne crois pas que l'&#233;cart entre les avocats, bien pay&#233;s ou commis d'office, entra&#238;ne des cons&#233;quences aussi pr&#233;judiciables que pour d'autres proc&#233;dures plus lourdes, correctionnelles ou criminelles. Je r&#233;ponds &#224; G&#233;rard sur ce point. J'indique aussi &#224; Eolas que je regrette que le syst&#232;me fran&#231;ais ne permette pas justement de n&#233;gocier la suppression d'une infraction. On n'en est pas l&#224;! 

 

Ma position sur les propos de Carole Bouquet a suscit&#233; une chaleureuse bronca. Peut-&#234;tre ai-je &#233;t&#233; mal compris ou me suis-je mal expliqu&#233; ? Oui, Eve, son attaque pourrait caract&#233;riser une infraction si on d&#233;montrait qu'elle avait pour but de porter atteinte &#224; l'autorit&#233; de la justice ou &#224; son ind&#233;pendance. On aurait pu se poser la question mais les poursuites sont tr&#232;s rares de ce chef, pour ne pas dire inexistantes. Souvent par opportunit&#233; politique (au sens large) et pour ne pas risquer de faire trop de vagues. Ce n'est pas l'un des moindres vices de notre soci&#233;t&#233; que de voir ainsi, et en g&#233;n&#233;ral, la loi c&#233;der devant la dictature de l'&#233;motion plut&#244;t que de la voir dominer des &#233;mois collectifs respectables mais sans rapport avec sa n&#233;cessit&#233;.  

 

Il est &#233;vident que les citoyens doivent prendre et avoir la parole au sujet de la justice. Si je ne partageais pas la pr&#233;occupation sur ce plan de Didier notamment, aurais-je cr&#233;&#233; ce blog avec le mouvement passionn&#233; qu'il suscite ? Je trouve qu' en effet, face &#224; un discours judiciaire relativement monolithique et &#224; une position politique identifiable, l'opinion publique ne trouve gu&#232;re de relais pour frayer un chemin &#224; son d&#233;sir d'expression et &#224; son indignation. 

 

 Donc ce n'est pas la parole de Carole Bouquet en elle-m&#234;me qui me g&#234;ne. Ce serait absurde.&#160; Mais, avec elle, nous nous trouvons&#160; confront&#233;s &#224; une personnalit&#233; m&#233;diatique qui a naturellement la parole et qui n'a jamais &#224; prouver qu'elle la m&#233;rite. En des termes violents, alors qu'elle n'h&#233;site pas &#224; donner des le&#231;ons de morale d&#233;mocratique, elle s'en prend &#224; la justice qui a rendu une d&#233;cision argument&#233;e dont elle a relev&#233; appel. Elle ne se contente pas de cette voie de recours mais lance sa diatribe chez Fogiel, ce qui me semble &#234;tre une contradiction avec le respect de l'Etat de droit. Qu'on ne confonde pas le drame et la solitude des sans voix avec les outrances d'une vedette, ou d'autres, l&#233;gitim&#233;es par la seule b&#233;n&#233;diction des m&#233;dias. Je suis pour la voix du peuple et pour que le peuple ait de la voix. Ce blog aide modestement cette volont&#233;. 

 Sur le jury, j'oppose une exp&#233;rience de plus de dix ans &#224; certaines opinions pessimistes. La d&#233;rive que je d&#233;nonce est ind&#233;pendante des demandes de dispense qui ont toujours exist&#233;. Qu'elles soient fond&#233;es sur des motifs personnels, familiaux ou professionnels. Aujourd'hui, il me semble que le mouvement est plus grave et touche &#224; la conscience publique. L'obligation civique, le devoir d&#233;mocratique d'&#234;tre jur&#233; sont battus en br&#232;che par une sorte de d&#233;couragement et de d&#233;mission sur lesquels on a peu de prise dans l'instant. 

 Je trouve cela tr&#232;s regrettable, contrairement &#224; Yves, et j'indique &#224; Edouard que d'une certaine mani&#232;re la clause de conscience existe puisque, lors de la r&#233;vision de la liste du jury le premier jour de la session, sont parfois mises en avant des fragilit&#233;s psychologiques et des inaptitudes intimes qui ont pour cons&#233;quence, en accord avec les int&#233;ress&#233;s, de les dispenser. 

 Il n'emp&#234;che qu'&#224; chaque session des jurys sont constitu&#233;s et que pour ma part je les trouve globalement remarquables, la m&#233;diocrit&#233; possible de tel ou telle &#233;tant noy&#233;e dans la qualit&#233; des autres. Si un citoyen n'est &#233;videmment pas form&#233; &#224; la justice criminelle ( m&#234;me s'il est juriste, surtout s'il est juriste, je ne suis pas loin de penser comme Beno&#238;t ), -&#160; l'intime conviction &#233;tant une certitude, mais intime et personnelle, qui d&#233;passe le pur sch&#233;ma juridique -, il apprend vite &#224; devenir un juge avec la force de la collectivit&#233; qui le soutient et en faisant appel &#224; son coeur et &#224; son esprit. Rien ne me para&#238;t plus &#233;loign&#233; de la r&#233;alit&#233; que je vis que la r&#233;f&#233;rence &#224; un jury criminel, en premi&#232;re instance et en appel, qui serait incomp&#233;tent, l&#233;ger ou d&#233;pass&#233;. C'est la meilleure justice qui soit parce qu'elle est pr&#233;cis&#233;ment rendue par le peuple. 

 Actuellement, je suis en cours de session et je la terminerai le 30. Je vous prie de tenir compte de cet imp&#233;ratif pour &#233;valuer la rapidit&#233; de mes r&#233;actions. 

   
                 
        </text>
</document>
