<document>
	<date>2005-12-27</date>
        <title>Lib&#233;ration : un dialogue muscl&#233; et Arno Klarsfeld</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Dans Lib&#233;ration du 23 d&#233;cembre, Nicolas Sarkozy s'est entretenu sur deux pages avec trois journalistes. C'est peu dire que le dialogue a &#233;t&#233; muscl&#233;. Il a &#233;t&#233; d'une violence rarement &#233;gal&#233;e dans l'univers m&#233;diatique o&#249;, en g&#233;n&#233;ral, "on sert la soupe" aux politiques en cherchant &#224; donner l'illusion de l'ind&#233;pendance. Mon opinion personnelle est que le ministre d'Etat est sorti gagnant de cette &#233;prouvante empoignade qui nous a permis de d&#233;couvrir ce que la libert&#233; d'expression pleinement entendue peut susciter. Mon souci, aujourd'hui, n'est pas de d&#233;battre du fond et de compter les bons ou les mauvais points. Ce qui m'int&#233;resse au premier chef, c'est que cette confrontation ait pu avoir lieu, et avec cette brutalit&#233;. Elle r&#233;v&#232;le un comportement dont j'ai toujours pens&#233; qu'il &#233;tait de nature, si on voulait bien le multiplier, &#224; donner de l'authenticit&#233; et du souffle l&#224; o&#249;, trop souvent, les discours conventionnels et la connivence abondent. Ce qui a fait la richesse passionnante de ces &#233;changes, c'est qu'aucun des partenaires, aucun des interlocuteurs n'a mis son drapeau "intellectuel" dans sa poche et que le combat n'a &#233;pargn&#233; personne. C'est la premi&#232;re fois que le parler vrai est exerc&#233; des deux c&#244;t&#233;s et qu'aucune flagornerie n'est venue entacher les questions et les r&#233;ponses.&#160; Un tel entretien rend totalement obsol&#232;tes les conversations de bonne compagnie que la&#160; presse &#233;crite et la t&#233;l&#233;vision nous offrent sans nous convaincre. Je suis persuad&#233; que ce serait l'un des moyens pour d&#233;pouiller la politique de son simulacre et pour montrer aux citoyens que tout ne rel&#232;ve pas du toc et du th&#233;&#226;tre. On voit bien aussi &#224; quel point la parole, pour pouvoir s'inscrire de mani&#232;re forte dans l'espace qui lui est d&#233;volu, ne peut pas se contenter de poncifs et de pens&#233;es platement consensuelles. Elle est condamn&#233;e &#224; inventer, &#224; relever le d&#233;fi de la libert&#233; qui l'inspire et l'exalte. Elle n'h&#233;site pas, alors, &#224; attaquer l'autre sans le m&#233;nager, ce qui fait qu'aucun des interlocuteurs n'a le loisir de demeurer tranquille dans son opinion comme un poussah mais se doit de bouger, de r&#233;agir et de cr&#233;er. Il faut rendre gr&#226;ce &#224; Lib&#233;ration d'avoir jou&#233; le jeu en acceptant la vol&#233;e de bois vert que le ministre lui a ass&#233;n&#233;e sans discontinuer. Je ne doute pas qu'&#224; tel ou tel moment, des blessures ont &#233;t&#233; caus&#233;es, des susceptibilit&#233;s froiss&#233;es et des sensibilit&#233;s &#233;corch&#233;es. Pourtant, ces offenses sans doute r&#233;ciproques sont clairement apparues comme la ran&#231;on n&#233;cessaire d'une libert&#233; prise au s&#233;rieux. On aurait jug&#233; absurde de les utiliser &#224; des fins contentieuses. Pourtant, Arno Klarsfeld, qui a &#233;t&#233; charg&#233; par Nicolas Sarkozy de mener "un travail approfondi sur la loi, l'histoire et le devoir de m&#233;moire", a indiqu&#233;, dans le Monde du dimanche 25 d&#233;cembre, que " le l&#233;gislateur doit tenir compte de ceux qui souffrent". Je ne sais pas si Arno Klarsfeld est qualifi&#233; pour une telle entreprise qui fleure le sens tactique. Le MRAP le r&#233;cuse en le traitant de sympathisant de la colonisation. Pour ma part, je suis seulement enclin &#224; douter de la pertinence de son point de vue car je ne suis pas certain que la souffrance d'une personne, d'un groupe ou d'une communaut&#233; puisse &#234;tre le fondement l&#233;gitime de l'action l&#233;gislative en ce qui concerne la libert&#233; d'expression. C'est, au contraire, la raison principale de l'&#233;rosion de celle-ci en tant que principe et valeur supr&#234;me que cette tendance contemporaine &#224; vouloir que toute souffrance - quel &#233;crit, parole ou pens&#233;e libre n'entra&#238;ne pas offense, d&#233;plaisir et col&#232;re ?- ait droit de cit&#233; au coeur de la loi. Ainsi, on a vu na&#238;tre une multitude de proc&#233;dures fond&#233;es seulement sur le pr&#233;judice in&#233;vitable que cause dans l'ensemble des secteurs de l'esprit, l'exercice d'une libert&#233; pleine et enti&#232;re. En r&#233;alit&#233;, c'est tout l'un ou tout l'autre. Ou la valeur de la libert&#233;, par l'universel qu'elle repr&#233;sente, surmontera les particularismes respectables, les d&#233;tresses singuli&#232;res et collectives ou ceux-ci la grignoteront jusqu'&#224; la r&#233;duire, jusqu'&#224; l'&#233;touffer. A partir du moment o&#249; on entre dans une logique qui tol&#232;re mille exceptions, on n'est pas loin d'avaliser ce que chacun peut constater : on rend d'autant plus hommage &#224; la libert&#233; de l'esprit qu' elle est, insidieusement ou ostensiblement, battue en br&#232;che dans la r&#233;alit&#233; quotidienne. On le veut pour soi, pas pour les autres. On la veut pour le paisible, pas pour ce qui d&#233;range. Donc on ne la veut pas. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
