<document>
	<date>2006-06-29</date>
        <title>Lib&#233; tout de m&#234;me !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Bien s&#251;r qu'un monde sans Lib&#233; est possible. Et un monde sans l'Huma. Mais un monde sans Lib&#233; serait-il souhaitable ? A mon grand regret, je dois r&#233;pondre par la n&#233;gative. Je n'irais pas, invoquant le pluralisme de la presse, d&#233;velopper des consid&#233;rations abstraites et g&#233;n&#233;reuses sur, sur et sur... Ce serait facile, confortable mais malhonn&#234;te. Car ce n'est pas ce grand principe de vertu d&#233;mocratique qui d&#233;termine profond&#233;ment le choix du lecteur. On ne lit jamais un journal parce qu'on voudrait le sauver. Et, vous l'avez compris, il y a des publications dont l'absence dans l'espace m&#233;diatique ne me g&#234;nerait pas. Alors, pourquoi pas Lib&#233; ? Pourquoi, en d&#233;pit de tout, ce lien et cette exasp&#233;ration d&#233;licieuse, comme un mal de t&#234;te dont on souhaiterait la pr&#233;sence constante ? Je n'ai pas sign&#233; la p&#233;tition pour Lib&#233;. D'abord, on ne me l'a pas demand&#233;. Ensuite, j'ai une sainte horreur des p&#233;titions et des p&#233;titionnaires compulsifs m&#234;me si dans le lot il y en a au moins deux que j'aime bien. Enfin, je trouve que ce texte de soutien &#224; Lib&#233; est trop complaisant derri&#232;re l'apparente objectivit&#233; tendre qu'il affiche. Beaucoup des signataires sont si naturellement accord&#233;s &#224; l'esprit Lib&#233; que les rejoindre me serait apparu comme un acte de masochisme pur. Mais pourquoi Lib&#233;, malgr&#233; tout ? Parce que je me souviens des ann&#233;es 1985 o&#249; j'ai requis dans un proc&#232;s que Le Pen avait intent&#233; et o&#249; j'avais soutenu la bonne foi de Lib&#233;. Je me rappelle Le Pen ayant tout fait pour entraver le cours de l'audience. Serge July pas loin de moi, Le Pen tout pr&#232;s, j'ai le regard d'Holeindre fix&#233; sur moi comme une arme. Lors de mes r&#233;quisitions, la pens&#233;e coule d'&#233;vidence et le droit l'habille ais&#233;ment. J'en d&#233;duis que la cause que je d&#233;fends est juste. Et ma&#238;tre Leclerc, en face, ne me d&#233;mentira pas. Quand tout est fini au bout de ces deux journ&#233;es, j'&#233;prouve un sentiment d'&#233;puisement heureux et de pl&#233;nitude intellectuelle, miracle du droit de la presse qui vous fait plonger dans le byzantinisme le plus sophistiqu&#233; et l'Histoire la plus proche, parfois, et la plus passionnante. Parce que j'&#233;tais &#226;g&#233; de 42 ans et que Lib&#233; me les remet en m&#233;moire. Parce que le temps qui passe est charg&#233; de souvenirs qui, pour le pire et le meilleur, sont parfum&#233;s ou plomb&#233;s par Lib&#233;. Parce qu'en 80 je vitup&#232;re la loi S&#233;curit&#233; et Libert&#233; dans ce journal, et le garde des Sceaux de l'&#233;poque avec elle, et qu'on me laisse go&#251;ter deux ann&#233;es de plus l'atmosph&#232;re judiciaire de Bobigny. Parce que j'ai connu Hennion et Millet. Parce que Philippe Lan&#231;on y &#233;crit. Parce que les pages culturelles sont ridicules &#224; force de pr&#233;ciosit&#233; moderniste et&#160; d'esth&#233;tique homosexuelle. Parce que Serge July a su &#233;crire les plus formidables &#233;dito politiques qui soient avant d'&#234;tre trop pr&#233;sent &#224; la t&#233;l&#233;. T&#233;l&#233; ou Lib&#233;, il fallait choisir. Parce que beaucoup de ses journalistes sont aga&#231;ants. Parce qu'ils sont passionn&#233;s par le judiciaire mais n'aiment rien tant que ceux qui se payent la&#160; police et la justice. Parce qu'ils choisissent leurs victimes. Parce que, d&#233;formant souvent la r&#233;alit&#233;, ils nous parlent d'eux et de leurs &#233;tats d'&#226;me. Parce que, gr&#226;ce &#224; Lib&#233;, je sais exactement ce que je combats. Parce que, dans les pages soci&#233;t&#233;, il n'y a jamais de surprise et qu'elle est toujours mauvaise. Parce que Lib&#233; vous aide &#224; ne jamais vous pousser du col. Parce que j'ai eu droit &#224; un portrait en derni&#232;re page&#160; et que je me suis demand&#233; de qui il &#233;tait question. Parce que Coignard m'a agress&#233; et que j'ai ripost&#233; et que c'&#233;tait bon. Parce que Pierre Marcelle est &#224; la fois insupportable et irrempla&#231;able. Il est le seul qui ose &#233;crire certaines choses. Malheureusement, il est le seul qui ose en &#233;crire d'autres. Parce que Lib&#233; a fait l'interview la plus excitante de Nicolas Sarkozy. Pour une fois, on est sortis du ronron &#224; la fran&#231;aise et devinez qui a gagn&#233; ? Parce que je l'ai beaucoup lu, que je ne le lis plus mais que j'ai des tentations de le relire. Parce que l'acidit&#233;, m&#234;me syst&#233;matique, la provocation, m&#234;me chronique, la d&#233;sinvolture, m&#234;me organis&#233;e, me tapent sur les nerfs et, en m&#234;me temps, me manquent. Parce que Lib&#233; non seulement ne renvoie pas les ascenseurs mais emp&#234;che qu'ils bougent. Parce que Le Pen moquait "le long cri amoureux" du substitut Bilger de l'&#233;poque pour Lib&#233; et que j'ai de l'indulgence pour le magistrat d'alors. Parce que Lib&#233; m'indigne. Parce que j'ai envie de leur &#233;crire mais qu'ils ne r&#233;pondent jamais. C'est normal, le go&#251;t du d&#233;sordre ils connaissent. Parce que j'en ai marre d'eux. Parce que je voudrais arracher Lib&#233; de mon esprit mais qu'y parvenir serait aborder des rivages pr&#233;occupants &#224; force d'atonie et de s&#233;r&#233;nit&#233;. Parce que j'existe. Parce que Lib&#233; existe. Qu'on n'y peut rien, que c'est comme &#231;a. Un monde sans "Lib&#233;" n'est pas souhaitable. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
