<document>
	<date>2007-10-01</date>
        <title>L'inculture judiciaire</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce matin, rentrant chez moi, un homme sympathique me croise sur le boulevard et m'adresse un tonitruant "Ma&#238;tre". Il m'a sans doute vu &#224; la t&#233;l&#233;vision et, pour lui, je suis "Ma&#238;tre". Une assistante de notaire, r&#233;cemment, apr&#232;s que je me suis pr&#233;sent&#233;, m'appelle Ma&#238;tre Bilger. Un d&#233;put&#233;-maire, &#224; un Salon du livre, me nomme de la m&#234;me mani&#232;re et, pourtant, c'est un parlementaire r&#233;put&#233;. Des chefs de tr&#232;s grandes entreprises, les &#233;lites intellectuelles et politiques, la "France d'en haut comme la France d'en bas", si l'expression a un sens, ont un point commun qui est leur ignorance du monde judiciaire et, en particulier, leur inaptitude &#224; nommer correctement ses structures les plus &#233;l&#233;mentaires et les professionnels qui y travaillent. 

 Pour parler net, c'est la magistrature qui est m&#233;diocrement connue, voire totalement m&#233;connue. Le barreau, les avocats sont inscrits dans l'esprit public au point de mobiliser l'attention exclusive du citoyen. Celui-ci r&#233;sume tout son savoir en usant d'un langage qui, parfois h&#233;rit&#233; des feuilletons de t&#233;l&#233;vision, tourne peu ou prou autour des avocats et des Ma&#238;tres faciles &#224; retenir. 

 Pourquoi cette inculture de la soci&#233;t&#233;, &#224; tous les niveaux, qui semble r&#233;sister aux campagnes d'information les mieux men&#233;es ? 
                 
                                         
                         
                                 Cette pauvret&#233; et cette impr&#233;cision du langage judiciaire ne seraient pas pr&#233;occupantes, ne seraient que la traduction d'une d&#233;gradation du langage en g&#233;n&#233;ral si elles ne r&#233;v&#233;laient pas quelque chose de profond sur la justice. 

 En effet, c'est comme si on ne voulait pas nommer ce dont on a peur, appr&#233;hender par les mots une institution &#224; laquelle on ne d&#233;sire avoir recours qu'en derni&#232;re analyse, quand le contentieux est in&#233;vitable. Je crois que si la justice et les magistrats sont mal d&#233;sign&#233;s au point d'&#234;tre confondus avec les avocats, c'est que les premiers se voient attach&#233;s une image structurellement n&#233;gative, mena&#231;ante et qu'on laisse naturellement dans le flou tandis que les seconds b&#233;n&#233;ficient de l'aura qui na&#238;t de la fonction de d&#233;fense. Le citoyen s'imagine poursuivi par le magistrat mais soutenu par l'avocat. C'est une distinction fondamentale qui explique que celui-l&#224; doive demeurer dans l'inconnu et celui-ci dans la reconnaissance. 

 Je suis persuad&#233; que la connaissance du monde judiciaire, l'usage d'un langage appropri&#233;, la d&#233;finition la plus exacte possible des m&#233;canismes qu'un honn&#234;te homme ne peut pas ignorer surgiront comme une cons&#233;quence de l'instauration ou de la restauration d'un lien de confiance entre les juges et la soci&#233;t&#233;. La technique du langage proc&#233;dera d'une politique de la justice, notamment p&#233;nale, qui rassurera le citoyen. R&#233;ussie, elle attirera au lieu de repousser, elle n'intimidera plus mais apaisera. On ne dira plus Ma&#238;tres aux magistrats. 

 Ce mouvement devra s'accompagner d'une p&#233;dagogie intense au quotidien, partout o&#249; l'occasion nous en sera donn&#233;e. Combien de lieux ai-je fr&#233;quent&#233;s qui m'ont offert l'opportunit&#233;, simplement ou de mani&#232;re plus officielle, de pr&#233;senter une image de la justice qui, m&#234;me r&#233;duite &#224; ses &#233;l&#233;ments les plus sommaires, montrait au citoyen qu'il n'y avait pas l&#224; un r&#233;bus mais un myst&#232;re facile &#224; d&#233;chiffrer ! Rien ne se fera sans nous, sans notre volont&#233; de rendre accessible le lointain et familier le solennel. Si nous ne sommes pas bien connus, si les mots nous d&#233;finissent mal, si nous sommes condamn&#233;s &#224; justifier notre existence entre l'&#234;tre de notre m&#233;tier et le&#160; langage qui nous nie, c'est &#224; cause de nous. Nous n'allons pas assez dehors pour dire, convaincre, expliquer, d&#233;crire et&#160; r&#233;pliquer. 

 Sans doute faudra-t-il accepter d'inventer des communications moins sophistiqu&#233;es. Avant d'enseigner le complexe, il faudra tenter d'apprendre le simple judiciaire aux citoyens. D&#233;j&#224;, seulement, cette structure, cette division intellectuelles : le barreau, les avocats ; la magistrature compos&#233;e du si&#232;ge et du parquet avec les caract&#233;ristiques de ces deux entit&#233;s. 

 L'exp&#233;rience de ce matin, je suis s&#251;r que beaucoup de mes coll&#232;gues l'ont v&#233;cue. Tant que les erreurs nous donneront l'envie de rectifier, la passion de mieux faire comprendre, rien ne sera perdu. 

 Mais, qu'on ne s'y trompe pas, laisser l'inculture judiciaire dans l'&#233;tat o&#249; elle est, c'est accepter que la d&#233;mocratie ait les ailes un peu rogn&#233;es. 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
