<document>
	<date>2012-12-14</date>
        <title>Lloris donne des r&#233;ponses</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Sports</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Hugo Lloris, le formidable gardien de l'&#233;quipe de France et son capitaine serein et respect&#233;, est enfin titulaire dans le club anglais de Tottenham. L'entra&#238;neur Villas-Boas a mis du temps pour comprendre et admettre une &#233;vidence qui sautait aux yeux de tous : Lloris n'est pas un rempla&#231;ant qui doit stagner sur un banc quand le terrain est l&#224; et l'attend. 

 En marge d'une visite aupr&#232;s des enfants malades de l'h&#244;pital de Whipps Cross &#224; qui il a offert des cadeaux de No&#235;l en compagnie de son co&#233;quipier Clint Dempsey, il s'est livr&#233; - si on peut dire, tant il est retenu, pond&#233;r&#233;, lucide - &#224; un entretien auquel il est normal de faire un sort car il est rare qu'un footballeur soit d&#233;cisif ailleurs que dans le jeu (Le Parisien, avec Julien Laurens). 

 Ce qui frappe d'embl&#233;e chez cet homme jeune, r&#233;cemment mari&#233; et p&#232;re d'une petite fille, c'est l'intelligence. La justesse des observations et des analyses, la pertinence des propos, l'acuit&#233; et la finesse du regard, l'ouverture et la curiosit&#233; d'esprit : le sport, et c'est heureux, n'est pas sa seule passion, mais Londres, sa vie culturelle, artistique, ses mus&#233;es, la vie. 

 En d&#233;pit des moments agit&#233;s et frustrants de ses d&#233;buts &#224; Tottenham o&#249; les promesses qui lui avaient &#233;t&#233; faites n'ont pas &#233;t&#233; tenues, il s'est ma&#238;tris&#233;, il a serr&#233; les dents, travaill&#233; et esp&#233;r&#233; qu'un jour, il sortirait de cette mauvaise passe. Sa force d'&#226;me dans le silence et l'attente est sans doute l'un des traits les plus remarquables de ce caract&#232;re qui, pour &#234;tre discret, n'en est pas moins affirm&#233; et volontaire. LLoris, sachant ce qu'il vaut, n'a pas choisi le scandale, la r&#233;volte et la provocation et il a gagn&#233;, d'abord hors du terrain m&#234;me s'il souligne que "les r&#233;ponses, tu les donnes sur le terrain". 

 Ce que Lloris r&#233;v&#232;le dans cette interview n'est pas sans rapport avec les qualit&#233;s psychologiques qui font de lui un irrempla&#231;able gardien de but. Il n'appartient pas &#224; la cat&#233;gorie des excit&#233;s qui font plus peur &#224; leur d&#233;fense qu'ils ne la rassurent. Il y a des comportements sportifs exemplaires qui manifestent clairement l'aptitude et le talent mais surtout la richesse de l'humain qui les inspire et les fait surgir de lui. Le ballon rond, chez quelques-uns, est bien plus que le ballon rond. 

 Je devine que d'aucuns pourraient me reprocher d'avoir une trop pi&#232;tre image de cet univers en consid&#233;rant que mon &#233;loge de Lloris est presque offensant pour tous les autres. Comme si les footballeurs ne savaient pas penser, s'exprimer, r&#233;pliquer. Comme si le monde m&#233;diatique autour d'eux &#233;tait forc&#233;ment m&#233;diocre. Comme si un langage correct leur &#233;tait &#233;tranger. 

 Au risque d'aggraver mon cas, je serais enclin &#224; soutenir qu'en effet joueurs, consultants et journalistes, en g&#233;n&#233;ral, sont tr&#232;s insuffisants. La passion du sport n'excuse pas tout. Qu'on songe, par exemple, &#224; la b&#234;tise rigolarde d'un Laurent Paganelli, aux commentaires nuls d'un Aim&#233; Jacquet ou aux &#226;nonnements d'un Zidane ! Surtout, chez ces pratiquants, anciens pratiquants et parasites de l'effort des autres, quel &#233;pouvantable esprit de componction ! Ils &#233;voqueraient la guerre atomique, ils ne seraient pas plus s&#233;rieux ! Pour ne pas &#224; nouveau tourner en d&#233;rision cet afflux m&#233;diatique durant le match puis apr&#232;s, plus important bient&#244;t que le nombre de joueurs dans une &#233;quipe ! Canal Plus devient de plus en plus une grosse machine m&#233;diatique sportive o&#249; l'enflure rend presque insignifiant l'essentiel : le match et les images. 

 Dans ces conditions, il est facile de concevoir &#224; quel point lire cette page o&#249; Lloris s'explique est une chance, j'ose l'&#233;crire : un bonheur intellectuel. 

 Ce n'est pas mon premier billet sur lui. J'aurais r&#234;v&#233; de le rencontrer et de pouvoir dialoguer avec lui. Un jour, j'ai cru pouvoir y arriver. Il avait lu l'un de mes posts  mais la bureaucratie du club de Lyon et son absence de r&#233;action,  alors que j'imaginais le pr&#233;sident Aulas efficace pour tout, m&#234;me pour les apparentes petites choses, ont fait capoter cette modeste avanc&#233;e. 

 Maintenant, Lloris est loin, en tout cas trop loin pour des gens comme moi. 

 Tant pis. Je me contenterai de ses r&#233;ponses. Et de l'admirer comme ultime rempart. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
