<document>
	<date>2011-03-30</date>
        <title>Lourdes fait-il des miracles ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Religion</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a d'un c&#244;t&#233; les ricaneurs, les sarcastiques, tous ceux qui se moquent de la religion, de toutes les religions, les esprits forts, les gens qui ont une r&#233;ponse pratique et &#233;vidente &#224; tout, les serviteurs born&#233;s et inconditionnels du profane. 
 Ces adeptes lassants de la d&#233;rision, je ne les aime pas. 
 De l'autre il y a les b&#233;ni-oui-oui, les b&#233;ats de la foi, les &#233;trangers au doute, &#224; l'incertitude, aux tremblements de l'&#234;tre, de l'&#226;me, les s&#251;rs d'eux face &#224; l'inconnu, les serviles du sacr&#233;. 
 Ces adorateurs monolithiques de la r&#233;v&#233;rence, je n'en raffole pas. 
 A la suite de complications chirurgicales, un homme avait perdu partiellement l'usage de sa jambe gauche. Il se d&#233;pla&#231;ait avec d'extr&#234;mes difficult&#233;s et sa douleur constante ne pouvait &#234;tre att&#233;nu&#233;e que par l'injection sous-cutan&#233;e r&#233;guli&#232;re d'un m&#233;lange &#224; base de morphine. 
 Le 12 avril 2002, sa vie a chang&#233; &#224; Lourdes, devant la grotte. Pour rendre gr&#226;ce de cette "miraculeuse" gu&#233;rison, il a effectu&#233; le chemin de Compostelle dans son int&#233;gralit&#233;, soit 1570 km &#224; pied. 
 Le constat m&#233;dical de gu&#233;rison inexpliqu&#233;e av&#233;r&#233;, l'authentification du caract&#232;re spirituel du ph&#233;nom&#232;ne d&#233;pendait de Mgr Delmas &#233;v&#234;que d'Angers et m&#233;decin de formation. Celui-ci a "reconnu publiquement le caract&#232;re remarquable de la gu&#233;rison" en ajoutant, avec une sorte de pudeur religieuse : "J'aurais pu employer le mot miracle. Tout est l&#224; pour le dire mais cela me paraissait un peu pr&#233;somptueux" (Le Figaro). 
 Et maintenant, que dire, que supposer ? Je connais par avance la r&#233;ponse ironique des esprits forts et l'adh&#233;sion &#233;mue des coeurs sulpiciens mais le myst&#232;re s'en trouve-t-il &#233;clairci ? Il faut bien trouver une cause si on refuse que le miracle, avec sa charge de transcendance et d'irrationnalit&#233;, en soit une. 
 La science, demain, parviendra-t-elle &#224; &#233;lucider ce qui aujourd'hui &#233;chappe au savoir humain ? Y a-t-il forc&#233;ment, pour ces situations exceptionnelles o&#249; une m&#233;tamorphose d&#233;fie l'entendement, une rationalit&#233; secr&#232;te qui n'attend que d'&#234;tre d&#233;couverte ? Ou bien faut-il accepter l'irruption, dans la vie de tous les jours, par une s&#233;lection aussi impr&#233;visible que bouleversante, d'&#233;v&#233;nements qui n'auraient pour finalit&#233; que de nous laisser cois en face du myst&#232;re ou &#233;merveill&#233;s par lui ? 
 En tout cas, qu'on ne traite pas par le m&#233;pris cette gu&#233;rison de Lourdes. Le m&#233;pris est trop souvent le masque d'une ignorance qui a honte de s'avouer. Ceux qui croient au miracle et ceux qui n'y croient pas ne sont pas &#224; la m&#234;me enseigne. Les premiers n'ont rien &#224; prouver. Les seconds, tout. 
 Ou, alors, le doute. Toujours le doute ? 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
