<document>
	<date>2010-01-31</date>
        <title>Le coeur de J.D Salinger ne peut plus &#234;tre attrap&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Bret Easton Ellis est heureux de la mort de J.D Salinger. Pour lui, "c'est la f&#234;te" (nouvelobs.com,Le Monde, Le Figaro). 
 Pas pour moi. 
 Aussi odieux et invisible que soit devenu l'homme qui n'&#233;crivait plus&#160;que pour lui depuis tant d'ann&#233;es,&#160;l'&#233;blouissement et le charme de L'Attrape-coeurs demeurent comme au premier jour, l'enchantement &#233;trange, d&#233;licieusement biscornu, tendrement lunaire des Nouvelles continue de rayonner dans ma t&#234;te et aucun, jamais, m&#234;me chez d'autres &#233;crivains am&#233;ricains, les plus dou&#233;s pour ce genre d'exercice, n'est parvenu &#224; &#233;galer J.D Salinger. Peut-&#234;tre seulement la m&#233;lancolie douce et am&#232;re, ailleurs, en un autre temps, d'un Tchekhov. 
 Je continue de marcher avec Holden Caulfield et sa soeur Phoebe n'est pas loin. Ses adorables grossi&#232;ret&#233;s r&#233;sonnent dans mes oreilles et il a mis en moi, pour la vie, sa joyeuse tristesse, son allant incroyablement lucide et frais. L'enfance, gr&#226;ce &#224; lui, n'est pas une p&#226;te molle et sucr&#233;e mais un pays unique. Ses errances nous guident. Il fait partie de notre univers intime. On a envie de r&#233;aliser son r&#234;ve, de l'aider &#224; "attraper les coeurs dans le seigle". 
 Merci &#224; J.D Salinger d'avoir cr&#233;&#233;, il y a si longtemps, pour l'&#233;ternit&#233;. On n'a pas si souvent ce genre de joie, ce bonheur inalt&#233;rable. On doit tout pardonner au vieillard au nom de l'homme de 31 ans qui, en 1951, a invent&#233;, par la sensibilit&#233; et le style, une oeuvre plus forte que toutes les d&#233;sillusions. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
