<document>
	<date>2013-05-11</date>
        <title>L'UMP coule, Woerth surnage</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On a les Zola qu'on peut. 

 Cent-cinq d&#233;put&#233;s UMP n'ont rien trouv&#233; de mieux que de venir au secours d'Henri Guaino qui, le 22 mars et les jours suivants, a outrag&#233; le juge Gentil sans que ses propos d&#233;lirants puissent appara&#238;tre comme le droit de tout citoyen de critiquer l'action de la Justice. Ces "honorables" parlementaires ont &#233;crit au procureur de la R&#233;publique de Paris pour reprendre &#224; leur compte l'insulte prof&#233;r&#233;e &#224; l'&#233;gard de ce seul Gentil, &#224; cause de la mise en examen de Nicolas Sarkozy, "d'avoir d&#233;shonor&#233; un homme, les institutions et la Justice" (Le Figaro, jdd.fr, 20 minutes). Ciblage singulier d'autant plus absurde que ce sont trois magistrats qui ont accompli et d&#233;cid&#233; ensemble tous les actes importants de cette instruction, notamment le statut de t&#233;moin assist&#233; puis la mise en examen. 

 Que font-ils, ces moutons de Guaino, que pr&#233;cis&#233;ment porter atteinte &#224; ce qu'ils ont l'impudence de pr&#233;tendre sauvegarder ? 

 Un optimiste se f&#233;liciterait que quatre-vingt onze  (en comptant les apparent&#233;s) aient su refuser cette honteuse pantalonnade. Mais quelle tristesse indign&#233;e de devoir constater que les copp&#233;istes ont suivi sans barguigner l'&#233;trange sollicitation d'Henri Guaino qui devait se sentir bien seul alors que les fillonnistes, sauf malheureusement Laurent Wauquiez, ont su &#233;chapper &#224; ce ridicule d'une solidarit&#233; confortable pour un motif ex&#233;crable. 

 Comme les choses seraient simples si nous avions un ministre de la Justice n'usant pas de son autorit&#233; qu'&#224; des fins partisanes, un procureur capable de r&#233;pondre comme il convient &#224; cette d&#233;plorable initiative et un Conseil sup&#233;rieur de la magistrature r&#233;actif et respect&#233; ! 

 Cette d&#233;marche commod&#233;ment collective, &#224; cause du hasard de l'actualit&#233;, se t&#233;l&#233;scope avec les r&#233;quisitions de non-lieu qui ont &#233;t&#233; prises par le parquet de Bordeaux au b&#233;n&#233;fice d'Eric Woerth et de Patrice de Maistre mis en examen notamment pour trafic d'influence passif et actif. 

 Cette information annonc&#233;e par communiqu&#233; le 10 mai par Claude Laplaud, procureur de Bordeaux, nous oblige &#224; r&#233;fl&#233;chir sur notre rapport avec la Justice, qu'on soit citoyen ou professionnel. 

 Pourquoi d'ailleurs cette transmission officielle que la nature de l'affaire n'appelait pas ? Pourquoi cet empressement &#224; montrer que le travail du parquet a &#233;t&#233; accompli et &#224; exposer ses conclusions ? Pour faire valoir le procureur, pour manifester comment aujourd'hui un parquet libre et ind&#233;pendant sait tout de m&#234;me peser &#224; leur juste port&#233;e les arguments de part et d'autre et requ&#233;rir au nom d'une exclusive approche juridique ? Pourquoi n'avoir pas attendu que les juges Gentil, Ramonatxo et No&#235;l aient rendu leur ordonnance conforme ou non &#224; ces r&#233;quisitions ? Cette volont&#233; de transparence, si ostensible, ne laisse pas d'&#233;tonner (Mediapart). 

 Le communiqu&#233; du procureur nous indique que le lien de causalit&#233; entre l'embauche de Florence Woerth &#224; l'&#233;t&#233; 2007 par la soci&#233;t&#233; Clym&#232;ne de Patrice de Maistre et la nomination de ce dernier dans l'Ordre national de la L&#233;gion d'honneur "n'est pas formellement d&#233;montr&#233;". 

 Pourquoi pas, d'autant plus que cette infraction est objectivement ardue &#224; &#233;tablir ? 

 A dire vrai, j'avoue, &#224; ma charge, que mon premier sentiment a &#233;t&#233; d'&#233;prouver comme une d&#233;ception. Je n'ai jamais aim&#233; les personnalit&#233;s d'Eric Woerth et de Patrice de Maistre, dans leur repr&#233;sentation publique et m&#233;diatique, et sans doute cette perception n'a-t-elle pas &#233;t&#233; sans incidence sur mon l&#233;ger d&#233;sappointement qui &#233;tait cependant choquant. 

 D'abord parce que la proc&#233;dure n'est pas termin&#233;e et qu'on verra ce que le juge Gentil, honni par Henri Guaino et ses coll&#232;gues robotis&#233;s, d&#233;cidera avec les deux autres magistrats. 

 Mais surtout parce que le probl&#232;me, lors de la domestication de la Justice par Nicolas Sarkozy, n'a jamais &#233;t&#233;, pour ceux qui la combattaient, d'appeler &#224; "se payer" Eric Woerth et Patrice de Maistre mais seulement d'exiger qu'en d&#233;mocratie, l'institution judiciaire ne soit pas ouvertement entrav&#233;e dans son fonctionnement aussi bien par des blocages proc&#233;duraux inadmissibles que par des connivences suspectes et r&#233;p&#233;t&#233;es entre le pr&#233;sident de la R&#233;publique et le responsable, alors, du parquet de Nanterre. On d&#233;sirait que la justice suiv&#238;t normalement, techniquement son cours, pas qu'elle accabl&#226;t syst&#233;matiquement des personnalit&#233;s qui protestaient d'ailleurs de leur innocence. 

 Une fois le parquet de Bordeaux saisi, la certitude, enfin, d'un d&#233;roulement judiciaire r&#233;gulier ne pouvait que tranquilliser les citoyens passionn&#233;s par l'exigence d'une justice ind&#233;pendante. Cette pacification a &#233;t&#233; d'autant plus intens&#233;ment per&#231;ue que depuis le mois de mai 2012 - il faut en rendre gr&#226;ce &#224; ce pouvoir car il y a trop peu d'occasions pour se r&#233;jouir - les parquets en charge de dossiers sensibles ont eu toute libert&#233; pour les traiter. 

 Aussi, je ne trouve nulle excuse &#224; cette antipathie qui une seconde aurait souhait&#233; un appui, une l&#233;gitimation judiciaires alors qu'au contraire, je l'esp&#232;re de toutes mes forces, avec ces r&#233;quisitions du parquet de Bordeaux nous avons la manifestation &#233;clatante d'une pratique exemplaire : il faut enqu&#234;ter sur tout, tout doit &#234;tre instruit mais &#224; l'issue, l'impartialit&#233; et la garantie du droit et de la loi seront les ma&#238;tres. 

 Je continue &#224; estimer - et je n'ai pas &#224; consid&#233;rer que c'est une consolation - qu'il y a eu des attitudes et des comportements qui, de la part d'Eric Woerth et de Jean-Fran&#231;ois Cop&#233; notamment, ont viol&#233; non pas forc&#233;ment des interdictions p&#233;nales mais plus profond&#233;ment l'obligation de d&#233;cence qui devrait habiter les responsables politiques plus que tout autre. L'embauche de Florence Woerth repr&#233;sentait de toutes mani&#232;res une entorse &#224; la d&#233;licatesse, &#224; l'allure dont son &#233;poux ministre aurait d&#251; &#234;tre le garant, une br&#232;che dans la dignit&#233; et la prudence r&#233;publicaines. 

 Pour Jean-Fran&#231;ois Cop&#233;, comment ne pas se rappeler cette scandaleuse photographie  o&#249; au bord d'une piscine, lui qui &#233;tait ministre ainsi que Brice Hortefeux, en compagnie, jouissaient de vacances pay&#233;es par le si g&#233;n&#233;reux Takieddine ? 

 Pour avoir la naus&#233;e, il n'est pas n&#233;cessaire que le Code p&#233;nal s'en m&#234;le. 

 Je vais attendre patiemment l'ordonnance des trois magistrats instructeurs et je me garderai bien, qu'elle soit conforme ou non aux r&#233;quisitions, d'&#233;ructer comme H.Guaino. 

   
Mais si j'ai une seule certitude, elle tient au fait que la m&#233;diocrit&#233; de l'UMP, qui coule encore davantage avec ces cent-cinq irresponsables et son opposition inaudible, et la tactique d'&#233;touffement de Nicolas Sarkozy - hier, c'&#233;tait "je suis oblig&#233; de tout faire" et aujourd'hui, "je vais peut-&#234;tre &#234;tre oblig&#233; de revenir" alors qu'il oublie le d&#233;tail, la petite nuance de SA d&#233;faite - vont finir par conserver toutes ses chances &#224; une gauche pourtant tr&#232;s d&#233;cevante au bout d'un an de gouvernement. 

   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
