<document>
	<date>2012-11-19</date>
        <title>L'UMP : "Un grand moment de d&#233;mocratie" !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         A l'heure o&#249; j'&#233;cris ces lignes, Le Monde titre : Chaos &#224; l'UMP, et constate que "l'opposition est sans leader". 

 De fait, on ne sait pas encore qui de Jean-Fran&#231;ois Cop&#233; ou de Fran&#231;ois Fillon va &#234;tre &#233;lu pr&#233;sident du parti. C'est la Commission d'organisation et de contr&#244;le des op&#233;rations &#233;lectorales (Cocoe) qui le d&#233;terminera. Il n'est pas besoin d'attendre sa d&#233;cision pour constater quelques &#233;vidences. 

 Que Jean-Fran&#231;ois Cop&#233;, secr&#233;taire g&#233;n&#233;ral de l'UMP, n'ait plus le front de se pr&#233;senter ou d'&#234;tre vant&#233; comme un organisateur hors pair quand un tel fiasco honteux pour la droite sarkozyste survient ! Au moins sur ce plan, la cause est entendue maintenant. 

 Alain Jupp&#233; joue au grand sage et &#233;nonce que Cop&#233; et Fillon sont obs&#233;d&#233;s par 2017. Mais quelle aigreur et quelle nostalgie de sa part ! Il aimerait tellement &#234;tre encore plausible dans cette course ! Et Jean-Pierre Raffarin avec sa fausse objectivit&#233; partisane et sectaire ! 

 Il y a eu des fraudes comme Fran&#231;ois Fillon et ses partisans le craignaient. Peut-&#234;tre des deux c&#244;t&#233;s, mais tout de m&#234;me quelle indignit&#233; que cette &#233;lection dominicale qui a mobilis&#233; beaucoup d'adh&#233;rents mais donn&#233; une triste image de l'int&#233;grit&#233; du processus &#233;lectoral. Il n'y avait vraiment aucun motif de se gausser des socialistes ! 

 En d&#233;pit de quatre motions sur six, notamment l'in&#233;narrable Droite forte, quel que soit le r&#233;sultat d&#233;finitif, Fran&#231;ois Fillon sera parvenu &#224; distraire une bonne moiti&#233; d'adh&#233;rents de cette UMP chauff&#233;e &#224; blanc en parfaite correspondance avec la fin de campagne cynique et vulgaire de Nicolas Sarkozy. Ce n'est pas rien et cela permet de ne pas totalement d&#233;sesp&#233;rer de la droite &#224; venir m&#234;me si l'ancien Premier ministre a &#233;t&#233; tent&#233; un temps - d'o&#249; sans doute une illisibilit&#233; momentan&#233;e de son positionnement - de se placer sur le terrain de Cop&#233; et de sa surench&#232;re d&#233;lib&#233;r&#233;ment provocatrice. 

 Apparemment Jean-Louis Borloo et l'UDI, m&#234;me si Fran&#231;ois Fillon est pr&#233;sident, vont se sentir pousser des ailes. Un tel d&#233;sastre &#224; l'UMP a de quoi rendre m&#234;me un centrisme gu&#232;re ind&#233;pendant s&#233;duisant pour les moins obtus des conservateurs. 

 Marine Le Pen, avant m&#234;me que nous tombions en plein vaudeville, avait annonc&#233; ce que serait cette &#233;lection et cette nuit. Et les quatre ans &#224; venir qui seraient "un enfer"(LCI). Sur l'&#233;lection et la nuit, au moins elle avait totalement raison. Avec son parti, elle ne peut que s'enthousiasmer devant une opposition classique qui lui offre de telles perspectives, avec un risque de dislocation de l'UMP ou une envie, pour certains, de rejoindre le FN. 

 David Assouline, m&#234;me s'il est tr&#232;s peu dou&#233;, quoique s&#233;nateur, pour &#234;tre un porte-parole convaincant du PS, affirme que celui-ci ne se r&#233;jouit pas de cette d&#233;confiture. On n'est pas oblig&#233; de le croire et le PS aurait bien tort de ne pas s'en f&#233;liciter. Ce n'est pas tous les jours que l'adversaire vous offre de tels cadeaux. 

 Mon cauchemar : que ces p&#233;rip&#233;ties dans tous les cas d&#233;plorables pour l'UMP portent sur un pavois Nicolas Sarkozy pour la primaire de 2016 (sauf cataclysme judiciaire). Il serait dramatique pour la droite et pour la France que la premi&#232;re, pour sauver la seconde, ne puisse avoir recours qu'&#224; celui qui en a d&#233;truit les fondements honorables durant cinq ans. Que Fran&#231;ois Fillon ne se laisse pas abattre, rien que pour nous faire &#233;chapper &#224; ce retour. 

 Je r&#233;p&#232;te que 60% des votants en faveur de Fran&#231;ois Hollande n'&#233;taient pas socialistes. Que le pr&#233;sident ne l'oublie pas et ne se recentre pas que sur les seuls plans &#233;conomique et financier ; qu'il n'abandonne pas le soci&#233;tal aux farfelus de la modernit&#233;... 

 Devant un tel tableau, Rachida Dati, avec son intelligence et sa lucidit&#233; habituelles, a os&#233; &#233;voquer "un grand moment de d&#233;mocratie" ! 

 On rit ou on pleure ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
