<document>
	<date>2006-09-02</date>
        <title>La cam&#233;ra ou la v&#233;rit&#233; ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         L'enregistrement vid&#233;o des gardes &#224; vue criminelles et dans les cabinets d'instruction est &#224; l'ordre du jour. Il n'&#233;tait pas fatal, apr&#232;s Outreau, de s'en prendre particuli&#232;rement &#224; la police m&#234;me si l'on sait que dans notre pays la pr&#233;somption de culpabilit&#233; lui est strictement r&#233;serv&#233;e, la pr&#233;somption d'innocence &#233;tant magnifi&#233;e partout ailleurs. Je ne vois pas au nom de quelle logique il convenait d'instaurer toutes affaires cessantes un tel dispositif dans les locaux de police en mati&#232;re criminelle, qui repr&#233;sente un tr&#232;s faible pourcentage. Le co&#251;t va en &#234;tre consid&#233;rable et les enqu&#234;tes, loin d'en &#234;tre facilit&#233;es, vont s'en trouver entrav&#233;es. Mais on aura respect&#233; la transparence ! Le grand mot est l&#226;ch&#233;. Cette transparence, on le sait, n'aura aucun effet positif sur le plan de la lutte contre la criminalit&#233; et ne servira qu'&#224; permettre un contr&#244;le et une surveillance sur les fonctionnaires de&#160; police. Autrement dit, l'essentiel n'est plus de favoriser leur t&#226;che mais de pr&#233;venir leurs &#233;ventuels d&#233;bordements. On se trompe de cible et on va affaiblir les forces d'autorit&#233; auxquelles cependant on va continuer &#224; demander de plus en plus de r&#233;sultats. Il y a l&#224; une incoh&#233;rence qui ne peut manquer de faire r&#233;fl&#233;chir les analystes de bonne foi.

 Et on a &#233;chapp&#233; au pire puisque les gardes &#224; vue ne seront film&#233;es que pour les investigations criminelles. Nicolas Sarkozy a, semble-t-il, obtenu que le proc&#233;d&#233; soit &#233;largi aux cabinets d'instruction et que les magistrats n'&#233;chappent pas &#224; la suj&#233;tion impos&#233;e aux policiers. La nature des relations qu'entretient le ministre d'Etat avec les syndicats judiciaires l'a sans doute conduit &#224; proposer cette extension, qui a suscit&#233; un toll&#233; quasi-g&#233;n&#233;ral de la part des magistrats et des avocats. Mais au fond, puisqu'on enserre l'activit&#233; polici&#232;re dans un r&#233;seau de contraintes - qu'on baptise "garanties" -, il n'y a pas de raison que les magistrats instructeurs n'en b&#233;n&#233;ficient pas ! 

 Plus subtilement, l'une des motivations de Nicolas Sarkozy pourrait &#234;tre, non seulement de donner des gages &#224; ses troupes mais de montrer l'absurdit&#233; du syst&#232;me de la transparence en r&#233;clamant sa mise en oeuvre &#224; tous les niveaux. Pour peu qu'on pousse jusqu'au bout cette volont&#233;, il ne faudrait pas longtemps, en effet, pour rendre impossible toute lutte v&#233;ritable contre la d&#233;linquance et la criminalit&#233;. 

 Maintenant que ce projet de filmer en mati&#232;re criminelle semble acquis et que l'&#233;largissement est probable, force est de s'attacher &#224; un paradoxe. La cam&#233;ra va g&#234;ner le travail policier tandis qu'elle pourrait contraindre le juge d'instruction &#224; ne jamais sortir d'un discours et d'une pratique de bon aloi. Nuisible ici, b&#233;n&#233;fique l&#224;. 

 En effet, une enqu&#234;te de police comme la mission d'instruction ne sont pas faites que de formalisme. Il y a infiniment de blancs et de silences qui n'apparaissent pas dans les proc&#232;s-verbaux. Il y a de la confiance, des complicit&#233;s, des pressions, tout un infra-langage, qui sont n&#233;cessaires pour obtenir la v&#233;rit&#233; et que l'enregistrement vid&#233;o va supprimer. C'est dommage car entre le policier tellement courtois et urbain qu'il fait chou blanc et celui qui exerce des violences physiques et qui devra &#234;tre sanctionn&#233;, il existe mille gammes interm&#233;diaires sur lesquelles le professionnel d'exp&#233;rience sait pouvoir jouer et qui lui seront sans doute interdites. 

 En revanche, qui peut dire que la cam&#233;ra ne serait pas susceptible de modifier le comportement de certains juges d'instruction ? Entre la pratique officielle transcrite dans un dossier et la r&#233;alit&#233; d'un cabinet, il y a parfois une distance qu'il conviendrait de combler. Si les accusations formul&#233;es par les acquitt&#233;s contre le juge Burgaud sont exactes, ce dernier a tenu des propos et fait preuve parfois d'une intimidation dont &#224; l'&#233;vidence il aurait &#233;t&#233; contraint de s'abstenir s'il avait &#233;t&#233; film&#233;. La pr&#233;sence de l'avocat n'est en rien exclusive du r&#244;le de la cam&#233;ra puisque le premier, en veilleur, a pu &#233;chouer l&#224; o&#249; la seconde pourrait constituer une vraie dissuasion. 

 Loin de moi l'id&#233;e qu'Outreau n'a pas &#233;t&#233; un sinistre sans commune mesure avec les trag&#233;dies ant&#233;rieures. Faut-il, pour en tirer les le&#231;ons, oublier que la responsabilit&#233; principale est judiciaire, du plus bas jusqu'au plus haut niveau. Restreindre prioritairement l'initiative et la libert&#233; polici&#232;res revient &#224; se tromper de combat. 

 Au nom du pass&#233; et pour l'expier, ne rendons pas impossible la justice de l'avenir. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
