<document>
	<date>2008-04-05</date>
        <title>Machin</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Vertiges. 

 Marc Machin, condamn&#233; &#224; deux reprises &#224; dix-huit ans de r&#233;clusion criminelle pour le meurtre de Marie-Agn&#232;s Bedot, est sans doute, peut-&#234;tre innocent. Puisque David Sagno qui s'est accus&#233; de ce crime, l'ADN le confirmant, est peut-&#234;tre, sans doute coupable. Configuration exemplaire pour une r&#233;flexion sur la justice, ses possibles d&#233;rives, ses certitudes battues en br&#232;che. 

 Rien, en tout cas, qui doive conduire &#224; une mise en cause facile de ceux qui ont particip&#233; judiciairement &#224; ces d&#233;cisions, que ce soit au niveau de l'instruction ou &#224; celui des cours d'assises saisies en premi&#232;re instance et en appel, avec des jurys qui forc&#233;ment ont largement pris leur part dans la double sanction subie par Marc Machin. 

 Aussi bien le Figaro que le Monde, avec une remarquable enqu&#234;te d'Elise Vincent, ont tent&#233; d'&#233;clairer "les crimes du pont de Neuilly", en tout cas la mort de Marie-Agn&#232;s Bedot puisque celle de Maria-Judite Araujo, qui a suivi, demeure encore inexpliqu&#233;e. On ne peut pas, quand on exerce depuis pr&#232;s de quinze ans la fonction d'avocat g&#233;n&#233;ral aux assises, ne pas avoir l'esprit glac&#233; et le coeur tremblant devant ce qui renvoie, &#224; l'&#233;vidence, &#224; une d&#233;faite de toutes les &#233;vidences. 

 Une s&#233;rie d'&#233;l&#233;ments - la personnalit&#233; du sans domicile fixe Marc Machin, une phrase singuli&#232;re prononc&#233;e, la comp&#233;tence et la loyaut&#233; du commandant Mul&#232;s, les aveux m&#234;me s'ils ont &#233;t&#233; r&#233;tract&#233;s ensuite, l'accord entre les modalit&#233;s du meurtre et le mode d'existence de la personne soup&#231;onn&#233;e - non seulement semblaient apporter une r&#233;ponse claire aux interrogations de la police et de la justice mais, bien plus, apposaient une sorte de logique sur cet &#233;v&#233;nement monstrueux. La cl&#233; &#233;tait trouv&#233;e et, huil&#233;e et sans d&#233;faut, elle paraissait si accord&#233;e au monde criminel &#224; d&#233;chiffrer qu'aucune autre piste n'&#233;tait m&#234;me envisageable. Personne n'a failli et pourtant, probablement une forme de faillite. 

 Et Marc Machin ne nous avait-il pas dit qu'il &#233;tait l'homme de la situation, celui qui avait tu&#233;, celui qui ressemblait au crime ? Ce qui fait na&#238;tre l'angoisse chez tout professionnel de la justice cons&#233;quent, ce qui devrait susciter mille inqui&#233;tudes r&#233;trospectives et une lucidit&#233; encore plus vigilante pour demain, c'est qu'il &#233;tait en l'occurrence tr&#232;s difficile de s'arr&#234;ter, de r&#233;fl&#233;chir, de douter m&#234;me, puisque les jeux &#233;taient faits et que la trag&#233;die avait r&#233;v&#233;l&#233; sans &#233;quivoque le nom de son auteur. Lorsque l'enqu&#234;te, l'instruction, la cour d'assises enfin, quadrillent &#224; ce point la r&#233;alit&#233; et le coupable &#224; identifier, que la premi&#232;re est un bloc et le second irrempla&#231;able, il n'y a plus rien &#224; faire qu'&#224; laisser s'accomplir le destin judiciaire. Ou alors, aurait-il fallu, aurait-on pu chercher derri&#232;re la surface aveuglante, en quelque sorte gratuitement, pour la beaut&#233; de la cause, les petits signes d'un malaise, d'une discordance, les traces d'une innocence trop tard proclam&#233;e ? Qui aurait song&#233; &#224; proc&#233;der de la sorte sans y &#234;tre contraint ? Qui se serait laiss&#233; aller &#224; d&#233;busquer sans motif quand le myst&#232;re semblait r&#233;solu ? 

 Pourtant, apparemment, l'impossible aurait m&#233;rit&#233; d'avoir une chance. Je fr&#233;mis &#224; l'id&#233;e que j'aurais pu &#234;tre, &#224; Paris, le minist&#232;re public dans une telle affaire et que devant des&#160; &#233;vidences aussi &#233;clatantes, j'aurais requis comme il a &#233;t&#233; requis &#224; deux reprises. Ainsi, entre la v&#233;rit&#233; et une proc&#233;dure, avec des preuves qui semblent exactement l'emprisonner, il y a, quoi qu'on en pense, la possibilit&#233; d'un espace, un hiatus &#233;ventuel, le risque d'une erreur, une fausse co&#239;ncidence. Contre la justice criminelle plausible, la justice criminelle r&#233;elle. 

 On ne pourra plus requ&#233;rir ing&#233;nument, en toute innocence. 

 Ce qui probablement facilite la halte que l'esprit s'accorde quand il estime avoir fait le tour de la question, c'est qu'il n'est pas une audience, &#224; la cour d'assises, qui &#224; son issue ne laisse dans les t&#234;tes un sentiment d'inachev&#233;, une impression de v&#233;rit&#233; insuffisamment atteinte. L'oralit&#233; des d&#233;bats d&#233;chire beaucoup de t&#233;n&#232;bres dans les &#226;mes et dans les faits. Il ne reste pas &#224; la fin de grandes zones d'ombre mais encore, &#224; chaque fois, des incertitudes aga&#231;antes et des obscurit&#233;s p&#233;riph&#233;riques. On n'a pas pu donner une r&#233;ponse &#224; tout parce que tout, sans doute, ne justifiait pas une r&#233;ponse et qu'il n'est pas concevable que l'humain soit transparent au point de nous livrer tous ses secrets. Il y a d'ailleurs comme une &#233;trange satisfaction dans la constatation qu'une part indicible et profonde chez les uns et chez les autres sera toujours &#224; l'abri des men&#233;es m&#234;me les plus imp&#233;rieuses de l'investigation judiciaire. La justice et son rituel sont heureusement impuissants devant le camp retranch&#233; des sensibilit&#233;s intimes et des vies inconscientes d'elles-m&#234;mes. Parce qu'on pressent, parce qu'on conna&#238;t cet &#233;chec in&#233;vitable, on ne se pr&#233;occupe pas au-del&#224; du n&#233;cessaire des lacunes qui ne manquent pas de nous titiller l'esprit, avant de s'effacer parce que l'essentiel est acquis. 

 Dans le Figaro, Anne-Charlotte De Langhe fait appel &#224; Me Paul Lombard. La force des esprits reconnus et consacr&#233;s, c'est parfois de pouvoir s'abandonner aux banalit&#233;s... Sortant de leur bouche, elles prennent une fra&#238;cheur devant laquelle on feint de s'incliner. Plus passionnants, les propos du commandant Mul&#232;s qui explique avoir pass&#233; avec Machin "un contrat moral" et, surtout, les d&#233;clarations du procureur de la R&#233;publique de Nanterre, Philippe Courroye, qui a rapidement mis en route le processus menant &#224; la r&#233;vision au b&#233;n&#233;fice de Machin. Il rappelle qu'il est "important d'avoir, en toute situation, la culture du doute". 

 Cette exigence &#233;tait per&#231;ue comme n&#233;cessaire par beaucoup de magistrats bien avant le d&#233;sastre collectif d'Outreau. Depuis, les avocats s'en sont empar&#233;s et s'en servent comme d'une arme &#224; l'encontre de juges somm&#233;s d'h&#233;siter, d'atermoyer et de trancher le moins possible ou alors dans le sens que la d&#233;fense pr&#233;sente comme le seul honorable. Philippe Courroye a raison quand il laisse entendre que le doute est consubstantiel &#224; toute v&#233;ritable intelligence. Le jour ne saurait dominer sans s'enrichir, un temps, de la nuit et des obscurit&#233;s qu'elle porte en son sein. 

 Le minist&#232;re public est clairement l'avocat de tous les citoyens. Le doute qu'on attend de lui dans l'accomplissement de sa t&#226;che d'accusateur, pourquoi serait-il choquant, au pr&#233;texte que le conseil est li&#233; &#224; un client, d'aspirer &#224; ce que le premier sache aussi se d&#233;fier des dires du second ? J'ai &#233;prouv&#233; trop souvent l'impression qu'un avocat r&#233;clame des juges une ductilit&#233; intellectuelle, une qualit&#233; &#233;thique, une capacit&#233; de se battre contre soi que lui-m&#234;me se garde bien de mettre en oeuvre dans l'exercice de sa belle fonction. Ainsi, on aboutit &#224; ce paradoxe que le barreau, sur le plan p&#233;nal, a l'autorisation de croire aveugl&#233;ment les r&#233;cits du pr&#233;venu ou de l'accus&#233; tandis que l'accusation se verrait contrainte, sauf &#224; se disqualifier, de ne jamais tenir le cap. 

 Il y a une exploitation du doute qui n'en fait qu'une pierre dans notre jardin.  

 Ce qui est survenu &#224; Marc Machin et qui conduit la justice &#224; s'examiner elle-m&#234;me, c'est bien plus que le doute : c'est la possibilit&#233; m&#234;me d'une justice digne de confiance en m&#234;me temps qu'humaine.&#160;  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
