<document>
	<date>2012-07-09</date>
        <title>Maire d'Aix, ex-d&#233;put&#233;e, c'est tout ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Maryse Joissains, maire d'Aix-en-Provence, vient de perdre son fauteuil de d&#233;put&#233;e. 
Je n'aurais pas eu l'id&#233;e de consacrer un billet &#224; ce personnage certes haut en couleur et en propos si elle n'avait pas fait l'objet d'un portrait remarquable par Christine Clerc dans Marianne. 
Avec ce texte on se trouve en face de ce qu'il y a de meilleur dans le journalisme : mettre de la vie, de la complexit&#233; et de l'impr&#233;visible dans une existence qu'on n'aurait connue, sinon, qu'&#224; cause de ses errements et de ses vulgarit&#233;s. D'un coup la journaliste vous contraint, alors qu'on &#233;coutait &#224; la porte, &#224; entrer dans la pi&#232;ce et &#224; rencontrer celui dont jusque-l&#224; on a seulement entendu parler. 
Maryse Joissains, comme tous ceux qui s'int&#233;ressent &#224; la politique et &#224; cette magnifique ville d'Aix-en-Provence o&#249; se d&#233;roulent chaque ann&#233;e, gr&#226;ce &#224; Paule Constant, les formidables Journ&#233;es des Ecrivains du Sud, j'en avais eu vent et &#224; l'&#233;vidence une approche m&#234;me superficielle laissait pr&#233;sumer une nature hors du commun. Pour le pire et le meilleur. 
Le pire, je l'ai entrevu quand je l'ai rencontr&#233;e et que mon impression n'a gu&#232;re &#233;t&#233; positive, sans que je puisse faire valoir une analyse tr&#232;s pouss&#233;e mais seulement la perception d'une vulgarit&#233; et d'une familiarit&#233; trop ostensibles pour ne pas d&#233;sar&#231;onner. 
Par la suite, j'ai entendu : "les valeurs de Marine Le Pen, je les ai toujours d&#233;fendues", ce qui pouvait choquer mais au moins r&#233;v&#233;lait une franchise et une lucidit&#233; sur elle-m&#234;me. 
En revanche, la mani&#232;re scandaleuse dont elle a d&#233;ni&#233; &#224; Fran&#231;ois Hollande toute l&#233;gitimit&#233; apr&#232;s son &#233;lection le 6 mai, en se moquant notamment de son manque de prestance et "de ses petits bras qu'il agitait lors des meetings", a raval&#233; Maryse Joissains au rang d'une hareng&#232;re de la politique aupr&#232;s de laquelle Nadine Morano obtiendrait un prix d'&#233;l&#233;gance et Nicolas Sarkozy un certificat d'allure. 
J'en &#233;tais rest&#233; l&#224;, sur cette esquisse de portrait &#224; la fois pauvre et d&#233;primante. 
J'avoue, lisant, que je ne m'attendais pas &#224; une telle saga : parents communistes, pauvret&#233;, trag&#233;dies familiales, son mari Alain Joissains, alors qu'il va &#234;tre r&#233;&#233;lu maire, condamn&#233;, malheurs priv&#233;s, sa fille atteinte d'un cancer puis gu&#233;rie, maintenant s&#233;natrice des Bouches-du-Rh&#244;ne, Maryse Joissains affreusement d&#233;&#231;ue par sa d&#233;faite aux &#233;lections l&#233;gislatives alors que Nicolas Sarkozy l'avait emport&#233; dans cette 14&#232;me circonscription, les ragots sur la pr&#233;sence constante aupr&#232;s d'elle de son chauffeur et factotum Omar Achouri dont elle soutient avec cran "qu'il n'est pas mon amant. Il est plus que cela : un ami fid&#232;le". 
Elle est maire, elle n'est plus que maire d'Aix-en-Provence. Elle avait compris, avant certains adversaires qui l'avaient m&#233;pris&#233;e, que cette ville avait chang&#233; et qu'en d&#233;pit du Festival et de la culture, ou peut-&#234;tre &#224; cause d'eux, l'esprit collectif &#233;tait devenu plus populaire, en tout cas plus hostile &#224; l'&#233;litisme. 
Quelles que soient mes pr&#233;ventions d'avant qui demeurent, je ne peux pas tenir pour rien cette existence multiple, contrast&#233;e, avec ses hauts et ses bas, ses malheurs et ses remont&#233;es, ce destin d'une personnalit&#233; qui est bien plus que les aberrations qu'elle prof&#232;re, bien plus que maire, bien plus qu'ex-d&#233;put&#233;e : une femme &#224; l'&#233;gard de laquelle, pour tout ce qu'elle a v&#233;cu et subi, il m'est impossible de ne pas &#233;prouver une sorte de respect instinctif. 
Celui-ci n'est pas plus d&#233;truit par ses insanit&#233;s politiques que nous ne sommes d&#233;grad&#233;s par nos imperfections quotidiennes ou nos d&#233;viations m&#233;diocres. Peut-&#234;tre faut-il accepter l'id&#233;e morose que dans la vie publique il y a des natures dont les talents et l'efficacit&#233; doivent payer une consid&#233;rable ran&#231;on pour &#234;tre accept&#233;s : vulgarit&#233;, m&#233;pris ou arrivisme forcen&#233;. Il n'emp&#234;che qu'il serait malhonn&#234;te de s'attacher &#224; une histoire et de la juger sans l'appr&#233;hender dans le d&#233;tail, en se glissant dans l'entrelacs des mille &#233;v&#233;nements officiels et cach&#233;s qui tissent une destin&#233;e. Le blanc et le noir paraissent alors si sommaires ! 
C'est le miracle des portraits, de ce portrait. Rien n'a chang&#233; mais tout est diff&#233;rent. Christine Clerc parvient non pas &#224; nous rendre sympathique Maryse Joissains - ce n'est pas son but - mais &#224; nous mettre en garde : attention, derri&#232;re la surface, il y a une vraie personne ! 
Le journalisme devient un v&#233;ritable humanisme quand il nous oblige &#224; consid&#233;rer l'humain dans l'humain occult&#233; par tant de masques, de provocations et de pr&#233;jug&#233;s. 
D'une certaine mani&#232;re, c'est un d&#233;fi qui est lanc&#233; &#224; Maryse Joissains : que sa repr&#233;sentation m&#233;diatique lui interdise dor&#233;navant d'&#234;tre r&#233;ellement caricaturale. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
