<document>
	<date>2011-10-01</date>
        <title>Brice Hortefeux a des intuitions !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je n'ai pas &#233;t&#233; convaincu par les explications de Brice Hortefeux, trop assur&#233; de sa victoire polici&#232;re, au journal de France 2. Questionn&#233; par Laurent Delahousse avec une courtoisie pugnace, l'ancien ministre de l'Int&#233;rieur passant pour conseiller le pr&#233;sident ne m'a pas absolument persuad&#233; que la consultation du site Mediapart (d'abord, c'&#233;tait celui du Nouvel Obs !) - que par ailleurs il a trait&#233; avec un m&#233;pris honteux et paradoxal puisqu'il s'en sert tout de m&#234;me pour se justifier - suffisait, ajout&#233;e &#224; son intuition personnelle, pour &#233;clairer la teneur de la premi&#232;re des deux communications t&#233;l&#233;phoniques qu'il avait pass&#233;es &#224; Thierry Gaubert. Je rappelle l'essentiel : l'&#233;pouse de&#160; Thierry Gaubert "balan&#231;ait beaucoup apparemment", "&#231;a m'emb&#234;te de te le dire par t&#233;l&#233;phone. Il y a beaucoup de choses, hein", et, surtout, "Mais H&#233;l&#232;ne, elle sait, elle &#233;tait beaucoup beaucoup au courant de tes activit&#233;s ?" (Lib&#233;ration, le Canard encha&#238;n&#233;, JDD.fr,&#160; le Figaro). Chacun appr&#233;ciera. 
 Inutile d'&#234;tre na&#239;f et de laisser croire qu'avant 2007 les informations sur les enqu&#234;tes de police et les dossiers d'instruction ne suivaient pas aussi des circuits de d&#233;rivation pour renseigner le pouvoir sur les affaires rares auxquelles il attachait une importance privil&#233;gi&#233;e. Mais il me semble qu'une hypocrisie plus ou moins bien respect&#233;e gardait ces d&#233;marches dans un officieux protecteur. Il n'y avait pas un Brice Hortefeux pour commettre au moins une maladresse, une imprudence ! 
 Sorti de sa d&#233;fense proprement dite, Hortefeux, avec une indignation et une inconditionnalit&#233; tellement caricaturales que l'une et l'autre semblaient relever de la le&#231;on apprise (mal), a mis en cause "les boules puantes" et l'atmosph&#232;re naus&#233;abonde de ces derni&#232;res semaines et encens&#233; l'action de Nicolas Sarkozy. 
 Sur le premier point, on pourrait lui r&#233;torquer que la justice ne se saisit pas elle-m&#234;me, qu'elle n'invente pas les faits sur lesquels elle est charg&#233;e d'instruitre et que l'effervescence m&#233;diatique n'atteint pas la cr&#233;dibilit&#233; ni la l&#233;gitimit&#233; des processus judiciaires. Il est trop commode de se tromper de cible d&#233;lib&#233;r&#233;ment pour s'&#233;mouvoir de ce qui est secondaire au lieu de d&#233;plorer le principal. 
 Sur le second, les hyperboles destin&#233;es &#224; revenir dans les bonnes gr&#226;ces pr&#233;sidentielles apr&#232;s sa grosse b&#233;vue t&#233;l&#233;phonique, devenaient ridicules tant on sentait la volont&#233; de se rattraper &#224; tout prix. Comme toujours dans ces circonstances, on en fait trop, et le ton excit&#233; et martial de Brice Hortefeux ne rendait pas l'exercice de louange moins artificiel. 
 J'ai beaucoup aim&#233; le calme de Laurent Delahousse, qui, par contraste, r&#233;v&#233;lait l'&#233;nergie fatigante de son invit&#233;. 
 Celle du d&#233;sespoir ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
