<document>
	<date>2013-12-09</date>
        <title>Mandela tous les jours</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis la mort de Nelson Mandela le 5 d&#233;cembre, on n'en fait pas trop sur cette immense personnalit&#233; et ce caract&#232;re formidablement tremp&#233;. Pourtant sensible &#224; l'hypertrophie, je n'ai rien &#224; redire face &#224; cette &#233;motion quasiment universelle  comme si le corps de l'humanit&#233; avait perdu l'un de ses membres. Se trouvait amput&#233; d'un organe essentiel.   

 Rien de fait n'a &#233;t&#233; plus ridicule que l'absence de r&#233;activit&#233; de France Inter pr&#233;f&#233;rant s'autoc&#233;l&#233;brer plut&#244;t que de consacrer sa "matinale" &#224; cette disparition (Le Figaro), alors qu'au quotidien cette radio nous "bassine" avec un progressisme conformiste et condescendant. Elle donne des le&#231;ons alors qu'elle m&#233;riterait d'en recevoir. 

 La violence et la lutte arm&#233;e dont Mandela a &#233;t&#233; l'un des fers de lance, quand, chef de la branche combattante de l'ANC, il les a mises en oeuvre, n'assombrissent pas son image. En effet, il ne s'y est r&#233;solu qu'apr&#232;s avoir pr&#244;n&#233; une mod&#233;ration qui ne servait que l'adversaire. Le scandale absolu, pour son pays, de l'apartheid rendait l&#233;gitime tout ce qui visait &#224; s'y opposer, quelles que soient les manifestations de ce refus. Surtout Mandela, contrairement &#224; tant d'autres, n'a jamais cherch&#233; &#224; justifier le terrorisme et &#224; se donner bonne conscience. Devant la Commission V&#233;rit&#233; Justice, il a assum&#233; et n'a pas ennobli hypocritement le sang et la mort r&#233;sultant de son action un temps sans merci. 

 Il a d&#233;montr&#233;, une fois lib&#233;r&#233;, &#224; quel point son obsession n'&#233;tait pas de tuer et de faire tuer mais d'imposer cette intr&#233;pidit&#233; inou&#239;e &#224; son peuple de savoir r&#233;sister &#224; ce qui venait le plus naturellement aux victorieux sous toutes les latitudes : la vengeance et la haine institutionnalis&#233;es &#224; rebours. 

 Ce qui m'importe, c'est l'exemple de Mandela et la mani&#232;re dont tous les jours son courage, sa fermet&#233;, son intransigeance admirable pourraient, modestement, irriguer nos comportements. Je ne voudrais pas qu'on salu&#226;t Mandela pr&#233;cis&#233;ment pour l'oublier et ne pas en tirer, dans nos vies personnelles et sociales, de quoi les redresser, les am&#233;liorer. 

 Cette r&#233;flexion ne surgit pas en moi par hasard mais elle suit un moment de grande honte et de vraie l&#226;chet&#233; dont j'ai &#233;t&#233; &#224; la fois le t&#233;moin et le coupable, le 7 d&#233;cembre, dans le m&#233;tro qui m'emmenait gare de Lyon. Mont&#233; dans la rame &#224; Madeleine, je suis rest&#233; debout et j'ai tout de suite remarqu&#233; deux jeunes gens noirs parlant fort, cherchant &#224; se faire remarquer, vautr&#233;s c&#244;te &#224; c&#244;te sur une banquette avec leurs pieds sur la banquette d'en face. 

 Cette attitude ostensiblement grossi&#232;re me donnait envie de r&#233;agir en les invitant &#224; adopter une autre attitude. Je les observais de dos mais je ne tentais rien. Je n'&#233;tais pas Lino Ventura qui, dans ses films, leur aurait enjoint de se comporter autrement et qui, s'ils n'avaient pas obtemp&#233;r&#233;, aurait eu le geste qui convenait. 

 Jusqu'&#224; ma descente gare de Lyon, je n'ai pas cess&#233; de me torturer pour rien puisque je n'ignorais pas que je demeurerais passif et silencieux, tout en me culpabilisant parce que rien n'est plus insupportable que la faiblesse qui offense l'honneur plus qu'elle ne contredit la virilit&#233;. 

 Je n'&#233;tais pas le seul &#224; ressentir un malaise puisque les autres voyageurs jetaient des regards rapides sur ces quatre pieds salissant la banquette inoccup&#233;e et que ceux qui survenaient &#224; chaque station faisaient tout pour &#233;viter d'avoir &#224; d&#233;ranger ces jeunes messieurs. Je n'&#233;tais pas le seul l&#226;che, nous l'&#233;tions tous et l'indiff&#233;rence affect&#233;e par tel ou tel n'&#233;tait que le masque dont se sert la pusillanimit&#233; pour pouvoir se supporter, se pardonner. 

 J'aurais d&#251; prendre sur moi et leur demander d'enlever leurs pieds de l&#224;. Cette incorrection me concernait, elle nous concernait tous et je n'&#233;tais pas assez m&#233;diocre pour me r&#233;fugier derri&#232;re l'absence d'un quelconque officiel ayant eu par ailleurs plusieurs fois l'exp&#233;rience, ici ou l&#224;, notamment dans le franchissement des portiques, de l'inertie r&#233;solue des contr&#244;leurs. 

 J'aurais d&#251; intervenir et probablement je me serais mis dans un risque de conflit, de bagarre. J'aurais eu droit, comme toujours, &#224; la semonce qui accable celui qui a eu l'audace de faire respecter un minimum de savoir-vivre plut&#244;t que ceux qui l'ont salement transgress&#233;. 

 Mais je suis rest&#233; coi. 

 C'est en acceptant ces d&#233;faites minimes, d&#233;risoires du quotidien qu'on baisse insidieusement pavillon devant l'intol&#233;rable et qu'on participe &#224; l'avilissement social. A force de se retenir et d'avoir peur, on perd. A force de s'effacer par prudence et de vivre avec la t&#234;te basse, de d&#233;missions en reculades, pour l'insignifiant comme pour le grave, on coule. 

 Il y a un usage de Mandela et de l'admiration qu'il a suscit&#233;e qui donne beaucoup de cl&#233;s pour les infimes h&#233;ro&#239;smes que nous devrions assumer. Il n'y a aucune raison pour que, contrairement &#224; lui, nous partions battus par avance, par principe. Il y a des non modestes qui ont une valeur infinie. 

 Mandela tous les jours comme une inspiration : j'aurais alors surmont&#233; sans l'ombre d'un probl&#232;me mon &#233;cart&#232;lement minable entre volont&#233; d'exigence et crainte de l'action, de l'injonction et j'aurais &#233;t&#233; fid&#232;le &#224; l'image, &#224; l'allure dont malgr&#233; mille rechutes je me persuade qu'elles devraient gouverner mon existence. 

 Mandela tous les jours : une le&#231;on &#224; appliquer sans mod&#233;ration. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
