<document>
	<date>2015-06-09</date>
        <title>Manuel Valls et d'autres : l'opium des pouvoirs</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Pourquoi notre R&#233;publique parle-t-elle si volontiers de la morale en gros et la respecte-t-elle si peu au d&#233;tail ? 

 Comment ne pas &#234;tre &#233;tonn&#233; en effet par la multitude des d&#233;nonciations abstraites et par les transgressions concr&#232;tes qui viennent contredire le bloc &#233;thique et vertueux dont le principe nous est quotidiennement ass&#233;n&#233; ? 

 Cette interrogation me semble centrale sauf &#224; se satisfaire d'un hiatus qui met la puret&#233; verbale et de fa&#231;ade d'un c&#244;t&#233; et le plaisir, les tentations, les accommodements de l'autre. 

 Je ne me moque pas mais le m&#233;tier politique est devenu tellement un m&#233;tier "de chien" que ceux qui en font profession ont besoin d'une soupape de s&#251;ret&#233;, d'une oasis de libert&#233;. 

 Pr&#233;sider, gouverner, dans notre monde, ne sont plus des activit&#233;s, des responsabilit&#233;s que le citoyen respecte et honore mais, au contraire, des obligations qui sont surveill&#233;es, des missions qui sont scrut&#233;es, des asc&#232;ses qui sont recommand&#233;es. 

 Quel homme de pouvoir pourrait, aujourd'hui, se dire gratifi&#233; par l'opinion publique, le peuple de gauche ?  

 Quant au peuple de droite, il demeure dans une attente impatiente mais lucide et, s'il est moins morose par certains c&#244;t&#233;s que l'autre, cela tient au fait qu'il est tout entier tendu vers l'avenir qui aura d'abord les couleurs de la primaire 2016 &#224; ouvrir &#233;videmment &#224; la droite et au centre, faute de quoi le champ &#233;triqu&#233; fera surgir un candidat &#233;triqu&#233;. 

 Ce calvaire, certes parfois confortable et somptuaire, qu'est devenu de nos jours le privil&#232;ge de diriger, d'administrer, de dominer et d'inspirer n'est pas seulement le propre de ce qui est consubstantiel au plus haut niveau de l'Etat. Il affecte les services publics et les entreprises. Au fond, on ne peut plus imposer tranquillement. En plus, il convient d'avoir des r&#233;sultats. Il est n&#233;cessaire de d&#233;montrer &#224; chaque instant ce qu'on vaut. C'est &#233;puisant. 

 Le ch&#244;mage qui continue &#224; monter, des entreprises qui perdent de l'argent, de la comp&#233;tence qui est exig&#233;e m&#234;me pour les postes de ministres, des vies priv&#233;es exemplaires, de l'allure sur tous les plans, l'&#233;coute de citoyens qui non seulement ne vous suivent plus mais finissent par d&#233;tester ce que vous repr&#233;sentez, l'incroyable scandale de constater que l'&#233;lectorat r&#233;siste aux sermons sur la culture &#224; politiser, la libert&#233; d'expression &#224; caporaliser et le FN &#224; pourfendre, autant de servitudes, de handicaps et d'impuissances qui rendent insupportable le quotidien et exigent, pour survivre, un peu de d&#233;bridement, de la souplesse dans la rectitude, de la d&#233;sinvolture dans la gestion, de la toute-puissance d'autant plus jouissive qu'elle s'applique aux marges, souvent dans le d&#233;risoire ou l'insignifiant. Mais il n'y a pas de petits contentements pour qui est soumis ailleurs &#224; l'&#233;tau d'une existence sous contr&#244;le m&#233;diatique et civique ! 

 Karl Marx pr&#233;tendait que la religion &#233;tait l'opium du peuple, le coeur d'un monde sans coeur. 

 Il y a aussi un opium des pouvoirs. Ils ont besoin de consolation. 

 Le voyage purement ludique &#224; Berlin - avec ses deux fils et aux frais de l'Etat - du Premier ministre qui a menti, scandaleusement couvert et approuv&#233; par le pr&#233;sident de la R&#233;publique qui lui-m&#234;me a donc menti  - on se serre les coudes et les int&#233;r&#234;ts se prot&#232;gent -, les d&#233;rives de Mathieu Gallet et d'Agn&#232;s Saal, hier les affaires Cahuzac et Th&#233;venoud, St&#233;phane Richard qu'Orange l&#233;gitime &#224; proportion m&#234;me de ses mises en examen, Nicolas Sarkozy oubliant que maintenant il a &#224; jouer le r&#244;le du modeste, le CSA qui, lui aussi, a envie d'une pinc&#233;e d'arbitraire et de partialit&#233;, tout ce qui prosp&#232;re dans la p&#233;riph&#233;rie des pouvoirs, tout ce qui gangr&#232;ne les images des institutions et des services publics - tout cela, &#224; des degr&#233;s divers, rel&#232;ve de la m&#234;me tendance : on se d&#233;tend dans l'ill&#233;gitime, l'ind&#233;cent ou le culte de soi parce que, pour l'essentiel, on n'en peut plus (Le Point.fr) ! 

 On ment parce que la v&#233;rit&#233;, tout le temps, est devenue trop lourde &#224; porter. 

 Les pouvoirs, sans ironie, doivent arracher de haute lutte de quoi se persuader encore qu'ils ont raison d'&#234;tre ce qu'ils sont ou d'aspirer &#224; le rester. Il n'est pas concevable qu'ils n'aient que des ran&#231;ons &#224; verser. 

 On appelle ces parenth&#232;ses entre l'exigence et la r&#233;alit&#233;, ces contradictions entre la vertu et son imparfaite incarnation, des transgressions. 

 Ce sont des d&#233;contractions. 

 L'opium des pouvoirs est de se laisser aller quand ils n'en peuvent plus. En &#233;tant s&#251;rs de n'&#234;tre questionn&#233;s sur rien. 

 Mais c'&#233;tait hier.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
