<document>
	<date>2013-09-27</date>
        <title>Manuel Valls, il n'y a pas que les Roms !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Bien s&#251;r que le ministre de l'Int&#233;rieur a raison en faisant preuve de r&#233;alisme au sujet des Roms ! 

 Evidemment que ses doutes sur leur capacit&#233; globale d'int&#233;gration sont fond&#233;s. 

 Les camps interdits et cr&#233;ateurs d'un environnement qui donne pr&#233;texte au racisme quotidien pour s'ext&#233;rioriser doivent &#234;tre d&#233;mantel&#233;s et les Roms dont la pr&#233;sence en France n'est justifi&#233;e par aucun ancrage doivent repartir en Bulgarie et en Roumanie. 

 Qui, &#224; part des tordus de l'humanisme abstrait et donneurs de le&#231;ons &#224; proportion m&#234;me de leur &#233;loignement des probl&#232;mes, peut contester la lucidit&#233; certes basique mais irr&#233;futable de cette d&#233;marche minist&#233;rielle ? 

 Manuel Valls ne se souciera pas des professionnels de la d&#233;nonciation, de la critique du brillant Arnaud Montebourg et des r&#233;serves du limit&#233; Harlem D&#233;sir. C&#233;cile Duflot qui lui reproche d'&#234;tre all&#233; au-del&#224; de ce qui met en danger le pacte r&#233;publicain ne l'affectera pas. Il laissera la Commissaire europ&#233;enne Viviane Reding continuer &#224; pr&#234;cher pour une libert&#233; dont la France subirait les cons&#233;quences f&#226;cheuses. Il ne se formalisera pas pour une fois d'&#234;tre moqu&#233; (Le Monde et Plantu) parce qu'il serait dans ce domaine la copie conforme de Sarkozy. A partir du moment o&#249; on consid&#232;re que le r&#233;el est le seul gouvernail et le pragmatisme honorable une ligne de conduite acceptable, nulle honte &#224; ce que des attitudes politiques et des strat&#233;gies de fermet&#233; se ressemblent. Pour un ministre de l'Int&#233;rieur de gauche ou de droite, il n'y a pas mille options mais une seule : celle qui marche ou du moins la seule qui soit susceptible de r&#233;ussir. 

 Ce qui m'importe n'est pas tant que Manuel Valls soit d&#233;fendu par solidarit&#233; par le pr&#233;sident de la R&#233;publique, la majorit&#233; du gouvernement et de nombreux d&#233;put&#233;s socialistes. Le terme d'humanisme jet&#233; dans le d&#233;bat fait toujours de l'effet et rassemble. 

 En revanche, ce qui donne &#224; la cause du ministre de l'Int&#233;rieur et &#224; ses solutions une fiabilit&#233; et une l&#233;gitimit&#233; sans pareilles r&#233;sulte du soutien d'un Andr&#233; Gerin, &#233;lu communiste qui n'a cess&#233; depuis des ann&#233;es d'&#234;tre infiniment clairvoyant et actif pour ces conflits de voisinage auxquels s'affrontent les maires qui ne peuvent pas tout, loin de l&#224; (Le Figaro). Au-del&#224; de cette approbation, plus g&#233;n&#233;ralement tous ceux qui ont affaire avec les Roms et les embarras de toutes sortes que certains d'entre eux ne cessent de causer, contre les Antigone de pacotille, ne peuvent qu'&#234;tre aux c&#244;t&#233;s de Manuel Valls. Le concours et l'adh&#233;sion de multiples Cr&#233;on responsables n'est pas mince. 

 Le ministre de l'Int&#233;rieur qui tient &#224; l'&#233;gard des Roms une position obstin&#233;ment courageuse malheureusement n'a pas su &#234;tre sur la m&#234;me ligne quand &#224; juste titre il s'est immisc&#233; dans le champ de comp&#233;tence commun &#224; Christiane Taubira et &#224; lui-m&#234;me. 

 Non seulement il n'y a pas que les Roms - il a annonc&#233; un plan de lutte contre les cambriolages et les vols &#224; main arm&#233;e, qui va dans le bon sens - mais il serait fondamental que pour la s&#233;curit&#233; et la Justice, Manuel Valls fasse preuve, m&#234;me si cela le conduit &#224; des antagonismes graves, du m&#234;me acharnement, de la m&#234;me constance et d'une identique absence de d&#233;magogie. 

 Il n'est pas encore pr&#234;t &#224; accepter toutes les cons&#233;quences d'une situation o&#249; beaucoup esp&#232;rent de son r&#233;alisme et et de son socialisme de terrain et d'&#233;coute quand ils ont des sueurs froides &#224; l'id&#233;e que m&#234;me apr&#232;s les municipales, la peine de probation et autres fantasmes "taubiresques" pourraient &#234;tre mis en oeuvre. 

 Je continue &#224; former ce r&#234;ve insens&#233; - le pr&#233;sident semblant insensible aux influences, m&#234;me les plus positives, sur ce plan ! - d'un couple qui r&#233;unirait Manuel Valls et Andr&#233; Vallini. Cela aurait de l'allure. 

 Tant que cela ne sera pas accompli, Manuel Valls devra &#234;tre exemplaire et comp&#233;tent pour deux. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
