<document>
	<date>2015-03-10</date>
        <title>Manuel Valls : je pr&#233;f&#232;re la gauche &#224; la v&#233;rit&#233; !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce titre, s'inspirant de la c&#233;l&#232;bre phrase d'Albert Camus sur sa m&#232;re et la Justice (toujours mal cit&#233;e sauf par Henri Guaino), r&#233;sume brutalement la pens&#233;e du Premier ministre quand il a cru bon de s'en prendre &#224; Michel Onfray (MO). Celui-ci aurait eu le tort de pr&#233;f&#233;rer, parmi les intellectuels, un Alain de Benoist ayant raison &#224; un Bernard-Henri L&#233;vy &#233;gar&#233; (Le Point). 

 Quand on lit bien les r&#233;ponses de MO dans cet entretien dont Manuel Valls a assur&#233; sans le vouloir la promotion, elles expriment des &#233;vidences qui n'auraient jamais d&#251; susciter la r&#233;probation de quiconque. Et encore moins d'un Premier ministre qui devrait avoir autre chose &#224; faire que de veiller &#224; la police de la pens&#233;e.  

 Certes ce n'est pas la premi&#232;re fois que Manuel Valls manifeste, comme des acc&#232;s qui le saisiraient &#224; intervalles r&#233;guliers, un extr&#233;misme d&#233;mocratique dangereux pour la libert&#233; d'expression et l'autonomie des citoyens. 

 Intrusif &#224; l'&#233;gard d'une soci&#233;t&#233; qui n'a pas besoin d'&#234;tre houspill&#233;e en permanence par les injonctions, pr&#233;tendues r&#233;publicaines, d'un totalitarisme p&#233;dagogique prescrivant &#224; chacun ce qu'il a le droit de voir, de regarder, de lire, comment il doit r&#233;fl&#233;chir et ce qu'il peut se permettre de dire, sur qui et &#224; qui. 

 L'affaire Dieudonn&#233;, sa gestion administrative et pr&#233;ventive, l'incandescence parfaitement artificielle d&#233;velopp&#233;e autour de ses spectacles, de leurs d&#233;rives et de ce vrai humoriste d&#233;grad&#233; en triste personnage, avaient d&#233;j&#224; r&#233;v&#233;l&#233; &#224; quel point Manuel Valls ne faisait pas dans la demi-mesure. Mais force est de reconna&#238;tre que les effets de ce combat en l'occurrence ont &#233;t&#233; positifs, apparemment. 

 Mais pour MO, de quoi s'est-il m&#234;l&#233; ? Etait-il vraiment n&#233;cessaire qu'il perde son cr&#233;dit - alors qu'il reprochait au philosophe de "perdre les rep&#232;res" - en s'opposant &#224; cette &#233;vidence intellectuelle et d&#233;mocratique prof&#233;r&#233;e par MO qui soutenait "pr&#233;f&#233;rer une analyse juste d'Alain de Benoist &#224; une analyse injuste de Minc, Attali ou BHL" et, bien s&#251;r, pr&#233;cisait-il, un propos pertinent de BHL &#224; une absurdit&#233; d'Alain de Benoist. 

 O&#249; est donc le probl&#232;me sinon dans l'immixtion scandaleuse d'un homme de pouvoir dans une sph&#232;re qui ne le regarde pas, o&#249; l'esprit a le devoir d'&#234;tre libre et l'intelligence &#233;clair&#233;e ? 

 O&#249; est le malaise sinon dans le fait qu'un Premier ministre, sans se cacher et avec bonne conscience, pr&#233;tende gouverner les opinions d'un philosophe, selon lui, "connu, appr&#233;ci&#233; par beaucoup de Fran&#231;ais" en le bl&#226;mant parce qu'il place la v&#233;rit&#233; au-dessus de la gauche, l'&#233;quit&#233; avant le client&#233;lisme, la pertinence avant la connivence ? 

 Quelle sera la l&#233;gitimit&#233; politique de Manuel Valls, aujourd'hui et demain, avec un passif faisant douter de sa rectitude et de son honn&#234;tet&#233; ? Avec un culte tellement ostensible de l'affichage id&#233;ologique et de l'&#233;tiquette "de gauche" que ces donn&#233;es devraient l'emporter sur tout, et d'abord sur la justesse et la sinc&#233;rit&#233; ? 

 Le fait qu'Alain de Benoist, &#224; une certaine &#233;poque, ait pu th&#233;oriser pour le pire, selon Manuel Valls, rend-il inconcevable qu'aujourd'hui, sur d'autres registres, il puisse avoir ponctuellement raison ? Lorsqu'il affirme &#234;tre "plus &#224; gauche" que le Premier ministre, sa boutade n'est pas d&#233;nu&#233;e de sens quand on consid&#232;re son parcours atypique, en rupture.  

 Avec l'opprobre qui s'attacherait &#224; vie et sans r&#233;mission &#224; la pens&#233;e ancienne, on serait donc maudit, pestif&#233;r&#233; pour toujours ? On n'aurait jamais droit &#224; la moindre adh&#233;sion ? Quelle &#233;touffante conception de la vie intellectuelle et culturelle que celle de Manuel Valls !  

 Formuler ces interrogations est y r&#233;pondre. L'intol&#233;rance et le dogmatisme sont, dans cette querelle, &#233;clatants et on ne peut manquer de les relier &#224; cet inlassable jeu de bascule auquel le Premier ministre se condamne : entre l'homme c&#244;t&#233; primaire socialiste de 2011, r&#233;aliste, pragmatique, courageux et souvent regrett&#233; et le politicien ambitieux, id&#233;ologue et paroxystique c&#244;t&#233; pouvoir. 

 A l'exception de la r&#233;plique d&#233;cisive de MO &#224; cette attaque (Figaro Vox) - en synth&#232;se, Valls est "un cr&#233;tin" -, je suis frapp&#233; de voir le peu d'&#233;cho que suscite cette controverse pourtant tellement signifiante sur le rapport du socialisme directif avec les intellectuels et le souci trop rare de libert&#233; &#233;prouv&#233; par ceux-ci. Ils n'auraient pour vocation ultime que d'&#234;tre encha&#238;n&#233;s au char de l'Etat et gare &#224; ceux qui emprunteraient plut&#244;t les chemins de la v&#233;rit&#233; que ceux de la gauche ! 

 Imaginons un Premier ministre de droite s'&#233;tant abandonn&#233; &#224; de telles d&#233;rives offensant &#224; la fois le bon sens et l'obligation de demeurer dans sa sph&#232;re de comp&#233;tence : la pol&#233;mique aurait dur&#233;. Il aurait &#233;t&#233; vilipend&#233; sur les plans politique et m&#233;diatique. 

 Avec Manuel Valls, &#224; peine un clapotis. 

 Pourtant ce n'est pas rien que de pr&#233;f&#233;rer la gauche &#224; la v&#233;rit&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
