<document>
	<date>2010-04-12</date>
        <title>Ma Pologne</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On a chacun la sienne. 
 Fr&#233;d&#233;ric Chopin, les lanciers, Lech Walesa, Jean-Paul II, Varsovie et cet &#233;tonnement de d&#233;couvrir une ville verte, gaie et grave, Cracovie majestueuse et lourde de sens, le lyc&#233;e fran&#231;ais de Varsovie et son jeune public p&#233;tillant d'intelligence et de curiosit&#233;, ces intellectuels faisant pactiser en eux le d&#233;sir d'action, la r&#233;flexion sur l'Histoire et la profondeur philosophique.  L'alcool et la d&#233;mesure. La joie et la m&#233;lancolie. 
 Et Katyn. Le massacre de plusieurs milliers de polonais - l'&#233;lite politique, militaire et intellectuelle - au printemps 1940 dans une for&#234;t russe pr&#232;s de Smolensk, par Staline et sa police politique : le NKVD. 

 Et Auschwitz. Le plus grand camp de concentration et d'extermination du Troisi&#232;me Reich. Cr&#233;&#233; au mois de mai 1940, lib&#233;r&#233; par l'Arm&#233;e Rouge le 27 janvier 1945. Plus de 1,1 million d'hommes, de femmes, d'enfants an&#233;antis par les chambres &#224; gaz, dont 900.000 imm&#233;diatement &#224; la descente des trains. Si pr&#232;s de Cracovie. Ce bonheur de voir depuis quelques ann&#233;es la Pologne&#160;sortir victorieuse
de ses d&#233;mons et gagner la guerre de la r&#233;ussite &#233;conomique, d'un &#233;lan
national exemplaire. 
 Les promenades ensoleill&#233;es, le sourire &#233;clatant de ces jeunes femmes, d&#233;finitivement sorties du couloir sombre d'une Histoire qui semblait ne jamais vouloir se d&#233;rider, le ghetto disparu &#224; jamais, la vieille ville de Varsovie reconstruite &#224; l'identique avec une &#233;motion, pour qui la d&#233;couvre, aussi intense que si la trag&#233;die &#233;tait l&#224; cach&#233;e, pr&#234;te &#224; resurgir. 
 Et la catastrophe du 10 avril. L'avion du pr&#233;sident Lech Kaczynski &#233;cras&#233; &#224; Smolenk, en Russie, avec une importante partie de l'&#233;lite politique, militaire et religieuse. Ils venaient comm&#233;morer Katyn. Ce qui si longtemps a &#233;t&#233; occult&#233; par les autorit&#233;s russes, &#224; cause de ce terrible accident est venu &#233;clabousser de son ignominie et de sa cruaut&#233; le monde qui n'en demandait pas tant. La Pologne est plus qu'en deuil. Effondr&#233;, h&#233;b&#233;t&#233;, au milieu des lumi&#232;res et des pri&#232;res le pays cherche son quatri&#232;me souffle (Le Monde, Le Parisien, Le Figaro). 
 Ma Pologne. En elle, il y a une force, un instinct, une puissance de vie qui d&#233;fient les malheurs, les d&#233;sastres et les monstruosit&#233;s.&#160;Elle se rel&#232;vera. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
