<document>
	<date>2007-06-12</date>
        <title>Marche ou gr&#232;ve !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Dans le Monde, on apprend que les &#233;ducateurs du premier &#233;tablissement pour mineurs de Lavaur (Tarn) sans miradors ni barbel&#233;s se sont mis en gr&#232;ve d&#232;s&#160; son ouverture en affirmant que leur mouvement &#233;tait "reconductible et illimit&#233;". 

 Cette protestation collective est le fait de vingt &#233;ducateurs, deux professeurs techniques et un chef de service employ&#233;s par la protection judiciaire de la jeunesse. Ceux-ci sont cens&#233;s travailler en bin&#244;me avec des surveillants de l'administration p&#233;nitentiaire qui, eux, n'ont pas le droit de gr&#232;ve. 

 Ce qui me choque, c'est que cet ar&#233;opage contestataire, qui pr&#233;tend ne pas s'opposer &#224; ces prisons pour mineurs d'un nouveau genre, refuse toutefois d'&#234;tre confondu avec les "matons". D'une part l'expression d'une telle crainte est symptomatique, comme si l'&#233;ducateur &#233;tait naturellement aux antipodes, dans son esprit lib&#233;ral et humain, du surveillant qui n'est bon qu'&#224; garder et ne m&#233;rite pas d'&#234;tre associ&#233;, lie p&#233;nitentiaire, avec le bon grain. D'autre part, sauf &#224; pr&#233;tendre assigner aux uns et aux autres un r&#244;le absurde, on per&#231;oit mal o&#249; ailleurs que dans une prison pourrait se nouer cette relation, cette in&#233;vitable solidarit&#233; entre ceux qui surveillent&#160; et ceux qui aident. 

 Le plus piquant, et qui m'amuse parce que tellement r&#233;v&#233;lateur des pratiques de notre vie sociale, c'est cette gr&#232;ve mise en oeuvre d&#232;s le premier jour, probablement pour &#233;viter que cet &#233;tablissement original et n&#233;cessaire puisse commencer &#224; produire d'embl&#233;e ses heureux effets. 

 Je me demande si nos gr&#233;vistes se sont rendu compte du ridicule qu'il y avait &#224; pr&#233;sumer le pire quand la r&#233;alit&#233; n'avait pas encore commenc&#233; d'&#234;tre d&#233;voil&#233;e. D&#232;s l'ouverture, on d&#233;gaine. Cela ferait rire si, derri&#232;re cette pantalonnade collective, il n'y avait pas d&#233;j&#224; le grain de sable qui a envie d'entraver un processus susceptible, m&#234;me modestement, d'am&#233;liorer les choses. 

 Marche ou gr&#232;ve. Il est clair qu'ils ont pr&#233;f&#233;r&#233; la gr&#232;ve &#224; la marche. C'est d'autant plus dommage qu'associ&#233;s &#224; la justice, ils donnent de nous tous une image dont le moins qu'on puisse dire est qu'elle n'est pas dynamique ni positive. Pour ma part, s'ils r&#233;cusent les contraintes du p&#233;nal, je ne rejette pas les compr&#233;hensions de l'&#233;ducatif. 

 Pour leur prochain arr&#234;t de travail, qu'ils attendent un peu. Ils ont pris de l'avance. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
