<document>
	<date>2009-07-30</date>
        <title>Marc Robert : quelle loyaut&#233; pour un procureur g&#233;n&#233;ral ?  </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Cit&#233;e par Milan Kundera,
une sentence d&#8217;un rabbin du 16&#232;me si&#232;cle me touche par sa profondeur, surtout
quand je suis tent&#233; de m&#8217;abandonner au p&#233;remptoire de la pens&#233;e et &#224;
l&#8217;imp&#233;rieux du langage&#160;: &#171;&#160;Tout est diff&#233;rent de ce que tu penses&#160;&#187;.
Aucune invitation au doute et &#224; la modestie ne me semble plus remarquablement
exprim&#233;e que par ce constat. 

 C&#8217;est en lisant les
propos du procureur g&#233;n&#233;ral Marc Robert (entretien avec Isabelle Monnin, Le
Nouvel Observateur) que cette incitation &#224; l&#8217;humilit&#233; a pris tout son sens pour
moi. Je ne connais pas ce haut magistrat qui n&#8217;a jamais cach&#233; sa sensibilit&#233; de
gauche et dont les d&#233;m&#234;l&#233;s avec Rachida Dati ont d&#233;fray&#233; la chronique
judiciaire, agit&#233; les syndicats et suscit&#233; une pol&#233;mique au sein du Conseil
sup&#233;rieur de l a magistrature. Marc&#160;Robert, procureur g&#233;n&#233;ral de Riom, en Auvergne, a refus&#233; une
mutation au parquet de la Cour de Cassation en d&#233;non&#231;ant une mesure qu&#8217;il
estime due &#224; ses r&#233;serves sur la refonte de la carte judiciaire. 

 Pour ma part, aussi
insuffisante qu&#8217;elle ait &#233;t&#233;, j&#8217;approuve au contraire cette r&#233;forme tellement
d&#233;sir&#233;e, enfin mise en &#339;uvre. Ce n&#8217;est pas mon seul d&#233;saccord avec Marc Robert
qui souhaiterait une &#171;&#160;si&#233;gitisation&#160;&#187; du statut du parquet alors que
nous sommes de plus en plus nombreux &#224; estimer que le salut r&#233;side, &#224; l&#8217;inverse,
dans une s&#233;paration radicale du si&#232;ge et du parquet et dans la cr&#233;ation de deux
unit&#233;s ind&#233;pendantes. 

 M&#234;me si le Conseil
d&#8217;Etat, saisi du recours de Marc Robert, n&#8217;a pas admis l&#8217;urgence invoqu&#233;e et
statuera plus tard sur le fond (Le Monde), il me semble que le reproche
fondamental qui lui a &#233;t&#233; adress&#233; &#8211; celui d&#8217;un d&#233;faut de loyaut&#233; - m&#233;riterait
un examen approfondi. Evidemment la tradition fran&#231;aise implique que la haute
fonction publique se soumette &#224; une obligation de r&#233;serve telle qu&#8217;elle lui
interdise toute contestation. En m&#234;me temps, quand on analyse la pratique de
l&#8217;Etat du pr&#233;sident Charles de Gaulle telle qu&#8217;elle appara&#238;t dans le livre de
Michel Tauriac, on remarque que le G&#233;n&#233;ral a, en connaissance de cause, promu
des fonctionnaires dont la comp&#233;tence &#233;tait reconnue alors que leur opposition
politique n&#8217;&#233;tait pas ignor&#233;e. Il y avait l&#224; une appr&#233;ciation qui faisait de la
loyaut&#233; non pas une adh&#233;sion inconditionnelle &#8211; avant, pendant et apr&#232;s &#8211; mais
seulement une exigence de confiance et de fiabilit&#233; durant le temps de l&#8217;exercice
professionnel. D&#233;velopper au-del&#224; du raisonnable ce concept de loyaut&#233;
reviendrait &#224; se priver d&#8217;intelligences et de personnalit&#233;s qui, pour avoir &#233;t&#233;
libres et critiques, se verraient disqualifi&#233;es. 

 L&#8217;avenir dira si
juridiquement la cause de Marc Robert l&#8217;emportera ou non. Ce qui est certain en
revanche, c&#8217;est la richesse d&#8217;un univers professionnel pluriel et composite au
sein d&#8217;un corps, dans les instances de d&#233;cision, d&#8217;autorit&#233; et de pouvoir. Ce
n&#8217;est pas la gauche ni la droite en tant que telles qui doivent &#234;tre &#233;cart&#233;es
de l&#8217;espace &#233;tatique mais une gauche ou une droite qui confondrait ses
engagements avec ses devoirs, ses d&#233;sirs avec les r&#233;alit&#233;s &#224; servir et les
missions &#224; assurer dans l&#8217;instant. 

 &#171;&#160;Tout est diff&#233;rent
de ce que je pense&#160;&#187;&#8230; de Marc Robert.  &#160; &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
