<document>
	<date>2008-09-27</date>
        <title>Bruay-en-T&#233;l&#233;vision</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Il para&#238;t que "l'Affaire Bruay-en-Artois" &#233;tait une "fiction de prestige", pour TF1. Pourquoi pas ? La mode est de reprendre des affaires criminelles qui ont d&#233;fray&#233; la chronique et passionn&#233; l'opinion publique. Mais encore faut-il que l'honn&#234;tet&#233; pr&#233;side &#224; la relation de l'histoire et qu'on ne nous impose pas un point de vue tr&#232;s &#233;loign&#233; de la r&#233;alit&#233;, pour remettre au go&#251;t du jour, avec trente-huit ann&#233;es de retard, une d&#233;magogie et une haine de classe dont les effets d&#233;vastateurs &#224; l'&#233;poque auraient du d&#233;tourner quiconque d'y revenir. Le Parisien - un billet de Dominique Dhombres dans le Monde va dans le m&#234;me sens - r&#233;sume ce climat en soulignant que "la t&#233;l&#233; prend parti &#224; Bruay-en-Artois". Le producteur Jean-Pierre Gu&#233;rin ne d&#233;ment pas&#160; puisqu'il admet sans barguigner avoir pris "le point de vue du juge" et avoir "tendance &#224; penser qu'il avait raison". Passent donc &#224; la trappe les multiples p&#233;rip&#233;ties proc&#233;durales qui, &#224; leur aboutissement, ont mis le notaire Leroy hors de cause pour ce crime commis en 1972 et dont la jeune victime &#233;tait Brigitte Dewevre. Sont &#233;galement occult&#233;es les fortes suspicions qui ont pes&#233; sur un mineur certes relax&#233; &#224; deux reprises. A son sujet, on peut tout de m&#234;me estimer que si les parents Dewevre, leurs proches et leur environnement n'avaient pas, avec un &#233;trange acharnement, refus&#233; la simple id&#233;e de sa culpabilit&#233;, nous n'aurions pas &#233;t&#233; confront&#233;s &#224; ce vide judiciaire d'autant plus que les m&#234;mes, auxquels il convient d'ajouter quelques intellectuels &#233;gar&#233;s, avaient, de mani&#232;re scandaleuse, favoris&#233; un v&#233;ritable lynchage m&#233;diatique &#224; l'encontre de cet "ennemi de classe", ce notable, ce "forc&#233;ment coupable" qu'&#233;tait le notaire avec son visage antipathique et sa vie pr&#233;tendument secr&#232;te. Je me souviens. J'&#233;tais &#226;g&#233; de vingt-neuf ans lors de la mort de Brigitte et me trouvais &#224; Lille o&#249; j'occupais mon premier poste. Le juge Pascal, lui, s'illustrait, si j'ose dire, &#224; B&#233;thune. Les journalistes &#233;taient d&#233;cha&#238;n&#233;s. Ils satisfaisaient leur besoin de croire que les salauds se tenaient n&#233;cessairement du c&#244;t&#233; confortable et officiel de la vie. Et ils disposaient d'un magistrat qui ne r&#234;vait, sur le tard, que d'ouvrir une nouvelle page de la justice : une justice &#224; ciel ouvert qui, &#224; d&#233;faut d'&#233;clairer les modalit&#233;s du meurtre et de d&#233;terminer les responsabilit&#233;s, mettrait le juge en pleine lumi&#232;re, tout fr&#233;tillant de se sentir ainsi au centre de tout, parlant sans cesse, th&#233;orisant &#224; perte de vue. Comme il fallait, pour lui, que Leroy f&#251;t coupable et qu'il ne l'&#233;tait pas, le magistrat faisait diversion en tentant de regagner sur le plan de la communication ce qu'il perdait dans sa mission d'instruire. Au demeurant, excellent homme volubile et d&#233;cousu que j'avais rencontr&#233; lors d'un congr&#232;s syndical &#224; B&#233;thune. Il n'en revenait pas de sa gloire d'un moment et semblait de plus en plus d&#233;&#231;u &#224; l'id&#233;e qu'une administration digne de la justice devrait avoir pour cons&#233;quence son propre effacement. Etre contraint de quitter le soleil &#233;clatant pour rentrer, sans le d&#233;sirer, dans l'ombre, exige un caract&#232;re tremp&#233;. Il ne me semble pas que c'&#233;tait le sien. Mais je me souviens encore. Une justice politique o&#249; il convenait de clouer au pilori les patrons, les notaires, les riches, les pr&#233;sum&#233;s coupables. Des gauchistes, &#224; la Cause du peuple et &#224; l'agence Lib&#233;ration, redoutables justiciers exp&#233;ditifs - notamment, Serge July et Philippe Gavi faiblement d&#233;savou&#233;s par Jean-Paul Sartre -, venaient souffler sur la braise de l'injustice et stimuler un mouvement qui aurait d&#251; faire honte &#224; la d&#233;mocratie dont ces personnalit&#233;s, il est vrai, se souciaient fort peu. Aujourd'hui, c'est &#224; rire mais hier, c'&#233;tait &#224; pleurer. Pour July, Leroy &#233;tait coupable parce qu'il mangeait de la viande chaque jour et pour Gavi, le criminel ne pouvait &#234;tre qu'un "bourgeois". Je trouve qu'on oublie trop vite ce qui a fa&#231;onn&#233; quelques-unes de nos "grandes" consciences actuelles. Les le&#231;ons qu'elles donnent suivent les aberrations qu'elles ont formul&#233;es. Cette d&#233;cence qui consiste &#224; ne jamais opposer &#224; l'arrogance d'aujourd'hui ses pens&#233;es ineptes d'hier m&#233;riterait, parfois, d'&#234;tre battue en br&#232;che. Alors convenait-il vraiment, pour "une fiction de prestige", de pr&#233;senter une telle vision o&#249; l'innocence reconnue &#233;tait bafou&#233;e parce que cela ne co&#251;tait plus rien et qui renouait avec la pratique d'un juge et une &#233;bullition sociale, politique et m&#233;diatique qui n'avaient pas fait honneur &#224; l'esprit r&#233;publicain ? A-t-on le droit de jouer ainsi aux d&#233;s avec la r&#233;putation des personnes et&#160; d'imaginer,&#160; au petit malheur la chance, ce qui favorise plus les fantasmes des responsables du film qu'une meilleure connaissance de cette affaire qu'il vaudrait mieux oublier ? Triste paradoxe que de provoquer la soci&#233;t&#233; et la justice pr&#233;sentes en faisant remonter de loin, pour le promouvoir, un d&#233;sastre ! Il y a tout de m&#234;me une justice. Celle de l'audimat. Il n'y a pas eu foule pour regarder cette oeuvre, en d&#233;pit de deux excellents acteurs. C'est bon de savoir que m&#234;me &#224; la t&#233;l&#233;vision, on ne peut pas tout se permettre. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
