<document>
	<date>2014-11-15</date>
        <title>Marine Le Pen est d'abord habile !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un ministre socialiste a d&#233;clar&#233; que si l'&#233;lection pr&#233;sidentielle avait lieu aujourd'hui, Marine Le Pen et le FN recueilleraient 30% des voix (Le Canard encha&#238;n&#233;). 

 C'est sans doute cette perspective de voir MLP en 2017 au second tour qui entra&#238;ne depuis quelque temps des articles doctes, des analyses savantes sur sa strat&#233;gie et son positionnement politique. 

 Je me demande si ces tentatives d'explication, aussi pertinentes qu'elles puissent appara&#238;tre sur tel ou tel th&#232;me, ne p&#232;chent pas par un exc&#232;s de s&#233;rieux, une volont&#233; de gravit&#233; doctrinale qui pourraient donner une importance d&#233;mesur&#233;e sur le plan th&#233;orique &#224; ce qui est pour moi d'abord le comble de l'habilet&#233; et la r&#233;ussite d'un pragmatisme &#224; la fois lucide et extr&#234;me - malgr&#233; une fa&#231;ade ostensiblement volontariste. 

 Loin de moi l'envie de sous-estimer l'intelligence tactique de Marine Le Pen qui est parvenue &#224; faire appara&#238;tre son p&#232;re comme un dinosaure tonitruant, envieux et g&#234;nant. 

 Je ne m&#233;connais pas qu'on puisse trouver dans le carquois du FN, dans son d&#233;sordre et son pluralisme organis&#233;s - je pense &#224; ces bienfaisantes tensions en son sein sur le mariage pour tous - de quoi nourrir une vision complexe de ses manoeuvres pour, avec la fille, conqu&#233;rir un pouvoir auquel le p&#232;re pr&#233;f&#233;rait son autarcie provocatrice et &#233;claboussante. 

 Il me semble tout de m&#234;me qu'avant d'appr&#233;hender le fond de son action, il convient de mettre en &#233;vidence, &#224; nouveau, sa diff&#233;rence radicale d'avec son p&#232;re qui, au-del&#224; d'une fid&#233;lit&#233; affich&#233;e, lui attire des sympathies et apporte des soutiens que lui-m&#234;me n'aurait jamais pu avoir. 

 Par ailleurs, comme un grand avocat &#224; la cour d'assises sait devoir quelquefois s'effacer au b&#233;n&#233;fice de la lumi&#232;re d'un d&#233;bat tournant en sa faveur naturellement, MLP, qui a &#233;t&#233; avocate et, m'a-t-on dit, pugnace et confraternelle, parvient &#224; laisser la r&#233;alit&#233; d&#233;sastreuse parler pour elle.  

 Avis&#233;e et opportun&#233;ment discr&#232;te, elle ne vient pas troubler le cours des avanc&#233;es pour son parti, qui r&#233;sultent &#233;videmment de l'imp&#233;ritie du pouvoir socialiste, de sa politique p&#233;nale et de la faiblesse fragment&#233;e en ambitions contradictoires et en affaires troubles d'une droite qui n'a pas encore gagn&#233; en 2017. 

 Elle se garde bien de manifester un quelconque triomphalisme quand, de tous c&#244;t&#233;s partisans, on l'annonce, pour le meilleur ou souvent pour le pire, comme la candidate qui sera appel&#233;e &#224; livrer l'ultime joute pr&#233;sidentielle. Elle savoure vraisemblablement ce qui est pr&#233;sent&#233; comme une fatalit&#233; contre laquelle on ne pourrait rien, comme si la politique &#233;tait devenue un combat perdu d'avance. 

 Qualifier MLP et son projet de "marxisme p&#233;roniste", comme Christian Saint-Etienne, ou "de gauche", leur fait l'honneur en quelque sorte d'une structure id&#233;ologique qui d&#233;tourne de ce qu'il y a de bricolage invent&#233; au quotidien par la pr&#233;sidente du FN. 

 Quand Florian Philippot &#233;nonce cette &#233;vidence que son programme ne serait "ni d'extr&#234;me gauche ni ultralib&#233;ral" (Le Figaro), il r&#233;v&#232;le en r&#233;alit&#233; la cl&#233; fondamentale d'une entreprise qui va chercher partout de quoi attiser un ressentiment populaire, une d&#233;testation civique et le sentiment diffus d'un encerclement, d'un d&#233;litement, d'un effondrement. Le propre de ce qui est mis en oeuvre de mani&#232;re syst&#233;matique par MLP consiste &#224; relever et &#224; exploiter tout ce qui, dans la vie de notre pays et dans ses rapports avec une Europe d&#233;figur&#233;e en menace et en bureaucratie, suscite des angoisses et des hostilit&#233;s. Elle n'a pas le souci d'une coh&#233;rence artificielle qui la contraindrait &#224; choisir et &#224; exclure. Elle prend tout et se pr&#233;occupe peu d'afficher, comme le ferait un parti classique, une unit&#233; sup&#233;rieure. Au contraire, elle n'h&#233;site pas &#224; m&#234;ler la rigueur pour la s&#233;curit&#233; et la justice, une veine qui pourfend puissants et privil&#232;ges, la finance et ses d&#233;rives et la passion pour un patriotisme cocardier et susceptible. Elle embrasse le r&#233;el dans ses tourmentes et ses d&#233;sastres, dans les esp&#233;rances d&#233;&#231;ues et le pessimisme amer pour demain. Elle fait son miel de tout. 

 Impossible, alors, d'&#233;tiqueter cet incroyable et d&#233;lib&#233;r&#233; fourre-tout de mouvement pr&#233;m&#233;dit&#233; et r&#233;fl&#233;chi alors qu'il surgit d'une sorte d'accumulation empirique, redoutable et cynique, &#224; des fins de conqu&#234;te du pouvoir. Elle couvre en quelque sorte le champ global dans lequel ses adversaires ne s'approprient que des parcelles. Rien de ce qui secr&#232;te des pulsions et des m&#233;lancolies &#224; la fois anarchistes, haineuses et cr&#233;pusculaires ne lui demeure &#233;tranger. Elle b&#226;tit avec une obstination efficace une vision politique et sociale sur nos d&#233;combres actuels ou &#224; venir. Elle affirme pouvoir nous sauver d'un d&#233;sastre dont elle profite. 

 Ces citoyens qui votent de plus en plus pour le FN sous l'&#233;gide de MLP, ne sont pas tous des imb&#233;ciles ou des malfaisants, comme Bernard-Henri L&#233;vy a os&#233; un jour les qualifier. Il s'agit de gens laiss&#233;s au bord de la route r&#233;publicaine, qu'ils y soient r&#233;ellement ou que leur impression de d&#233;classement les conduise &#224; s'y croire. 

 Le FN, &#224; la fois classique, puisqu'inscrit dans l'espace d&#233;mocratique, et dissident car il n'a pas la repr&#233;sentation parlementaire qui le banaliserait, appara&#238;t ainsi de plus en plus comme une possible voie de recours, comme la derni&#232;re chance d'une R&#233;publique en p&#233;ril et en d&#233;liquescence. Sur le clavier contrast&#233; des offres partisanes, alors qu'il &#233;tait par principe et par morale r&#233;cus&#233; hier, le FN aujourd'hui repr&#233;sente pour certains la tentation de l'in&#233;dit, une opportunit&#233; per&#231;ue en m&#234;me temps comme plausible et sulfureuse de dire leur fait aux politiques traditionnels qui ont &#233;chou&#233;, qui ont m&#233;pris&#233; et rel&#233;gu&#233; une France qui maintenant surgit de l'exil int&#233;rieur avec une vigueur quasiment irr&#233;sistible. 

 Comme tous ont particip&#233; &#224; cet abaissement national, pourquoi ne pas essayer le FN prot&#233;g&#233; par son absence des centres de d&#233;cision durant de si nombreuses ann&#233;es ? Le FN fait moins peur dor&#233;navant que ses adversaires se proclamant r&#233;publicains ne font honte. 

 La repr&#233;sentation proportionnelle, &#224; laquelle songe Fran&#231;ois Hollande et que refuse l'UMP, ferait &#233;lire un nombre non n&#233;gligeable de d&#233;put&#233;s FN mais aurait pour cons&#233;quence in&#233;vitable et heureuse de banaliser la dissidence, de r&#233;v&#233;ler l'incomp&#233;tence ou la comp&#233;tence relative, de manifester la d&#233;magogie et de montrer les limites et les insuffisances op&#233;ratoires d'un parti solitairement install&#233; aujourd'hui dans un r&#244;le tribunicien confortable. 

 MLP est d'abord une habile. Elle a affaire, en cette p&#233;riode, &#224; beaucoup d'amateurs qui jouent avec son feu. Quand ils se br&#251;leront, il sera trop tard. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
