<document>
	<date>2014-09-25</date>
        <title>Marine Le Pen et les journalistes</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Marine Le Pen a du talent dans une classe politique qui en manque. 

 Elle n'est pas seule. Jean-Luc M&#233;lenchon, Christiane Taubira et Nicolas Sarkozy, par exemple, n'en sont pas d&#233;nu&#233;s non plus. 

 Alors qu'on ne cesse de s'interroger sur la mani&#232;re de r&#233;duire l'ampleur du Front national, ce qui paradoxalement le remet au centre du jeu et donne l'impression que ses adversaires n'ont rien &#224; proposer par eux-m&#234;mes mais tout &#224; attendre de leur d&#233;nonciation, on sait mieux m&#233;diatiquement comment il faut proc&#233;der. 

 Le Grand Jury RTL-le Figaro est un rendez-vous qui s'impose sur LCI, chaque dimanche &#224; partir de 18 heures 30. Peu de temps avant l'intervention de Nicolas Sarkozy sur France 2 avec le suave Laurent Delahousse comme questionneur, j'ai &#233;t&#233; passionn&#233; par les &#233;changes entre Marine Le Pen l'invit&#233;e et les journalistes J&#233;r&#244;me Chapuis, Eric Revel et Alexis Br&#233;zet. 

 A l'issue de cette &#233;mission, je me suis demand&#233; pourquoi les deux derniers avaient &#233;t&#233; bien meilleurs que le premier. Sans difficult&#233; particuli&#232;re et avec courtoisie, ils avaient montr&#233; les faiblesses, les lacunes, l'impr&#233;cision, et sur certains points l'amateurisme de la pr&#233;sidente du FN. 

 Je ne crois pas offenser Alexis Br&#233;zet en le qualifiant de droite et Eric Revel, s'il a d&#233;clar&#233; un jour que LCI n'&#233;tait pas "une cha&#238;ne de droite", ne me semble tout de m&#234;me pas proche de la gauche pour ses domaines de pr&#233;dilection.  

 Quant &#224; J&#233;r&#244;me Chapuis, je ne sais s'il est de gauche mais je suis persuad&#233; qu'il a en tout cas pour ambition constante de nous d&#233;montrer qu'il n'est pas de droite. Et qu'il a une forte antipathie intellectuelle et id&#233;ologique &#224; l'encontre du FN en d&#233;sirant surtout qu'aucun t&#233;l&#233;spectateur ne puisse l'ignorer. 

 Pourquoi cette mani&#232;re ostensible de songer moins &#224; son interlocutrice qu'&#224; l'impression qu'il cherche &#224; donner de lui-m&#234;me, est-elle contre-productive ? Parce que, tout simplement, l'essentiel de son &#233;nergie est concentr&#233; sur la r&#233;probation morale souvent mal d&#233;guis&#233;e en interrogations politiques et qu'il manque de souffle, de travail, d'objectivit&#233; pour le reste qui est pourtant capital. Ne pas appr&#233;cier Marine Le Pen n'est pas g&#234;nant pour elle : elle y est habitu&#233;e. 

 Ce qui en revanche la d&#233;stabilise, c'est une forme de politesse pugnace, curieuse et comp&#233;tente. Les deux journalistes "de droite" ont su user &#224; la perfection de cette d&#233;marche qui n'est pas qu'une affaire de verbe et d'apparence mais surtout de technique et d'approfondissement. 

 Trop de journalistes, face &#224; Marine Le Pen, se dispensent d'urbanit&#233; m&#233;diatique, d'intelligence critique et de conscience professionnelle parce qu'ils estiment que l'hostilit&#233; qui s'affiche sur leur visage est suffisante pour les placer sur le pavois de leurs confr&#232;res. Confondant leur t&#226;che avec leurs &#233;tats d'&#226;me, ils facilitent grandement les r&#233;pliques de Marine Le Pen qui n'est jamais plus &#224; l'aise que face &#224; un rejet de principe. 

 Marine Le Pen confront&#233;e aux duettistes Revel et Br&#233;zet a &#233;t&#233; limit&#233;e, maladroite, un tantinet exasp&#233;r&#233;e par une multitude de d&#233;tails qui &#233;taient exig&#233;s d'elle et qu'elle jugeait superflus. On avait le front d'exiger d'elle le mode d'emploi ! 

 Alors qu'elle pr&#233;tendait s'abandonner &#224; des g&#233;n&#233;ralit&#233;s, ils avaient le culot de la ramener vers ce qui rendait ses projets peu cr&#233;dibles, gu&#232;re op&#233;ratoires. Elle comprenait qu'elle perdait au change et cela se sentait. Comme elle aurait pr&#233;f&#233;r&#233; combattre une partialit&#233; militante s'enrobant de R&#233;publique dans chaque phrase ! 

 Les m&#233;dias de droite sont souvent plus convaincants, et leur approche plus fiable, parce que l'&#233;thique n'est pas leur b&#233;quille. 

 LCI est dans la t&#234;te de beaucoup de ses fid&#232;les en cette p&#233;riode sombre pour cette remarquable cha&#238;ne d'information continue. Qui va mourir. 

 Dimanche soir alors, presque comme un chant du cygne. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
