<document>
	<date>2014-11-19</date>
        <title>Marions-les !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les entraves &#224; la libert&#233; d'expression, pour ce qui me concerne, n'ont jamais &#233;t&#233; li&#233;es &#224; une sorte de faiblesse intime, de peur ou de prudence qui m'auraient conduit &#224; les cr&#233;er moi-m&#234;me. 

 Mais plut&#244;t &#224; des facteurs ext&#233;rieurs qui tiennent aussi bien &#224; la volont&#233; de ne pas offenser un univers familier et complice qu'&#224; celle de ne pas donner du grain &#224; moudre &#224; d'insupportables contradicteurs. 

 J'y songe &#224; propos de la loi sur le mariage pour tous et du d&#233;bat qui depuis quelques jours agite la droite classique sous le regard condescendant d'une gauche qui n'a vraiment pas de le&#231;ons &#224; donner sur le plan de l'&#233;thique publique et de l'exigence de rassemblement. 

 En effet, comment parvenir &#224; se montrer totalement libre quand on arr&#234;te son esprit, sa conviction sur ces manifestants de la Manif pour tous qui ont &#233;t&#233; les premiers &#224; subir l'exceptionnelle rigueur du pouvoir socialiste et de ses forces de s&#233;curit&#233; ? Sur ces militants convaincus, atypiques et enthousiastes mettant au rancart la politique traditionnelle et sur ces juristes de talent et de savoir vou&#233;s &#224; une cause qui les a mobilis&#233;s ? Sur ces sites d'information qui, contre la pens&#233;e dominante, ont veill&#233;, comme les Veilleurs, de mani&#232;re &#233;clatante &#224; ne pas laisser &#233;touffer une autre conception de la nature, de la culture, de la vie et de la soci&#233;t&#233; ? Comment ne pas retenir son envie de tout dire quand on a par exemple dans la t&#234;te, sur ce sujet, le pluralisme intelligent et stimulant du Figaro Vox ? 

 A rebours, comment r&#233;sister &#224; la tentation de l'insinc&#233;rit&#233; quand l'expression de son opinion authentique va vous mettre du c&#244;t&#233; d'une caste intellectuelle, m&#233;diatique et &#233;videmment autoproclam&#233;e progressiste, souvent c&#233;l&#233;br&#233;e par principe parce que d&#233;cid&#233;ment l'avanc&#233;e erratique et dangereuse vaudrait mieux, sur beaucoup de sujets, que la r&#233;flexion et le scrupule si vite qualifi&#233;s de conservateurs et de pass&#233;istes ? Comment ne pas taire sa v&#233;rit&#233; quand son aveu vous fera coexister avec une Caroline Fourest qui est le comble de ce que je viens de globalement d&#233;crire ? 

 Pourtant on n'a pas le choix et pour une fois des politiques nous ont stimul&#233;s. 

 Certains, en effet, ont fait preuve de r&#233;solution et de courage dans l'affirmation de positions, aussi contradictoires qu'elles soient. Herv&#233; Mariton et Bruno Le Maire n'ont pas d&#233;m&#233;rit&#233; par rapport &#224; ce qu'on est en droit d'esp&#233;rer de la fiabilit&#233; et de la constance intellectuelles dans l'espace d&#233;mocratique. 

 En revanche, Nicolas Sarkozy a, avec une d&#233;magogie rigolarde inadapt&#233;e &#224; un probl&#232;me aussi grave, c&#233;d&#233; non pas &#224; une "foule" mais &#224; des int&#233;gristes de l'abrogation du mariage pour tous. C'est ce que Laurent Wauquiez, qui d&#233;voie de plus en plus son intelligence et sa libert&#233;, ose appeler de la part de son champion r&#233;cent "une position m&#251;rement r&#233;fl&#233;chie". 

 Faut-il crier "abrogation, abrogation" pour complaire ou mesurer le risque d'une abrogation du mariage gay pour demain ?  

 Ce n'est pas parce que Fran&#231;ois Hollande a d'embl&#233;e viol&#233; son engagement de rassembler la nation, en la clivant au contraire avec le mariage pour tous, qu'il conviendra de l'imiter pour le pire en la bouleversant &#224; rebours en ce qui concerne nos concitoyens homosexuels qui se sont vu octroyer une l&#233;gitimit&#233; hier et en seraient priv&#233;s &#224; la suite d'une alternance de rupture. 

 Ce n'est pas parce que le concept d'&#233;galit&#233; a &#233;t&#233; invoqu&#233; de mani&#232;re absurde pour justifier le mariage pour tous (comme Henri Guaino, &#233;trangement retenu et complaisant face &#224; Jean-Luc M&#233;lenchon, l'a justement soulign&#233; le 17 novembre &#224; Mots Crois&#233;s) que devra nous &#234;tre impos&#233;, pour l'avenir, un arbitrage sommaire. 

 Pour sch&#233;matiser mon point de vue, celui-ci est dans la veine de ce qu'a exprim&#233; Alain Jupp&#233;. 

 Certes il serait facile juridiquement de d&#233;faire ce que la loi dite Taubira a fait - des avis nombreux l'ont d&#233;montr&#233; - mais ce serait oublier que l'instauration du mariage pour tous n'a pas entra&#238;n&#233;, dans l'espace r&#233;publicain, le d&#233;sordre au quotidien, le changement concret de civilisation que certains, comme moi, craignaient. L'unique diff&#233;rence, en nous concentrant sur la seule r&#233;alit&#233; du mariage, est que des homosexuels visibles pour tous hier savent que, depuis la loi et pour eux-m&#234;mes d'abord, ils sont unis par un lien officiel. Ils n'ont pas chang&#233; pour nous mais pour eux. 

 Ayant refus&#233; de participer aux manifestations avant le vote de la loi, tout en r&#233;cusant le principe du mariage pour tous m&#233;caniquement fond&#233; sur une exigence d'&#233;galit&#233; inappropri&#233;e &#224; des situations humaines radicalement diff&#233;rentes, parce que je ne d&#233;sirais pas m'opposer dans la rue, avec une hostilit&#233; ostensible, &#224; une part respectable et singuli&#232;re de la communaut&#233; nationale, je n'en suis que plus &#224; l'aise pour mettre en garde contre une approche qui ne serait faite que de "juridisme". C'est de l'humain dont il est question, de la coexistence entre une majorit&#233; de couples h&#233;t&#233;rosexuels et une minorit&#233; d'homosexuels r&#234;vant sinon du mariage du moins de sa possibilit&#233;. 

 Il est clair qu'on ne pourra pas revenir sur ce droit qui institutionnalise le droit au bonheur pour des gays dont il faut constater qu'ils ne nous ont rien pris par l'avanc&#233;e que la loi leur a offerte. 

 Symboliquement il sera impossible de remplacer le mot "mariage" par une autre qualification m&#234;me belle, m&#234;me noble. Evidemment pas "union civile" ou communaut&#233; de vie. Ne pourrait-on pas envisager de conserver le terme "mariage" en distinguant dans la loi modifi&#233;e les deux types de mariage, h&#233;t&#233;rosexuel et entre personnes du m&#234;me sexe, pour clairement justifier leurs in&#233;vitables diff&#233;rences par la suite ? 

 Faute de cette pr&#233;cision, je crains que nous ayons forc&#233;ment une forte pouss&#233;e apparemment logique en faveur de l'obtention des effets associ&#233;s au mariage, procr&#233;ation, naissance et filiation, et que nous soyons contraints, plus par coh&#233;rence que par morale, &#224; plus ou moins long terme, de c&#233;der &#224; cette pression. 

 Alain Jupp&#233; est favorable &#224; l'adoption et je le rejoins. Cette d&#233;marche rel&#232;ve du pari, m&#234;me avec un couple h&#233;t&#233;rosexuel, et il me semblerait aberrant, au nom d'une politique du moindre mal, de laisser de petits enfants en d&#233;sh&#233;rence parce que nous n'aurions pas la certitude absolue que la pr&#233;sence de deux hommes ou de deux femmes, avec leur affection et un environnement forc&#233;ment bisexuel, garantirait leur futur. 

 Pour la procr&#233;ation m&#233;dicalement assist&#233;e et la gestation pour autrui (GPA), la seconde est interdite en France et les opposants &#224; l'ouverture de la premi&#232;re craignent qu'elle ne d&#233;bouche sur une future autorisation de la GPA  dans notre pays. 

 Je ne suis pas un sp&#233;cialiste de ces processus sur lesquels il convient de r&#233;fl&#233;chir avec d&#233;licatesse et d'agir avec une infinie prudence. A l'encontre de la GPA, l'hostilit&#233; de beaucoup &#224; droite et &#224; gauche, r&#233;p&#233;t&#233;e par le pr&#233;sident de la R&#233;publique et le Premier ministre, tient essentiellement au refus de marchandisation du corps humain. Outre que cette derni&#232;re a d&#233;j&#224; commenc&#233; dans certains secteurs, que dirait-on si l'argent et le profit ne venaient pas donner un tour commercial &#224; ce qui ne serait alors que l'expression d'une solidarit&#233; humaine ? Y aurait-il un glissement fatal, in&#233;luctable de la PMA pour les couples de femmes, je ne sais ? D'aucuns nous le pr&#233;disent. 

 Ce qui est fondamental s'attachera, le pouvoir renouvel&#233;, &#224; ne pas toucher au mot "mariage" et &#224; sa r&#233;alit&#233; pour tous. 

 Le reste, j'en suis persuad&#233;, pourra, dans un d&#233;bat &#233;clair&#233; et de bonne foi, &#234;tre appr&#233;hend&#233; sans offense pour quiconque et sans faire de l'enfant un don obligatoire. Il aidera, sans haine ni m&#233;pris pour l'autre camp proche et fraternel, la France &#224; sortir par le haut de la splendide et douloureuse diversit&#233; des situations humaines. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
