<document>
	<date>2011-05-30</date>
        <title>Marre de la pr&#233;somption d'innocence !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je souhaitais &#233;voquer le d&#233;part d'Eric Naulleau et Eric Zemmour, avec le maintien de Laurent Ruquier ! J'aurais pr&#233;f&#233;r&#233; l'inverse mais les premiers, &#224; force de ne jamais contester la promotion du second (dans tous les sens du terme), ont perdu. Leurs invit&#233;s fuyaient, trop faibles pour leur r&#233;sister ou trop vaniteux pour accepter la contradiction. Je le dis sans fard : que Ruquier ne m'ait jamais convi&#233; &#233;tait normal puisque je l'ai maltrait&#233; &#224; plusieurs reprises mais que les deux Eric ne m'aient jamais laiss&#233; affronter leur couple faussement antagoniste et vraiment complice m'a toujours sembl&#233; narcissiquement surprenant (Le Monde, Le Figaro, nouvelobs.com, 20 minutes). Afficher ce qu'on aurait aim&#233; ne rel&#232;ve pas de la vanit&#233; mais du regret. 
 Mais l&#224; n'est pas l'essentiel. 
 Pas plus que dans le fait - les loups sortent du bois ! - que Christine Lagarde s'est permis de douter de l'impartialit&#233; du procureur g&#233;n&#233;ral Nadal m&#234;me si celui-ci a commis une erreur de date qui n'affaiblit en rien les diverses s&#233;quences accablantes de l'affaire Tapie. A l'&#233;vidence, la consigne est de les traiter par le m&#233;pris ou au moins avec une indiff&#233;rence affect&#233;e. Cela m'&#233;tonne tout de m&#234;me de la part du parfait honn&#234;te homme qu'est Henri Guaino et de Patrick Devedjian qui r&#233;concili&#233; avec le pr&#233;sident a compl&#232;tement remis&#233; sa lucidit&#233; critique. 
 L'important est encore, apr&#232;s DSK et avec Georges Tron - sans que mon souci en l'occurrence soit de pr&#233;juger -, dans cette invocation obsessionnelle de la pr&#233;somption d'innocence qui sort de toutes les bouches pour inonder les m&#233;dias. Si cette exigence a une port&#233;e constitutionnelle, elle est devenue aussi le dernier "must", le poncif judiciaire exclusif de ceux qui par ailleurs manifestent souvent une grande inculture &#224; l'&#233;gard de la Justice. 
 Je n'aurais pas eu l'id&#233;e d'y revenir si sur France Inter on n'avait eu une d&#233;monstration &#233;clatante suppl&#233;mentaire de la validit&#233; de mon billet sur Robert Badinter. Val&#233;rie P&#233;cresse, claire, nette, convaincante, est l'invit&#233;e de Patrick Cohen. Puis arrive le tour des auditeurs auxquels elle doit r&#233;pondre. Mais, tr&#232;s vite, on arr&#234;te tout, Robert Badinter est en ligne et durant quelque trois minutes il d&#233;veloppe son argumentation sur la pr&#233;somption d'innocence dont on a d&#233;j&#224; &#233;t&#233; abreuv&#233; ces derniers jours. Il prend du temps &#224; Val&#233;rie P&#233;cresse et se voit offrir une nouvelle tribune commode, dont la r&#233;p&#233;tition montre &#224; quel point l'ancien garde des Sceaux est g&#234;n&#233; par les propos qu'il a d&#233;j&#224; tenus sur France Inter mais contest&#233;s courageusement &#224; la t&#233;l&#233;vision par Laurent Joffrin, en face de lui. Voil&#224; un homme qui est partout et qui a droit &#224; tout, m&#234;me &#224; des explications multiples et surabondantes sur ses oublis discutables. Laurent Joffrin s'excuse presque, Jean Daniel l'honore et il s'impose sur France Inter au d&#233;triment des auditeurs ordinaires. Val&#233;rie P&#233;cresse a tenu bon mais elle a &#233;t&#233; oblig&#233;e de dire qu'elle le "respectait". Quand les m&#233;dias cesseront-ils de favoriser toujours davantage ceux dont la parole n'est jamais limit&#233;e et la r&#233;putation toujours encens&#233;e ? 
 Cette "scie" sur la pr&#233;somption d'innocence justifie le titre de mon billet d&#233;lib&#233;r&#233;ment vulgaire. Qu'on s'interroge une seconde sur ce concept et on verra &#224; quel point, dans sa puret&#233;, il n'est pas compatible avec la r&#233;alit&#233; empirique des dol&#233;ances et des d&#233;nonciations. Un remarquable avocat, Me Temime, a un jour soutenu - le seul &#224; ma connaissance - que la pr&#233;somption d'innocence &#233;tait une notion vide de sens puisqu'impossible &#224; respecter. Une simple plainte, l'accusation la plus &#233;l&#233;mentaire, l'&#233;tablissement d'une proc&#233;dure encore davantage, constituent en effet &#224; eux seuls un commencement sinon de preuve du moins de vraisemblance. La pr&#233;somption de vraisemblance devrait, dans les raisonnements du quotidien, venir en balance avec la pr&#233;somption d'innocence d'autant plus m&#233;caniquement proclam&#233;e que chez beaucoup de ceux qui sont cultiv&#233;s par les m&#233;dias elle repr&#233;sente une valeur d&#233;tourn&#233;e &#224; des fins impures. Pr&#233;sumer l'innocence, c'est subtilement nier la victime. La ressasser &#224; tous crins, ce n'est pas "d&#233;fendre la n&#244;tre", c'est anticiper les possibles et prochains s&#233;ismes. C'est se pr&#233;server, soi et son monde, plus que porter le souci du citoyen lambda en son coeur. 
 Je sais bien qu'il y a des malades qui, plaideurs d'habitude ou menteurs inv&#233;t&#233;r&#233;s, n'h&#233;sitent pas, par une sorte de fascination trouble pour le judiciaire, &#224; s'exposer et &#224; exposer des r&#233;cits d&#233;vastateurs et imaginaires. Mais ces sensibilit&#233;s romanesques perverses ou d&#233;biles sont rares.&#160; La plupart du temps, les personnes qui font acte de parole aupr&#232;s de la Justice, qui mettent &#224; nu ce qu'elles affirment avoir subi passent par des &#233;tapes, des &#233;preuves, sont confront&#233;es &#224; des contradictions, voire des humiliations qui pour le moins justifient qu'on leur octroie une pr&#233;somption de vraisemblance. Qui pourrait de ga&#238;t&#233; de coeur se d&#233;clarer faussement victime, dans le domaine de la criminalit&#233; sexuelle, en formulant une plainte dont souvent les cons&#233;quences m&#233;dicales, polici&#232;res et judiciaires, m&#234;me &#224; les supposer favorables &#224; sa cause, vont &#234;tre terriblement &#233;prouvantes ? Il convient donc de cesser de croire en cette alternative tronqu&#233;e entre le pr&#233;sum&#233; innocent et la pr&#233;sum&#233;e victime (Marianne 2). Et de la remplacer par une tension entre le pr&#233;sum&#233; innocent et la vraisemblable victime. 
 Ce n'est pas aux citoyens d'&#234;tre somm&#233;s sans r&#233;pit de se plier &#224; la pr&#233;somption d'innocence. Comme un diktat. Les m&#233;dias, s'ils en ont la comp&#233;tence et l'&#233;thique, se doivent de concilier au mieux le poids de la r&#233;alit&#233; et les &#233;vidences des maux avec les principes de l'Etat de droit. Mais la pr&#233;somption d'innocence, elle est surtout, voire exclusivement faite par et pour les magistrats. C'est seulement dans la pratique judiciaire qu'elle devrait prendre toute son importance. Dans l'ensemble des phases proc&#233;durales qui concerneront les divers moyens d'investigation mis &#224; notre disposition. L'enqu&#234;te, l'instruction, les tribunaux correctionnels, la cour d'assises. C'est le procureur, le magistrat instructeur, le juge qui ont pour pour obligation supr&#234;me de se battre contre eux-m&#234;mes en s'accrochant &#224; la pr&#233;somption d'innocence tant que la pr&#233;somption de vraisemblance, de l'autre c&#244;t&#233;, ne sera pas devenue v&#233;rit&#233;. 
 Mais les plaintes, les d&#233;nonciations, les accusations, qu'elles se rapportent au monde politique ou non, ne tombent pas du ciel. Elles mettent au jour judiciaire des souffrances. 
 Notre honneur, c'est de savoir les apaiser quand apr&#232;s avoir &#233;t&#233; plausibles elles sont devenues indiscutables. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
