<document>
	<date>2015-02-08</date>
        <title>Mauvais esprit ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La fonction d'avocat g&#233;n&#233;ral &#224; la cour d'assises ne me manque pas et je n'&#233;prouve aucune nostalgie pour ma vie professionnelle de magistrat puisque celle qui l'a suivie me comble. 

 Il n'emp&#234;che qu'il y a des r&#233;flexes, des &#233;tonnements, des suspicions qui surgissent chez le citoyen et qui ne sont pas &#233;trangers &#224; la m&#233;fiance et au scepticisme que l'accusateur cultivait quelquefois. 

 Je ne sais pas pourquoi, j'ai tout de suite &#233;t&#233; &#233;tonn&#233; par l'interview accord&#233;e par David Roquet &#224; BFMTV. Il ne s'&#233;tait pas encore exprim&#233; et il est l'un des quatorze pr&#233;venus dans l'affaire du Carlton de Lille. Proche de DSK, il se voit reprocher une infraction de prox&#233;n&#233;tisme aggrav&#233; en r&#233;union. 

 Il a pour avocat Me Eric Dupond-Moretti (EDM) qui lui-m&#234;me, avant l'ouverture du proc&#232;s, avait d&#233;j&#224; fait part de son appr&#233;ciation sur son client et de sa certitude, au-del&#224;, qu'on avait voulu abattre DSK politiquement (JDD). Comme il est un d&#233;fenseur d'un talent exceptionnel et d'une extr&#234;me habilet&#233; judiciaire incluant la strat&#233;gie m&#233;diatique, je n'avais pas &#233;t&#233; surpris outre mesure par son intervention, persuad&#233; qu'elle avait pour vis&#233;e d'&#234;tre un pr&#233;lude, une ligne directrice anticip&#233;e. Ce n'&#233;tait &#233;videmment pas pour rien qu'EDM s'exposait ainsi et exposait aussi sans fard ce que serait sa tactique. A l'&#233;vidence, pour que son client en profit&#226;t. 

 Je ne peux pas imaginer une seconde que David Roquet ait r&#233;pondu aux questions de BFMTV sans que son conseil en ait &#233;t&#233; inform&#233;. Pourquoi, alors, ce circuit de d&#233;rivation offrant en primeur &#224; ce m&#233;dia une r&#233;v&#233;lation qu'il aurait d&#251; r&#233;server aux juges ? 

 Il convient de s'attacher &#224; la substance de celle-ci, qui peut se r&#233;sumer de la mani&#232;re suivante : "Je venais accompagn&#233;, c'&#233;tait l'essentiel", "ces parties fines n'&#233;taient pas de l'abattage ni de la boucherie, ces femmes &#233;taient cultiv&#233;es, &#233;l&#233;gantes..." et conclusion obligatoire : DSK ne savait pas qu'il s'agissait de prostitu&#233;es, je le lui avais cach&#233; et leur qualit&#233; rendait tout &#224; fait concevable son ignorance sans qu'il soit pour cela na&#239;f ! 

 Pourquoi &#233;tait-il si urgent, pour David Roquet, de s'&#233;pancher sur ce plan aupr&#232;s de BFMTV ?  

 Comme si une telle r&#233;v&#233;lation ne pouvait pas attendre le questionnement judiciaire, comme s'il fallait br&#251;ler ses vaisseaux, annoncer tout &#224; trac ce qu'on avait &#224; dire pour signifier qu'on n'en d&#233;vierait pas et, surtout, pour s'en tenir moins &#224; sa propre sauvegarde qu'&#224; celle de DSK, comme si celui-ci importait plus &#224; David Roquet que lui-m&#234;me ? 

 Au nom de quoi et pour quelle finalit&#233; forc&#233;ment capitale prendre le risque d'indisposer clairement une juridiction qui n'aime pas &#234;tre devanc&#233;e dans ce qui rel&#232;ve de sa mission de recherche de la v&#233;rit&#233; par quelque trublion m&#233;diatique que ce soit ? Il fallait vraiment que l'enjeu f&#251;t de taille. 

 On ne m'enl&#232;vera pas de la t&#234;te que ce d&#233;tour, cette digression par rapport &#224; l'essentiel de l'audience ne sont pas neutres et qu'ils ont un but dont la nature au moins apparente est de pr&#233;parer, de faciliter et d'annoncer la mise hors de cause de DSK. 

 Cette imprudence par rapport &#224; une bonne administration de la justice, cette transgression en l'occurrence si surprenante et un tantinet provocatrice sont d'autant plus incompr&#233;hensibles en l'&#233;tat, sauf si un dessein secret les a inspir&#233;es, que David Roquet, dans le m&#234;me entretien, a d&#233;clar&#233; que son existence avait &#233;t&#233; bris&#233;e par cette affaire alors qu'ancien directeur d'une filiale du groupe Eiffage, il escomptait de positives et &#233;clatantes retomb&#233;es de son partenariat avec DSK. 

 Comment un pr&#233;venu, si &#233;videmment conscient de ce qu'il avait perdu et du danger de sa position judiciaire, s'&#233;tait-il cru cependant autoris&#233; &#224; emprunter ainsi les chemins buissonniers de la justice ? 

 Je vais m'arr&#234;ter l&#224; car je n'ai pas assist&#233; aux premiers jours du proc&#232;s et je ne me rendrai pas &#224; Lille, m&#234;me pour &#233;couter les plaidoiries de Me Dupond-Moretti, de Me Malka ou de Me Leclerc. 

 Cette p&#233;riph&#233;rie &#224; laquelle je me suis attach&#233; est d'autant plus passionnante que nous disposons, pour les d&#233;bats eux-m&#234;mes, au moins de trois chroniques quotidiennes de grand talent : celles du Figaro, du Monde et de Lib&#233;ration. J'y suis sans y &#234;tre. On peut supposer, supputer, interpr&#233;ter, soup&#231;onner. 

 Mais jamais conclure. 

 Ai-je mauvais esprit ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
