<document>
	<date>2014-01-14</date>
        <title>Maux crois&#233;s. Et le gagnant est... Jack Lang !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Yves Calvi a eu beau &#234;tre au meilleur de sa forme (France 2), l'essentiel a &#233;t&#233; dit en dehors de Mots crois&#233;s puisque l'ancien ministre Jack Lang, le m&#234;me jour, dans un entretien au Monde, questionn&#233; par Thomas Wieder, avait soulign&#233;, avec une nettet&#233; de ton et une fermet&#233; du raisonnement rares dans ce milieu o&#249; g&#233;n&#233;ralement on passe plus de temps &#224; dissimuler sa pens&#233;e qu'&#224; la r&#233;v&#233;ler, les dangers de la r&#233;cente d&#233;cision du Conseil d'Etat. 

 L'absent sur le plateau aurait pu fournir un apport d&#233;cisif &#224; une r&#233;flexion collective sur l'affaire Dieudonn&#233;, qui n'a pas &#233;chapp&#233;, en d&#233;pit du souci de tel ou tel d'&#233;viter toute sensiblerie, aux abandons &#233;mus du coeur au d&#233;triment, m'a-t-il sembl&#233;, de la vigueur de l'esprit. 

 Je continue &#224; consid&#233;rer que, sur ce plan, la pr&#233;sence d'une Rama Yade aur&#233;ol&#233;e par rien est superf&#233;tatoire puisqu'elle est la seule qui a cru bon d'instiller du partisan au cours de cette &#233;mission. En effet, totalement "largu&#233;e" lors des &#233;changes sur la jurisprudence de la Cour europ&#233;enne des droits de l'homme, elle a repris l'antienne sur les liens entre Dieudonn&#233; et le FN. Attaquer celui-ci, m&#234;me hors de propos, cela fait toujours bien dans un d&#233;bat ! 

 Gilbert Collard, &#233;cout&#233; d'abord avec r&#233;ticence, a r&#233;ussi &#224; imposer le fait qu'il avait AUSSI le droit de d&#233;noncer les propos racistes et antis&#233;mites de Dieudonn&#233; et, en d&#233;pit de l'ironie quasi g&#233;n&#233;rale, n'&#233;tait pas &#233;loign&#233; du sujet quand il a soulign&#233; que l'absence d'exemplarit&#233; du pouvoir avait une incidence directe sur beaucoup de d&#233;rapages ou de provocations basiques. On ne peut pas pr&#234;cher quand on n'est pas plausible sauf &#224; amplifier cette culture de la d&#233;rision si bien d&#233;nonc&#233;e par Alain Finkielkraut et qui ne remplace pas avantageusement la culture tout court. 

 Andr&#233; Vallini, sur une question d'Yves Calvi rappelant que j'avais qualifi&#233; de "militantisme administratif" la d&#233;marche du Conseil d'Etat, lui a r&#233;pondu que pour une fois j'avais manqu&#233; de nuance. Sans le d&#233;sobliger, j'ai plut&#244;t eu l'impression qu'il me reprochait d'&#234;tre demeur&#233; sur la position qu'il avait initialement adopt&#233;e puisqu'il avouait avoir &#233;volu&#233; on ne sait &#224; la suite de quoi. Pour le conna&#238;tre, certainement pas &#224; cause de la victoire apparente de Manuel Valls. 

 Pour Patrick Devedjian, entre ch&#232;vre et chou sur le plan de l'analyse, il ne lui a pas suffi de r&#233;p&#233;ter quatre fois que l'impuissance judiciaire avait impos&#233; l'immixtion de la justice administrative pour faire de cette assertion une v&#233;rit&#233;. 

 Ce n'est pas d'hier que j'&#233;prouve une vive estime intellectuelle et humaine pour Barbara Pompili qui est au fond le contraire d'une Rama Yade. Carr&#233;e, courageuse, parfois profonde, sans complaisance en tout cas, elle offre cette opportunit&#233; &#224; des gens comme moi, gu&#232;re friands de l'&#233;cologie de gouvernement, de pouvoir butiner des richesses ici ou l&#224; dans ses interventions. 

 Et, bien s&#251;r, Alain Finkielkraut. Toujours aussi &#233;blouissant dans la dialectique et la ma&#238;trise de la parole. Avec quelque chose de plus rel&#226;ch&#233;, de moins dominateur dans l'attitude sauf quand &#224; juste titre il s'est indign&#233; de la couverture du Nouvel Observateur avec Eric Zemmour aux c&#244;t&#233;s de Dieudonn&#233; et de Soral et de sa d&#233;plorable mise en cause dans l'enqu&#234;te (?) de Doan Bui et d'Isabelle Monnin. 

 Il ne m'a pas convaincu quand il a cherch&#233; &#224; justifier l'interdiction administrative et le r&#244;le salvateur de Manuel Valls. Non plus quand, regrettant l'irruption du sentiment &#224; propos de la Shoah, lui-m&#234;me est tomb&#233; dans cet in&#233;luctable et compr&#233;hensible pi&#232;ge. 

 Je ne parviens pas &#224; m'expliquer pourquoi, chez cet intellectuel d'&#233;lite et d'une honn&#234;tet&#233; absolue, la lutte contre le racisme et l'antis&#233;mitisme passe forc&#233;ment par l'acceptation d'un &#233;tat de droit amput&#233;.  

 Je persiste : un Etat n'a pas &#224; traiter ses citoyens comme des enfants et n'a pas &#224; d&#233;tourner, par une p&#233;dagogie et des injonctions &#233;touffantes, la libert&#233; d'un public d'aller voir et &#233;couter qui il veut. C'est faire ressembler notre d&#233;mocratie &#224; un r&#233;gime totalitaire m&#234;me s'il est en soie, de velours et pav&#233; de bonne conscience. 

 J'appr&#233;cie Mots crois&#233;s m&#234;me si chacun, avec l'exposition de ses maux crois&#233;s - il fallait tenter de demeurer original sur un tel th&#232;me - aboutissait en d&#233;finitive &#224; une forme d'humanisme noble et g&#233;n&#233;reux qui, dans cette p&#233;riode, ne faisait pas courir le moindre risque aux intervenants. Cette d&#233;marche consensuelle  &#233;tait d'autant plus &#233;tonnante que les tweets passant lors de l'&#233;mission - certes s&#233;lectionn&#233;s - manifestaient un hiatus &#233;clairant entre, d'une part, des citoyens impr&#233;gn&#233;s de bon sens judiciaire et de r&#233;pugnance administrative et, d'autre part, des politiques et intellectuels c&#233;dant plus volontiers aux sir&#232;nes dominantes parce qu'elles avaient gagn&#233; gr&#226;ce au Conseil d'Etat. 

 Fallait-il que cette d&#233;cision f&#251;t de rupture pour que l'honorable Jean-Marc Sauv&#233; pr&#238;t la peine de venir l'expliquer et la justifier dans Le Monde avec force &#233;loges sur le pr&#233;sident Bernard Stirn !  

 Il n'y avait rien d'ignominieux &#224; constater la simple corr&#233;lation entre le forcing quotidien et imp&#233;rieux d'un ministre et une d&#233;cision rendue en r&#233;f&#233;r&#233; qui portait une atteinte jamais vue, infiniment pr&#233;occupante pour l'avenir, &#224; la libert&#233; des r&#233;unions et des spectacles. Il suffira de les pr&#233;sumer offensants pour &#233;viter d'avoir &#224; les juger coupables ou non. L'Etat avant pour se soustraire &#224; la justice apr&#232;s ! 

 Jack Lang a remarquablement d&#233;mont&#233;, en technicien du droit public et en homme ind&#233;pendant, les vices redoutables d'une telle d&#233;marche. Que vient faire le concept de coh&#233;sion nationale dans cette approche administrative ? Que vient faire la r&#233;f&#233;rence &#224; un arr&#234;t sur le devoir de m&#233;moire ? Que vient faire l'irruption floue et dilatable de la dignit&#233; humaine dans une argumentation qui aurait d&#251; d'autant plus se caract&#233;riser par sa rigueur, m&#234;me sa froideur, et la volont&#233;, l'honneur d'&#234;tre insoup&#231;onnable ? Comme Andr&#233; Vallini, le Conseil d'Etat en g&#233;n&#233;ral m'inspire du respect mais en particulier, il n'est pas honteux de s'&#233;tonner. 

 Le courage, contre d&#233;magogie et conformisme, paie puisque Jack Lang, dans un dernier sondage, a d&#233;log&#233; Manuel Valls de la premi&#232;re place. Le ministre r&#233;trograde, comme d'ailleurs le pr&#233;sident de la R&#233;publique. Le Premier ministre qui n'a pratiquement rien dit sur cette affaire remonte l&#233;g&#232;rement. Christiane Taubira s'est quasiment tue, ce qui frappe au regard de ses vingt mois de parole non op&#233;ratoire. Une sympathie secr&#232;te pour Dieudonn&#233; et ses coups de boutoir, d'avant l'obsession antis&#233;mite, sur l'esclavage et la traite des Noirs ? 

 Dieudonn&#233; a repris ses repr&#233;sentations. Le Mur sans le racisme et l'antis&#233;mitisme. Manuel Valls gonfle ses muscles mais on a le droit de se demander o&#249; est pass&#233; celui qu'on aimait. Il s'est rappel&#233; qu'il &#233;tait aussi le ministre des policiers et il est all&#233; en f&#233;liciter certains sur les Champs-Elys&#233;es. Le pr&#233;sident de la R&#233;publique parlera de sa vie priv&#233;e lors de sa conf&#233;rence de presse. La France plus que jamais en miettes. 

 Quel cirque ! 

 Une victoire de la R&#233;publique, vraiment ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
