<document>
	<date>2014-03-14</date>
        <title>Menteurs ou amateurs ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On n'est pas oblig&#233; de croire sur parole Christiane Taubira qui "se domine" para&#238;t-il mais on a le droit de lui pr&#234;ter une intelligence, certes pas aussi importante que celle qu'elle s'octroie, mais cependant ind&#233;niable. 

 Depuis deux jours, cette chasse &#224; la femme a assez dur&#233; et rien n'est plus ridicule que ces demandes de d&#233;mission &#224; r&#233;p&#233;tition qui n'ont pas d'autre ambition que de faire ressembler encore plus l'univers politique &#224; un th&#233;&#226;tre et &#224; un jeu de r&#244;les lassants et ennuyeux (Le Monde, Le Figaro). Peut-&#234;tre serait-il temps de consid&#233;rer la lune au lieu du doigt qui la montre ? 

 Cette occultation de l'essentiel est d'autant plus choquante que depuis peu - gr&#226;ce notamment au rapport du procureur national financier, la remarquable Eliane Houlette - on sait ce qu'il en est vraiment de ces proc&#233;dures, de ces &#233;coutes et des &#233;l&#233;ments recueillis, entre le 28 janvier et le 11 f&#233;vrier, qui ont conduit &#224; l'ouverture d'une information, le 26 f&#233;vrier,  pour violation du secret de l'instruction et trafic d'influence. 

 Les &#233;coutes de l'ancien pr&#233;sident ont &#233;t&#233; mises en place non pas en avril 2013 mais le 3 et 19 septembre 2013 et, si le portable de Me Herzog n'a jamais &#233;t&#233; &#233;cout&#233;, ses &#233;changes avec son client, avec deux portables acquis sous des identit&#233;s fictives, ont fait appara&#238;tre, avec la r&#233;f&#233;rence &#224; Gilbert Azibert et &#224; son r&#244;le, des pr&#233;somptions de commission des infractions pr&#233;cit&#233;es. 

 Je d&#233;sesp&#232;re, au regard d'une calamiteuse tradition fran&#231;aise, de faire comprendre que, si la justice est rendue au nom du peuple, cela ne signifie pas forc&#233;ment que celui-ci en ma&#238;trise les arcanes et les complexit&#233;s d'autant plus que les politiques de droite ou de gauche, &#224; quelques exceptions pr&#232;s, ne lui donnent pas l'exemple et sont d'une insigne inculture judiciaire qui les conduit &#224; s'exciter &#224; hauteur de leur ignorance et &#224; formuler des jugements exp&#233;ditifs &#224; proportion m&#234;me de leurs lacunes. Les m&#233;dias eux-m&#234;mes, si j'en exclus ceux pour lesquels la justice est le coeur palpitant, troubl&#233; et parfois trouble d'une d&#233;mocratie, ne sont pas, dans leur globalit&#233;, des miracles de savoir et de pr&#233;cision. 

 On a pu le constater avec ces r&#233;centes pol&#233;miques o&#249; l'amateurisme a pr&#233;domin&#233; sur le mensonge, o&#249; le mensonge apparent n'a &#233;t&#233; qu'une mani&#232;re tordue et malhabile de se sortir d'un gu&#234;pier o&#249; la gauche s'est laiss&#233;e enfermer. 

 Christiane Taubira, &#224; cause de son propos maladroit sur TF1, a donn&#233; l'impression de ne pas assumer ce qui relevait de sa mission de garde des Sceaux : &#234;tre inform&#233;e, par l'entremise de la Direction des affaires criminelles et des gr&#226;ces, des rapports que structurellement les parquets et les parquets g&#233;n&#233;raux transmettent afin d'&#233;clairer le minist&#232;re sur le cours des affaires signal&#233;es - quels qu'en soient les motifs - et les actes accomplis ou projet&#233;s. Cette communication, si elle avait &#233;t&#233; admise et reconnue comme naturelle, &#233;vidente, n'aurait pas suscit&#233; le moindre d&#233;bat puisqu'elle est inh&#233;rente &#224; l'existence d'un ministre de la Justice et &#224; la hi&#233;rarchie du minist&#232;re public. 

 Par maladresse - elle est all&#233;e dans la contrition jusqu'au "malentendu" et a conc&#233;d&#233; "s'&#234;tre tromp&#233;e de dates"- elle a d&#233;guis&#233; un processus normal en scandale et fait croire qu'elle cachait ce qu'elle aurait d&#251; si ais&#233;ment admettre. 

 Des rapports ont &#233;t&#233; adress&#233;s au minist&#232;re de la Justice et celui du 26 f&#233;vrier &#233;manant du parquet g&#233;n&#233;ral accompagnait celui d'Eliane Houlette qui ne se contentait pas d'annoncer l'ouverture d'une instruction mais expliquait sur quel fondement cette d&#233;cision avait &#233;t&#233; prise en faisant r&#233;f&#233;rence aux &#233;l&#233;ments des &#233;coutes qui l'avaient justifi&#233;e. Christiane Taubira d&#233;clarait que le 28 f&#233;vrier elle informait Jean-Marc Ayrault. 

 Le Premier ministre, pour sa part, indiquait avoir &#233;t&#233; avis&#233; d&#232;s le 26 f&#233;vrier par sa ministre - ce qui semble tout de m&#234;me plus plausible compte tenu de l'urgence du fait &#224; transmettre - mais je ne crois pas une seconde que son conseiller judiciaire ou lui-m&#234;me aient attendu le 4 mars pour transmettre la nouvelle au conseiller comp&#233;tent de l'Elys&#233;e, voire au pr&#233;sident lui-m&#234;me (L'Opinion). 

 Manuel Valls, lui, nous prend pour des na&#239;fs quand il s'obstine &#224; se d&#233;crire comme le grand ignorant de la place Beauvau. C'est inconcevable et invraisemblable, la police informant en g&#233;n&#233;ral avec une rapidit&#233; extr&#234;me, parall&#232;lement au circuit judiciaire, sa hi&#233;rarchie et donc le ministre de l'Int&#233;rieur. Et il s'agit d'&#233;coutes d'un ancien pr&#233;sident de la R&#233;publique ! 

 Si je ne suis pas exclusivement et unilat&#233;ralement &#224; charge dans ces joutes &#233;chauff&#233;es, cela tient au fait qu'aucune immixtion directe et autoritaire du pouvoir politique n'a &#233;t&#233; op&#233;r&#233;e sur le cours des dossiers r&#233;cents et, plus g&#233;n&#233;ralement, depuis le mois de mai 2012. Au risque de me r&#233;p&#233;ter, il s'agit d'une abstention dont le quinquennat pr&#233;c&#233;dent se dispensait, preuves &#224; l'appui,  et qui rend saum&#226;tres les le&#231;ons de morale publique dispens&#233;es par la droite sarkozyste. 

 L'autopsie de la nomination de Fran&#231;ois P&#233;rol est par exemple r&#233;v&#233;latrice &#224; cet &#233;gard : l'&#233;tat de droit a &#233;t&#233; plus ou moins malmen&#233; lors de toutes les alternances mais ce qui constitue les transgressions de Nicolas Sarkozy comme tristement singuli&#232;res tient &#224; la d&#233;sinvolture arrogante avec laquelle elles ont &#233;t&#233; offertes &#224; la R&#233;publique en lui intimant d'avoir &#224; les prendre et &#224; les supporter. Jamais &#224; les laisser. L'&#233;tat de droit n'&#233;tait pas seulement offens&#233; mais rel&#233;gu&#233; comme un gadget &#224; la disposition des r&#234;veurs et sans utilit&#233; pour les politiques se pr&#233;tendant s&#233;rieux et efficaces. 

 Pour la gauche, c'est plus compliqu&#233;. 

 De la m&#234;me mani&#232;re que la normalit&#233; de Fran&#231;ois Hollande a &#233;clat&#233; parce que, contre son gr&#233;, il a &#233;t&#233; contraint d'adopter un rythme et une tonalit&#233; relevant du style de Nicolas Sarkozy, le socialisme est emp&#234;tr&#233; dans les rets de l'administration de la justice. 

 Ecartel&#233;s entre une exigence de puret&#233; judiciaire et d&#233;mocratique - surtout ne pas faire comme les pr&#233;d&#233;cesseurs ! - et un souci de r&#233;alisme et de pragmatisme - l'ind&#233;pendance de la magistrature n'interdit pas de s'informer des dossiers importants qu'elle instruit - nos gouvernants, et Christiane Taubira au premier chef, ne savent plus sur quel esprit danser et &#224; force de laisser faire en voulant savoir ils semblent perdre sur les deux tableaux. Tout ce qu'on peut esp&#233;rer, c'est qu'une pente fatale, devant cette contradiction de plus en plus insoutenable, ne les incitera pas, pour l'&#233;tat de droit et par une coh&#233;rence perverse, &#224; revenir aux anciennes habitudes au lieu de maintenir les nouvelles. 

 Ceux qui parlent ne savent pas grand-chose et ceux qui savent, en tout cas dans la magistrature active ou dans sa p&#233;riph&#233;rie, ne parlent pas suffisamment : je songe, entre autres, aux syndicats - mais plus de Mur des cons ! -, &#224; Eva Joly, &#224; Eric de Montgolfier et &#224; Renaud Van Ruymbeke qui devraient davantage damer le pion aux ineptes et aux partisans qui se paient la justice parce qu'on pr&#233;sume qu'elle r&#233;agira peu et qu'on a raison. Comme l'Eglise hier, avant le charismatique pape Fran&#231;ois. Elle attend le sien profane. 

 J'ai &#233;t&#233; confront&#233; au b&#226;tonnier Burguburu au sujet des derniers &#233;v&#233;nements judiciaires en face des deux animateurs exceptionnels que sont, dans un registre diff&#233;rent, Eric Naulleau et Eric Zemmour. Quel bonheur quand on passe de l'&#233;coute de Caron au dialogue avec ces deux intelligences courtoisement critiques et stimulantes (Paris Premi&#232;re) ! 

 Depuis le mois de mai 2012, en &#233;tant loin d'&#234;tre b&#233;at sur l'inqui&#233;tante politique p&#233;nale de Christiane Taubira, je continue &#224; soutenir que nous avons chang&#233; de monde. Ce qui inspire un double enseignement. 

 Le premier : les magistrats ne politisent pas la justice. Ce sont les politiques qui y instillent leur esprit partisan et plaquent sur elle leur id&#233;ologie. Il est &#233;videmment plus commode d'incriminer les juges de ce dont les &#233;lites politiques et m&#233;diatiques sont coupables. Je r&#233;p&#232;te qu'ils ne cr&#233;ent pas pour leur propre compte les comportements &#233;quivoques dont ils sont saisis, qu'ils concernent l'ancien pr&#233;sident ou d'autres comme les Balkany par exemple. Ils n'ont plus de raison de s'abandonner &#224; une exacerbation aigre et dangereuse puisque ce pouvoir les traite avec courtoisie et correction. 

 Le second : il n'y a plus d'interp&#233;n&#233;tration entre justice et m&#233;dias. Il y a aujourd'hui deux mondes parall&#232;les, dont l'un judiciaire se meut librement, avec comp&#233;tence souvent et la plupart du temps dans la discr&#233;tion et dont l'autre politique est le t&#233;moin &#224; la fois m&#233;prisant et craintif de l'activit&#233; d'une institution fondamentale pour la d&#233;mocratie. 

 A la fin de Mots crois&#233;s, Yves Calvi demandait &#224; ses invit&#233;s quel conseil il convenait de donner aux politiques pour la justice. Je n'en aurais sugg&#233;r&#233; qu'un, mais capital et tout simple : apprenez-la et ensuite vous en parlerez. 

 Il y aura un double obstacle &#224; surmonter. 

 Le populisme basique antijuges. 

 Le populisme &#233;litiste, faussement noble, d&#233;vastateur antijustice. 

 Alors, menteurs ou amateurs ? 

 Amateurs s&#251;rement mais il ne faudra plus en abuser. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
