<document>
	<date>2012-03-28</date>
        <title>Merah le bol !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Sur Twitter, on m'a &#224; juste titre fait remarquer que le traitement m&#233;diatique de&#160;Mohamed Merah vivant puis mort commen&#231;ait &#224; ne plus relever de l'information mais &#224; exag&#233;rer la triste dimension de ce personnage. Se faisait jour comme une aspiration au silence. 
 Les Fran&#231;ais n'ont pas &#233;t&#233; dupes de ces terrifiantes s&#233;quences. Elles ont &#233;videmment suscit&#233; une indignation g&#233;n&#233;rale, une adh&#233;sion au comportement pr&#233;sidentiel tant que celui-ci ne s'est pas &#233;gar&#233;, comme souvent, dans des &#233;lucubrations absurdement r&#233;actives et, sur le plan de la campagne, une volont&#233; de stabilit&#233; et de s&#233;r&#233;nit&#233;. 
 En effet, on n'a pas manqu&#233; d'&#234;tre frapp&#233; par le fait que les derniers sondages n'ont pas&#160;constat&#233; le d&#233;crochage par rapport &#224; Fran&#231;ois Hollande qu'esp&#233;rait le pr&#233;sident-candidat, n'ont pas relev&#233; une pouss&#233;e&#160;des rivaux qui se sont coul&#233; un temps&#160;dans l'ombre pr&#233;sidentielle. 
 Au contraire, ils&#160;ont r&#233;v&#233;l&#233; une progression continue et sensible de Jean-Luc M&#233;lenchon. Cette avanc&#233;e est signifiante puisque ce dernier, accord&#233; &#224; l'&#233;moi et &#224; la compassion de tous, n'a pas cependant&#160;particip&#233; au deuil&#160;officiel en quelque sorte. 
 Il y a l&#224; clairement, de la part des citoyens, le souci de ne rien favoriser qui puisse appara&#238;tre comme une exploitation &#224; la longue ind&#233;cente de trag&#233;dies singuli&#232;res et d&#233;lirantes. 
 Cette sagesse r&#233;publicaine est&#160;absolument confirm&#233;e par une enqu&#234;te exclusive BVA qui, contre l'attente de ceux qui esp&#233;raient un gain politique &#224; la suite de ces sept assassinats, met en &#233;vidence que dominent tr&#232;s largement dans les pr&#233;occupations centrales de notre soci&#233;t&#233; le pouvoir d'achat, le ch&#244;mage, la croissance &#233;conomique, la dette de la France, la pauvret&#233; et la pr&#233;carit&#233;, l'ins&#233;curit&#233; et l'immigration n'apparaissant dans ce classement qu'&#224; la 7&#232;me et 8&#232;me place sur douze (Le Parisien). 
 En d&#233;pit des apparences donc, et du tumulte m&#233;diatique sur ces ignominies et leurs suites, sur Mohamed&#160;Merah, son fr&#232;re et son p&#232;re, sur les basses attaques &#224; l'encontre du RAID, malgr&#233; l'obsession de Nicolas Sarkozy de tenter de faire appara&#238;tre Fran&#231;ois Hollande comme un laxiste et un faible, notre d&#233;mocratie tient le cap, sait ne pas m&#233;langer l'accessoire m&#234;me horrible avec l'essentiel et ne donne aucun quitus &#224; qui souffle sur les braises ou pr&#233;tend tirer de celles-ci avec d&#233;magogie une illusion de politique (nouvelobs.com, 20 minutes, Le Monde). 
 Il faut vraiment &#233;couter les Fran&#231;ais. M&#234;me plus un mois avant le premier tour. C'est si peu. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
