<document>
	<date>2007-06-18</date>
        <title>Merci Laurent Ruquier</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Gr&#226;ce &#224; Laurent Ruquier, je pourrai me coucher &#224; une heure d&#233;cente le 21 juin. Je devais, &#224; cette date, participer &#224; l'enregistrement de son &#233;mission du samedi soir "On n'est pas couch&#233;s". 

 Aujourd'hui j'ai appris que je n'&#233;tais plus invit&#233;. Voil&#224; l'histoire de cette fausse joie. 

 Le 14 juin, mon livre "J'ai le droit de TOUT dire" est sorti, publi&#233; par les &#233;ditions du Rocher. Avant m&#234;me cette date, mon attach&#233;e de presse m'a annonc&#233; que j'&#233;tais convi&#233; par Laurent Ruquier pour parler de cet ouvrage compos&#233; de cent billets de mon blog et d'une introduction de 75 pages originale. Pour &#234;tre franc, j'ai &#233;t&#233; agr&#233;ablement surpris que cet animateur fasse preuve d'une telle tol&#233;rance et ouverture d'esprit que rien ne l'arr&#234;tait dans son hospitalit&#233; t&#233;l&#233;visuelle. Je n'&#233;tais pas loin de penser que certains passages du livre, qui l'&#233;gratignaient, me causeraient quelques difficult&#233;s dans un monde m&#233;diatique qui ne brille pas, &#224; l'exception de Guillaume Durand, par sa libert&#233;. Toujours est-il que j'ai accueilli cette invitation comme une opportunit&#233; exceptionnelle. Je me disais m&#234;me que la t&#233;l&#233;vision &#233;tait peut-&#234;tre en train de changer. 

 Premi&#232;re alerte. Un report de ma participation &#224; l'enregistrement. 

 Puis l'annulation du 18 juin. 

 Je suppose que Laurent Ruquier a d&#251; lire le texte ou que des amis bien intentionn&#233;s lui en ont parl&#233;. J'ai l'embarras du choix pour deviner la raison qui a conduit Laurent Ruquier &#224; d&#233;savouer son beau mouvement initial et &#224; devenir, &#224; mon &#233;gard en tout cas, un coupeur d'expression. 

 Certes, j'ai &#233;crit un billet o&#249; je d&#233;non&#231;ais le montage aberrant de "On a tout essay&#233;" qui faisait que mon empoignade vigoureuse avec Pierre B&#233;nichou &#233;tait r&#233;duite &#224; ses seuls propos. Certes, j'ai &#233;voqu&#233; une &#233;mission, un samedi soir o&#249; Doc Gyn&#233;co est venu mettre de la vie brute dans un ronron qui tournait tranquillement autour de Roland Dumas, avec Laurent Ruquier et Mustapha, un pr&#233;tendu humoriste, d&#233;pass&#233;s par cette impr&#233;visible spontan&#233;it&#233;. Certes, j'ai longuement expos&#233; l'affaire reproch&#233;e au d&#233;put&#233; Christian Vanneste et soutenu la cause de cet homme courageux, condamn&#233; en vertu d'une loi d'une dangereuse bonne conscience. Au demeurant l&#233;gitim&#233; par ses &#233;lecteurs, hier, d'une mani&#232;re &#233;clatante. 

 Quelle mouche a&#160; donc piqu&#233; Laurent Ruquier pour qu'il estime que ma pr&#233;sence n'&#233;tait plus souhaitable ? N'aurais-je pas assez fait preuve de connivence ? N'aurais-je pas autant souri, en me for&#231;ant, qu'Eric Zemmour ? Aurais-je trop d&#233;fendu mon point de vue ? Aurais-je, par une gravit&#233; ennuyeuse, d&#233;natur&#233; l'atmosph&#232;re &#224; se tordre de l'&#233;mission ? 

 Je ne sais pas. Voil&#224; comment une fausse joie s'est chang&#233;e en vrai doute. En m&#234;me temps cette annulation, dans l'univers des m&#233;dias, m'est apparue presque comme une &#233;vidence. C'est cela qui est triste. Qu'on ne s'&#233;tonne plus qu'un animateur choisisse ses t&#234;tes, ses esprits, ses amis et ses complices. C'est&#160; l'apartheid de la t&#233;l&#233;. Les mauvais dehors, les bons &#224; l'int&#233;rieur du poste. 

 Ce n'est pas la premi&#232;re fois que je remarque qu'il existe un p&#233;ch&#233; mortel : oser s'en prendre aux m&#233;dias alors qu'ils s'en prennent &#224; vous. Il faut toujours leur tendre l'autre joue. 

 Merci Laurent Ruquier. J'irai me coucher t&#244;t le 21 juin. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
