<document>
	<date>2009-04-04</date>
        <title>Michelle, si naturelle</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Je d&#233;teste &#234;tre photographi&#233; parce que je ne sais jamais comment me tenir. C'est pour cela que je me sens &#224; l'aise avec les injonctions comp&#233;tentes des photographes professionnels qui vous &#233;pargnent le souci de vous-m&#234;me. Ils tentent de faire au mieux avec ce qu'on leur pr&#233;sente. 
 Pourtant, il me semble qu'on pourrait passer des heures en regardant la photographie d'une personne publique parce qu'il y a beaucoup &#224; lire sur un visage, il y a un caract&#232;re qui n'attend que d'&#234;tre d&#233;chiffr&#233;, des lumi&#232;res et des ombres qui composent un paysage invitant &#224; l'analyse et &#224; la curiosit&#233;. Il y a une force ou une faiblesse, toute une histoire inscrite dans le regard, une puissance d'&#234;tre ou une fragilit&#233; d'&#226;me. Certes, devant cette apparence qui cherche &#224; se donner existence et consistance le mieux possible, on peut se tromper. On n'a que le langage du corps et de son insertion dans l'espace pour aller &#224; la recherche de ce qui parfois fascine et qu'il est difficile d'exprimer. Le charme s'&#233;lucide mal, l'enchantement se tue en s'expliquant, la vie, si on d&#233;sire trop forcer ses secrets, &#233;chappe ou se dissout &#224; cause d'une observation qui manque de d&#233;licatesse. Il y a une po&#233;sie de la r&#233;alit&#233; humaine offerte gr&#226;ce &#224; un regard averti sur elle mais la prose d'une curiosit&#233; sans gr&#226;ce risque sans cesse de l'affecter, de la d&#233;truire. Pourtant,&#160;rien de plus passionnant, pour qui aime cultiver les interrogations infinies d'autant plus troublantes qu'elles ne se laissent jamais capturer, que de tenter de savoir pourquoi une personne respire, &#233;clabousse, rayonne et &#233;meut quand la photographie la saisit, pourquoi elle demeure vive et mobile quand le photographe s'imagine la fixer. 
 Cette envie de v&#233;rit&#233; m'est venue apr&#232;s avoir vu les nombreuses photographies du couple Obama seul ou en compagnie du couple Sarkozy. L'une d'elles, prise &#224; Strasbourg, m'a frapp&#233; en particulier. De la gauche &#224; la droite, Michelle Obama puis le pr&#233;sident Obama, Carla Sarkozy et le pr&#233;sident de la R&#233;publique. C'est &#224; la fois une photographie officielle, classique, comme il s'en fait tant au cours de ces &#233;clatantes manifestations o&#249; un zeste de "people" vient rendre l'officiel moins e mpes&#233;, et une r&#233;v&#233;lation. Michelle Obama, &#224; c&#244;t&#233; de son mari qui a un tr&#232;s beau et large sourire, impose "sa" pr&#233;sence d'une mani&#232;re qui m&#233;riterait d'&#234;tre tir&#233;e au clair comme un tr&#233;sor enfoui enfin d&#233;couvert. Elle aussi a un magnifique sourire qui donne encore plus de prix &#224; la pl&#233;nitude de son &#234;tre physique qui occupe l'espace avec une &#233;vidence et une simplicit&#233; sans pareilles.&#160;&#160;Ce qui surprend, c'est la projection d'un naturel absolu que l'intervention d'un photographe ne parvient pas une seconde &#224; alt&#233;rer. Comme si l'authenticit&#233; de la personne n'avait pas d'autre ressource que de s'offrir dans son int&#233;grit&#233; aux tiers, comme si &#234;tre soi constituait le ressort fondamental de cette femme pourtant plong&#233;e sans mauvaise gr&#226;ce dans l'univers des conventions et du rituel. Comme elle a eu raison, par une sorte de mouvement amical et chaleureux, d'oser "toucher" la reine Elisabeth qui s'est heureusement un tantinet d&#233;crisp&#233;e ! Il r&#233;side sans doute l&#224;, le secret de Michelle Obama. C'est que la photographie ne la repr&#233;sente pas, elle-m&#234;me ne se repr&#233;sente pas, elle ne se prend pas pour un tableau de ma&#238;tre, elle ne prend pas la pose mais vient apposer ce qu'elle est ici et maintenant dans l'&#233;crin du monde tangible. Il n'y a pas une once d'affectation dans son attitude, dans son air. Elle n'est pas obs&#233;d&#233;e par le d&#233;sir de complaire au&#160;photographe mais de r&#233;sister &#224; la touche de "fabriqu&#233;" qui pourrait advenir. Entre la r&#233;serve grise et le mi&#232;vre rose, le ton, la musique qui conviennent. Elle vit "juste" comme d'autres jouent "faux". &#160;Elle ne se demande pas comment elle va &#234;tre, elle est. C'est un bonheur, pour qui scrute cette photographie, d'&#233;prouver la tentation d'aller derri&#232;re elle, comme Woody Allen derri&#232;re l'&#233;cran dans "La rose pourpre du Caire", pour non pas retrouver une &#233;trang&#232;re mais une humanit&#233; qu'elle partage d&#233;j&#224; avec nous - puisqu'&#224; aucun moment, nous n'avons pu nous dire &#224; son sujet, avec un l&#233;ger agacement, qu'il y avait un hiatus entre elle et son image. Le naturel, la nature de cette &#233;pouse d'un pr&#233;sident qui n'a pas encore d&#233;&#231;u sont tels qu'ils repr&#233;sentent un capital qui d&#233;passe, et de tr&#232;s loin, tous les artifices. Elle ne succombera jamais au confort, si facile&#160;&#224; assouvir, de cr&#233;er une distance entre elle et elle-m&#234;me en adoptant un maintien&#160;qui serait une posture, des mines qui seraient un simulacre. A l'&#233;vidence, la&#160;com&#233;die du pouvoir comme le pouvoir de la com&#233;die lui sont, lui demeureront&#160;&#233;trangers.&#160;Michelle Obama, si naturelle. 
 Il y a un destin propice pour les pr&#233;sidents dont l'univers esp&#232;re beaucoup. Le hasard amoureux leur donne des &#233;pouses &#224; leur mesure. Quelle exaltation, va-t-on me reprocher. Qu'importe ! 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
