<document>
	<date>2011-06-06</date>
        <title>Michel Onfray, Sartre et la naus&#233;e</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les lecteurs voraces ont parfois de formidables bonheurs. Ils ne durent qu'un instant mais leur intensit&#233; est inimaginable. 
 Avoir lu la chronique du samedi de Michel Onfray sur "Le si&#232;cle de Sartre" dans Le Monde rel&#232;ve de ce miracle o&#249; l'intelligence se m&#234;le &#224; la lucidit&#233; et &#224; la v&#233;rit&#233;. 
 Avec une cruaut&#233; salubre, Michel Onfray tire le pire &#224; l'encontre de Jean-Paul Sartre des entretiens donn&#233;s par ce dernier entre 1970 et 1974 &#224; John Gerassi, le fils d'amis proches du philosophe. 
 L'inventaire est terrible, qui va des insultes &#224; caract&#232;re bestial sur Charles de Gaulle aux l&#226;chet&#233;s ordinaires sous l'Occupation et aux soutiens apport&#233;s aux r&#233;gimes les plus sanguinaires et les plus totalitaires : l'URSS, ou la Chine de Mao qui n'aurait pas entra&#238;n&#233; autant de morts qu'on le dit sous la R&#233;volution culturelle... Plus g&#233;n&#233;ralement, il d&#233;veloppe "une th&#233;orie du gouvernement par la terreur", justifie "l'ill&#233;galisme r&#233;volutionnaire" et approuve le "bain de sang", une r&#233;volution devant aller jusqu'au bout de sa volont&#233; de massacre. Les attentats palestiniens terroristes de 1972 sont ainsi approuv&#233;s de m&#234;me d'ailleurs que les assassinats perp&#233;tr&#233;s par "la bande &#224; Baader". 
 Et, dans ce texte d&#233;capant de Michel Onfray, &#233;crit avec une froideur critique impressionnante, ne couvrant m&#234;me pas une demi-page, encore d'autres exemples r&#233;v&#233;lant une grave m&#233;connaissance de la r&#233;alit&#233; hitl&#233;rienne, la l&#233;g&#232;ret&#233; avec laquelle Simone de Beauvoir a &#233;crit "La longue marche", durant un temps une indiff&#233;rence &#224; l'&#233;gard de la politique puis une conception odieuse et terroriste de l'Histoire. Vraisemblablement ce prurit des intellectuels, d'autant plus enflamm&#233;s et mortif&#232;res dans leur verbe et leurs &#233;crits qu'ils ressentent comme une honte chronique le fait de ne pouvoir offrir que des mots au lieu de l'action violente dont ils r&#234;veraient ! 
 Et John Gerassi conclut :" Sartre n'est pas seulement le plus grand moraliste de ce si&#232;cle. C'est aussi son plus grand proph&#232;te" ! 
 De quoi, en effet, donner la naus&#233;e ! L'existentialisme n'est clairement pas un humanisme ! 
 Que Michel Onfray ait pu &#233;crire cette charge extraite de Sartre par lui-m&#234;me dans Le Monde ajoute beaucoup &#224; mon sentiment de pl&#233;nitude. Non pas que ce grand quotidien aurait &#233;t&#233; jusqu'&#224; approuver ces horreurs mais le climat intellectuel et philosophique dont il raffole n'aurait sans doute pas mis en exergue &#224; propos de Sartre, ce qui ob&#232;re tragiquement son image. Bien s&#251;r, ce sombre pan de Jean-Paul Sartre ne d&#233;grade pas toute son oeuvre mais comme il n'est jamais rappel&#233;, il prend &#233;videmment une importance capitale et destructrice. 
 Michel Onfray est d'ailleurs un habitu&#233; du genre et plusieurs de ses interventions dans ce cadre m'ont marqu&#233; par une brutalit&#233; vraie qui tranche sur les accommodements de la pens&#233;e. Autant la sensualit&#233; pa&#239;enne et la passion de l'instant d'Onfray m'ont toujours sembl&#233; &#233;trang&#232;res &#224; ce que je suis, autant son courage intellectuel, son art inou&#239; de la p&#233;dagogie dans le respect du peuple avec "l'Universit&#233; populaire de Caen" et son rapport tout de consid&#233;ration non feinte aux humbles de la vie suscitent mon estime. 
 Je me souviens de la mani&#232;re &#233;logieuse, sans r&#233;serve aucune, dont Le Monde avait rendu compte du "Si&#232;cle de Sartre" &#233;crit par Bernard-Henri L&#233;vy. Comme souvent avec celui-ci, il s'agissait d'un grand livre malhonn&#234;te dont on sentait &#224; chaque page qu'il &#233;tait destin&#233; &#224; nous proposer en creux BHL comme mod&#232;le du philosophe d'aujourd'hui, en tout cas comme le nouveau Sartre. Cette ambition absurde aurait &#233;t&#233; sans cons&#233;quence si elle n'avait pas conduit BHL non seulement &#224; taire les ignominies ordinaires ou scandaleuses rapport&#233;es par Onfray mais, quand il en &#233;voquait certaines, &#224; les approuver en les justifiant par une sorte de surench&#232;re dans l'adh&#233;sion. Au fond, ce qui &#233;tait ind&#233;fendable devait &#234;tre sublim&#233;. 
 J'ose dire que sur ce plan, et ce n'est sans doute pas le seul, Michel Onfray est l'anti BHL exemplaire. 
 J'ai d&#233;j&#224; attir&#233; l'attention de mes lecteurs sur le livre de Pascal Boniface, "Les intellectuels faussaires - Le triomphe m&#233;diatique des experts en mensonge". Un chapitre traite de Caroline Fourest mais un autre, le dernier et le plus long, de BHL. Je ne me fais aucune illusion. On parlera tr&#232;s peu de cet ouvrage et son auteur ne sera pas invit&#233; &#224; d&#233;velopper sa pens&#233;e et ses critiques, sauf par quelques kamikazes m&#233;diatiques. Pas de radio, pas de t&#233;l&#233;vision, tr&#232;s peu de presse &#233;crite pour qui s'en prend aux "vaches sacr&#233;es" dans notre espace de l'&#233;touffement, de la biens&#233;ance et de l'impunit&#233;. Pourtant, si tout ce que d&#233;crit Pascal Boniface sur BHL est certain, des passe-droits anodins aux menaces ouvertes, de l'emprise par l'argent &#224; la domination par la peur, des trahisons de la r&#233;alit&#233; et de la v&#233;rit&#233; aux proc&#233;d&#233;s qui &#233;manant d'un autre et connus n'auraient pas &#233;t&#233; tol&#233;r&#233;s une seule seconde, alors le syst&#232;me mis en place, avalis&#233;, l&#233;gitim&#233; par la l&#226;chet&#233; m&#233;diatique est hallucinant ! Je suis curieux de savoir ce que des lecteurs de bonne foi en penseront ou serai-je le seul &#224; &#234;tre indign&#233; ? 
 Aussi, devant ces exemples qui d&#233;couragent - le constat est accablant mais la pente si rude ! -, Michel Onfray remet du baume au coeur et &#224; l'esprit, nous &#233;vite, lui, la naus&#233;e. 
 Rien n'est perdu et la politique du pire doit &#234;tre refus&#233;e puisqu'il y a encore des personnalit&#233;s capables de d&#233;noncer le pire de la politique, le d&#233;voiement de la morale et le go&#251;t du sang r&#233;volutionnaire, m&#234;me s'ils viennent d'un Jean-Paul Sartre. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
