<document>
	<date>2010-09-12</date>
        <title>Micmac</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         (Quand ce billet sera publi&#233;, je serai en Nouvelle-Cal&#233;donie - jusqu'au 21- pour participer &#224; une session de formation des avocats de Noum&#233;a et de Papeete...) 
 Une d&#233;cision. Un risque. Une incompr&#233;hension. C'est ce que l'actualit&#233; judiciaire nous propose. 
 Un conseiller du garde des Sceaux, David S&#233;nat, quitte contraint et forc&#233; le cabinet, charg&#233; d'une mission &#224;&#160;Cayenne &#224; la suite de sa mise en cause dans une affaire concernant le fils d'Albin Chalandon ; on lui imputerait &#233;galement des "fuites" en direction des m&#233;dias dans le dossier Woerth-Bettencourt (Marianne 2).&#160;Situation suffisamment rare pour &#234;tre soulign&#233;e et qui n'a rien &#224; voir avec la d&#233;mission du chef adjoint de cabinet du Premier ministre. Imm&#233;diatement suspendu par ce dernier &#224; la suite d'un contr&#244;le en &#233;tat d'&#233;bri&#233;t&#233; et d'un comportement insultant &#224; l'&#233;gard des fonctionnaires de police, il a pr&#233;sent&#233; ses excuses et tir&#233; les cons&#233;quences de cet incident (nouvelobs.com). 
 Le premier pr&#233;sident de la cour d'appel de Paris Jacques Degrandi a semble-t-il envisag&#233;, &#224; cause de l'encombrement des chambres financi&#232;res habituelles, de former une chambre "ad hoc", dont il choisirait les membres, pour le proc&#232;s en appel de Dominique de Villepin au printemps 2011 (Le Monde).&#160;J'ai cru comprendre que cette possibilit&#233; serait seulement &#224; l'&#233;tude. Elle&#160;a &#233;videmment suscit&#233; des r&#233;actions tr&#232;s vives de Dominique de Villepin, de son avocat Me Metzner, et des syndicats de magistrats. 
 Pour ma part, je ne peux pas penser qu'un magistrat de grande qualit&#233;, donc sensible &#224; ce que l'apparence de la justice doit avoir de prioritaire, ait pu laisser germer s&#233;rieusement dans son intelligence une telle &#233;ventualit&#233;. Pour un dossier dont la gestion met au premier plan la probl&#233;matique de l'ind&#233;pendance du parquet et du si&#232;ge, annoncer un tel projet, c'est brandir le "chiffon rouge" devant des adversaires toujours pr&#234;ts &#224; en d&#233;coudre et, de fait, leur donner du grain &#224; moudre. 
 Avec un procureur de la R&#233;publique ayant fait part de son intention d'interjeter appel de la relaxe de Dominique de Villepin sur Europe 1 et un pr&#233;sident de la R&#233;publique dont le ressentiment judiciaire n'a pas diminu&#233;, il est plus que jamais n&#233;cessaire en appel d'organiser, dans le bon sens du terme, une justice autant que faire se peut rassurante sur le respect des valeurs, fiable pour la lucidit&#233; juridique et digne pour l'&#233;quit&#233;. Vouloir composer une chambre "ad hoc" m&#234;me avec des magistrats de conscience reviendrait dans tous les cas, &#224; cause de la d&#233;marche elle-m&#234;me, &#224; pervertir ce qu'on attend de ce grand d&#233;bat &#224; venir. Plus la p&#233;riph&#233;rie est douteuse, plus son centre doit &#234;tre transparent et irr&#233;prochable. Le judiciaire a le devoir d'avoir du sens politique, de l'intuition r&#233;publicaine. Ou y aurait-il comme une sorte de masochisme qui le conduirait &#224; tendre les verges pour se faire battre ou d'arrogance qui le pousserait &#224; se moquer des cons&#233;quences forc&#233;ment n&#233;gatives de certains de ses choix ? Je n'ose croire &#224; aucune de ces options. 
 Je ne doute pas que le premier pr&#233;sident Degrandi attache du prix &#224;&#160;ces arguments, dont il conna&#238;t la port&#233;e mieux que personne, et, s'il le faut, confie &#224; une chambre "particuli&#232;re" des dossiers moins sensibles que celui de Dominique de Villepin. 
 Nicolas Sarkozy, enfin, a repris une id&#233;e qu'il avait d&#233;j&#224; exprim&#233;e dans les d&#233;buts de sa pr&#233;sidence. Il souhaiterait que des jur&#233;s populaires si&#232;gent aupr&#232;s des&#160;magistrats professionnels&#160;dans les tribunaux correctionnels (Le&#160; Parisien). 
 Si, sur le plan d&#233;mocratique, on ne pourrait que se f&#233;liciter d'un rapprochement accru entre citoyens et magistrats, force est de reconna&#238;tre que cette id&#233;e est aujourd'hui encore plus sujette &#224; caution qu'hier, surtout &#224; cause du projet de r&#233;forme de la cour d'assises. On aboutirait en effet &#224; ce paradoxe que la volont&#233; politique chercherait &#224; diminuer le nombre et le r&#244;le&#160;des jur&#233;s dans les cours d'assises pour faire de celles-ci des "super-correctionnelles" au moment m&#234;me o&#249; elle souhaiterait "transf&#233;rer" des jur&#233;s dans les tribunaux correctionnels&#160;o&#249; ils ne sont pas. 
 Il est d&#233;j&#224; &#233;tonnant de&#160;d&#233;sirer casser le lien essentiel qui existe aux assises entre le peuple et la magistrature professionnelle pour pr&#233;tendre l'instaurer ailleurs&#160;o&#249;, utile, il serait moins n&#233;cessaire. 
 Il est &#233;vident qu'une telle r&#233;forme exigerait des moyens qui &#224; l'&#233;vidence&#160;font d&#233;faut&#160;et une disponibilit&#233; citoyenne exceptionnelle et en l'&#233;tat peu r&#233;aliste. 
 Je ne crois pas que le pr&#233;sident de la R&#233;publique ait relanc&#233; cette envie pour imposer plus de s&#233;v&#233;rit&#233; de la part des tribunaux correctionnels. Les appr&#233;ciations sur ce plan, formul&#233;es aussi bien par Marie-Blanche Regnier pour le Syndicat de la magistrature que par Virginie Valton pour l'Union syndicale des magistrats, me semblent discutables notamment quand elles pr&#234;tent aux cours d'assises une plus grande mod&#233;ration. C'est mal conna&#238;tre leur r&#233;alit&#233; ou en tout cas leur regard nuanc&#233; et contrast&#233; sur les crimes. 
 Au risque de d&#233;cevoir, je ne vois nulle intention maligne dans cette "annonce" mais seulement un d&#233;faut de coh&#233;rence et de coordination. L'Etat propose d'un c&#244;t&#233; le contraire de ce qu'il affiche de l'autre. Le ballon d'essai et les orientations programm&#233;es par ailleurs ne sont gu&#232;re compatibles. Esp&#233;rons que le&#160;premier restera "d'essai" et qu'on ne&#160;banalisera pas les cours d'assises pour le plus grand malheur de ceux qui aiment que le peuple se m&#234;le de ce qui le regarde. 
 Micmac. Mais on&#160;pourra en sortir. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
