<document>
	<date>2011-06-04</date>
        <title>Miracle : Alain Minc a raison</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Tout arrive. 
 Si les extraits cit&#233;s par Le Figaro sont exacts, Alain Minc nous offre une grande "premi&#232;re" : il pense et il voit juste. C'est &#224; marquer d'une pierre blanche, d'un billet rose. 
 Certes, son analyse n'est pas bouleversante d'originalit&#233; mais j'ai toujours pr&#233;f&#233;r&#233; la banalit&#233; indiscutable d'une v&#233;rit&#233; &#224; l'aura sulfureuse d'une absurdit&#233;. 
 Je ne vais plus tarder &#224; entrer dans le vif du sujet car je suis persuad&#233; que vous languissez. 
 Dans un encadr&#233; de ce quotidien annonc&#233; sous ce titre "Minc, Sarkozy, Dugenou, le PS et 2012", reprenant un entretien sur le site Nonfiction, il est indiqu&#233; qu'Alain Minc a d'abord d&#233;clar&#233; : "Je pensais depuis tr&#232;s longtemps que DSK &#233;tait l'adversaire le plus facile pour Nicolas Sarkozy". 
 Cela commence bien m&#234;me si cette intuition aujourd'hui vide de sens est sans doute discutable. 
 La suite est beaucoup plus pertinente. 
 En effet, apr&#232;s avoir rappel&#233; qu'il y avait, depuis quarante ans, "une grande amiti&#233; entre Martine Aubry et lui", il souligne qu'elle "serait l'adversaire le plus redoutable. C'est l'anti- Sarkozy" et pr&#233;voit que la prochaine &#233;lection pr&#233;sidentielle se jouera notamment "sur la personnalit&#233; des candidats". 
 Il termine en beaut&#233; : "Le projet du PS est dat&#233;... Si le PS avait un projet macro-&#233;conomiquement plus mod&#233;r&#233;, je ne vois pas comment le d&#233;sir d'alternance ne le ferait pas gagner". 
 Rien de provocateur ni d'inutilement paradoxal. Mais un agr&#233;able et sain bon sens. 
 Laissons de c&#244;t&#233; le projet du PS et ce qui se d&#233;roulera lors des primaires socialistes si Martine Aubry y concourt. Je crains que le cat&#233;chisme l'emporte sur l'inventivit&#233;, la le&#231;on sur l'improvisation, le pass&#233; sur l'avenir. 
 Ce que j'ai envie de privil&#233;gier tient &#224; l'appr&#233;ciation sur le r&#244;le dominant des "personnalit&#233;s", ce qui me semble une &#233;vidence m&#234;me si on a trop vite tendance &#224; qualifier ce type de regard de petit et d'anecdotique. C'est le m&#233;rite d'Alain Minc de mettre en exergue ce qui g&#233;n&#233;ralement est n&#233;glig&#233; au pr&#233;texte que sortir de l'objectivit&#233; des programmes et des politiques reviendrait &#224; favoriser un subjectivisme m&#233;diocre. Pourtant, depuis quelques semaines, tout nous d&#233;montre&#160; &#224; quel point, pour le jugement des citoyens, l'&#234;tre va devenir indissociable de ce qu'il propose, l'apparence des oeuvres, la qualit&#233; humaine de la qualit&#233; technique. 
 Cette lucide perception d'Alain Minc semble contredire une boutade du pr&#233;sident de la R&#233;publique rapport&#233;e par le Figaro : "J'aurai un bon bilan et j'aurais &#233;t&#233; un mauvais pr&#233;sident. Cherchez l'erreur !" 
 La contradiction n'est qu'apparente car la politique, le fond ont toujours &#233;t&#233;, et bien plus depuis 2007, enrichis de donn&#233;es personnelles et intimes, ins&#233;r&#233;s dans le contexte d'un comportement et d'attitudes inspirant le respect ou non. Il n'y a plus d'un c&#244;t&#233; les propositions puis les actes et de l'autre la personne sur le plan priv&#233; puis le personnage et son statut officiel. La d&#233;mocratie, aujourd'hui, a besoin d'&#234;tre persuad&#233;e de la validit&#233; et de la l&#233;gitimit&#233; d'une totalit&#233; incitant &#224; un double regard : sur les travaux et sur leur inspirateur. Les premiers ne seront&#160; v&#233;ritablement valid&#233;s et &#233;valu&#233;s avec bonne foi que si le second fait l'objet d'un agr&#233;ment. Aussi, l'opposition entre "bon bilan" et "mauvais pr&#233;sident" est loin d'&#234;tre inepte. Dans la pratique r&#233;publicaine, elle peut se concevoir et constitue l'une des difficult&#233;s du pouvoir moderne. Celui-ci n'a plus le loisir d'une ma&#238;trise &#224; l'&#233;conomie. Il doit tout donner et sera scrut&#233; sur tout. L'adh&#233;sion demeurera conditionnelle s'il manque une allure, une mani&#232;re d'&#234;tre, une majest&#233; d&#233;mocratique &#224; l'appel. Accomplir ne suffit plus : il faut aussi et surtout &#234;tre accept&#233;. Le fond certes mais aussi, et en m&#234;me temps, les tr&#233;fonds. 
 Revenons &#224; une suavit&#233; qui fait du bien &#224; celui qui l'exprime et, je l'esp&#232;re, &#224; celui qui en est l'heureuse cause. 
 Comment, en effet, ne pas rendre gr&#226;ce &#224; ce moment magique, &#224; ce miracle : Alain Minc, pour une fois, a raison ? 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
