<document>
	<date>2014-04-26</date>
        <title>Miracle : un admirateur pour Aymeric Caron !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il fallait un admirateur pour Aymeric Caron. J'aurais pu le parier : ce fut Jean Birnbaum, responsable du Monde des Livres. 

 A c&#244;t&#233; d'une critique extasi&#233;e du dernier livre de Catherine Millet, Jean Birnbaum nous offre un billet empli de sympathie intellectuelle et id&#233;ologique &#224; l'&#233;gard d'Aymeric Caron et de l'ouvrage que celui-ci vient de publier, "Incorrect. Pire que la gauche bobo, la droite bobards". 

 J'indique tout de suite n'avoir lu ni ce dernier livre de Catherine Millet ni A.Caron, &#224; l'&#233;vidence d'un genre diff&#233;rent. 

 Pour Aymeric Caron, j'ose &#233;crire que cela n'a pas beaucoup d'importance, tant la personnalit&#233; et les questionnements de ce dernier &#224; la t&#233;l&#233;vision, chez Laurent Ruquier, sont tr&#232;s r&#233;v&#233;lateurs de ce qui l'inspire et le gouverne. Plus une assurance, une arrogance aigres et sommaires &#224; l'encontre de ses adversaires qu'une compr&#233;hension et une &#233;coute fines et lucides. Plus de partialit&#233; que de qualit&#233;. 

 Surtout, il est clair que le propos de Jean Birnbaum est moins, malgr&#233; les apparences, de porter aux nues l'&#233;crit d'Aymeric Caron que de vitup&#233;rer &#224; nouveau ce trio, pour lui infernal : Elisabeth L&#233;vy, Eric Zemmour et Robert M&#233;nard. 

 Encore heureux qu'il n'ait pas ajout&#233; &#224; cette liste quelques personnalit&#233;s qu'&#224; l'&#233;vidence ni lui ni son auteur pr&#233;f&#233;r&#233; ne go&#251;tent particuli&#232;rement : par exemple, Denis Tillinac, Gilles-William Goldnadel, Eric Naulleau, Alain Finkielkraut ou Ivan Rioufol. 

 Puisque, semble-t-il, on n'a le droit de d&#233;noncer, pour Jean Birnbaum, qu'&#224; condition de n'&#234;tre pas invit&#233; dans les &#233;missions dont on r&#233;cuse l'aptitude &#224; la tol&#233;rance et &#224; la libert&#233; d'expression, je suis bien plac&#233; pour intervenir : Laurent Ruquier, que je pourfends avec constance, m'a toujours priv&#233; du plaisir de dialoguer avec Natacha Polony et de la poudre de l'affrontement avec Aymeric Caron. 

 D&#233;nigrer Elisabeth L&#233;vy comme le fait Aymeric Caron qui la traite "d'omnipr&#233;sence de l'absence, de grand cri du silence" peut amuser mais rel&#232;ve d'un proc&#232;s tr&#232;s injuste. Je n'aime pas cette facilit&#233; qui consiste &#224; ne jamais contredire s&#233;rieusement le fond des convictions mais &#224; tourner en d&#233;rision le fait qu'on entend ou qu'on voit trop quelqu'un qui, au demeurant, ne s'est jamais plaint d'une quelconque raret&#233; m&#233;diatique. 

 Est-il n&#233;cessaire de venir au secours d'Eric Zemmour qui certes reste assez volontiers dans sa chapelle et r&#233;pugne &#224; cultiver la solidarit&#233; qui devrait &#234;tre celle des esprits libres ? Faut-il sans cesse lui imputer &#224; charge son talent, son savoir, sa verve de pol&#233;miste, son hostilit&#233; de la pens&#233;e convenue et sa passion du dialogue et de la contradiction ? Ce qui serait lou&#233; &#224; gauche serait choquant de la part de cette droite atypique ou de ce souverainisme excitant ? 

 Quant &#224; Robert M&#233;nard, on aurait pu esp&#233;rer que la vindicte de Jean Birnbaum &#224; son encontre se soit apais&#233;e depuis son &#233;lection royale comme maire de B&#233;ziers ! Non pas bien s&#251;r que ses id&#233;es, sa conception de la vie sociale et son refus du conformisme st&#233;rilisant aient pu devenir ceux du Monde des Livres mais au moins par une sorte de retenue, de prudence face &#224; la l&#233;gitimation par le suffrage d&#233;mocratique d'une personnalit&#233; et de ses projets - ce qui est bien autre chose que l'autarcie satisfaite d'elle-m&#234;me d'un journalisme &#233;litiste et m&#233;prisant. 

 Ce qui est au coeur de la venimeuse charge de Birnbaum, en totale connivence avec Caron, tient &#224; la pr&#233;tendue plainte de ces personnalit&#233;s d&#233;test&#233;es parce que les m&#233;dias ne les inviteraient pas assez alors qu'elles le seraient surabondamment ! 

 Ce serait vraiment les accabler sous une stupidit&#233; qui n'est pas leur fort que de les penser ainsi &#233;cartel&#233;es alors qu'aucune d'elles n'ignore que leur libert&#233; et leur singularit&#233;, dans un monde intellectuel et m&#233;diatique fade, font leur succ&#232;s et que celui-ci a pour in&#233;vitable ran&#231;on les r&#233;pliques vigoureuses qui leur sont oppos&#233;es. Mais ces derni&#232;res non seulement admissibles mais stimulantes n'ont rien &#224; voir avec les interrogations condescendantes d'Aymeric Caron, adress&#233;es &#224; des personnalit&#233;s qui le d&#233;passent et qui le montrent sans cesse frustr&#233; de n'&#234;tre pas &#224; leur hauteur, et donc onctueusement vindicatif. 

 Il ne faudrait pas pousser beaucoup Aymeric Caron et Jean Birnbaum pour que leur pens&#233;e profonde, qui est d'exclusion et d'ostracisme &#224; l'&#233;gard de ces dissidents, soit formul&#233;e. 

 Reste que Jean Birnbaum a tort quand il se plaint de n'entendre que ces pol&#233;mistes, qui tout au plus sont convi&#233;s comme un poil &#224; gratter, une impr&#233;visibilit&#233; &#224; cultiver, des partenaires indispensables pour que les auditeurs ou les t&#233;l&#233;spectateurs ne sombrent pas dans l'ennui &#224; cause du conventionnel de l'exercice : on me comprendra mieux si d'une oreille, un samedi, on entend sur France Inter Christophe Barbier et Laurent Joffrin. On s'endort. 

 Alors que ceux que je d&#233;fends et que Caron et Birnbaum vitup&#232;rent r&#233;veillent. 

 Je remercie le second d'avoir rendu gr&#226;ce au premier : Caron n'aura plus l'aura  du martyr. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
