<document>
	<date>2008-04-10</date>
        <title>M&#233;nard sans fronti&#232;res</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il agace, il s'agite, il remue, il escalade, il parle, il d&#233;nonce, il condamne, il stimule, il se bat. Il ne laisse rien passer, il est sur tous les fronts et rien ne le d&#233;courage. Trublion n&#233;cessaire, il donne mauvaise conscience &#224; ceux qui demeurent immobiles, il ne prend pas le monde comme il va, il est un emp&#234;cheur, un g&#234;neur, un r&#233;volutionnaire moderne. 

 Beaucoup ne l'aiment pas mais moi je l'aime beaucoup. Des &#234;tres qui vivent ne sont pas si nombreux qu'on puisse se dispenser d'appr&#233;cier Robert M&#233;nard. Nous manquons trop de personnes qui existent vraiment pour refuser une adh&#233;sion forte et sinc&#232;re &#224; celle-ci. On a le droit de ne pas &#233;pouser toutes ses luttes, de ne pas approuver forc&#233;ment sa gu&#233;rilla incessante pour le boycott de la c&#233;r&#233;monie d'ouverture des Jeux olympiques. Je con&#231;ois que certains veuillent fermer les yeux, boucher leurs oreilles pour ne plus le voir, plus l'entendre mais heureusement on ne se d&#233;barrassera jamais de lui. 

 Donc je persiste. On a besoin de lui. Robert M&#233;nard absent, il aurait fallu l'inventer. 

 Un tr&#232;s beau portrait de lui dans le Monde par Ariane Chemin. Les journalistes et les intellectuels feraient la fine bouche devant cet "absolutiste de la libert&#233; d'expression". Robert M&#233;nard serait un adepte de la bien-pensance et il devrait apprendre, para&#238;t-il, &#224; "n&#233;gocier" la libert&#233; de la presse, selon le conseil un tantinet condescendant de Philippe Val. Mais, au risque de d&#233;plaire &#224; ses censeurs, je suis heureux que, dans notre soci&#233;t&#233;, nous ayons un absolutiste de la libert&#233;, je suis ravi que nous partagions l'humanit&#233; avec un citoyen suffisamment fou et enthousiaste pour ne pas "n&#233;gocier", je suis combl&#233; parce que Robert M&#233;nard est le seul qui ne s'enfermera jamais dans des fronti&#232;res, celles du monde et les siennes. Ce n'est pas de sa bouche que sortira ce discours lassant sur les atteintes &#224; la libert&#233; qui seraient justifiables puisqu'elles pr&#233;judicient aux adversaires, &#224; ceux qui pensent mal, &#224; ceux qui &#233;crivent incorrectement, &#224; ceux qui parlent contre les canons de la biens&#233;ance. Ce n'est jamais dans les propos de Robert M&#233;nard qu'on entendra ce sale petit bruit de la censure, cette m&#233;diocre ritournelle de la morale qui pr&#233;tend &#233;touffer l'intelligence, cette ennemie de toujours, impr&#233;visible et spontan&#233;e. La bien-pensance, elle s&#233;vit chez ceux qui grignotent et qui brident, chez les pr&#233;tendus sages qui nous invitent aux client&#233;lismes quand le sort de la d&#233;mocratie nous sollicite. M&#233;nard, lui, est d'une formidable mal-pensance. L'anticonformiste, c'est lui. 

 Au lieu de lui jeter un verre d'eau au visage, faute de savoir lui r&#233;pondre, comme ce pitoyable contradicteur qu'a &#233;t&#233; en face de lui Arno Klarsfeld, dans l'&#233;mission d'Ardisson il y a quelques ann&#233;es, je propose de suivre son exemple, pas seulement pour Reporters sans Fronti&#232;res mais plus g&#233;n&#233;ralement pour le d&#233;senclavement des id&#233;es et des principes. L'exigence de la libert&#233; doit &#234;tre d&#233;tach&#233;e de nos humeurs, de nos instincts, de nos pr&#233;jug&#233;s. M&#234;me ceux qui se piquent de nous donner des le&#231;ons endossent des habits partisans et des costumes conjoncturels. 

 Robert M&#233;nard, il ne s'est jamais tu pour personne. Aucune fronti&#232;re ne l'a retenu dans son enclos, dans son camp, dans son pays. L'internationale de la terreur, ce n'est pas son genre. Lui, c'est celle de la libert&#233;. 

 Alors, oui, d&#233;routant, inventif, exasp&#233;rant. Mais vivant. De battre, son esprit ne s'arr&#234;te pas. Il ne choisit pas, il embrasse, il embrase. Il est maladroit parce que la prudence et la l&#226;chet&#233; imposent d'&#234;tre adroit. 

 L&#224; o&#249; Robert M&#233;nard passe, le monde, la soci&#233;t&#233; ne peuvent plus dormir &#224; poings, &#224; scandales ferm&#233;s.&#160; &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
