<document>
	<date>2009-12-28</date>
        <title>Mon Fran&#231;ois Mitterrand</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Livres</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         

 Ce ne sont pas les sujets
qui manquent. La discr&#233;tion de Roman Polanski en Suisse et le soutien toujours
appuy&#233; (dangereux&#160;?) de Bernard-Henri L&#233;vy. La scandaleuse condamnation du
dissident chinois Liu Xiaobo &#224; onze ans de prison. Cette femme qui a d&#233;rob&#233; des
dizaines d&#8217;anges dans les cimeti&#232;res pour combler sa solitude et apaiser sa
d&#233;tresse (Le Monde, Le Parisien, Le Figaro). 

 Mais le bonheur d&#8217;une
semaine de vacances, c&#8217;est de lire ou de relire. Je venais de terminer "Carnets intimes de Nicolas Sarkozy" par Christine Clerc &#8211; exercice
difficile, qui pourrait sembler artificiel mais dont elle se tire
remarquablement &#8211; quand le hasard de ma curiosit&#233; m'a permis de me passionner
pour "L&#8217;ann&#233;e des Adieux" de Laure Adler et l&#8217;ouvrage de Pierre P&#233;an "Derni&#232;res Volont&#233;s, Derniers Combats, Derni&#232;res souffrances". Et de continuer &#224;
cultiver ma fascination pour Fran&#231;ois Mitterrand. 

 En effet, j&#8217;ai depuis
longtemps laiss&#233; de c&#244;t&#233; l&#8217;application fr&#233;n&#233;tique et studieuse du cat&#233;chisme
socialiste durant les deux premi&#232;res ann&#233;es de son premier septennat, sa
d&#233;sinvolture royale &#224; l&#8217;&#233;gard de ce qui pr&#233;tendait limiter l&#8217;exercice de son
pouvoir personnel et les mille combinaisons &#224; la fois subtiles et m&#233;diocres
d&#8217;un tacticien hors pair et d&#8217;un homme hors du commun. 

 C&#8217;est cet homme qui
depuis 1988 et plus particuli&#232;rement &#224; la fin de son second septennat a
contraint m&#234;me l&#8217;adversaire le plus affirm&#233; &#224; d&#233;passer le champ de la politique
partisane pour demeurer saisi par un talent si singulier, une intelligence
tellement exceptionnelle et un courage &#224; toute &#233;preuve. Je sais bien que tous
les citoyens n&#8217;ont pas suivi mon chemin et qu&#8217;on entend encore, parce que les
grandes personnalit&#233;s suscitent aussi les grandes haines, une hostilit&#233; sans
nuance &#224; l&#8217;encontre de Fran&#231;ois Mitterrand. Sa mort, pour certains, n&#8217;a rien
lav&#233; ni purifi&#233;. Elle n&#8217;a en rien aboli la vie du ressentiment. Il y a des
&#234;tres trop riches pour un consensus national. Ce serait m&#234;me au fond leur faire
injure que de les embaumer. Mieux vaut laisser chacun libre de ses approches et
choisir le Mitterrand qu&#8217;il portera dans son panth&#233;on personnel. 

 Pour expliquer la mont&#233;e
de mon admiration &#8211; comme si, &#224; partir d&#8217;un certain moment, plus rien n&#8217;&#233;tait
touch&#233; par l&#8217;id&#233;ologie mais tout par la culture, la r&#233;sistance physique et intellectuelle,
la volont&#233; de rassemblement et, profond&#233;ment, la substitution, peu &#224; peu, des
pens&#233;es m&#233;taphysiques aux habilet&#233;s techniques -, j&#8217;ai privil&#233;gi&#233; longtemps l&#8217;analyse
du cr&#233;puscule qui revenait &#224; sa source. Celle de l&#8217;homme de droite et de compromis, qui sur le tard avait besoin de retrouver le jeune homme
Mitterrand gu&#232;re &#233;loign&#233; d&#8217;une vision intelligemment conservatrice. Il me
semble qu&#8217;un tel regard, pour n&#8217;&#234;tre pas totalement faux, p&#232;cherait tout de
m&#234;me par approximation. Car en prenant connaissance, gr&#226;ce &#224; ses propos, &#224;
ceux de ses amis les plus fid&#232;les, &#224; certains de ses admirables discours, du
fond des pol&#233;miques qui ont agit&#233; sa fin d&#8217;existence et de ses convictions les
plus enracin&#233;es (notamment europ&#233;ennes), on comprend qu&#8217;il y a bien plus qu&#8217;une
r&#233;surgence &#171;&#160;droiti&#232;re&#160;&#187; mais l&#8217;affirmation &#233;clatante, sous le soleil
sombre et mena&#231;ant de la mort, d&#8217;une v&#233;rit&#233; de soi qui n&#8217;avait plus le droit
d&#8217;&#234;tre diff&#233;r&#233;e. 

 J&#8217;avoue que pour des
raisons faciles &#224; appr&#233;hender et qui tiennent &#224; mon histoire familiale,
l&#8217;attitude de Fran&#231;ois Mitterrand face aux multiples accusations qui ont cru
l&#8217;accabler, m&#8217;a tout particuli&#232;rement int&#233;ress&#233;. De la gerbe sur la tombe du
Mar&#233;chal P&#233;tain &#224; ses relations avec Bousquet, de son conflit violent et
persistant avec Serge Klarsfeld aux&#160; atermoiements judiciaires li&#233;s &#224; Touvier et &#224;
Bousquet, de son r&#244;le &#224; Vichy &#224; son refus d&#8217;impliquer la R&#233;publique dans les
indignit&#233;s commises par l&#8217;Etat de fait qu&#8217;&#233;tait, selon lui, le r&#233;gime du Mar&#233;chal
P&#233;tain, Fran&#231;ois Mitterrand n&#8217;a cess&#233; d&#8217;&#234;tre mis en cause, soup&#231;onn&#233;, plac&#233;
en r&#233;sidence morale et politique surveill&#233;e. Lui qui d&#233;testait avoir &#224; se
justifier, il a d&#251;, tout en pr&#233;sentant sa d&#233;fense personnelle &#8211; et avec quel
pouvoir de conviction et quelle intuition historique, pour hier et
aujourd&#8217;hui ! -, tenter d&#8217;expliquer &#224; la France pourquoi un extr&#233;misme de
la punition n&#8217;avait plus de sens si longtemps apr&#232;s la terrible &#233;poque qui avait
fait na&#238;tre et suscit&#233; les crimes. Il l&#8217;a fait &#224; ses risques et p&#233;rils et
beaucoup, qui n&#8217;aiment rien tant que la vanit&#233; si commode a posteriori de se
croire des h&#233;ros, ne l&#8217;ont sans doute pas approuv&#233;. 

 Ce qui m&#8217;a touch&#233; chez
Fran&#231;ois Mitterrand, c&#8217;est son inflexible d&#233;termination. Ayant en horreur le
racisme et l&#8217;antis&#233;mitisme &#8211; Robert Badinter, Anne Lauvergeon, Pierre Benichou,
Paul Legatte, Maurice Benassayag et d&#8217;autres  en ont t&#233;moign&#233; -, il n&#8216;a pourtant pas voulu c&#233;der sur ce qu&#8217;il estimait &#234;tre juste dans ses analyses, qu&#8217;elles
soient d&#8217;ordre intime ou historique. Il a m&#234;l&#233; son pass&#233; au pass&#233; de son pays
sans succomber, en d&#233;pit des objurgations multiples et des p&#233;titions de
principe, au confort d&#8217;un reniement et d&#8217;une d&#233;faite en rase campagne. Il a
continu&#233; &#224; soutenir avec une argumentation obstin&#233;e et structur&#233;e que la
R&#233;publique n&#8217;avait pas &#224; s&#8217;excuser pour la &#171;&#160;rafle du Vel &#8216;Hiv&#160;&#187;
puisqu&#8217;elle ne l&#8217;avait pas permise mais Vichy. Jacques Chirac plus tard en le
d&#233;savouant s&#8217;est attir&#233; un succ&#232;s facile mais je ne suis pas s&#251;r que la
position de Charles de Gaulle et de Mitterrand &#8211; pour une fois r&#233;unis - en ait
&#233;t&#233; moins lucide. Fran&#231;ois Mitterrand, sur ces sujets infiniment sensibles qui
le concernaient de pr&#232;s, et la France dans ses tr&#233;fonds avec lui, a
obsessionnellement tenu les deux bouts de la cha&#238;ne dans et pour notre pays
comme il l&#8217;a fait, sur le plan international, avec Isra&#235;l et les Palestiniens.
Il n&#8217;a jamais mieux exprim&#233; sa philosophie que par ce concept &#171;&#160;d&#8217;histoire
r&#233;concili&#233;e&#160;&#187; &#224; laquelle il aspirait parce qu&#8217;elle comblait son d&#233;sir de
pacification, de voir les plaies nationales non pas exacerb&#233;es mais adoucies
sans porter atteinte &#224; l&#8217;intransigeance et &#224; la force de ses convictions
humanistes. 

 Un exemple fera mieux
saisir ce dont je le cr&#233;dite et je regrette &#224; nouveau de me servir d&#8217;une triste
p&#233;rip&#233;tie judiciaire. L&#8217;appel, dans l&#8217;affaire Fofana, aurait &#233;t&#233; d&#233;cid&#233; par
Mich&#232;le Alliot-Marie sur l&#8217;&#233;trange conseil de son directeur de cabinet ou,
selon Christine Clerc faisant monologuer Nicolas Sarkozy, par ce dernier alert&#233;
et sollicit&#233; par le CRIF. Si cette version est exacte, imagine-t-on une seconde
Fran&#231;ois Mitterrand &#8211; et dieu sait qu&#8217;il d&#233;testait la magistrature&#160;!-
obtemp&#233;rer &#224; une telle injonction s&#8217;il avait &#233;t&#233; persuad&#233; de son inanit&#233;
judiciaire&#160;! 

 Devant la complexit&#233; d&#8217;un
probl&#232;me, il ne fuyait pas dans la simplicit&#233; par commodit&#233;. Il affrontait et
tenait bon. On sentait chez lui comme une impossibilit&#233; &#224; ne pas dominer la
richesse de sa pens&#233;e par sa qualit&#233; d&#8217;&#233;loquence et l&#8217;inventivit&#233; de son
langage. Quand tout s&#8217;accordait et qu&#8217;&#224; l&#8217;&#233;vidence Fran&#231;ois Mitterrand avait
pour ambition de d&#233;livrer un testament international, il atteignait une mani&#232;re
de perfection o&#249; le fond, la forme et le courage de tout dire, m&#234;me le plus
difficile, le plus risqu&#233;, laissaient l&#8217;auditeur, le lecteur admiratifs et
stup&#233;faits par le caract&#232;re exceptionnel de ce type de discours. 

 Le plus remarquable et
remarqu&#233; sur ce plan a &#233;t&#233; celui qu&#8217;il a prononc&#233; &#224; Berlin en 1995 - huit minutes d'improvisation totale - o&#249; avec un
art consomm&#233; il a &#233;voqu&#233; le miracle inou&#239; de la r&#233;conciliation
franco-allemande, la chance qu&#8217;elle repr&#233;sentait et, en m&#234;me temps, le courage des soldats allemands d&#233;faits par les Alli&#233;s. Il a su rendre hommage aux
citoyens qui s&#8217;&#233;taient dress&#233;s, en Allemagne, contre l&#8217;Allemagne nazie. Qu&#8217;on
essaie seulement d&#8217;appr&#233;hender la diversit&#233; contrast&#233;e de ces id&#233;es et de cette
vision, on percevra quel g&#233;nie il fallait pour les traduire sans faillir, pour
savoir sans faiblesse jusqu&#8217;o&#249; le politique et l&#8217;exp&#233;rience d&#8217;une vie avaient
le droit d&#8217;aller. 

 Je pourrais continuer
ainsi. Il y a &#233;videmment, en r&#233;f&#233;rence aux deux livres que j&#8217;ai cit&#233;s, d&#8217;autres
exemples o&#249; la singularit&#233; de cet homme d&#8217;exception a explos&#233; et s&#233;duit bien
au-del&#224; de son environnement amical et partisan. 

 J&#8217;ai conscience d&#8217;avoir
regard&#233; Fran&#231;ois Mitterrand avec mon &#339;il, mon esprit et mon histoire.&#160; C&#8217;est la
force et les limites d&#8217;une subjectivit&#233;. 

 Mais comme j&#8217;aurais aim&#233;
le rencontrer pour l&#8217;entendre, l&#8217;&#233;couter,&#160; appr&#233;hender l&#8217;Histoire dans sa puret&#233;, dans
ses impuret&#233;s, dans sa clart&#233;&#160;!  &#160;&#160; &#160;&#160; &#160; &#160;&#160; &#160; &#160; &#160;&#160; &#160; 

 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
