<document>
	<date>2005-11-13</date>
        <title>Admiration</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Admiration, en effet, pour ces magistrats qui, dans des conditions difficiles, notamment &#224; Bobigny, portent haut l'honneur de notre corps. Les statistiques du nombre d'affaires et de comparutions imm&#233;diates - proc&#233;dure &#224; juste titre privil&#233;gi&#233;e - rendent mal compte de ce que doivent &#234;tre l'&#233;puisement et la tension de ces coll&#232;gues en premi&#232;re ligne. Il suffit d'avoir regard&#233; certaines images &#224; la t&#233;l&#233;vision, en particulier aux abords d'une salle d'audience &#224; Bobigny, pour percevoir comme il a du &#234;tre difficile, au cours de ces d&#233;bats interminables, de r&#233;sister &#224; la pression de la masse, de l'entourage et des amis des pr&#233;venus et de rendre justice pourtant en toute &#233;quit&#233;. Il me semble qu'on a trop rarement l'occasion d'un consensus pour ne pas, une seconde, faire taire les antagonismes et laisser simplement s'exprimer l'estime. La vertu cardinale, en ces circonstances, est le courage et ceux dont je ne connais m&#234;me pas les noms n'en ont pas manqu&#233; dans ces tribunaux p&#233;riph&#233;riques. Ils ont particip&#233;, comme les policiers, les CRS, les pompiers, &#224; ce front du refus. Le refus de la violence et de la d&#233;vastation. Un refus par principe, par morale. Une fois l'accord fait sur cette absolue interdiction, on pourra discuter des causes. J'esp&#232;re que les syndicats qui s'&#233;taient heureusement tus durant un moment ne vont pas recommencer &#224; g&#233;mir ou &#224; protester. 

 Au moment o&#249; j'inaugure ce blog - Dieu sait que les &#233;meutes de ces derniers jours peuvent susciter la peur mais aussi la r&#233;flexion -, je pense &#224; cette phrase du ministre Azouz Begag, telle que rapport&#233;e par les radios. Les banlieues ont plus besoin de l'ascenseur social que de CRS. Certes ! Mais si l'ascenseur ne monte pas ou plus, on fait quoi en attendant ? De la m&#234;me mani&#232;re, quelle &#233;trange id&#233;e d'opposer en permanence pr&#233;vention et r&#233;pression,&#160; n&#233;cessaires l'une et l'autre et qui n'ont absolument pas le m&#234;me rythme. Entre la conception de la pr&#233;vention et sa r&#233;alisation, &#224; supposer qu'elle r&#232;gle tout, il faut du temps, beaucoup de temps. Dans cet intervalle, la r&#233;pression a malheureusement et naturellement sa place. La pr&#233;vention pr&#233;pare peut-&#234;tre des lendemains qui chanteront. La r&#233;pression s'occupe, elle, de l'imm&#233;diat difficile et des comportements anti-sociaux. 

 Ceux qui r&#233;agiront &#224; mes propos comprendront ais&#233;ment que ma condition de magistrat me contraint &#224; ne pas laisser publier une r&#233;ponse que je n'aie valid&#233;e moi-m&#234;me. Pour trois raisons. La premi&#233;re, c'est que sur ce blog aucune transgression de la loi ne sera tol&#233;r&#233;e. La deuxi&#232;me, c'est que n'&#233;tant pas avocat mais magistrat, je n'ai pas le droit de donner la moindre consultation. La derni&#232;re, c'est un souci de pr&#233;caution et de d&#233;ontologie. Je ne veux pas &#233;changer avec qui pourrait se retrouver un jour dans mon espace judiciaire. Pour le reste qui demeure consid&#233;rable, j'attends avec impatience vos observations et r&#233;ponses.   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
