<document>
	<date>2006-04-09</date>
        <title>Montebourg, la t&#233;l&#233;vision et la politique</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                          Dans le Monde, le d&#233;put&#233; socialiste Arnaud Montebourg met en cause la t&#233;l&#233;vision qui offrirait " un d&#233;bat politique mis&#233;rable sur le service public". Le divertissement cultiv&#233;, la m&#233;diocrit&#233; des animateurs, r&#233;duiraient la politique &#224; presque rien et selon Montebourg, "&#234;tre t&#233;l&#233;spectateur et citoyen est devenu incompatible". Ce d&#233;put&#233; auquel, en sa qualit&#233; d'avocat, j'ai &#233;t&#233; oppos&#233; lors du proc&#232;s fait &#224; l'assassin de Ren&#233; Bousquet, a l'art de la pol&#233;mique et ses diatribes ne sont pas toutes marqu&#233;es du sceau de l'&#233;vidence. Il faut reconna&#238;tre que la question qu'il soul&#232;ve, cette fois-ci, est pertinente puisqu'elle&#160; demande aux citoyens si la t&#233;l&#233;vision n'est pas une machine de futilit&#233; contre la d&#233;mocratie. Peu importe qu'il la formule apr&#232;s une d&#233;convenue personnelle lors d'une &#233;mission de grande &#233;coute sur Canal Plus. Sa r&#233;flexion le d&#233;passe. Avant tout, il serait inconcevable de pr&#233;tendre, aujourd'hui, interrompre les noces que la politique entretient avec la t&#233;l&#233;vision. La premi&#232;re ne se privera plus de la formidable caisse de r&#233;sonance qu'est devenue, depuis longtemps, la seconde. Je ne sais quel homme politique a ouvert cette voie et c&#233;d&#233; le premier &#224; la tentation de l'apparente lumi&#232;re. Lionel Jospin, en chantant "les feuilles mortes"? Toujours est-il que le processus est irr&#233;versible et qu'il convient seulement de se demander si un t&#233;l&#233;spectateur citoyen rel&#232;ve de l'utopie, comme le soutient Montebourg. L'opposition entre la t&#233;l&#233;vision et la politique, entre le t&#233;l&#233;spectateur et le citoyen semble tellement &#233;vidente qu'on ne cherche pas &#224; l'expliquer, voire &#224; l'&#233;lucider. Imm&#233;diatement, le citoyen compte sur soi, conteste, pense, questionne, s'indigne,&#160; bouge, s'anime et se projette.&#160; Le t&#233;l&#233;spectateur jouit de la passivit&#233; que lui procure la seule satisfaction de son regard&#160; et l'assoupissement de ses facult&#233;s fonctionnant au ralenti. L'un refuse de mettre en parenth&#232;ses sa vie, sa libert&#233; et son &#234;tre tandis que l'autre s'enchante de voir la t&#233;l&#233;vision prendre la place de son individualit&#233;.&#160; Le premier r&#233;siste contre vents et mar&#233;es&#160; alors que le second rend confortablement les armes. Pour &#234;tre sommairement expos&#233;, ce contraste n'est pas faux qui semble renvoyer, en effet, &#224; une incompatibilit&#233; de principe entre une vision dynamique et un repos facile. Pourtant, des solutions existent. Le premi&#232;re consiste, pour le politique, &#224; ne plus accepter les r&#232;gles qu'on lui impose, m&#234;me s'il consent &#224; participer au jeu m&#233;diatique auquel on le convie. Je ne vois pas au nom de quoi le m&#233;diatique imposerait son pouvoir dans le choix des modalit&#233;s alors qu'&#224; l'&#233;vidence, m&#234;me sans &#233;voquer un Nicolas Sarkozy, une personnalit&#233; politique apporte plus, en l'occurrence, qu'elle ne re&#231;oit, en particulier par l'apparence de l&#233;gitimit&#233; qu'elle donne au divertissement qui ne r&#234;ve que de s&#233;rieux mais le d&#233;truit. Hors de question, donc, pour les politiques, quel que soit leur statut, d'&#234;tre intercal&#233;s entre une promotion de film et la d&#233;nonciation ridicule d'un scandale pr&#233;tendu, entre l'insignifiant et le vulgaire, entre le rire gras et la pens&#233;e basique. Faute de refuser de tels amalgames, ils mettront la main et l'esprit dans cette d&#233;rive redoutable o&#249; tout se vaut, les imb&#233;ciles et les lucides, ceux qui savent et ceux qui ignorent , le mineur et le majeur, le d&#233;risoire et l'important. On sait bien ce qui gagne &#224; l'issue d'un tel m&#233;lange, d'une telle bouillie. La d&#233;mocratie, la politique perdent &#224; tout coup. Les politiques doivent affirmer avant : ce sera comme cela et pas autrement. 

 Le seconde condition se rapporte au d&#233;bat m&#233;diatique lui-m&#234;me. Trait&#233;s s&#233;par&#233;ment comme les invit&#233;s de marque par Mireille Dumas, d&#233;barrass&#233;s des faire-valoir genre Carlier et&#160; Baffie qui rassurent ceux qui esp&#233;rent que rien de pertinent et de grave ne pourra s'&#233;chapper de la m&#233;diocrit&#233; g&#233;n&#233;rale, les politiques n'auront plus d'excuse et ne pourront plus compter que sur eux-m&#234;mes.&#160; Confront&#233;s &#224; des animateurs capables de questionner et de contredire, si la d&#233;magogie et la complaisance&#160; demeurent au coeur de leurs r&#233;ponses,&#160; ils en assumeront la responsabilit&#233;, et le t&#233;l&#233;spectateur citoyen le leur fera payer.&#160; S'ils s'esclaffent devant&#160; une inquisition intime au lieu de se r&#233;volter, ils seront jug&#233;s.&#160; Il serait triste de devoir&#160; &#160;admettre qu'aujourd'hui, nous avons peut-&#234;tre la t&#233;l&#233;vision de&#160; nos politiques et&#160; les&#160; politiques&#160; de notre t&#233;l&#233;vision. Non, &#234;tre t&#233;l&#233;spectateur et&#160; citoyen n'est pas incompatible.&#160; Pour que l'un et l'autre se r&#233;unissent dans un m&#234;me &#233;lan&#160; et une &#233;gale exigence, sans doute&#160; faut-il que chacun&#160; apporte &#224; ce qu'il est un suppl&#233;ment d'&#226;me et d'esprit. Rien n'est fatal.&#160; D&#233;serter le m&#233;diatique serait, pour la politique, tourner casaque et fuir.&#160; Il y a un combat &#224; mener.  Et &#224; gagner. Avec l'aide des citoyens t&#233;l&#233;spectateurs. 

 &#160; /div&amp;gt; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
