<document>
	<date>2006-11-11</date>
        <title>Mort injuste, d&#233;fense l&#233;gitime</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis le 29 octobre, on a beaucoup parl&#233; de la mise en d&#233;tention provisoire de Ren&#233; Dahan, ce commer&#231;ant mis en examen par un juge d'instruction de Cr&#233;teil pour homicide volontaire sur la personne de Pascal Hilaire. Je me fonde pour &#233;voquer les circonstances de ces drames sur la relation qu'en ont donn&#233;e principalement le Figaro et le Parisien. 

 Il est environ 9 heures, le 27 octobre, lorsque Ren&#233; Dahan se retrouve devant la porte de son appartement de Nogent-sur-Marne en face d'un trio, dont Pascal Hilaire, qui le repousse &#224; l'int&#233;rieur. Il est aussit&#244;t plaqu&#233; au sol par l'un des malfaiteurs tandis que les deux autres ceinturent son &#233;pouse et la molestent. Une arme sur la tempe, Ren&#233; Dahan essaie d'&#233;chapper &#224; l'emprise de son agresseur qui, pour sa part, cherche &#224; l'&#233;trangler. Ren&#233; Dahan, dans l'empoignade, r&#233;ussit &#224; d&#233;tourner l'arme. Un coup part, atteint le plafond. D&#233;tenant le 357 magnum, le commer&#231;ant tire &#224; trois reprises sur Pascal Hilaire qui, dans sa fuite, tombe par la fen&#234;tre. Sa mort sera constat&#233;e peu de temps apr&#232;s. Les deux autres malfaiteurs seront interpell&#233;s, quelques jours plus tard. 

 Au regard de ces &#233;l&#233;ments dont la seule source est m&#233;diatique mais qui me semblent fiables, Ren&#233; Dahan a &#233;t&#233; plac&#233; en d&#233;tention provisoire &#224; cause de la&#160; gravit&#233; des faits et, selon un magistrat, pour le prot&#233;ger car il aurait craint des repr&#233;sailles. 

 Cette incarc&#233;ration a suscit&#233; l'intervention de Nicolas Sarkozy aupr&#232;s du garde des Sceaux. "Cette affaire suscite une &#233;motion consid&#233;rable parmi nos concitoyens qui ont du mal &#224; admettre qu'un honn&#234;te homme, agress&#233; chez lui, menac&#233; de mort avec une arme et craignant pour la vie de son &#233;pouse, soit en retour mis en examen pour homicide volontaire et plac&#233; en d&#233;tention provisoire", a d&#233;clar&#233; le ministre d'Etat. Le ministre de la Justice lui a r&#233;pondu que Ren&#233; Dahan ne semblait pas avoir agi "dans le cadre de la l&#233;gitime d&#233;fense" mais que le Parquet envisageait le placement sous contr&#244;le judiciaire du mis en examen. Le p&#232;re de Pascal Hilaire s'interrogeait :&#160; "pourquoi il n'a pas tir&#233; dans les jambes", tout en admettant le caract&#232;re " inexcusable " de l'acte de son fils et le droit qu'avait le commer&#231;ant de se d&#233;fendre. Le demi-fr&#232;re de Pascal Hilaire all&#233;guait l'importance des dettes de ce dernier (loyer et factures&#160; EDF) et soulignait que le 10 novembre, il aurait eu 27 ans. S&#233;gol&#232;ne Royal, &#224; Montpellier, s'en prenait &#224; Nicolas Sarkozy&#160; en ces termes "Un ministre n'a pas &#224; exploiter des faits divers pour en tirer des r&#232;gles g&#233;n&#233;rales, ce n'est pas ma conception de l'exercice du pouvoir". 

 Le simple &#233;nonc&#233; de ces &#233;changes crois&#233;s manifeste l'amplitude de la controverse, qui d&#233;passe le domaine judiciaire pour rejoindre le d&#233;bat citoyen et social. J'ai attendu, pour &#233;crire ce billet, que la Chambre de l' instruction de Paris ait rendu son arr&#234;t en ce qui concernait Ren&#233; Dahan. Celui-ci a &#233;t&#233; plac&#233; sous contr&#244;le judiciaire, le 10 novembre. Je suis heureux de cette d&#233;cision qui &#233;tait esp&#233;r&#233;e par tous ceux qui ont&#160; &#233;t&#233; surpris, voire choqu&#233;s par les p&#233;rip&#233;ties initiales de cette affaire. 

 D'abord, sauf &#224; manquer d'une partie de l'argumentation, quelle &#233;trange motivation, pour justifier la d&#233;tention provisoire de Ren&#233; Dahan, d'invoquer "la gravit&#233; des faits". On se sert contre lui de la gravit&#233; d'une entreprise criminelle dont il a &#233;t&#233; la premi&#232;re victime et qui a &#233;t&#233; le fait de trois malfaiteurs. Il est paradoxal de retourner contre le mis en examen une donn&#233;e de nature &#224; rendre sa d&#233;tention provisoire injustifiable. Par ailleurs, m&#234;me si Ren&#233; Dahan a craint, para&#238;t-il, une vengeance, il &#233;tait d'un humour judiciaire amer de l'incarc&#233;rer en pr&#233;tendant le prot&#233;ger alors que, pour le moins, son statut de victime aurait impos&#233; d'autres modalit&#233;s de sauvegarde. 

 Mais peut-&#234;tre me tromp&#233;-je ? La gravit&#233; des faits, &#224; laquelle on se rapportait, n'&#233;tait-elle pas li&#233;e &#224; la mort de Pascal Hilaire ? Quelles que soient ses circonstances, la disparition de ce jeune homme, pour ses proches et sa famille, demeure une mort injuste et je comprends que son p&#232;re, qui a d&#233;j&#224; eu l'honn&#234;tet&#233; rare de qualifier ses agissements d'inexcusables, ne puisse pas aller plus loin dans l'acceptation d'un destin fatal. Mort scandaleuse pour le coeur de ceux qui aimaient Pascal Hilaire, mais qui ne doit pas interdire de se pencher sur l'existence ou non d'une l&#233;gitime d&#233;fense sur le plan p&#233;nal. 

 Le premier paragraphe de l'article 122-5 du code p&#233;nal &#233;dicte que "n'est pas p&#233;nalement responsable la&#160; personne qui, devant une atteinte injustifi&#233;e envers elle-m&#234;me ou autrui, accomplit, dans le m&#234;me&#160; temps, un acte command&#233; par la&#160; n&#233;cessit&#233; de la l&#233;gitime d&#233;fense d'elle-m&#234;me ou d'autrui, sauf s'il y a disproportion entre les moyens de d&#233;fense employ&#233;s et la gravit&#233; de l'atteinte". Nous savons que Ren&#233; Dahan, pour se d&#233;fendre, ne va pas chercher une arme qui lui appartiendrait pour s'en servir contre son agresseur. Il parvient au contraire &#224; s'emparer de celle de son adversaire. Nous ignorons, en revanche, pendant la bagarre entre Ren&#233; Dahan et Pascal Hilaire, ce qu'accomplissent ses deux compagnons en criminalit&#233; et s'ils continuent &#224; s'en prendre &#224; Mme Dahan. Il me semble qu'il n'aurait pas &#233;t&#233; inconcevable, au regard de l'information dont je dispose, de faire b&#233;n&#233;ficier Ren&#233; Dahan de la l&#233;gitime d&#233;fense, certes dans une conception &#233;largie, une fois analys&#233; l'apparent obstacle de la "disproportion" vis&#233;e par le texte p&#233;nal . Admettons toutefois, puisque le garde des Sceaux semble avoir transmis &#224; Nicolas Sarkozy le point de vue argument&#233; du Parquet et de la Chancellerie, que la l&#233;gitime d&#233;fense strictement entendue ne puisse pas venir au soutien de la cause de Ren&#233; Dahan. 

 Il n'y aurait pas l&#233;gitime d&#233;fense. Mais il y a d&#233;fense l&#233;gitime. 
                 
                                         
                         
                                 Ce qui ne laisse pas de me pr&#233;occuper dans cette affaire, c'est de constater avec quelle rigueur, vigueur et minutie le droit cherche &#224; s'&#233;loigner du bon sens. Le mari et l'&#233;pouse sont attaqu&#233;s chez eux par trois malfaiteurs dont un au moins est arm&#233;. C'est une intrusion, un rapport de violence qui n'est qu'un &#233;pisode singulier et cruel de la guerre que&#160; la d&#233;linquance, minorit&#233;, m&#232;ne contre la majorit&#233; de la soci&#233;t&#233;. R&#233;sum&#233;e de la sorte, sans des d&#233;tails&#160; qui vont plus obscurcir qu'&#233;clairer l'&#233;vidence d'une double innocence et d'une triple culpabilit&#233;, cette histoire criminelle m&#233;riterait sans l'ombre d'un doute d'&#234;tre class&#233;e sans suite, du moins pour ce qui concerne l'antagonisme principal entre Pascal Hilaire et Ren&#233; Dahan. Pourquoi &#233;prouve-t-on tant de difficult&#233; &#224; instiller dans l'esprit judiciaire les le&#231;ons de la vie, avec parfois le risque de la mort ? 

 Le premier paragraphe de l'article 122-5 du Code p&#233;nal vient, pour le plus grand bonheur des juristes et l'incommodit&#233; pratique du citoyen victime, apposer une grille abstraite dont la structure semble satisfaisante et protectrice mais qui est aussi &#233;loign&#233;e de l'existence authentique et de ses impr&#233;visibles mouvements que la passion l'est de l'amour tarif&#233;. Ce texte exige une mesure, une ma&#238;trise, des citoyens &#233;quilibr&#233;s, il n'est pas fait pour les h&#233;ros. Comme l'a tr&#232;s bien dit l'&#233;pouse de Ren&#233; Dahan : " C'est la fin d'un cauchemar qui a d&#233;but&#233; avec cette terrible agression &#224; laquelle mon &#233;poux a r&#233;agi de fa&#231;on HERO&#207;QUE, en l&#233;gitime d&#233;fense. Dans ce contexte, nous comprenons qu'il y ait une enqu&#234;te mais je suis choqu&#233;e que le juge ait ordonn&#233; l'incarc&#233;ration de Ren&#233;." 

 Ren&#233; Dahan est venu mettre, dans l'ordre de la loi, le d&#233;sordre du courage et l'impr&#233;visibilit&#233; de la r&#233;sistance. A sa place, je ne l'aurais pas os&#233;. Parce qu'il a os&#233; dire non, je lui rends hommage. Dans un monde qui, collectivement, s'&#233;pouvante d'&#234;tre si l&#226;che mais qui suscite le plus souvent, de la part de chacun, r&#233;signation et indiff&#233;rence, un Ren&#233; Dahan, commer&#231;ant &#224; Nogent-sur-Marne, plaide pour l'immense masse de ceux qui se laissent faire. D'une certaine mani&#232;re,  un h&#233;ros du quotidien. 

 Avec une trag&#233;die dont il est responsable ? Revenons-en &#224; la mort de Pascal Hilaire. Il est clair qu'en se battant, en d&#233;tournant l'arme et en tirant sur Pascal Hilaire, Ren&#233; Dahan a &#233;t&#233; impliqu&#233; dans le processus qui a conduit &#224; la disparition de celui-ci. Mais y a-t-il disproportion entre le moyen de d&#233;fense et la gravit&#233; de l'atteinte ? 

 Certes, au chaud dans un cabinet, &#224; l'abri des vents mauvais et des bouleversements qui mettent &#224; bas tous les &#233;difices juridiques &#233;labor&#233;s par temps calme, aucune commune mesure entre cette entreprise criminelle - aussi redoutable qu'elle soit pour ce couple - et la mort de Pascal Hilaire. D'un c&#244;t&#233; une violence temporaire, de l'autre une disparition irr&#233;versible. Mais comment raisonner de la sorte ? Il s'agit de la m&#234;me absurdit&#233; qui s'attache &#224; certains comportements policiers quand on veut les voir r&#233;gis par une s&#233;r&#233;nit&#233;, une r&#233;serve et une facult&#233; d'examen qui pr&#233;cis&#233;ment sont interdites par l'action de la violence et la violence de l'action. Ren&#233; Dahan, au moment o&#249; il tentait de d&#233;sesp&#233;r&#233;ment s'en sortir et de prot&#233;ger son &#233;pouse contre ces trois qui avaient fait intrusion chez lui, n'avait pas le loisir de s'arr&#234;ter, de mettre la vie en suspens et de sortir le Code p&#233;nal pour s'interroger sur la "bonne proportion" &#224; mettre en oeuvre. Cette exigence, inscrite dans la loi, repr&#233;sente le comble du j&#233;suitisme qui autorise la r&#233;sistance mais pr&#233;tend la limiter en fonction de crit&#232;res totalement inadapt&#233;s &#224; une certaine forme de d&#233;linquance et de criminalit&#233;. Il conviendrait que celle-ci aussi connaisse et respecte l'exigence de proportion ! Ren&#233; Dahan pouvait sans doute, en face de la pluralit&#233; des possibles, agir autrement, Pascal Hilaire pouvait ne pas mourir, mais le premier n'est pas, en profondeur, responsable de la mort du second. On sauve sa vie et celle de son &#233;pouse comme on peut. Pas comme on veut. 

 Une approche livresque du droit n'est sans doute pas la seule explication de ce hiatus entre la puret&#233; impossible des principes et les douloureuses contraintes du r&#233;el. Je me demande s'il n'y aurait pas, dans certaines pratiques, la peur de conc&#233;der si peu que ce soit &#224; une vision politique et sociale &#233;tiquet&#233;e d'extr&#234;me-droite et donc r&#233;cus&#233;e par beaucoup. Il s'agirait de ne pas donner le moindre gage &#224; ce qui pourrait appara&#238;tre comme une adh&#233;sion &#224; un totalitarisme du quotidien. C'est une hypoth&#232;se dont je ne crois pas qu'elle soit compl&#232;tement invalid&#233;e sur le plan judiciaire. 

 Enfin, loin de moi l'id&#233;e, qui serait m&#233;prisable, de d&#233;nier l'&#233;galit&#233; en dignit&#233; de tous les &#234;tres humains et d' avaliser une hi&#233;rarchie des morts. Il n'en demeure pas moins qu'une fois consacr&#233;, ce principe n'interdit pas, dans le cadre de la substance m&#234;me de la vie et des actions honorables ou malfaisantes qu'elle autorise, de moins s'apitoyer sur cette mort injuste que sur cette d&#233;fense l&#233;gitime. 

 Pour le citoyen que je suis. 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
