<document>
	<date>2012-02-03</date>
        <title>Quel candidat sera le pr&#233;sident ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Bien s&#251;r, il y a cette modestie feinte, la reconnaissance de quelques erreurs et de certaines faiblesses mais vite suivies par une vanit&#233; qui, pour &#234;tre consubstantielle au personnage, n'en est pas moins insupportable. 
 Bien s&#251;r, il y a cette arrogance qui, lass&#233;e d'&#234;tre rel&#233;gu&#233;e par le minimalisme du "je serai le moins mauvais du lot en 2012", s'exprime par le jeu du on et du off, instrumentalisant journalistes et parlementaires charg&#233;s de diffuser des confidences destin&#233;es &#224; &#234;tre &#233;vent&#233;es. 
 Bien s&#251;r, il y a ce manque d'allure moquant l'enfarinade de Fran&#231;ois Hollande qui en plus "aurait tir&#233; toutes ses cartouches"&#160;et, le comble, sur le fond, ce reproche de n'avoir pas de vision et de se livrer au&#160;client&#233;lisme. On se demande si cette critique n'aurait pas d&#251; s'orienter ailleurs (Le Monde, marianne 2, nouvelobs.com) ! 
 Bien s&#251;r, il y a le ridicule de ce candidat-pr&#233;sident qui, lors de ses d&#233;placements, fait appel &#224; des figurants pour gonfler la masse autour de lui comme s'il craignait que la raret&#233; f&#251;t r&#233;v&#233;latrice de l'&#233;tat de l'opinion ! 
 Bien s&#251;r, il y a eu, sur le plan technique, l'extraordinaire candidat de 2007 mais, m&#234;me si Nicolas Sarkozy songe avec nostalgie, para&#238;t-il, &#224; ce grand moment, 2012 confrontera le talent intact du candidat &#224; des limites qui n'existaient pas il y a cinq ans. Alors, il n'avait &#224; se soucier que de son projet, que des esp&#233;rances dont celui-ci &#233;tait porteur. Il avait la chance de n'&#234;tre tourn&#233; que vers l'avenir sans avoir &#224; se pr&#233;occuper v&#233;ritablement du parcours de ses rivaux. Tout entier tendu vers son but, il ne gaspillait pas son &#233;nergie dans des &#233;changes sarcastiques faussement secrets qui r&#233;v&#232;lent plus d'inqui&#233;tude que de lucidit&#233;. Ce qui risque d'entraver l'outsider dans quelques semaines, en d&#233;pit de son aptitude &#224; oublier, comme tout combattant, son pass&#233; et son passif (les droits sont r&#233;serv&#233;s &#224; Fran&#231;ois Mitterrand !) sera tout de m&#234;me le poids du bilan qui lui sera inlassablement rappel&#233; et le fait qu'il sera oblig&#233; d'accepter non plus une course solitaire mais une empoignade collective. Il ne pourra pas d&#233;tourner les yeux et l'esprit de ses concurrents et foncer comme en 2007. Son &#233;lan de candidat, aujourd'hui, sera in&#233;vitablement frein&#233;. 
 Bien s&#251;r, il a ces sondages qui, pour les deux hommes de t&#234;te, semblent constants avec un &#233;cart sensible en faveur de Fran&#231;ois Hollande m&#234;me si le pr&#233;sident se dit satisfait de ses "25%" alors qu'il n'est pas encore candidat. Paradoxalement, n'est-il pas plus en gr&#226;ce aujourd'hui qu'il ne le sera demain ? Plus prot&#233;g&#233; par la fonction pr&#233;sidentielle que propuls&#233; par le statut de candidat qui a d&#233;j&#224; servi ? 
 Mais, en d&#233;pit de ces obstacles &#224; la fois personnels et politiques, il serait absurde de s'imaginer la cause entendue et Nicolas Sarkozy in&#233;luctablement abattu. Rien de pire que de fonctionner sur un mode simple, voire simpliste, en d&#233;niant toute complexit&#233; &#224; la personne pr&#233;sidentielle et &#224; ses oeuvres durant le quinquennat. 
 Ces derni&#232;res, certes, ne seront plus de nature &#224; convaincre ceux pour lesquels, irr&#233;versiblement, l'&#234;tre Nicolas Sarkozy, &#233;gar&#233; dans&#160;le r&#244;le pr&#233;sidentiel,&#160;&#224; la recherche d&#233;sesp&#233;r&#233;e d'une majest&#233; et d'une allure qui lui &#233;chapperont sans cesse, ne pourra jamais correspondre &#224; ce dont ils avaient besoin plus&#160;que tout : une incarnation r&#233;publicaine dont ils puissent &#234;tre fiers. Cette fixation sur la personne peut &#234;tre jug&#233;e peu s&#233;rieuse, voire immature sur le plan de l'analyse politique et il est vrai qu'elle a pour cons&#233;quence d'occulter la r&#233;alit&#233; des actions pour ne se concentrer que sur la mani&#232;re de les accomplir et le comportement public de qui les a engag&#233;es. Il y a de l'injustice dans cette exasp&#233;ration citoyenne - le d&#233;faut d'affection de la part des Fran&#231;ais, qu'a &#233;voqu&#233; r&#233;cemment Claude Gu&#233;ant - mais la soci&#233;t&#233; n'est pas coupable ni responsable de ce sentiment qu'on a fait na&#238;tre et se d&#233;velopper. Au point de constituer un impressionnant &#233;l&#233;ment &#224; charge et un handicap lourd pour Nicolas Sarkozy. 
 Mais, pour la multitude des militants et citoyens oppos&#233;s &#224; ce Pouvoir par d&#233;testation de sa politique, il convient qu'ils ne tombent pas dans un pi&#232;ge qui renvoie &#224; la nature tr&#232;s particuli&#232;re du sarkozysme : agitation mais aussi action, d&#233;rives mais aussi avanc&#233;es, d&#233;sastre de l'Etat irr&#233;prochable mais, par exemple, la question prioritaire de constitutionnalit&#233; (QPC), une politique g&#233;r&#233;e et impos&#233;e&#160;par &#224;-coups, erratique dans la m&#233;thode, souvent illisible mais avec des fulgurances, quelques r&#233;ussites, des engagements partiellement&#160;tenus m&#234;me si des promesses se sont souvent retrouv&#233;es exsangues dans le r&#233;el, beaucoup de vent et de discours mais ici ou l&#224; autre chose que du volontarisme abstrait, Antigone de fa&#231;ade mais un zeste de Cr&#233;on qui assume ! 
 Si on veut s'attacher &#224; deux th&#232;mes fondamentaux : les m&#233;dias et la justice,&#160;on verra mieux comment le sarkozysme est une tension entre le pire et le meilleur, un soup&#231;on permanent mais une d&#233;mocratie tout de m&#234;me vivante, des m&#233;dias aux mains des puissances d'argent mais une contestation inlassable et souvent virulente du pr&#233;sident, de toutes ses attitudes intimes et publiques, de sa politique. En m&#234;me temps qu'on d&#233;nonce l'emprise de l'argent et du pouvoir &#233;conomique, Nicolas Sarkozy est sans cesse d&#233;nonc&#233;. Je ne le regrette pas, je le constate pour qu'on en tire la conclusion qu'on se trouve dans une R&#233;publique imparfaite mais que celle-ci pr&#233;judicie autant aux &#233;lites qu'&#224; la soci&#233;t&#233; civile. 
 Il y a une justice politique sur laquelle le pouvoir p&#232;se. Il y a eu, il y a des affaires dont le traitement n'a pas &#233;t&#233; honorable sur le plan de l'Etat de droit. Je regrette que ces derniers temps une acc&#233;l&#233;ration ait &#233;t&#233; donn&#233;e &#224; des processus disciplinaires et j'ai &#233;crit d&#233;j&#224; ce que j'en pensais. Il y a une m&#233;fiance justifi&#233;e, des craintes l&#233;gitimes, un pr&#233;sident qui n'aime pas plus la magistrature qu'hier mais qui cache mieux son dissentiment et rend moins ostensibles ses pr&#233;f&#233;rences. Il n'emp&#234;che que les instructions &#224; Bordeaux avancent, qu'Eric Woerth sera peut-&#234;tre mis en examen et que Nicolas Sarkozy, redevenu un jour simple particulier, sera aussi sur la sellette, que Karachi, sous son double aspect, progresse, que Philippe Courroye a &#233;t&#233; mis en examen pour les fadettes de Nanterre, qu'il y a des magistrats plus forts que ce qui pourrait tenter un Pouvoir en fin de quinquennat : &#233;touffer le souffle de la Justice. 
 Mais la justice a du souffle. Les m&#233;dias accablent quand ils en ont envie. La vie coule bon gr&#233; mal gr&#233; dans les veines de la d&#233;mocratie. 
 Le sarkozysme n'est pas un bloc. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
