<document>
	<date>2010-01-08</date>
        <title>Camus dans notre panth&#233;on</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Albert Camus a eu tort : il ne s'est jamais tromp&#233;.  
 Pour un monde qui n'aime rien tant que les repentis, les anciens communistes recycl&#233;s, les gauchistes d'hier reconvertis, les&#160;nostalgiques encore fr&#233;missants&#160;de violence r&#233;volutionnaire et les manich&#233;ens fiers de l'&#234;tre, Camus p&#226;tit d'une tare ind&#233;l&#233;bile. Sur son oeuvre, sur son g&#233;nie, pas l'ombre d'une trace suspecte, pas la moindre apologie de crime, pas la plus petite incitation au meurtre, aucune comparaison bestiale pour humilier l'adversaire, seulement des mots, des arguments, de la morale, l'exigence d'honn&#234;tet&#233; et de rigueur port&#233;e au plus haut (France 2, Le Figaro Magazine, Le Figaro litt&#233;raire,&#160;Le Monde, Le Nouvel Obs). 
 L'insupportable, surtout, c'est un intellectuel qui s'est obstin&#233;ment &#233;vertu&#233; &#224; tenir les deux bouts de la cha&#238;ne, &#224; ne pas choisir absurdement un camp contre l'autre et &#224; ne pas l&#233;gitimer les morts&#160; de ceux qui, plac&#233;s du mauvais c&#244;t&#233; de l'Histoire,&#160;pensaient mal&#160; pour ne s'indigner que des cadavres "progressistes". Il y a une volont&#233; chez lui in&#233;branlable et sans cesse respect&#233;e en d&#233;pit des tensions, de ne pas noyer l'&#233;thique dans le flot du si&#232;cle et de ne pas justifier l'injustifiable qui consiste &#224; sacrifier, d&#233;lib&#233;r&#233;ment et avec une id&#233;ologie all&#232;gre, l'humain. Quel remords pour cette "intelligentsia" qui croyait n'&#234;tre jamais&#160;ralentie dans sa ru&#233;e vers le sang impur et se faisait fort de d&#233;montrer que l'&#233;quilibre de la mesure ne pouvait &#234;tre qu'apparent et dissimulait en r&#233;alit&#233; une passion pour les bourreaux ! Quelle br&#232;che semblait s'ouvrir&#160;pour les contempteurs condescendants, comme Alain Badiou r&#233;cemment, qui s'imaginaient pouvoir prendre Camus, surtout mort, de haut en vantant par contraste Jean-Paul Sartre dont les vertus d'intellectuel auraient &#233;t&#233; exemplaires ! Camus r&#233;siste &#224; tout, m&#234;me aux hommages trop officiels qu'avec bonne volont&#233; on voudrait lui rendre. Il ne succombe ni&#160;&#224; l'exc&#232;s d'eau b&#233;nite ni&#160;&#224; l'aigreur de ceux qui critiquent son &#234;tre et son talent parce qu'ils envient le premier et sont &#233;loign&#233;s du second. 
 Si encore cet homme trop fid&#232;le &#224; soi n'avait pas &#233;t&#233; un admirable &#233;crivain, on aurait pu lui pardonner. Certes, on aurait admis &#224; la rigueur qu'il ait des id&#233;es, on aurait m&#234;me accept&#233; de le consid&#233;rer comme un philosophe m&#234;me petit, on ne lui aurait&#160;pas d&#233;ni&#233;, ici ou l&#224;, de la richesse, de la finesse, parfois de la force, un sens de la r&#233;volte, une obstination estimable au service des humili&#233;s et des offens&#233;s s'il avait eu l'&#233;l&#233;gance, la d&#233;cence de se comporter par &#233;crit comme il convenait. Il lui suffisait d'emprunter les chemins, en d&#233;finitive confortables, de l'obscur et du filandreux, d'user d'un langage donnant l'impression de devoir &#234;tre d&#233;crypt&#233; avant d'&#234;tre compris et d'habiller l'ensemble de son oeuvre d'une forme morose et aust&#232;re, un tantinet ennuyeuse, pour &#233;chapper &#224; la jalousie et au ressentiment. Mais le provocateur, au contraire, pour narguer l'&#233;lite dont il aurait voulu &#234;tre aim&#233; sans la respecter, avait eu le front d'&#233;crire une langue magnifique, claire, limpide, sensuelle ou pr&#233;cise, accessible sans &#234;tre d&#233;voy&#233;e, profonde sans &#234;tre herm&#233;tique, une merveille de langue qui, sans fuir les effets, se tenait dans une sobri&#233;t&#233; qui parvenait &#224; &#234;tre somptueuse. Sur ce plan aussi, Camus damait le pion. Il avait encore plus perdu puisqu'il avait gagn&#233;. Ses livres, pour les jeunes coeurs, les esprits tendres, n'ont pas pris une ride et ils dominent le temps. Il y a de mauvais augures qui&#160;se plaisent &#224; annoncer son d&#233;clin&#160;mais pour Camus il n'y a pas de purgatoire qui tienne ! 
 Il aurait pu encore &#234;tre sauv&#233; et combler tout son passif d'un coup. Sa personnalit&#233; aurait adopt&#233; "un profil bas", il n'aurait pas &#233;t&#233; un homme s&#233;duisant, ador&#233; des femmes, il n'aurait pas &#233;clat&#233; de vie, dans la danse, dans l'amiti&#233;, dans l'amour, dans les conqu&#234;tes, il n'aurait pas aussi naturellement &#233;pous&#233; le monde, go&#251;t&#233; ses couleurs, ses odeurs et sa magie, il n'aurait pas &#233;t&#233; empli, d'une mani&#232;re aussi &#233;vidente, de la gr&#226;ce et de l'infini don de se mouvoir sans se briser entre les &#234;tres et les choses, il aurait offert sur tous les plans une pi&#232;tre image de lui-m&#234;me, ses adversaires auraient pardonn&#233; &#224; l'intellectuel ses oppositions et ses d&#233;fis, on l'aurait acquitt&#233; pour son incroyable et polymorphe talent puisque celui-ci aurait eu pour ran&#231;on la laideur, l'in&#233;l&#233;gance, la solitude, l'ennui, le vin triste, l'amour amer, la tristesse trop grave, la pens&#233;e trop lourde, l'art trop pontifiant et le bonheur abstrait. Camus, lui, n'a jamais eu besoin de jouer la com&#233;die de l'&#234;tre sensuel et spontan&#233;&#160;parce qu'il l'&#233;tait. Il n'a jamais pr&#233;sent&#233; comme un tour de force le fait d'&#234;tre un vivant, de rire ou de s'abandonner &#224; l'imm&#233;diatet&#233; des sentiments que le jour et la nuit suscitent. Il ne r&#233;cite pas sa le&#231;on sur l'existence.&#160;Comme on comprend qu'il ait &#233;t&#233; l'un des rares, peut-&#234;tre le seul, &#224; r&#233;sister aux attraits de Simone de Beauvoir&#160; dans l'environnement de celle-ci ! Il devait sentir le gouffre qui s&#233;parait une all&#233;gresse authentique d'une joie apprise, la spontan&#233;it&#233; du corps d'une sexualit&#233; programm&#233;e,&#160;sa nature de sa&#160;culture, le soleil de sa repr&#233;sentation.&#160;On ne mesure jamais assez, dans les antagonismes qui font date, le poids des humeurs personnelles et l'antipathie des instincts. 
 Albert Camus, parlant des attentats du FLN qui tuaient des innocents dans les tramways, soulignait que si sa m&#232;re en &#233;tait victime, il pr&#233;f&#232;rerait sa m&#232;re &#224; la justice. Rien de plus authentiquement humain, de plus visc&#233;ralement juste. Non pas le principe en gala mais la prose douloureuse du malheur et de l'affection m&#234;l&#233;s. 
 Camus ne s'est jamais tromp&#233; : il a eu tort. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
