<document>
	<date>2014-11-11</date>
        <title>Nabilla : t&#233;l&#233;r&#233;alit&#233; ou r&#233;alit&#233; de la t&#233;l&#233; !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il est hors de question de me moquer de Nabilla Benattia dite Nabilla. 

 Je rel&#232;ve sur Wikip&#233;dia qu'elle est n&#233;e le 5 f&#233;vrier 1992, qu'elle est mannequin et qualifi&#233;e de personnalit&#233; m&#233;diatique franco-suisse. 

 Le 9 novembre elle a &#233;t&#233; mise en examen pour tentative d'homicide volontaire et pour violences aggrav&#233;es sur son compagnon Thomas Vergara. Puis incarc&#233;r&#233;e. 

 Je ne sais quelle sera l'issue judiciaire de cette proc&#233;dure mais mon souci n'est pas de relater les variations et les contradictions que l'enqu&#234;te de police a fait appara&#238;tre et qui ont entra&#238;n&#233; la mise en cause de cette jeune personne pour des faits graves r&#233;cents, auxquels on a joint un dossier plus ancien (Le Parisien). 

 Dans tous les cas, la situation, aujourd'hui, de Nabilla est suffisamment pr&#233;occupante pour qu'on ne fasse pas une sorte de surench&#232;re dans l'opprobre et la d&#233;nonciation. 

 Ce qui m'importe, c'est de montrer &#224; quel point, et avec quelle obstination vulgaire et complaisante, le destin de Nabilla a &#233;t&#233; fa&#231;onn&#233;, exploit&#233;, magnifi&#233;, surestim&#233;, d&#233;grad&#233; et, en d&#233;finitive, d&#233;truit par l'univers m&#233;diatique, les r&#233;seaux sociaux, la r&#233;alit&#233; de la t&#233;l&#233;vision. 

 C'est au cours du printemps 2013 que dans les Anges de la t&#233;l&#233;r&#233;alit&#233;, elle prononce son fameux : All&#244;! Non mais all&#244; quoi, qui a fait, comme on dit, un buzz r&#233;v&#233;lant davantage sur nous et notre app&#233;tence du m&#233;diocre que sur elle. 

 Quelques mois plus tard, elle devient la vedette de sa propre &#233;mission de t&#233;l&#233;r&#233;alit&#233; All&#244; Nabilla. 

 A la fin du mois de septembre 2014, chroniqueuse dans Touche pas &#224; mon poste ! avec Cyril Hanouna et d'autres, j'ai cru comprendre et remarquer qu'on s'&#233;tait beaucoup gauss&#233; d'elle. 

 Et le 7 novembre, son interpellation, sa garde &#224; vue suivies de sa mise en examen. 

 Sans tomber dans le pathos - ce qu'elle a accompli, si elle est d&#233;clar&#233;e coupable, ne le justifierait en aucun cas -, je d&#233;sire seulement mettre l'accent sur le cours singulier de cette m&#233;diatisation si pr&#233;cipit&#233;e et tellement caract&#233;ristique de notre modernit&#233; qui &#233;clabousse de lumi&#232;re et en m&#234;me temps tourne en d&#233;rision. 

 Combien de fois ai-je &#233;t&#233; choqu&#233;, sans &#234;tre obs&#233;d&#233; par les anecdotes insignifiantes qui la concernaient, par le traitement dont elle b&#233;n&#233;ficiait et dont &#224; la fois elle p&#226;tissait. Abusivement et superficiellement glorifi&#233;e, en m&#234;me temps elle &#233;tait humili&#233;e, r&#233;duite &#224; ses app&#226;ts ostensibles et d&#233;finie comme idiote. 

 Cette ambigu&#239;t&#233; douteuse des m&#233;dias usant de l'ironie et du sarcasme, dans le domaine du divertissement, &#224; l'&#233;gard de jeunes &#234;tres appr&#233;hend&#233;s comme des "produits" et par ailleurs encens&#233;s pour leur futilit&#233;, m'a toujours r&#233;volt&#233;. On r&#233;v&#232;re et on crache. On ne veut rien manquer sur aucun plan. 

 Ce ne serait que la confirmation de d&#233;rives usuelles si celles-ci, parfois, n'entra&#238;naient pas des d&#233;sastres humains. Il faut avoir les reins, la t&#234;te et la personnalit&#233; solides pour savoir, pour pouvoir r&#233;sister &#224; ce cirque qui enivre mais d&#233;fait si on n'y prend pas garde. Voir Loana. 

 Il n'y a pas non plus de quoi se consoler en pr&#233;textant qu'il s'agit d'un journalisme et d'informations sans importance et qu'apr&#232;s tout le poison instill&#233; dans une fragilit&#233; est la ran&#231;on des peopolisations sans drame. 

 En un certain sens, les r&#233;seaux sociaux et les exploitants-exploiteurs de Nabilla sont clairement responsables d'une f&#234;lure qui n'a cess&#233; de s'&#233;largir. Elle devrait donner mauvaise conscience &#224; ceux qui de ga&#238;t&#233; de coeur et cyniquement ont profit&#233; de cette "mati&#232;re" pour la mettre sur un pavois qu'elle ne m&#233;ritait pas et, aussi, l'accabler. En br&#251;lant ce qu'ils faisaient absurdement adorer dans le m&#234;me mouvement. 

 Si on d&#233;passe le sort de Nabilla, je ne suis pas persuad&#233; que les m&#233;dias dits s&#233;rieux en sortent grandis. Je ne ressens jamais une curiosit&#233; nue et impartiale, une empathie critique, un effacement de soi pour lib&#233;rer le meilleur de l'autre. 

 A l'exception de quelques journalistes de haute vol&#233;e, on devine trop, chez beaucoup, la volont&#233; de m&#233;nager les puissants, de rudoyer les faibles r&#233;els ou apparents et de nous convaincre que leurs questions sont plus fondamentales que les r&#233;ponses. 

 J'esp&#232;re qu'un jour Nabilla sera appr&#233;ci&#233;e pour ce qu'elle peut avoir de meilleur. Si on veut bien nous le montrer. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
