<document>
	<date>2009-06-08</date>
        <title>Nadine Morano, le beurre et l'argent du beurre</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Une m&#232;re de famille landaise, Dominique Broueilh, sera entendue le 11 juin&#160;au commissariat de police de Dax par&#160;un fonctionnaire parisien&#160;pour avoir post&#233; ce commentaire "Hou la menteuse" sur le site Internet Dailymotion, sous une vid&#233;o diffusant une interview agit&#233;e de la secr&#233;taire d'Etat &#224; la famille, Nadine Morano, sur i-t&#233;l&#233; (Le Figaro). Cela semble compliqu&#233; mais vous verrez que c'est simple ! 
 Nadine Morano avait en effet d&#233;pos&#233; plainte au mois de f&#233;vrier contre X pour injure publique &#224; la suite de commentaires virulents, pour beaucoup infiniment plus que celui laiss&#233; par Dominique Broueilh. Une enqu&#234;te pr&#233;liminaire &#233;tait diligent&#233;e afin de conna&#238;tre&#160; les adresses IP des internautes&#160;&#233;tant intervenus sur Dailymotion et You Tube. Dominique Broueilh apparemment ne serait pas la seule &#224; &#234;tre ainsi trait&#233;e (Rue 89 et le Post). 
 Un&#160;&#233;moi consid&#233;rable et justifi&#233; a saisi la Toile qui s'est mobilis&#233;e pour&#160;la d&#233;fense de la libert&#233; d'expression en rappelant certaines outrances de langage&#160;d&#233;j&#224; cibl&#233;es et poursuivies (l'Express.fr). 
 Je comprends la r&#233;action&#160;de&#160;Dominique Broueilh qui per&#231;oit plus son propos&#160;comme "une boutade" que comme "une injure" et estime disproportionn&#233; l'appareil mis en place pour une telle affaire. 
 Cependant, ce qui m'int&#233;resse au premier chef, c'est l'attitude de Nadine&#160;Morano, qui&#160;renvoie &#224; un comportement habituel de&#160;la secr&#233;taire d'Etat et que j'ai d&#233;j&#224; pu relever. Quel que le soit le registre, Nadine Morano est en effet une adepte des avanc&#233;es et des retraits, non pas par faiblesse, puisqu'&#224; l'&#233;vidence elle se f&#233;licite&#160; de la rudesse&#160;de son caract&#232;re, de la singularit&#233; brute de sa personnalit&#233; qu'elle cultive&#160;avec application. Non pas parce qu'elle serait vell&#233;itaire mais par d&#233;magogie, par un souci de ne&#160;jamais&#160;para&#238;tre "hors du coup". Elle d&#233;sire sans cesse, aussi bien pour le fond de la politique qu'elle a en charge que pour ses d&#233;marches personnelles mais&#160;publiques, cumuler&#160;les avantages d'un solide&#160;conservatisme avec l'&#233;clat et la provocation d'un progressisme d&#233;rangeant. Elle est mue par la&#160;volont&#233; obsessionnelle de&#160;d&#233;ranger et d'appara&#238;tre&#160;diff&#233;rente des autres ministres de son sexe au point de fr&#244;ler une virilit&#233; que son apparence contredit. Elle ne choisit pas, elle prend tout pour qu'&#224; droite on l'applaudisse et&#160;qu'&#224; gauche on lui reconnaisse du temp&#233;rament. Il y a un incroyable besoin d'&#234;tre aim&#233;e co&#251;te que co&#251;te dans&#160;cet accaparement. 
 On retrouve exactement le m&#234;me processus&#160; dans l'initiative qu'elle a prise au mois de f&#233;vrier. Elle d&#233;pose plainte et se situe clairement, par&#160;cet acte, dans le camp de&#160;ceux qu'affecte la libert&#233; d'autrui,&#160;surtout pouss&#233;e &#224; l'extr&#234;me. Elle d&#233;finit&#160;d'ailleurs la libert&#233; d'expression acceptable d'une telle mani&#232;re que ses&#160;d&#233;bordements et son intensit&#233; in&#233;vitables seraient fatalement sanctionnables. Premier mouvement&#160;donc : on met en branle une proc&#233;dure qui sera trait&#233;e avec&#160;attention puisqu'elle r&#233;sulte de l'initiative&#160;d'une secr&#233;taire d'Etat. Il n'est pas concevable "qu'Internet soit un espace de non-droit". 
 Mais, dans la&#160;m&#234;me phrase, et &#224; cause de l'&#233;bullition suscit&#233;e&#160;par la convocation de&#160;Dominique Broueilh pour le 11 juin, elle ajoute : "Internet est un outil&#160;essentiel au d&#233;bat d&#233;mocratique". C'est tout elle ! Second mouvement : on se replie, on se r&#233;tracte presque. "Je n'entends pas poursuivre cette personne... Je le r&#233;p&#232;te, ma plainte ne vise que les auteurs de propos gravement injurieux. Une enqu&#234;te est en cours. J'ai demand&#233; &#224; mon avocat de veiller &#224; ce que la proc&#233;dure respecte bien l'esprit de ma plainte" (Le Parisien).&#160;Nadine Morano se dit m&#234;me "choqu&#233;e" par la convocation (lenouvelobs.com). Cette tactique qui consiste &#224; favoriser le pire puis &#224; pr&#233;tendre par opportunisme qu'on&#160;aspirait au meilleur et m&#234;me &#224; d&#233;noncer la police qui n'en peut mais me semble in&#233;l&#233;gante. Il est trop commode de croire qu'on peut jouer sans risque de toute la gamme des possibles, privil&#233;gier le r&#233;pressif,&#160;se tromper sans cons&#233;quence et se parer, apr&#232;s l'action, de plumes progressistes&#160;et compr&#233;hensives&#160;qu'on ne m&#233;rite pas. La seule interrogation qui vaille&#160;est celle-ci : la plainte port&#233;e, dont les effets&#160;seront &#233;videmment d&#233;cisifs, met-elle la secr&#233;taire d'Etat dans la cat&#233;gorie des d&#233;fenseurs de la libert&#233; d'expression, m&#234;me &#224; leur d&#233;triment, ou dans celle des censeurs ? La r&#233;ponse est limpide. 
 Cet &#233;pisode qui manifeste sur un registre mineur&#160;la difficile gestion de la communication entre les politiques et les citoyens est embl&#233;matique d'une p&#233;riode&#160;que la pr&#233;sidence de Nicolas Sarkozy a inaugur&#233;e.&#160;A&#160;la fois, s&#251;rement, une lib&#233;ration du langage, une d&#233;crispation des mots et&#160;des r&#233;actions, moins de majest&#233; dans le style, plus de spontan&#233;it&#233; dans les r&#233;pliques&#160;mais aussi, pourtant,&#160;le d&#233;sir de sauvegarder l'honneur de&#160;l'espace politique, une injonction&#160;de politesse et de&#160;retenue, l'aspiration &#224; demeurer dans les chemins courtois d'hier. Je per&#231;ois&#160;comme une h&#233;sitation chez le responsable politique d'aujourd'hui. Supporter que le citoyen le traite comme n'importe qui ou tenter de&#160;maintenir&#160;tant bien que mal un bout de dignit&#233;, un zeste de pompe ?&#160;On retrouve cette m&#234;me ambigu&#239;t&#233; dans le dialogue direct entre&#160;des adversaires confront&#233;s m&#233;diatiquement.&#160;Sans&#160;minimiser l'importance de l'altercation entre Fran&#231;ois Bayrou et Daniel Cohn-Bendit qui r&#233;sulte&#160; d'un rapport de force &#224; ma&#238;triser dans l'urgence, &#160;je ne crois pas qu'Arlette Chabot, qui n'a pas domin&#233; son sujet&#160; dans "A vous de juger" sur France 2, ait&#160;raison lorsqu'elle affirme l'irruption de la "culture banlieue dans le d&#233;bat politique" (Marianne&#160;2, lepoint.fr). &#160;Il me semble plut&#244;t que le langage&#160;politique se trouve &#224; la crois&#233;e des chemins. On lui a tellement reproch&#233; de ne pas parler "vrai" et de nous occulter, dans une&#160;repr&#233;sentation convenue et&#160;aimablement antagoniste, ses arri&#232;re-pens&#233;es qu'il cherche maintenant&#160;des "marques", un style qu'il n'a pas encore su inventer.&#160;Il oscille entre la tradition et la convention d'avant et ce que lui impose la modernit&#233;, l'authenticit&#233; revendiqu&#233;e&#160;et la proximit&#233; harcelante du citoyen qui&#160;n'est plus dupe. Aussi, une forme de grossi&#232;ret&#233; &#233;clate qui&#160;n'a rien &#224; voir avec la "culture banlieue"&#160;mais avec&#160;l'&#233;bauche d'un genre d'expression nouveau, discutable certes mais moins&#160;faux. S'il p&#232;che par outrance, l'hypocrisie, heureusement, n'est plus son fort. 
 Nous ne sommes pas &#233;loign&#233;s de Nadine Morano qui aurait d&#251; d'autant&#160;moins protester qu'elle s'autorise peu ou prou,&#160;avec&#160;son discours dru,&#160;ce qu'elle d&#233;nonce. Pour ne pas avoir &#224; regretter les suites d'une&#160;plainte, on ne d&#233;pose pas&#160;plainte. On se contente de&#160;laisser&#160;vivre la libert&#233; d'expression, m&#234;me si&#160;elle fait mal. Mais il est impossible d'avoir le beurre et l'argent du beurre. De&#160;souffler le froid puis le&#160;chaud. On&#160;"encaisse" ou non "Hou la menteuse". 
 C'est aussi simple que cela.&#160; 
 &#160;&#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
