<document>
	<date>2012-03-11</date>
        <title>Nicolas Sarkozy &#224; court d'intellectuels ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Mediapart s'interroge : o&#249; sont pass&#233;s les intellectuels de droite durant ce quinquennat ? 
 On ne les entend plus, on ne les voit plus. A la rigueur, Denis Tillinac qui a cette chance d'avoir une personnalit&#233; ouverte quoique convaincue, ce qui ne le fait pas d&#233;tester &#224; gauche. Mais s'il me prenait l'envie de citer l'intelligence r&#233;actionnaire d'Ivan Rioufol, la verve cultiv&#233;e et provocatrice d'Eric Zemmour, on se gausserait de moi, et d'eux &#233;videmment. Le seul intellectuel de droite souvent mentionn&#233; est Alain Finkielkraut offrant l'avantage de refuser cette &#233;tiquette. Donc pr&#233;sentable. 
 Y aura-t-il un intellectuel de droite &#224; Villepinte, dans la masse venant &#233;couter le pr&#233;sident-candidat ? 
 G&#233;rard Depardieu est annonc&#233;, renfort de poids pour complaire &#224; ceux qui croient de bonne foi qu'un artiste fait gagner des voix quand, pour ma part, j'incline &#224; penser qu'il en fait perdre, m&#234;me quand il a beaucoup de talent. Je ne suis pas s&#251;r que "cette force qui va" tienne lieu de ce qu'on recherche, une sorte de caution apparemment objective et admir&#233;e pour une cause militante. 
 Un intellectuel de droite sous ce quinquennat ? 
 Il y a d&#233;j&#224; quelque chose d'absurde, que ce soit pour la droite comme pour la gauche, dans cette invocation magique de l'intellectuel alors que le r&#244;le, la mission de celui-ci sont, au moins en th&#233;orie, totalement contradictoires avec l'esprit &#233;troit et partisan. L'illimit&#233; de toutes les id&#233;es possibles, d'un immense champ de r&#233;flexion libre et critique confront&#233; &#224; l'encasernement quasiment obligatoire d'une id&#233;ologie, d'une vision unilat&#233;rale et d'un programme. 
 Peut-&#234;tre la difficult&#233; provient-elle aussi du fait que la droite de Nicolas Sarkozy a &#233;t&#233; non pas un parcours coh&#233;rent mais une mosa&#239;que, un entrelacs dans lesquels des pouss&#233;es rapides et fragmentaires de gauche sont venues apporter encore un peu plus de confusion. Quoi de commun, en effet, entre - je persiste - la droite cr&#233;atrice et enthousiasmante du candidat de 2007, la droite vulgaire, la droite lib&#233;rale, la droite anti-capitaliste, la droite habilement recentr&#233;e, la droite sans scrupules, la droite jusqu'au boutiste ? Le seul point commun entre ces phases successives et parfois antagonistes a &#233;t&#233; la personnalit&#233; du pr&#233;sident de la R&#233;publique et sa passion de l'action et du mouvement, qu'on appr&#233;cie ou non leur bien-fond&#233;. 
 Cette diversit&#233; a sans doute rendu malais&#233;e une pens&#233;e de droite plus attach&#233;e &#224; analyser ses th&#232;mes de pr&#233;dilection - ordre, hi&#233;rarchie et autorit&#233; - qu'&#224; tenter de formuler la synth&#232;se d'un sarkozysme moins bloc que complexit&#233;. Certes, les obsessions de la droite classique n'ont jamais disparu mais elles relevaient plus du discours incantatoire ou de la nostalgie, tant sur ce plan capital le pouvoir a d&#233;&#231;u. 
 En ce sens, le quinquennat, par la surabondance souvent illisible de son contenu et la singularit&#233; de son ma&#238;tre d'oeuvre, a probablement d&#233;courag&#233; les intellectuels de droite de conceptualiser et de d&#233;gager des lignes de force. Trop de mati&#232;re, pas assez de sens.&#160; Ceux-ci ont d'ailleurs &#233;t&#233; supplant&#233;s - c'est symptomatique - par des essayistes justiciers qui, faisant fi de toute pens&#233;e politique, ont pris fait et cause contre le pr&#233;sident ou, plus rarement, en sa faveur. La personnalisation a conduit &#224; un jeu de massacre ou &#224; une inconditionnalit&#233; ponctuelle. 
 Ce ne sont pas ces &#233;tranges d&#233;jeuners de l'Elys&#233;e organis&#233;s longtemps par Alain Carignon et entra&#238;nant &#224; leur issue des articles tout de d&#233;votion, qui auraient pu susciter une r&#233;flexion profonde sur ce quinquennat qu'on pourrait d&#233;finir comme une paradoxale et durable imm&#233;diatet&#233;. 
 Je crois aussi que les particularit&#233;s du sarkozysme ont eu des effets d&#233;l&#233;t&#232;res sur l'intelligence de gauche. Par exemple, lire Bernard-Henri L&#233;vy (qui fulmine contre la r&#233;cente d&#233;cision du Conseil constitutionnel ayant d&#233;clar&#233; inconstitutionnelle la loi sur la p&#233;nalisation g&#233;nocidaire au motif qu'il y aurait de "tr&#232;s rares v&#233;rit&#233;s" &#224; prot&#233;ger pour l'honneur de l'humanit&#233;) me laisse souvent stup&#233;fait, comme devant une superbe m&#233;canique &#233;gar&#233;e : la libert&#233; de l'esprit, pour les autres, n'est jamais prioritaire. Alors qu'il se la conc&#232;de totalement (lepoint.fr). 
 Nous n'avons plus de ma&#238;tres. Tant mieux ou tant pis. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
