<document>
	<date>2012-06-01</date>
        <title>Nicolas Sarkozy a-t-il r&#233;ussi la rupture ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Certes, on n'en est pas encore &#224; le regretter. 
 Pour ma part, d'ailleurs, je n'imagine pas pouvoir un jour &#234;tre atteint par ce virus nostalgique qui fait aimer les pr&#233;sidents quand leur absence est acquise et d&#233;finitive. 
 Cette association des "amis de Nicolas Sarkozy", cr&#233;&#233;e pour des motifs affectifs selon Brice Hortefeux - il y a quelque chose de trop contradictoire&#160;dans cette explication&#160; !-, est compos&#233;e de personnalit&#233;s dont la plupart vous d&#233;tourneraient plut&#244;t d'une fid&#233;lit&#233; m&#234;me hypocrite qu'elles ne vous attireraient. 
 Il n'emp&#234;che qu'au quotidien je suis &#233;tonn&#233; par beaucoup de r&#233;actions qui, tout en critiquant les d&#233;buts de Fran&#231;ois Hollande, viennent au secours de Nicolas Sarkozy moins pour le fond de sa politique durant le quinquennat qu'&#224; cause de l'irrespect notamment m&#233;diatique et judiciaire dont il aurait &#233;t&#233; l'objet. En gros, les m&#233;dias l'auraient honteusement trait&#233; et les magistrats dans leur ensemble auraient abandonn&#233; leur devoir de r&#233;serve en s'engageant r&#233;solument contre lui jusqu'&#224; souhaiter ostensiblement la victoire de son adversaire socialiste. Elles prennent l'ancien pr&#233;sident de la R&#233;publique pour une victime. 
 Je ne me moque pas de ces analyses d'autant moins que, par ailleurs, elles ne sont pas loin d'int&#233;grer le fait qu'au moins durant deux ou trois ann&#233;es Nicolas Sarkozy a lui-m&#234;me d&#233;grad&#233; l'image pr&#233;sidentielle. Pourtant, m&#234;me en validant cette donn&#233;e incontestable, elles s'&#233;l&#232;vent avec vigueur contre le peu de consid&#233;ration qui aurait &#233;t&#233; attach&#233; &#224; la fonction pr&#233;sidentielle au-del&#224; de la personne de Nicolas Sarkozy. 
 Le d&#233;bat, en r&#233;alit&#233;, consiste &#224; s'interroger sur la nature de ce quinquennat et sur son appr&#233;hension au regard des pratiques singuli&#232;res de Nicolas Sarkozy. Ces cinq ans, aussi discutables qu'ils aient pu &#234;tre, s'inscrivent-ils dans la continuit&#233; politique, d&#233;mocratique et institutionnelle de la V&#176; R&#233;publique, Nicolas Sarkozy est-il un successeur, atypique certes mais en d&#233;finitive dans une sorte de norme, de ses si diff&#233;rents et contrast&#233;s devanciers ou bien son quinquennat sort-il de toute &#233;pure, rel&#232;ve-t-il de l'in&#233;dit ? 
 Si on opte pour la premi&#232;re branche de l'alternative, il va de soi que les d&#233;bordements de l'ancien pr&#233;sident n'auraient jamais d&#251; conduire aux d&#233;bordements m&#233;diatiques et judiciaires, &#224; commencer par les miens, qu'on a connus. Il aurait fallu continuer &#224; percevoir ce quinquennat, malgr&#233; ses d&#233;rives et ses &#233;tranget&#233;s, comme une p&#233;riode ordinaire o&#249; &#224; toute force le statut pr&#233;sidentiel devait &#234;tre pr&#233;serv&#233;. Nicolas Sarkozy, pour les tenants de cette th&#232;se, n'aurait jamais totalement r&#233;ussi sa rupture pour le pire et derri&#232;re l'apparence agit&#233;e, la majest&#233; et la s&#233;r&#233;nit&#233; de la R&#233;publique &#233;taient, en d&#233;pit de tout, sauvegard&#233;es. Le pr&#233;sident demeurait sauf malgr&#233; l'&#234;tre Sarkozy et les m&#233;dias et les juges auraient d&#251; se r&#233;soudre &#224; respecter le premier co&#251;te que co&#251;te. Pour le pr&#233;sent comme pour l'avenir. Rien d'absurde dans cette conception classique du pouvoir qui, pourtant, en l'occurrence, ne peut avoir mon agr&#233;ment. 
 R&#233;pondant en effet &#224; mes contradicteurs en r&#233;f&#233;rence &#224; la seconde branche de l'alternative, j'all&#233;guais que pour les journalistes comme pour les magistrats, le fauteur initial des troubles avait &#233;t&#233; le pr&#233;sident de la R&#233;publique. Ayant lui-m&#234;me transgress&#233;, en de multiples occasions, les vertus et les principes consubstantiels &#224; une d&#233;marche pr&#233;sidentielle acceptable sans &#234;tre forc&#233;ment exemplaire, ayant viol&#233; les r&#232;gles d'&#233;quit&#233;, d'urbanit&#233; et d'impartialit&#233; &#224; maintes reprises, il avait naturellement contribu&#233; &#224; ce que les ripostes soient parfois d&#233;mesur&#233;es, outranci&#232;res, toujours vives en tout cas. Ne se comportant pas en pr&#233;sident, il ne pouvait gu&#232;re esp&#233;rer qu'on&#160;le cr&#233;dit&#226;t du respect et de la mod&#233;ration qu'un autre aurait suscit&#233;s. Les institutions, les corps, les diplomates, les services publics, devant ses agressions inadmissibles qui n'avaient pas attendu d'&#234;tre justifi&#233;es par quoi que ce f&#251;t pour jeter leur venin, pouvaient &#224; juste titre, avec bonne foi, invoquer une l&#233;gitime d&#233;fense r&#233;publicaine qui appelait des exc&#232;s inconcevables en d'autres temps et sous d'autres latitudes pr&#233;sidentielles. La d&#233;mocratie mise &#224; mal par celui qui aurait d&#251; en &#234;tre le garant naturel &#233;tait fond&#233; &#224; se rebeller. Les obligations de r&#233;serve p&#232;sent peu quand la r&#233;serve pr&#233;sidentielle est abandonn&#233;e avec une sorte de volupt&#233; quii montre comme on est heureux de briser et d'offenser. 
 Pour les magistrats : petits pois, amiti&#233; judiciaire ostensible pour Philippe Courroye, d&#233;testation revendiqu&#233;e de Renaud Van Ruymbeke, hostilit&#233; affich&#233;e pour les juges et les diplomates, le premier Pr&#233;sident de la Cour de cassation convoqu&#233; deux fois &#224; l'Elys&#233;e et y allant!, gestion orient&#233;e et partisane des dossiers politiques, d&#233;marches erratiques sur le fond manifestant sa d&#233;sinvolture et son m&#233;pris pour la substance et l'&#233;laboration des r&#233;formes, narcissisme du bon plaisir m&#234;l&#233; &#224; des approximations techniques... Je pourrais continuer la litanie. 
 A mon sens, ce quinquennat n'est pas une continuit&#233; mais une rupture r&#233;ussie pour le pire. M&#234;me si Fran&#231;ois Hollande ne s'&#233;tait pas revendiqu&#233; "normal", apr&#232;s Nicolas Sarkozy n'importe qui serait apparu comme un restaurateur bienfaisant. Sans paradoxe, Nicolas Sarkozy qui nous avait promis une rupture pour le meilleur ne nous l'a offerte que de mani&#232;re n&#233;gative et destructrice. Son quinquennat sera une parenth&#232;se trop extra-ordinaire &#224; cause de sa personne, de son absence d&#233;lib&#233;r&#233;e et provocatrice d'allure,&#160;de ses actes, de son talent vibrionnesque et impulsif pour qu'on puisse craindre la r&#233;it&#233;ration de comportements judiciaires et m&#233;diatiques de ce type qui pouvaient&#160;choquer. Il n'y aura plus de pr&#233;sident comme lui. Heureusement. Il n'y aura plus de m&#233;dias et de juges oblig&#233;s en permanence de se d&#233;fendre. 
 Fran&#231;ois Hollande reprend le cours d'une V&#176; R&#233;publique ayant recouvr&#233; son sang-froid et sa ma&#238;trise. On est rentr&#233; chez nous. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
