<document>
	<date>2007-01-31</date>
        <title>Canal Moins</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Un petit billet de rien du tout, comme une halte avant de replonger dans le s&#233;rieux. Je demande par avance le pardon de ceux qui n'aiment ni le foot, ni la t&#233;l&#233;vision, ni les journalistes sportifs, ni que je m'abandonne au d&#233;risoire. D&#233;risoire, l'indignation du sportif en chambre que je suis ? Elle m'est venue &#224; la suite de la lecture de "la noix d'honneur" du Canard encha&#238;n&#233; d'aujourd'hui. Elle a &#233;t&#233; d&#233;cern&#233;e &#224; juste titre &#224; Olivier Rouyer, footballeur reconverti comme tant d'autres en commentateur sportif, pour sa comparaison ridicule entre Michel Platini et Martin Luther King. Me sont alors remont&#233;es &#224; la m&#233;moire mes vaines tentatives aupr&#232;s du directeur des sports de Canal Plus pour attirer son attention sur l'&#233;pouvantable fran&#231;ais parl&#233; par certains des journalistes de sa cha&#238;ne, notamment Olivier Rouyer et Laurent Paganelli. Apparemment, personne n'en a cure. Cela donne des salmigondis verbaux de tr&#232;s mauvais aloi qui laissent croire que le foot serait un domaine &#224; ce point secondaire qu'on pourrait en charger n'importe qui. Pourtant, on constate que ce n'est pas du tout le point de vue de la cha&#238;ne qui au contraire, au fil du temps, nous inflige l'&#233;coute d'au moins quatre commentateurs, dont un homme de statistiques et un homme de terrain, et j'oublie le consultant arbitre ! Un seul commentateur serait largement suffisant mais cela ne ferait pas s&#233;rieux... On aurait l'impression que le foot demeurerait un divertissement ne se payant pas de mots et ne se prenant pas la t&#234;te, alors qu'il faut au contraire persuader l'abonn&#233; que ce charabia collectif est fondamental. Le foot devient ainsi, de mani&#232;re grotesque, un jeu qui se d&#233;guise en science et qui meurt dans son esprit, noy&#233; sous des d&#233;luges inutiles. Une soir&#233;e de foot comme une autre sur Canal : Olivier Rouyer qui r&#233;p&#232;te plus mal ce que le commentateur principal a d&#233;j&#224; dit et qui maltraite la langue fran&#231;aise. L'in&#233;narrable Paganelli qui pose d'absurdes questions aux footballeurs qui passent - du genre : pour gagner, faut-il que vous marquiez un but ? -, rit en permanence de ses piteuses plaisanteries et termine toutes ses phrases par "OK, merci". Il y a longtemps, il a jou&#233; dans l'&#233;quipe de Saint-Etienne, il disposait d'un excellent pied gauche mais &#233;tait-ce une raison suffisante pour nous l'imposer ? Toute cette &#233;quipe - ils sont donc quatre, cinq avec l'arbitre - parle tellement, s'esclaffe et se congratule &#224; un point tel qu'on est g&#234;n&#233; pour voir les actions de jeu, qu'elle nous emp&#234;che litt&#233;ralement d'&#233;couter les images et de prendre plaisir au combat des &#233;quipes, &#224; leurs &#233;volutions seulement ponctu&#233;es de cris d'encouragement ou de d&#233;ception. Dans cette d&#233;rive du verbiage incorrect, ennuyeux &#224; force de comp&#233;tence sans lien avec le spectale qui nous est offert, se manifeste la d&#233;rive d'un monde qui, m&#234;me dans ce registre, a besoin de fuir la belle simplicit&#233; de l'image qui montre et du son qui explicite, pour tomber dans un snobisme d&#233;vastateur : le foot est une passion r&#233;jouissante, il faut trouver le moyen de la rendre p&#233;nible. Canal Moins, c'est clair. Il n'est que temps de nous redonner du foot en bon fran&#231;ais et avec un unique commentateur. Voil&#224;, l'entracte est termin&#233;. Demain sera fait de gravit&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
