<document>
	<date>2006-11-09</date>
        <title>Ras-le-bol du sexe !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Non, le sexe ne fait plus scandale. Il aurait &#233;t&#233; si simple de le dire dans le talk- show de Fr&#233;d&#233;ric Tadde&#239; o&#249; Gaspar No&#233; et Jean-Claude Brisseau, condamn&#233; par la justice pour agressions sexuelles et n&#233;anmoins cin&#233;aste, s'interrogeaient sur "le sexe, source de scandale".

 Loin de moi l'id&#233;e de me moquer du caract&#232;re &#233;pouvantablement s&#233;rieux du d&#233;bat, des explications profuses et vides de Jean-Claude Brisseau, de l'air de "ravi" affich&#233; en permanence par Gaspar No&#233;, qui devait se rappeler avec une infinie satisfaction le viol si long d'"Irr&#233;versible", dont la victime &#233;tait incarn&#233;e par Monica Bellucci. Seul Fr&#233;d&#233;ric Tadde&#239; tirait son &#233;pingle du jeu. Il parvenait &#224; ma&#238;triser le fou-rire ou l'indignation que suscitait chez un t&#233;l&#233;spectateur normalement constitu&#233; le discours de "l'artiste" Costes, &#233;galement de la partie, qui se vantait de jeter des mati&#232;res f&#233;cales sur les spectateurs. Et tout le monde &#233;coutait cela sans r&#233;agir ! 

 Plus grand-chose aujourd'hui n'est susceptible de susciter le scandale, &#224; supposer qu'il puisse constituer le but l&#233;gitime d'une activit&#233; artistique ou pr&#233;tendue telle. C'est sans doute ce partage qui distingue le cr&#233;ateur du charlatan. Le premier fait une oeuvre tandis que le second va au plus facile et se contente de cr&#233;er du scandale. Et cela marche !  

 Non, le sexe ne d&#233;range plus. Il faudrait que ceux qui n'ont rien &#224; dire et &#224; imaginer que cette inlassable exhibition des corps trouvent d'autres mondes incongrus. 

 Le sexe offert, montr&#233;, d&#233;cal&#233;, pr&#233;sent&#233;, promis, banalis&#233;, publicis&#233;, d&#233;voy&#233;, d&#233;tourn&#233;, universalis&#233;, d&#233;grad&#233;, r&#233;p&#233;t&#233;, th&#233;oris&#233;, respect&#233;, film&#233;, sanctifi&#233; et &#233;touffant &#224; force d'&#234;tre lib&#233;r&#233; est devenu ennuyeux par surabondance, grotesque par inflation. 

 Heureusement, il y a le secret des vies et des amours. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
