<document>
	<date>2008-05-20</date>
        <title>Non ou non ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les choses vont mal apr&#232;s parce qu'on n'en discute pas profond&#233;ment, r&#233;ellement, avant. 

 Une anecdote qui fera sourire mais tr&#232;s r&#233;v&#233;latrice de la conception du d&#233;bat en France. 

 Arrivant au Palais hier matin, mon attention est attir&#233;e par une affiche annon&#231;ant un DEBAT le 4 juin &#224; 19 heures 30 &#224; l'H&#244;tel de ville de Bobigny. Organis&#233; par le Syndicat des avocats de France (SAF) et le Syndicat de la magistrature (SM), il r&#233;unira un certain nombre de personnalit&#233;s et sera pr&#233;c&#233;d&#233; par la diffusion d'un documentaire de Thomas Lacoste "La r&#233;tention de s&#251;ret&#233; : une peine infinie". 

 R&#233;sumons-nous. Les organisateurs sont tr&#232;s hostiles &#224; la r&#233;tention de s&#251;ret&#233;. Le documentaire, d&#233;j&#224; pass&#233; &#224; la t&#233;l&#233;vision, est une charge contre la r&#233;tention de s&#251;ret&#233;. Les participants sont tous oppos&#233;s &#224; la r&#233;tention de s&#251;ret&#233;. Parmi ceux-ci, un grand avocat qui est un ami cher, et un remarquable psychiatre. 

 Autrement dit : la r&#233;tention de s&#251;ret&#233; va &#234;tre d&#233;molie par des gens d'accord entre eux, le SAF et le SM s'&#233;tant en plus facilit&#233; l'endoctrinement gr&#226;ce &#224; un film orient&#233;. 

 Pourquoi pas, apr&#232;s tout ? Certains trouvent du plaisir &#224; entendre chez l'autre ce qu'ils pensent. A Bobigny, c'est &#233;vident, il n'y aura pas d'emp&#234;cheurs de d&#233;noncer en rond. Tout sera parfait pour une exquise concordance de vues. 

 Mais pourquoi laisser croire qu'il y aura un DEBAT qui renvoie &#224; des &#233;changes contradictoires, &#224; des opinions antagonistes ou au moins diff&#233;rentes ? Qu'on &#233;nonce clairement que ne sont convi&#233;s &#224; r&#233;fl&#233;chir et &#224; discuter que ceux qui sont du bon c&#244;t&#233; : contre la r&#233;tention de s&#251;ret&#233;. 

 Ce serait comique si de multiples exemples et propos ne me d&#233;montraient pas &#224; quel point cette r&#233;tention est souhait&#233;e, comprise et m&#234;me revendiqu&#233;e. Cette aspiration ne rend pas inutile la controverse juridique mais devrait conduire ses adversaires &#224; moins d'autarcie. Ou au contraire faut-il consid&#233;rer que l'autarcie intellectuelle et judiciaire est un aveu de faiblesse ? 

 A Bobigny, ce ne sera pas oui ou non. Mais non et non. La d&#233;mocratie peut &#234;tre bless&#233;e m&#234;me par d'infimes piq&#251;res. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
