<document>
	<date>2009-07-06</date>
        <title>Carla, ses amis et la R&#233;publique</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La R&#233;publique se niche dans les d&#233;tails et la d&#233;mocratie est bien plus offens&#233;e, par exemple,&#160;par une affaire P&#233;rol et du favoritisme au quotidien qu'&#224; cause des entorses rares faites aux grands principes. 
 Le Point, dans sa couverture, affiche ce titre : "Les amis de Carla". La lecture de l'enqu&#234;te&#160; est tr&#232;s &#233;clairante puisque le pr&#233;sident de la R&#233;publique lui-m&#234;me y d&#233;clare qu'il n'a pas de raison de se priver des "amis de Carla". Il n'&#233;voque pas leur sph&#232;re priv&#233;e, intime o&#249; de fait "les amis de Carla" pourraient ou non devenir les siens mais le domaine public, l'espace politique qui, depuis son &#233;lection en mai 2007, ne devraient relever que de sa seule initiative. Le paradoxe est que d'aucuns lui reprochent d'&#234;tre omnipr&#233;sent alors que "Carla et ses amis" manifestent qu'il se laisse facilement d&#233;pouiller d'un pouvoir qui lui revient. 
 M&#234;me si l'argument est facile, il ne faut pas tourner en d&#233;rision le malaise du citoyen qui a accord&#233; sa voix &#224; Nicolas Sarkozy et qui est amen&#233; &#224; constater que la seule l&#233;gitimit&#233; politique qui devrait pr&#233;valoir - c'est lui qui a &#233;t&#233; &#233;lu et ses choix devraient r&#233;sulter de consid&#233;rations exclusivement officielles et techniques - est parfois battue en br&#232;che par des influences officieuses et subtiles sur lesquelles nous ne pouvons rien et qui donc d&#233;poss&#232;dent la soci&#233;t&#233; d'un droit de regard. Hier, C&#233;cilia Sarkozy avait choisi, par l'entremise de son &#233;poux, Rachida Dati comme garde des Sceaux. Aujourd'hui, Carla Sarkozy aurait fait le bonheur de Fr&#233;d&#233;ric Mitterrand et, ailleurs qu'au gouvernement, celui de Philippe Val. Une question : que peuvent faire valoir ceux qui sont meilleurs que les deux personnalit&#233;s que je viens de nommer mais qui n'ont pas la chance d'&#234;tre dans le cercle de l'amiti&#233; et de la complicit&#233;&#160;autour de&#160;l'&#233;pouse du chef de l'Etat ? Probl&#232;me bien moins d&#233;risoire que le pensent ceux qui b&#233;n&#233;ficient de cette proximit&#233;. 
 Cette g&#234;ne devant l'in&#233;vitable absence, lors du choix politique, de comp&#233;tences indiscutables parce qu'elles ne plaisent pas dans le priv&#233; ou n'ont pas franchi la muraille qui s&#233;pare l'indiff&#233;rence de l'affinit&#233;, me semble d'autant plus renforc&#233;e que, sans pr&#233;tendre lui manquer de respect, le pr&#233;sident lui-m&#234;me n'est pas &#233;tranger &#224; une forme de subjectivisme forcen&#233; qui laisse peu de place &#224; l'appr&#233;ciation &#233;quanime des qualit&#233;s de fond mais beaucoup &#224; une fid&#233;lit&#233; qui repr&#233;sente le s&#233;same pour tout. J'ose dire que cette approche est tr&#232;s perceptible en mati&#232;re judiciaire. Le Conseil sup&#233;rieur de la magistrature et les instances et &#233;valuations officielles paraissent, tout en jouant leur r&#244;le, peser peu au regard de s&#233;lections personnelles qui n'ont &#224; peu pr&#232;s rien &#224; voir, &#224; une&#160;ou deux exceptions pr&#232;s, avec l'objectivit&#233; d'un regard lucide et neutre. L'Etat irr&#233;prochable choisit clairement ses serviteurs pour ne pas l'&#234;tre.&#160;Quand le pr&#233;sident de la R&#233;publique affiche ostensiblement et sans cesse&#160;son affection pour le couple Balkany&#160;en controverse r&#233;cente sur la gestion de Levallois-Perret, il d&#233;s&#233;quilibre, par cette immixtion du coeur dans l'espace public, l'Etat de droit et ceux qui ne sont que trop tent&#233;s de l'appr&#233;hender de mani&#232;re relative (le Post). 
 Au fond, le subjectivisme forcen&#233; devrait au contraire se laisser &#233;touffer par une neutralit&#233;&#160;exacerb&#233;e. Revenant toujours &#224; Charles de Gaulle, avec la conception de la chose publique qui &#233;tait la sienne, il&#160;est probable que pour lui&#160;toute intrusion de l'intimit&#233; ou de la conjugalit&#233; dans l'exercice du Pouvoir aurait repr&#233;sent&#233; une grave faute de go&#251;t et une offense &#224; la citoyennet&#233;.&#160;Ce qui est d&#233;primant dans le syndrome des "amis de Carla" et des pr&#233;f&#233;r&#233;s personnels du pr&#233;sident est l'instauration ou la perp&#233;tuation d'un syst&#232;me o&#249; beaucoup n'ont plus leur chance, d&#233;mocratiquement parlant. La d&#233;finition du langage r&#233;publicain&#160;consiste, pr&#233;cis&#233;ment, &#224; abolir autant qu'on le peut l'al&#233;a intime, le d&#233;cret&#160;affectif et partial au b&#233;n&#233;fice d'attributs qui autorisent chacun dans le champ du m&#233;rite &#224; se penser &#224; &#233;galit&#233; avec tous les autres. Qu'on ne soit pas distingu&#233; n'est pas dramatique d&#232;s lors que l'empoignade a &#233;t&#233; loyale et ouverte. L'amiti&#233; du couple pr&#233;sidentiel r&#233;duit le choix des possibles et rend trop parisien ce qui m&#233;riterait de demeurer populaire. L'appel d'offres est vici&#233; &#224; son fondement. 
 Imagine-t-on les risques&#160;auxquels une telle pratique pourrait nous confronter ? Les meilleurs de notre&#160;soci&#233;t&#233;, plus jamais assur&#233;s d'&#234;tre remarqu&#233;s et promus pour des motifs dignes et valables, passeraient leur existence &#224; vouloir&#160;en&#160;"&#234;tre", esp&#233;rant&#160;devenir proches de Carla ou du pr&#233;sident, n'h&#233;sitant&#160;pas pour cela&#160;&#224; tomber dans la courtisanerie ou le snobisme pour go&#251;ter &#224; ce paradis source de tout&#160;ou pour avoir la bonne fortune d'y demeurer ?&#160;Ou bien, d&#233;&#231;us par avance, ils tomberaient dans un triste d&#233;sabusement qui les ferait douter d'un pouvoir dont les crit&#232;res seraient trop fluctuants, ductiles et impr&#233;visibles pour qu'ils puissent nourrir quelque espoir ? Le favoritisme ou la m&#233;connaissance&#160;? Perspectives gu&#232;re enthousiasmantes pour les services publics ! 
 Je maintiens qu'il n'y a pas de quoi rire lorsque l'Etat donne l'impression de se r&#233;fugier dans ses coulisses secr&#232;tes et ouat&#233;es pour d&#233;cider, au sujet des hommes et des choses, sans que nous puissions m&#234;me savoir,&#160;regarder et contester. J'ose soutenir que Carla, ses amis et la R&#233;publique, c'est, &#224; la&#160;fois, le m&#233;lange pr&#233;occupant&#160;d'&#160;une familiarit&#233; l&#233;gitime et d'une d&#233;mocratie transparente. Des conseils tendrement murmur&#233;s&#160;contredisant des valeurs &#224; ciel ouvert.  
 A mon sens, le cumul n'est malheureusement pas possible. L'amour et la R&#233;publique ne font pas bon m&#233;nage. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
