<document>
	<date>2010-11-12</date>
        <title>Notre Meryl Streep, c'est elle !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Catherine Deneuve d&#233;clare avoir imit&#233; S&#233;gol&#232;ne Royal dans le nouveau film de Fran&#231;ois Ozon : Potiche (Le Monde Magazine).&#160;Elle est en tout cas &#233;blouissante dans cette com&#233;die sociale merveilleusement dat&#233;e o&#249; elle joue "une potiche qui n'est pas une cruche", comme son&#160;mari jou&#233; par Fabrice Luchini l'admet &#224; la fin de l'histoire. 
 Catherine Deneuve, aussi &#224; l'aise depuis quelque temps dans la l&#233;g&#232;ret&#233; et la dr&#244;lerie qu'elle l'&#233;tait dans la gravit&#233; et le drame, est &#233;poustouflante de gr&#226;ce enjou&#233;e,&#160;d'ironie tendre, d'allant et de finesse&#160;selon toutes les palettes psychologiques que lui offrent un sc&#233;nario et un texte plus profonds qu'il y para&#238;t sur la virilit&#233; caricaturale et le patronat de droit divin et de b&#234;tise totale. 
 Cette actrice aim&#233;e des Fran&#231;ais, si elle a laiss&#233; parfois son image se brouiller, notamment&#160;&#224; cause&#160;de participations lucratives &#224; des &#233;v&#233;nements promotionnels, a su r&#233;tablir et restaurer son aura avec une sinc&#233;rit&#233; d&#233;sinvolte qui nous a chang&#233; de beaucoup de contritions affect&#233;es. Elle d&#233;pensait beaucoup et avait besoin de beaucoup d'argent : cette simplicit&#233; dans la confidence &#233;tait rafra&#238;chissante. 
 Elle n'avait jamais quitt&#233; le devant de la sc&#232;ne mais avec ce film elle cr&#232;ve l'&#233;cran et paradoxalement, en sortant de ce r&#244;le lourd et solennel, qu'on pr&#233;tendait contre son gr&#233; lui assigner, d'embl&#232;me du cin&#233;ma fran&#231;ais, elle donne plus que jamais la certitude qu'elle est unique, que nous avons avec elle notre Meryl Streep et qu'heureusement elle se "la joue" infiniment moins que Jeanne Moreau&#160;qui la surplombe de plusieurs ann&#233;es. 
 Potiche nous montre un patron caract&#233;riel et crisp&#233; sur ses privil&#232;ges, incapable de comprendre l'&#233;volution du temps et des rapports sociaux. Son &#233;pouse est appel&#233;e &#224; le remplacer &#224; la t&#234;te de cette entreprise qui fabrique des parapluies et elle instaure une sorte de collaboration de classes entre elle-m&#234;me, la direction&#160;et les salari&#233;s sur un mode aimable, d&#233;contract&#233; et respectueux de chacun. J'entends bien que c'est un univers rose, mais qui pr&#234;te &#224; r&#233;fl&#233;chir d'autant plus qu'une anecdote rapport&#233;e par Le Parisien&#160;r&#233;v&#232;le qu'il y a des miracles mais aussi des blocages qui visent sans cesse &#224; les interdire. 
 Si ce qui est relat&#233; est exact, un employeur, dans une entreprise de 180 personnes&#160;en Seine-Maritime, a engag&#233; une proc&#233;dure de&#160;licenciement contre un salari&#233; mis en examen pour le vol de 43 000 euros de mat&#233;riel. Sa d&#233;marche a &#233;t&#233; approuv&#233;e par les d&#233;l&#233;gu&#233;s du personnel, les employ&#233;s adh&#233;rant &#224;&#160;l'initiative du patron. En revanche, l'inspection du travail s'en m&#234;le et dans un premier temps s'oppose au licenciement. L'employeur d&#233;cide de&#160;faire&#160;une gr&#232;ve de la faim et a droit de la part de ses salari&#233;s &#224; une manifestation de soutien. L'inspection du travail, moins but&#233;e qu'on aurait pu le craindre, revient sur l'interdiction et autorise le licenciement. 
 Est-on si loin de Potiche ? Des salari&#233;s qui s'accordent avec leur patron parce que le bon sens est plus fort qu'une vision id&#233;ologique et conflictuelle. Une inspection du travail &#224; la tra&#238;ne qui &#224; force de juridisme souvent unilat&#233;ral entrave sans doute une gestion des entreprises plus souple, plus humaine et moins antagonique. 
 Cela fait du bien de constater qu'en France, aujourd'hui, il peut exister encore&#160;une telle bonne surprise. O&#249; l'&#233;quit&#233; triomphe quand la bureaucratie orient&#233;e&#160;perd. 
 La r&#233;alit&#233; &#233;gale au moins la fiction. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
