<document>
	<date>2013-02-23</date>
        <title>Nous ne serons pas des h&#233;ros</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Combien de fois, dans les multiples occasions que la soci&#233;t&#233; offre pour s'abandonner &#224; des jeux stupides, ne s'est-on pas demand&#233; ce qu'on aurait &#233;t&#233;, ce qu'on aurait fait lors des p&#233;riodes sombres de l'Histoire ? Sous le nazisme, sous le communisme, sous l'Occupation ? Ce qu'on aurait accept&#233; ou refus&#233; dans ces moments terribles o&#249;, sans abus de langage, l'humain s'opposant et courageux &#233;tait s&#251;r de payer de sa vie son audace ? 

 J'ai conscience que ce type d'interrogation est tr&#232;s artificiel qui nous projette d'aujourd'hui dans hier en nous laissant croire que la rationalit&#233; sereine peut ais&#233;ment se substituer &#224; l'urgence et &#224; l'horreur des temps infernaux. 

 Il n'emp&#234;che qu'un roman r&#233;cent de Pierre Bayard m'a alert&#233; en formulant cette question : aurais-je &#233;t&#233; r&#233;sistant ou bourreau ? L'auteur s'examine pour tenter de deviner ce qu'aurait &#233;t&#233; son comportement s'il &#233;tait n&#233; "comme mon p&#232;re en janvier 1922 et m'&#233;tais trouv&#233; plong&#233; comme lui dans la tourmente de l'Histoire". 

 Il me semble qu'aucune r&#233;ponse l&#233;gitime ne peut &#234;tre donn&#233;e si on ne r&#233;cuse pas d'abord la vanit&#233; des lucidit&#233;s et des intr&#233;pidit&#233;s r&#233;trospectives, le privil&#232;ge trop commode de s'imaginer forc&#233;ment vertueux et exemplaire et la facilit&#233; pr&#233;tendue du passage sans heurt entre le citoyen moralement impeccable de maintenant et l'homme du pass&#233; impliqu&#233; dans un monde gu&#232;re ma&#238;trisable. 

 Rien ne m'exasp&#232;re plus que la certitude absolue d'&#234;tre du c&#244;t&#233; du Bien quand on n'a jamais eu &#224; affronter le Mal dans toute son extr&#233;mit&#233; ni la peur au ventre ni le d&#233;sir de survivre &#224; tout prix mais seulement une aimable discussion posant de mani&#232;re th&#233;orique les termes d'un d&#233;bat insoluble. Jamais on ne trouvera dans le pr&#233;sent les preuves de ce qui aurait &#233;t&#233; notre destin si nous avions &#233;t&#233; confront&#233;s au pire rouge ou noir, aux dictatures ici ou l&#224;. Tout au plus, peut-on se r&#234;ver r&#233;sistant, h&#233;ros, contradicteur ou dissident. 

 C'est bien cette esp&#233;rance qui nous porte quand nous laissons aller notre esprit vers une Histoire o&#249; &#224; chaque seconde l'arbitrage &#233;tait &#224; op&#233;rer entre une existence ti&#232;de et pr&#233;cautionneuse ou des &#233;quip&#233;es &#233;piques, grandioses, secr&#232;tes, admirables, modestes mais capitales faisant de nous des auxiliaires irrempla&#231;ables de l'honneur. 

 R&#233;sistants, en aurions-nous &#233;t&#233;, en serons-nous si la France se r&#233;veillait un jour sous un insupportable joug ? 

 Qui pourrait avoir l'impudence, l'arrogance de se poser en mod&#232;le, de remplacer, sur-le-champ, le doute intelligent sur son h&#233;ro&#239;sme par l'exaltation narcissique de ses certitudes guerri&#232;res ou militantes ? 

 Personne probablement, sauf &#224; &#234;tre un imb&#233;cile gu&#232;re p&#233;tri des le&#231;ons de l'Histoire mais trop empli de soi. 

 Ce que je souhaiterais seulement, si j'avais &#224; formuler un voeu &#224; propos de mon maintien lors des orages, serait au moins de ne pas cr&#233;er spontan&#233;ment des maux suppl&#233;mentaires, de ne pas aggraver, f&#251;t-ce de mani&#232;re infime, la condition de mes fr&#232;res humains soumis aux m&#234;mes bouleversements que moi, de ne pas ajouter au malheur du monde sur lequel je pourrais avoir une prise, une influence, une action. D&#233;marche certes minimaliste mais qui est plausible, op&#233;ratoire : on aurait le droit de l'exiger de quiconque. 

 C'est bien autre chose qu'inscrire sa marque br&#251;lante comme un h&#233;ros sur le cours des choses et de vies qui comptent sur vous. Personne ne peut &#234;tre assur&#233; de cette aptitude au d&#233;passement, de cette t&#233;m&#233;rit&#233; faisant que soudain on ne se reconna&#238;t plus parce qu'on s'est oubli&#233; pour devenir un formidable acteur, aussi discret qu'on soit, d'une Histoire qui refuse de se laisser dicter sa loi par l'absolu malfaisance et injustice. Les champs de bataille ne surgissent pas n'importe o&#249; et dans n'importe quelle &#226;me : en m&#234;me temps, les h&#233;ros sont les premiers surpris de l'&#234;tre. 

 Aujourd'hui, &#224; entendre le d&#233;ferlement d'indignation et de r&#233;volte, il n'est personne qui n'aurait pas accueilli, sauv&#233;, prot&#233;g&#233; des familles juives. On sait bien, pourtant,  que l'Histoire, contrairement &#224; ce qu'on laisse entendre, enseigne peu et que probablement il y aurait demain le m&#234;me pourcentage de passifs, de prudents, de solidaires, que lors de cette apocalypse ou d'autres trag&#233;dies collectives. 

 Je per&#231;ois ce que l'analyse peut avoir d'ind&#233;licat en mettant en parall&#232;le les attitudes historiques et la quotidiennet&#233; sans trouble. Mais, &#224; consid&#233;rer celle-ci, si on veut bien l'appr&#233;hender avec bonne foi, on ne peut qu'&#234;tre surpris - et donc instruit - par la l&#226;chet&#233; vitale, pas seulement intellectuelle, de beaucoup, par la frilosit&#233; et le conformisme des rapports sociaux, par une tol&#233;rance, une indiff&#233;rence sans limites. Par une pi&#232;tre conception de l'honneur d'&#234;tre homme, libre, responsable, debout. Par la d&#233;pendance contre laquelle on ne se rebelle pas. Par l'ind&#233;pendance pas assez d&#233;sir&#233;e ni conquise. 

 Cette humanit&#233; qui n'est pas capable du meilleur dans, tout de m&#234;me, le calme d'une Histoire, pourquoi aurait-elle &#233;t&#233; apte &#224; celui-ci hier, serait-elle pr&#234;te &#224; lui demain en pleine temp&#234;te ? 

 Nous ne serons pas des h&#233;ros. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
