<document>
	<date>2009-05-24</date>
        <title>Obama &#224; la torture</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Le Monde nous indique, dans son &#233;dition du samedi 23 mai, que "M.Obama (serait) sur la d&#233;fensive &#224; propos de Guantanamo". S&#251;rement, mais il me semble que l'exercice politique est tr&#232;s largement occult&#233; par ce que l'on pourrait qualifier de d&#233;bat moral &#224; ciel ouvert. Depuis les attentats de 2001, il est vrai que les Etats-Unis n'ont&#160;jamais vraiment abord&#233; le probl&#232;me de la relation entre les valeurs d&#233;mocratiques et la s&#233;curit&#233;, comme le souligne Corine Lesnes. L'ancien pr&#233;sident Bush pr&#233;f&#233;rait s'enfermer dans une autarcie qui lui faisait percevoir toute discussion sur l'Etat de droit comme une lamentable retraite. Dick Cheney, non sans franchise, continue &#224; soutenir la politique antiterroriste d'hier et d&#233;nonce "la fermeture programm&#233;e de Guantanamo et l'interdiction de certaines techniques d'interrogatoire". Ce maintien s&#251;r de soi n'est pas passionnant &#224; analyser car il a choisi un parti sans le moins du monde se pr&#233;occuper de l'&#233;thique qui pourrait sinon le contredire du moins l'amender. 
 Ce qui est extraordinaire avec le pr&#233;sident Obama, c'est de le voir se colleter en direct avec une r&#233;alit&#233; qui vient emplir de ses pesanteurs et de ses n&#233;cessit&#233;s les discours g&#233;n&#233;reux et th&#233;oriques du candidat, c'est de le sentir arc-bout&#233; su r des convictions fortes en tentant de ne pas c&#233;der, plus qu'il ne conviendrait, aux dures le&#231;ons d'une vie internationale qui ne laisse gu&#232;re de place &#224; la na&#239;vet&#233;. Cette lutte permanente entre l'id&#233;al et le r&#233;el, &#224; propos de Guantanamo, est exemplaire. D'une part, il n' h&#233;site pas &#224; nous d&#233;voiler explicitement toutes les phases de ce combat clairement intime avant d'&#234;tre parlementaire. D'autre part, rien ne nous est dissimul&#233; de sa volont&#233; de sauver l'&#233;thique comme il le pourra en tenant compte de la raison d'Etat comme il le faudra. 
 Pour ses adversaires r&#233;publicains qui s'offrent le confort d'un manich&#233;isme sommaire, je veux bien croire que les &#233;tats d'&#226;me du pr&#233;sident Obama apparaissent ridicules, voire indignes du chef de l'Etat le plus puissant du monde. Je suis persuad&#233; que pour ses opposants au sein du parti d&#233;mocrate, Barack Obama repr&#233;sente, au contraire, un r&#233;aliste qui s'est d&#233;j&#224; trop engag&#233; dans des compromis douteux. Rien ne me semble plus aberrant que d'appr&#233;hender cette controverse de haut niveau sous le seul angle de la tactique politique, d'avanc&#233;es et de retraits traditionnels pour un pouvoir responsable, de promesses et de reniements. C'est bien plus que cela. C'est "une temp&#234;te sous un cr&#226;ne" &#224; laquelle depuis des mois nous avons la chance d'assister aux premi&#232;res loges. En en sens, Barack Obama d&#233;passe de tr&#232;s loin ce qu'un pr&#233;sident des Etats-Unis pourrait l&#233;gitimement susciter comme int&#233;r&#234;t parce qu'il met sur la sc&#232;ne de l'univers&#160;l'affrontement in&#233;luctable et inexpiable&#160;&#160;entre Cr&#233;on et Antigone. 
 Le nouveau, c'est qu'il cherche d&#233;sesp&#233;r&#233;ment &#224; donner son d&#251; &#224; Cr&#233;on sans d&#233;sobliger Antigone. Il n'a rien oubli&#233; de ce qu'il &#233;tait mais les yeux ouverts, prend de plein fouet ce que la r&#233;alit&#233; lui impose de regarder. C'est &#224; cause de cette douloureuse tentative de conciliation qu'il se trouve &#224; la torture. 
 Gr&#226;ce au pr&#233;sident Obama, nous, citoyens du monde, pouvons au moins constater que le v&#233;ritable chef d'Etat n'est pas celui qui se d&#233;barrasse de la morale mais, au contraire, celui qui vaillamment cherche &#224; l'inscrire, tant bien que mal, au coeur de son action. La synth&#232;se imparfaite que Barack Obama parviendra &#224; r&#233;aliser vaudra mieux que toutes les r&#233;ussites du pragmatisme qui efface ce qui g&#234;ne pour ne garder que ce qui pla&#238;t. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
