<document>
	<date>2009-06-10</date>
        <title>Obama Circus</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Lorsque le pr&#233;sident des Etats-Unis se d&#233;place &#224; l'&#233;tranger, l'appareil qui l'accompagne est &#233;norme, impressionnant. Sa s&#233;curit&#233; est assur&#233;e par une &#233;quipe pl&#233;thorique, des pr&#233;cautions consid&#233;rables sont prises. Tout est v&#233;rifi&#233;, contr&#244;l&#233; par les Am&#233;ricains qui ne font confiance qu'&#224; eux-m&#234;mes pour mettre en place le dispositif qui &#233;vitera le pire au pr&#233;sident et veiller &#224; son parfait fonctionnement. Cette efficacit&#233;, ce formidable train de mesures pourraient, tant ils entravent pendant quelque temps le cours ordinaire de la vie, &#234;tre mal accept&#233;s, susciter des critiques, voire de l'hostilit&#233;. Il suffit, pour s'en convaincre, de songer &#224; l'irritation que suscitent chez les Fran&#231;ais les inconv&#233;nients li&#233;s&#160;aux&#160;voyages officiels, aux blocages et aux embouteillages qu'ils cr&#233;ent. Le Fran&#231;ais r&#226;le vite et aucun de nos pr&#233;sidents n'a &#233;t&#233; &#233;pargn&#233;, devant le pouvoir ostensible, par la fronde du r&#233;volutionnaire, de l'anarchiste&#160;qui sommeillent plus ou moins cach&#233;s dans le&#160;citoyen m&#234;me le plus paisible. 
 Pourquoi Barack Obama a-t-il &#233;chapp&#233;, lors de son dernier s&#233;jour&#160;en Normandie et &#224; Paris, &#224; cette in&#233;vitable rancoeur, &#224; cette&#160;r&#233;ticence classique du r&#233;sident&#160;de base&#160;devant les manifestations envahissantes du pouvoir, &#224; cette jalousie des "petits" &#224; l'&#233;gard des repr&#233;sentations de la puissance &#233;tatique ? L'&#233;tat de gr&#226;ce dont il a b&#233;n&#233;fici&#233; est d'autant plus surprenant que cette vigilance des services am&#233;ricains&#160; s'attache aussi bien &#224; la part officielle&#160;qu'&#224; la sph&#232;re priv&#233;e et familiale. Qu'on songe par exemple au go&#251;teur am&#233;ricain charg&#233; de v&#233;rifier, dans le restaurant o&#249; la famille Obama est all&#233;e&#160;d&#238;ner, la qualit&#233; de la nourriture, son absence de risque&#160;pour le pr&#233;sident (le JDD, Le Parisien, Le Figaro).&#160;Il y a quelque chose des temps antiques dans cette hypertrophie de la prudence. Pourtant, on n'en rit pas, elle n'a pas &#233;t&#233; tourn&#233;e en d&#233;rision. Elle a &#233;t&#233; per&#231;ue quasiment comme une &#233;vidence. D'o&#249; vient la mansu&#233;tude du sentiment collectif, presque son &#233;trange fiert&#233; devant le spectacle d'impeccable professionnalisme qui lui a &#233;t&#233;&#160;offert ? 
 D'abord, &#233;videmment, sa raret&#233;&#160; fait son prix. Un tel d&#233;ploiement, inscrit dans la banalit&#233;, lasserait rapidement, insupporterait profond&#233;ment. Pour s'en persuader, qu'on&#160;&#233;voque seulement&#160;les pol&#233;miques qui naissent lors des voyages de Nicolas Sarkozy&#160;en province, &#224; cause du&#160;service d'ordre massif&#160;mis en place et&#160;du quadrillage op&#233;r&#233; ! Barack Obama lui-m&#234;me, s'il nous habituait aux&#160;d&#233;monstrations que sa pr&#233;sence a justifi&#233;es,&#160;ferait perdre &#224; celles-ci&#160; leur&#160;lustre et les priverait&#160;de la bienveillance qu'on&#160;leur conc&#232;de. 
 Ensuite, il y&#160;a une corr&#233;lation directe&#160;entre la premi&#232;re puissance du monde, les Etats-Unis, et cette surabondance qui se veut efficiente, de la strat&#233;gie de protection et de bien-&#234;tre de son pr&#233;sident. Il me semble que le citoyen non seulement ne&#160;proteste pas contre les in&#233;vitables retomb&#233;es du souci de sauvegarde mais qu'au contraire il les juge naturelles, incontestables comme si elles&#160;d&#233;finissaient un &#233;l&#233;ment constitutif,&#160;une marque fondamentale de la domination d'un pays et de son emprise&#160;sur la vie internationale. La France, sur ce&#160;plan, n'est pas d&#233;nu&#233;e de&#160;bon sens et ne s'offusque&#160;pas de la profusion des moyens quand&#160;elle est&#160;&#233;videmment adapt&#233;e &#224; l'&#233;tendue des pr&#233;rogatives et de la souverainet&#233;. En revanche, elle n'h&#233;site pas &#224; trouver ridicules les surench&#232;res d'un Etat qui "se gonfle" bien au-del&#224; de son influence r&#233;elle.&#160; 
 Enfin, gr&#226;ce &#224; Barack Obama lui-m&#234;me. Sa personnalit&#233;, son charisme, son incroyable aptitude &#224; demeurer soi avec, dans les c&#233;r&#233;monies officielles, une d&#233;contraction grave et sereine&#160;et, dans le priv&#233;, une d&#233;sinvolture, une simplicit&#233; jamais vulgaires ni d&#233;cal&#233;es repr&#233;sentent un formidable atout personnel qui donne &#224; l'h&#233;g&#233;monie am&#233;ricaine une l&#233;gitimit&#233; et une qualit&#233; perdues depuis longtemps. Il y a une injustice du sort qui pose sur certains &#234;tres la gr&#226;ce, quoi qu'ils fassent et o&#249; qu'ils se trouvent, et, sur d'autres, la pesanteur en d&#233;pit de tout. Ce n'est pas le pouvoir qui secr&#232;te l'&#233;l&#233;gance. C'est l'allure qui fait na&#238;tre le sentiment d'un pouvoir m&#233;rit&#233;. Pour Obama, cet incroyable talent qui ne le quitte jamais et le tient toujours dans la juste ligne - il ne force jamais le trait ni ne se d&#233;grade en une familiarit&#233; affect&#233;e - para&#238;t d'autant plus une chance pour son pays et pour le monde qu'il lui permet de faire oublier une pr&#233;sidence Bush&#160;tr&#232;s d&#233;cevante et qu'il l'engage dans une politique novatrice. Aussi difficile qu'elle soit, comme je l'ai &#233;crit d&#233;j&#224; dans un billet, elle cherche &#224; s'inscrire dans un espace o&#249; la pens&#233;e n'est pas occult&#233;e par l'improvisation et la morale par l'urgence. Une sorte de r&#233;alisme &#233;thique. Il est hors de question de tomber dans une inconditionnalit&#233; qui fait en d&#233;finitive plus de mal que de bien &#224; celui en b&#233;n&#233;ficie mais on a le droit de se r&#233;jouir - et rien n'a encore d&#233;menti cette esp&#233;rance - de la pr&#233;sence de cet homme &#224; la bonne place et au bon moment. 
 J'appr&#233;cie que l'analyse politique, aujourd'hui et depuis quelques ann&#233;es, ait &#233;t&#233; contrainte de remettre en &#233;vidence - cela n'est pas tr&#232;s chic, je sais, par rapport aux concepts - le poids des personnalit&#233;s et le caract&#232;re&#160;des hommes et des femmes de pouvoir. La&#160;vanit&#233; leur est &#233;trang&#232;re ou non. &#160;Ils r&#233;sistent aux fatalit&#233;s ou y succombent. Ils font vivre la d&#233;mocratie ou l'&#233;touffent, ostensiblement ou subtilement. Ils sont respectables ou non. Ils sont ou ne sont pas. 
 On comprend qu'Obama Circus n'ait g&#234;n&#233; personne. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
