<document>
	<date>2012-11-07</date>
        <title>Obama r&#233;&#233;lu : les Fran&#231;ais ont gagn&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les Fran&#231;ais d&#233;siraient la r&#233;&#233;lection de Barack Obama. Et le pr&#233;sident de la R&#233;publique. Et le Premier ministre. Pour une fois, la France a vu juste puisque d'habitude l'&#233;lecteur am&#233;ricain brisait nos esp&#233;rances nationales. Absurdement, il ne tenait pas compte de nos aspirations ! (nouvelobs.com, Le Monde, Le Figaro, Le Parisien). 

 Mais Barack Obama est r&#233;&#233;lu et c'est l'essentiel. Les erreurs de Mitt Romney l'ont grandement aid&#233; mais on ne saurait r&#233;duire son tour de force de diriger &#224; nouveau les USA pour quatre ans aux seuls &#233;checs de son adversaire r&#233;publicain. 

 Le plus remarquable, dans cette campagne pr&#233;sidentielle qui m'a sembl&#233; d'une tr&#232;s bonne tenue avec une courtoisie &#224; la fois chaleureuse et perfide entre les candidats, tient au d&#233;fi relev&#233; par Barack Obama. Non seulement il a surmont&#233; l'&#233;preuve de quatre ans de pouvoir mais, les Am&#233;ricains &#233;tant d&#233;senchant&#233;s, il est parvenu tout de m&#234;me &#224; l'emporter. Il n'a plus promis du r&#234;ve mais avec une conviction sachant int&#233;grer un bilan qu'il d&#233;fendait avec intelligence mais sans arrogance, il a persuad&#233; ses concitoyens qu'un relatif s&#251;r valait mieux qu'un futur incertain. 

 Et quel talent, et quelle &#233;loquence, et quel charisme ! 

 Dans n'importe quelle position, de l'attitude la plus famili&#232;re  au comportement le plus officiel, Barack Obama jouit de cette gr&#226;ce rare d'&#234;tre incontestablement &#233;lu non seulement par la politique mais par une certaine qualit&#233; d'allure et d'humanit&#233;. Il n'en peut mais, il r&#233;siste victorieusement &#224; la vulgarit&#233; qui guette paroles, actes et r&#233;actions m&#234;me chez le plus lucide des hommes d&#232;s lors qu'il se tient sur le devant d'une sc&#232;ne, alors mondiale! 

 Il a &#233;t&#233; sauv&#233; aussi par le fait que certaines &#233;volutions n&#233;gatives de son mandat, paradoxalement, n'ont pas suscit&#233; un discr&#233;dit d&#233;cisif au sein de son parti. Par exemple, il est clair que par rapport &#224; sa volont&#233; d'ouverture initiale, &#224; son souci d'entretenir un dialogue constant et d&#233;crisp&#233; avec ses concitoyens, il a failli puisque les observateurs qualifi&#233;s soulignent que, personnalit&#233; contrast&#233;e, il s'est au fil des ans repli&#233; sur sa famille, sur la Maison Blanche, sur cet univers qui rassure, r&#233;conforte et ne contredit pas. Cette d&#233;rive a sans doute &#233;t&#233; regrettable mais ce passage d'une ext&#233;riorisation annonc&#233;e &#224; une autarcie familiale n'a pas &#233;t&#233; choquante au point de lui faire perdre beaucoup de suffrages. Une pompe m&#234;me l&#233;gitime d&#233;laiss&#233;e au profit de l'intimit&#233; aurait pu &#234;tre, &#224; rebours, presque un argument original et flatteur pour sa personne. 

 Il para&#238;t qu'un second mandat - sa victoire populaire est tr&#232;s r&#233;duite m&#234;me si les grands &#233;lecteurs l'ont constitu&#233; largement gagnant - est forc&#233;ment moins bon, ou encore plus mauvais que le premier. Cela a &#233;t&#233; le cas notamment pour Richard Nixon qui a ruin&#233; ses formidables quatre premi&#232;res ann&#233;es par la suite honteuse qu'on conna&#238;t. 

 Barack Obama surprendra-t-il ses compatriotes, au contraire, en palliant les lacunes et en comblant les vides de son action ant&#233;rieure ? Deviendra-t-il plus audacieux et plus ferme sur le plan international ? Sera-t-il donc infiniment regrett&#233; en 2016 ? 

 Donnera-t-il doublement raison aux Fran&#231;ais ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
