<document>
	<date>2010-10-05</date>
        <title>Oh les filles !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         C'est le titre d'une chanson mais le sujet est s&#233;rieux. 
 Pour qui observe bien, il y a, d'une part,&#160;les dysfonctionnements politiques chroniques qui rel&#232;vent d'une d&#233;nonciation publique et, d'autre part, ce qui est beaucoup plus pr&#233;occupant, des &#233;volutions sociales profondes, r&#233;v&#233;latrices de bouleversements sur lesquels le politique ne peut probablement&#160;rien. 
 Pour les premiers, la pol&#233;mique li&#233;e au livre de Martin Hirsch en a donn&#233; un exemple. En se demandant pourquoi&#160;ce dernier&#160;a attendu si longtemps pour r&#233;v&#233;ler des agissements selon lui aussi ind&#233;licats, on a le droit surtout de s'interroger sur le r&#244;le de ces Commissions qui install&#233;es semblent n'avoir pour ambition que d'&#234;tre inefficaces et inutiles. Cela semble &#234;tre le cas de la Commission pour la transparence financi&#232;re de la vie politique si on en croit Mediapart. Au mois de septembre, a &#233;t&#233; institu&#233;e par d&#233;cret la Commission de r&#233;flexion pour la pr&#233;vention des conflits d'int&#233;r&#234;ts dans la vie publique (Le Post).&#160;Il ne faut pas pr&#233;sumer le pire mais j'ai tendance &#224; consid&#233;rer, en me r&#233;f&#233;rant &#224; la d&#233;ception g&#233;n&#233;rale engendr&#233;e par ces instances plus symboliques qu'op&#233;rationnelles, qu'elles ne sont pas mises en place pour r&#233;ellement fonctionner mais pour faire "bien" et donner un os &#224; ronger aux d&#233;mocrates. Elles &#233;chouent forc&#233;ment puisque leur vocation est globalement de faire semblant. Il serait possible, si une v&#233;ritable volont&#233; politique se manifestait, de changer cette "donne" d&#233;sarmante de st&#233;rilit&#233;. Alors, demain ? 
 Les secondes ne viennent pas troubler en surface l'eau r&#233;publicaine mais cr&#233;ent des remous irr&#233;versibles sous elle. Elles appartiennent &#224; la cat&#233;gorie de ces r&#233;volutions qui au fil du temps s'&#233;laborent et qui tout &#224; coup explosent parce qu'elles ont envahi le r&#233;el. Le fait que, selon une &#233;tude, le nombre de jeunes filles mineures mises en cause progresse trois plus vite que celui des gar&#231;ons (Le Figaro, sous la signature de Jean-Marc Leclerc) met en lumi&#232;re un tremblement de soci&#233;t&#233; de ce type. Pour toutes les infractions, qu'elles aient &#233;t&#233; commises avec violence ou sans&#65279; (notamment les d&#233;lits de subsistance ainsi nomm&#233;s par le criminologue Christophe Soullez), qu'elles r&#233;sultent d'une action solitaire ou collective, qu'elles aient vis&#233; l'autorit&#233; publique et surtout les fonctionnaires de police ou pr&#233;judici&#233; &#224; des victimes "ordinaires", les mineures ont accompli un formidable (l'augmentation des pourcentages&#65279; est impressionnante) et triste bond en avant. A l'exception des "braquages" pour lesquels la virilit&#233; conserve une tr&#232;s large avance. 
 Faut-il voir dans cette tendance &#224;&#160;une parit&#233; perverse une volont&#233; d'affirmation f&#233;minine - notamment dans des cit&#233;s o&#249; la d&#233;linquance para&#238;t constituer, pour certains groupes, la seule identification digne de ce nom -, une mani&#232;re de s'imposer, une tentative quotidiennement renouvel&#233;e pour faire prendre le sexe dit faible pour un sexe aussi fort et d&#233;termin&#233; que l'autre ? N'y aurait-il pas aussi, plus profond&#233;ment, dans ce "rattrapage", les effets pervers d'un f&#233;minisme mal assimil&#233;, pris au premier degr&#233; dans toutes les activit&#233;s humaines, m&#234;me les plus n&#233;fastes, que les femmes devraient volontiers laisser exclusivement aux hommes ? Pour questionner davantage, ne pourrait-on soutenir qu'une virilisation d&#233;sir&#233;e et assum&#233;e du sexe f&#233;minin s'op&#232;re et que celle-ci atteint aussi bien les jeunes filles&#160;que les adultes ? Je constate - et je le regrette, parfaitement r&#233;actionnaire sur ce plan - qu'en effet le probl&#232;me est moins aujourd'hui le principe de l'&#233;galit&#233; des sexes que celui de soustraire les deux &#224; la fascination d'un mod&#232;le viril unique qui, continuant ses ravages, fait perdre leur gr&#226;ce aux femmes et conduit les hommes &#224; se caricaturer. Cette chape n'est pas exclusive des difficult&#233;s qui para&#238;t-il sont le lot de beaucoup perdus, &#233;gar&#233;s en face de la mar&#233;e montante de l'affirmation f&#233;minine ostensible. 
 Cette amplitude n&#233;gative va &#233;videmment se poursuivre tant ces processus paraissent &#233;chapper &#224; tout&#160;souci de les gouverner. Il en est d'autres, ant&#233;rieurs, qui ont d&#233;montr&#233; le basculement de notre soci&#233;t&#233; dans des attitudes collectives et des r&#233;actions qu'il n'est plus possible de lire et d'appr&#233;hender avec notre langage usuel, fa&#231;onn&#233; par les usages et la tradition, p&#233;tri d'urbanit&#233; et de savoir-vivre ensemble, respectueux des autres. Comment ne pas &#233;voquer les violences de plus en plus nombreuses des &#233;l&#232;ves sur les professeurs et les ma&#238;tres, des parents m&#233;contents sur les enseignants, les atteintes multipli&#233;es, qui hier auraient &#233;t&#233; jug&#233;es inadmissibles et inconcevables, pour non plus seulement s'opposer aux fonctionnaires de police mais les blesser, les tuer, pour s'en prendre aux services de secours, m&#233;decins, pompiers, tout simplement parce qu'ils repr&#233;sentent une normalit&#233; g&#233;n&#233;reuse et solidaire et &#224; ce titre d&#233;test&#233;e par les briseurs au quotidien de l'Etat, les d&#233;faillances scandaleuses des mod&#232;les, pr&#234;tres, p&#233;dagogues ou serviteurs de la puissance publique &#160;? Ce que je d&#233;cris ici n'est pas le fruit de mon imagination, c'est ce que le cours de la vie collective r&#233;v&#232;le. 
 Les politiques sont-ils condamn&#233;s &#224; l'impuissance devant ces d&#233;chirures constantes et quasi in&#233;luctables du tissu de notre existence commune et des valeurs indiscut&#233;es qui hier la fondaient ? Peut-&#234;tre ai-je &#233;t&#233; trop pessimiste en r&#233;pondant par l'affirmative. Sans doute, &#224; la longue, patiemment, modestement, on pourrait tenter d'opposer &#224; ces immoralit&#233;s au quotidien non pas une action politique qui se briserait sur leur substance mais une morale, une p&#233;dagogie exemplaires, d'autant plus ext&#233;rioris&#233;es que leur &#233;clat viserait &#224;&#160;dissiper la malfaisance des ombres, des trafics, des agressions&#160;et de l'exclusion. &#160;Ce sur quoi on n'a pas r&#233;ellement de prise n'est plus du ressort des lois et des d&#233;crets. Pour que la France ne se d&#233;teste pas et ne s'abandonne pas, avec une volupt&#233; attis&#233;e par l'impunit&#233;, au pire dont la majorit&#233;, ici ou l&#224;,&#160;souffre, il conviendrait de lui permettre de porter sur elle-m&#234;me un regard plus apais&#233;, moins aigri. L'amour de la France ne se d&#233;cr&#232;te pas, il se rend n&#233;cessaire. Ce n'est pas la m&#234;me chose. 
 J'ai commenc&#233; par une chanson, je finis par un roman. Peut-&#234;tre que la cl&#233; c'est "Ensemble, c'est tout" ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
