<document>
	<date>2009-06-14</date>
        <title>Omar est mort</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il est encore temps de parler de la mort du pr&#233;sident du Gabon Omar Bongo. Ses obs&#232;ques, auxquelles le pr&#233;sident de la R&#233;publique va assister, auront lieu le 18 juin. 
 Cet homme, &#226;g&#233; de 73&#160;ans quand le cancer a eu raison de lui et de son courage, depuis plus de quarante ans se trouvait au coeur d'un syst&#232;me, la Fran&#231;afrique, dont sans doute il a&#160;su jouer &#224; la perfection pour gouverner,&#160;obtenir, influencer, manipuler ou faire peur. Lui, qui&#160;avait&#160;eu des relations privil&#233;gi&#233;es avec tous les pr&#233;sidents de la V&#232;me R&#233;publique, &#224; l'&#233;vidence &#233;tait un grand politique, dans une Afrique qui connaissait l'Histoire et o&#249; les exigences ordinaires et l&#233;gitimes de la vie publique semblaient condamn&#233;es &#224; demeurer entre parenth&#232;ses pour l'&#233;ternit&#233;. Il avait d'autant plus de facilit&#233; pour l'&#234;tre que la stabilit&#233;&#160;et la dur&#233;e de son pouvoir personnel m&#234;me&#160;infl&#233;chi par force sur la fin lui assuraient dans un continent mobile,&#160;agit&#233; et fluctuant une autorit&#233; indiscutable. 
 Les r&#233;actions fran&#231;aises &#224; sa mort d&#233;montrent cette influence capable encore d'attiser des rivalit&#233;s&#160;et de favoriser des pol&#233;miques. Giscard d'Estaing qui, en d'autres temps, avait propos&#233; de "jeter la rancune &#224; la rivi&#232;re" ne parvient d&#233;cid&#233;ment pas &#224; le faire avec Jacques Chirac.&#160;On affirme aussi, avec une sorte d'&#233;vidence, que le&#160;pr&#233;sident Bongo avait g&#233;n&#233;reusement apport&#233; son &#233;cot&#160;&#224; tous les partis politiques fran&#231;ais. Probablement. 
 Je n'aurais pas song&#233; &#224; &#233;crire sur la mort d'Omar Bongo, m&#234;me si j'aime passionn&#233;ment l'Afrique et le souffle puissant et chaud qu'on re&#231;oit d'elle quand elle vous accueille, si une r&#233;flexion de No&#235;l Mam&#232;re, rapport&#233;e, je crois, par France Inter ne m'avait pas troubl&#233;. Il avait d&#233;clar&#233; en substance qu'il y aurait - je cite de m&#233;moire - "une crapule de moins dans le monde". 
 Pourquoi ai-je &#233;t&#233; choqu&#233; ? Je sais bien que No&#235;l Mam&#232;re s'est fait une sp&#233;cialit&#233; du parler vrai, voire du langage brutal en toutes circonstances et que sans doute il n'est pas m&#233;content d'avoir d&#233;montr&#233;, &#224; l'occasion de cette mort, que rien ne l'arr&#234;te jamais. En scrutant mon malaise, c'est moins la volont&#233; de ne jamais s'en laisser accroire qui me perturbe que l'injure, que la disproportion entre&#160;l'effacement d&#233;finitif de l'&#234;tre d&#233;test&#233; et la qualification dont on l'accable. Il y aurait eu mille mani&#232;res de manifester des r&#233;serves, de sugg&#233;rer une r&#233;ticence, de faire part d'une hostilit&#233; mais l'insulte appara&#238;t comme un outrage gratuit &#224; l'&#233;gard d'une personne qui m&#233;riterait, gr&#226;ce &#224; sa disparition, un peu de retenue par rapport &#224; ce qu'elle n'est plus. Se plaire - avec un sadisme du mot - &#224; provoquer, &#224; faire mal&#160;aux proches, &#224; violer une biens&#233;ance peut-&#234;tre conventionnelle mais unanimement respect&#233;e rel&#232;ve d'un comportement qui signifie plus sur No&#235;l Mam&#232;re que sur Omar Bongo d&#233;pouill&#233; de tout, dans la nudit&#233; d'une condition mortelle qui le rapproche, qu'on le veuille ou non, de nous tous. 
 Je per&#231;ois tout de m&#234;me les limites de ma position. Aurais-je-&#233;t&#233; reprocher &#224; qui que ce soit, et en particulier &#224; des Juifs, de se r&#233;jouir du suicide d'Hitler et de proclamer qu'un "immonde salaud" &#233;tait mort ? Evidemment non. Cette pr&#233;cision montre qu'il y a une relation directe entre ce qu'une vie a commis de pire et la d&#233;cence qu'appelle l'annonce de la mort. Celle-ci, pour des destin&#233;es d'une malfaisance extr&#234;me,&#160;semble au contraire&#160;venir au secours d'existences que rien d'autre, jamais, n'aurait pu ni su&#160;prot&#233;ger.&#160;Omar Bongo, &#233;videmment,&#160;n'entre pas dans la cat&#233;gorie de ces&#160;"monstres de l'Histoire" dont la perte cr&#233;e un plus pour l'humanit&#233;. No&#235;l Mam&#232;re aurait pu y songer avant de s'abandonner &#224; cette grossi&#232;ret&#233;.  
 "Crapule" est un terme trop fort pour &#234;tre ainsi galvaud&#233;. Il y a un certain nombre de vivants qui ne seraient pas indignes de cette indignit&#233; &#224; la condition - c'est un autre reproche &#224; imputer &#224; notre "justicier" - de comprendre que personne n'est r&#233;ductible &#224; l'opprobre que le vocabulaire permet si ais&#233;ment de propager. Omar Bongo &#233;chappe &#224; No&#235;l Mam&#232;re qui a cru l'emprisonner en le traitant de la sorte. De la prison des mots, il n'est pas un humain qui ne puisse s'enfuir. 
 &#160; 
 &#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
