<document>
	<date>2011-06-22</date>
        <title>Omar Raddad innocent : c'est du cin&#233;ma !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On a compris, il FAUT qu'Omar Raddad soit innocent ! 
 Pratiquement tous les m&#233;dias, enivr&#233;s depuis quelques jours, m&#234;lant les approximations et le promotionnel pour l'&#233;loge d'un film de Roschdy Zem totalement engag&#233; au service de la cause d'Omar Raddad, dans une sorte de "judiciairement correct" unanime, n'ont qu'une obsession : ass&#233;ner l'innocence d'Omar. Sans savoir, sans rien conna&#238;tre pour la plupart, en enfourchant la monture la plus confortable pour des journalistes et des artistes : celle qui se trompe de victime (Le Monde, Canal Plus, JDD, Version Femina). 
 Tous les m&#233;dias en effet, m&#234;me les plus lucides ou critiques par ailleurs. L&#224; o&#249; on se flatte de passer le politique au crible, on s'abandonne en revanche, pour la justice criminelle, &#224; la pression diffuse de ce qu'il est convenable de penser. Ne pas &#234;tre en retard d'une erreur judiciaire ! 
 Le tr&#232;s fin Jean-Christophe Buisson, pourtant dans la m&#234;me multitude b&#233;ate, s'interroge : "Et si ce film, empathique comme il faut, relan&#231;ait l'affaire Omar Raddad ?" (Le Figaro Magazine) 
 En effet, il convient de la "relancer" mais pour mettre fin aux billeves&#233;es et cesser d'imposer une opinion absurdement dominante quand tout, examin&#233; avec honn&#234;tet&#233; intellectuelle, sans parti pris d'aucune sorte, notamment celui de d&#233;montrer &#224; toute force que le marocain Omar Raddad est forc&#233;ment innocent, en soupesant l'ensemble des preuves, en &#233;liminant l'inconcevable, en s'attachant au vrai et non pas aux fantasmes de nos justiciers de pacotille, conduit &#224; consid&#233;rer que la cour d'assises des Alpes-Maritimes avait bien jug&#233; en condamnant Omar Raddad pour le meurtre, le 23 juin 1991,&#160;de Ghislaine Marchal. Je rappelle que Me Henri Leclerc, &#224; l'int&#233;grit&#233; incontestable, d&#233;fendait les int&#233;r&#234;ts de la famille de la victime alors que Me Jacques Verg&#232;s, qui n'a &#233;t&#233; bon qu'apr&#232;s le proc&#232;s devant les journalistes, assistait Omar Raddad durant les d&#233;bats. 
 Le 2 f&#233;vrier 1994, la cour d'assises de Nice condamnait Omar Raddad &#224; 18 ann&#233;es de r&#233;clusion criminelle. En 1998, il b&#233;n&#233;ficiait de la gr&#226;ce de Jacques Chirac &#224; la suite d'une d&#233;marche personnelle d'Hassan II, roi du Maroc. Me Verg&#232;s saisit, au mois de janvier 1999, la Commission de r&#233;vision des condamnations p&#233;nales et ce processus est toujours en cours. Deux ADN masculins diff&#233;rents ayant &#233;t&#233; relev&#233;s dans une empreinte palmaire de la porte de la chaufferie, l&#224; o&#249; r&#233;sidait la victime, Me Noachovitch, ayant pris la rel&#232;ve de Me Verg&#232;s,&#160;a demand&#233; leur comparaison avec ceux du fichier national des empreintes g&#233;n&#233;tiques. 
 Qu'&#224; la suite d'une condamnation par une cour d'assises soit mise en branle une contestation de l'arr&#234;t avec une confiance absolue accord&#233;e aux protestations d'innocence du principal int&#233;ress&#233; n'est malheureusement que trop ordinaire en ces derniers temps. Ce qui est sp&#233;cifique au dossier d'Omar Raddad se rapporte au fait qu'apr&#232;s la sanction qui lui a &#233;t&#233; inflig&#233;e pour homicide volontaire, on n'a plus entendu que ses soutiens, ses partisans, journalistes, artistes, acad&#233;miciens, d&#233;tectives et que l'opinion publique a &#233;t&#233; abreuv&#233;e d'informations fantaisistes, de pr&#233;tendues contradictions, d'alibis hypoth&#233;tiques, de v&#233;rifications fantaisistes, de livres superficiels et, pour tout dire, n'a cess&#233; d'&#234;tre abus&#233;e parce qu'il valait mieux avoir tort avec Omar Raddad que raison avec les &#233;vidences et la v&#233;rit&#233; de la justice criminelle, fond&#233;es notamment sur les accusations claires et tragiques de la victime - Omar m'a tuer -, &#233;crites &#224; deux reprises avec son sang lors de son agonie, dans une pi&#232;ce barricad&#233;e. 
 Je con&#231;ois bien qu'il soit plus excitant, &#224; tous niveaux, de participer &#224; "la construction d'un innocent" plut&#244;t que de tristement confirmer la certitude d'une culpabilit&#233;. Alors on invente, on d&#233;lire, on constitue Omar Raddad comme le "coupable id&#233;al" pour une gendarmerie et une justice qui auraient &#233;t&#233; anim&#233;es &#224; son encontre par une hostilit&#233; de tous les instants consacr&#233;e par des jur&#233;s convaincus &#224; Nice de son crime. Aussi absurde qu'apparaisse une telle th&#232;se, il y aura toujours des gens pour la d&#233;velopper et d'autres pour la croire. Plus que jamais, de nos jours, on rejette une v&#233;rit&#233; qui n'est pas m&#233;diatiquement rentable au profit d'une mise en doute et en suspicion permanente infiniment plus stimulante. Comme l'a plaid&#233; Me Georges Kiejman dans le proc&#232;s en diffamation engag&#233; et gagn&#233;&#160;par le fils de Ghislaine Marchal contre l'Acad&#233;micien Jean-Marie Rouart, l'acquittement d'Omar Raddad n'a &#233;t&#233; que m&#233;diatique. Il ignorait alors qu'il deviendrait cin&#233;matographique ! 
 Ce film, d'ailleurs, &#224; partir du moment o&#249; il s'appuie sur le livre d'Omar Raddad et sur celui de Jean-Marie Rouart, ne pouvait qu'&#234;tre partial et d&#233;lib&#233;r&#233;ment au service du fantasme du "coupable id&#233;al" fabriqu&#233; de toutes pi&#232;ces. Pourtant, nous avons droit- un must !- &#224; un entretien crois&#233; entre Omar Raddad et Roschdy Zem o&#249; les deux se f&#233;licitent d'&#234;tre si pertinents dans la d&#233;nonciation de la justice au profit du premier, innocent &#233;videmment (Le Parisien) ! De qui se moque-t-on ? 
 Pour montrer par un exemple infime les d&#233;g&#226;ts de cette orientation unilat&#233;rale - beaucoup trop difficile, pour le cin&#233;ma fran&#231;ais, de faire un grand film riche, puissant, &#233;quilibr&#233;, inform&#233;, comme les oeuvres admirables et politiques&#160;du cin&#233;ma italien des ann&#233;es 1970 -, Jean-Christophe Buisson, &#233;logieux pour ce film de Roschdy Zem, doute de&#160;la phrase &#233;crite par la victime en soutenant "qu'elle ne faisait pas de fautes d'orthographe" alors qu'au contraire ses &#233;crits &#233;tablissent qu'elle avait parfois une orthographe incorrecte, notamment pour le pass&#233; compos&#233;. 
 Eric Neuhoff, dans le m&#234;me registre, c&#233;l&#233;brant comme il se doit le film, a jou&#233;, lui aussi, &#224; l'enqu&#234;teur et affirme p&#233;remptoirement qu'&#233;crire avec son sang dans le noir est impossible. Ce serait grotesque si cela ne concernait pas cette trag&#233;die-l&#224; et cette agonie-l&#224; (Le Figaro) ! 
 Dans une autre critique de ce film dans Version Femina, sign&#233;e CG, "le livre-enqu&#234;te" de Jean-Marie Rouart est &#233;voqu&#233;. C'est piquant car s'il y a eu un livre, il n'y a pas eu du tout d'enqu&#234;te s&#233;rieuse et approfondie. Mais cela fait toujours du bien et de l'effet de l'&#233;crire ! 
 Le hasard de la vie intellectuelle est parfois heureux qui offre le contrepoison le plus radical, le rem&#232;de le plus efficace pour gu&#233;rir de ces fantasmes judiciaires. 
 &#160;Dominique Inschausp&#233;, aux PUF, d&#233;nie que l'affaire Raddad soit une "erreur judiciaire" et au contraire rappelle les charges que les m&#233;dias&#160;occultent par complaisance et cette propension &#224; fuir l'ordinaire indiscutable&#160;puisqu'il ne trouble rien ni personne.&#160; 
 Surtout,&#160;Guy Hugnet, journaliste ind&#233;pendant, publie&#160; aux &#233;ditions de l'Archipel : "Omar m'a tuer - Affaire Raddad, le vrai coupable". 
 J'invite ceux qui sont passionn&#233;s par l'affaire Omar Raddad &#224; lire ce texte qui dit tout avec une rigueur logique, un examen lucide des preuves et des t&#233;moignages, une relation objective et compl&#232;te des th&#232;ses en pr&#233;sence. L'auteur r&#233;capitule tout ce qui&#160;a &#233;t&#233;&#160;soumis, de mani&#232;re contrast&#233;e et &#233;clat&#233;e, &#224; l'attention et &#224; la curiosit&#233; nationales depuis le crime de 1991 et ses pr&#233;mices jusqu'&#224; aujourd'hui. Ce faisant, examinant scrupuleusement les versions des uns et des autres, les foucades d'un tel, les imaginations de tel autre, d&#233;truisant les absurdit&#233;s et rappelant les coh&#233;rences, abordant de front les ADN et leurs limites, fouillant la personnalit&#233; &#233;quivoque et contrast&#233;e d'Omar Raddad,&#160;il en arrive &#224; narrer la seule histoire possible, judiciairement consacr&#233;e en premi&#232;re instance et&#160;non d&#233;mentie v&#233;ritablement par la suite&#160; : celle de la culpabilit&#233; d'Omar Raddad - sans doute avec un mobile de lucre et d'humiliation m&#234;l&#233;s -, auteur dans des conditions atroces d'un meurtre sur la personne de Ghislaine Marchal qui a pu encore avant sa mort effectuer la double inscription incriminant Omar Raddad, l'une ostensible, l'autre &#224; peine lisible &#224; cause de sa faiblesse grandissante, ainsi qu'une manipulation qui lui a permis de s'enfermer. Guy Hugnet s'affrontant &#224; chaque incertitude les r&#233;sout toutes et pr&#233;sente un Omar Raddad tr&#232;s &#233;loign&#233; de la sanctification m&#233;diatique et artistique dont il a b&#233;n&#233;fici&#233; et b&#233;n&#233;ficie encore. 
 Pour en arriver &#224; cette conclusion qui permet &#224; son r&#233;cit de rejoindre le r&#233;el et d'acquitter la Justice, il d&#233;molit les deux s&#233;quences fondamentales, illusoires et inconsistantes qui ont cherch&#233;, contre toute vraisemblance, &#224; op&#233;rer "la construction d'un innocent". 
 Il faut lire les pages consacr&#233;es au d&#233;tective Roger-Marc&#160;Moreau, &#224; ses &#233;tranges proc&#233;d&#233;s, &#224; ses d&#233;rives intellectuelles et aux transgressions et ind&#233;licatesses sanctionn&#233;es qui ont jalonn&#233; son parcours. Son coll&#232;gue Bernard Naranjo ne vaut gu&#232;re mieux sur le plan de ses capacit&#233;s et de sa fiabilit&#233;. 
 Guy Hugnet frappe &#233;galement fort et juste sur l'action erratique de cet Acad&#233;micien Rouart qui sans avoir assist&#233; au proc&#232;s de Nice s'est intronis&#233; justicier et limier au service exclusif d'Omar Raddad. On per&#231;oit son obsession de se situer dans la lign&#233;e d'illustres devanceurs mais il oublie d'abord qu'il n'est pas Voltaire ni Zola et qu'ensuite la cause d&#233;fendue par l'un et l'autre &#233;tait juste. Cette v&#233;ritable supercherie, qu'une condamnation pour diffamation n'a pas entrav&#233;e, et les &#233;lucubrations qui l'ont nourrie, si j'ose dire, est de peu de poids puisque je note avec stup&#233;faction qu'on continue de lui donner la parole et qu'il ne se renouvelle gu&#232;re. En effet,&#160;questionn&#233; par Emmanuelle Frois, il ressasse :"On a fabriqu&#233; un coupable id&#233;al". Incapable de se remettre en cause, il a trouv&#233; le combat de sa vie et tout ce qui ne sert pas l'innocence all&#233;gu&#233;e d'Omar Raddad lui demeure &#233;tranger. 
 Si Guy Hugnet a &#233;t&#233; interview&#233; par Robert M&#233;nard (i&amp;gt;TELE) et a droit, avec Dominique Inchausp&#233;, &#224; un petit article dans Le Parisien, que dire en revanche du formidable tintamarre qui accompagne chacune des pr&#233;tendues r&#233;v&#233;lations sur l'affaire Raddad, comme si les m&#233;dias, oubliant toute d&#233;cence, se pr&#233;cipitaient vers la "soupe" d&#233;magogique et rentable ? Je ne doute pas que le courage intellectuel et judiciaire qui avec anticonformisme cherche &#224; briser le conformisme &#224; la mode des "pro Omar" et leur chape d'humanisme convenu et ignorant n'aura gu&#232;re droit de cit&#233;. Par exemple, sur la 5, dans l'&#233;mission C &#224; vous, on laisse Jacques Verg&#232;s d&#233;noncer &#224; sa mani&#232;re en inventant notamment que la victime &#233;tait nue, Rouart inviter la famille de celle-ci &#224; changer d'avis,&#160; la ni&#232;ce de Ghislaine Marchal parler quelques secondes mais &#233;videmment pas un mot sur Guy Hugnet ! Aussi, les Zola du pauvre vont continuer &#224; s'agiter et les d&#233;tectives qui n'ont rien &#224; d&#233;tecter que du vent, &#224; s'en donner &#224; coeur joie. 
 Au fond, la seule interrogation qui vaille la peine d'&#234;tre consid&#233;r&#233;e avec gravit&#233; est celle-ci : pourquoi Omar Raddad m&#232;ne-t-il ce combat, o&#249; sa solitude aujourd'hui est tr&#232;s peupl&#233;e, s'il est coupable ? La r&#233;ponse ne saurait &#234;tre p&#233;remptoire mais la rationalit&#233; ne constitue pas le meilleur outil pour appr&#233;hender les ombres et les lumi&#232;res d'un &#234;tre, ce qu'il veut sauvegarder &#224; tout prix et le sens d'une existence. J'incline &#224; croire que la lutte d'Omar Raddad l'a constitu&#233; comme un innocent auquel il a fini par s'identifier. Le proc&#232;s l'a condamn&#233; mais depuis il s'acquitte chaque jour. Purifier un destin sombre, ce n'est pas apr&#232;s tout un destin m&#233;diocre. 
 A condition qu'on n'oublie pas, que personne n'oublie que "la seule victime, c'est ma tante", comme le rappelle avec une tendresse m&#233;lancolique la ni&#232;ce de Ghislaine Marchal. 
 &#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
