<document>
	<date>2015-04-21</date>
        <title>On a envie d'&#234;tre sexiste !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On s'enfonce et le ridicule ne tue plus : il massacre. 

 Dernier exemple de ces p&#233;rip&#233;ties d&#233;risoires mais signifiantes qui montrent qu'une soci&#233;t&#233; s'abaisse quand elle croit s'&#233;lever. 

 Tous les carnets de sant&#233; remis aux parents dans les maternelles des Bouches-du-Rh&#244;ne vont &#234;tre r&#233;&#233;dit&#233;s et cela va co&#251;ter 33 000 euros alors qu'on ne cesse de vouloir raboter, r&#233;duire les d&#233;penses publiques inutiles et qu'on a raison (Le Figaro)! 

 Quelle est donc cette imp&#233;rieuse n&#233;cessit&#233; qui contraint &#224; un gaspillage de 33 000 euros ? S&#251;rement un incident gravissime, une provocation au crime, une apologie de terrorisme, un &#233;loge de la p&#233;dophilie, un outrage &#224; la France ? 

 Vous n'y &#234;tes pas. 

 Le visuel de la premi&#232;re page de ce carnet a &#233;t&#233; jug&#233; "sexiste" parce qu'on y voyait une fille inqui&#232;te pour son tour de taille et un gar&#231;on heureux de se mesurer. L'un et l'autre, en dehors de cette diff&#233;rence psychologique, ne se trouvaient pas dans une posture de nature &#224; blesser l'un ou l'autre. Juste ensemble et diff&#233;rents. Ce n'&#233;tait pas bouleversant d'originalit&#233; ! 

 Ainsi, le simple fait d'oser renvoyer &#224; une caract&#233;ristique qui, pour n'&#234;tre pas fondamentale, est r&#233;elle dans la quotidiennet&#233;, a suffi pour jeter au pilon un carnet de sant&#233; qui avait &#233;t&#233; valid&#233; par le pr&#233;c&#233;dent ex&#233;cutif d&#233;partemental. 

 On tombe sur la t&#234;te. 

 On aurait figur&#233; un gar&#231;on fier d'avoir minci et une fille b&#233;ate d'avoir grandi, tout aurait &#233;t&#233; donc parfait, conforme, exemplaire ? 

 Faut-il &#224; tout coup casser des repr&#233;sentations qui en elles-m&#234;mes ne portent pas atteinte &#224; l'&#233;galit&#233; des sexes mais s'ancrent dans une sp&#233;cificit&#233; qui ne permet pas, certes, de d&#233;finir le f&#233;minin ou le masculin dans sa globalit&#233; mais n'en est pas honteuse pour autant ? 

 J'entends bien que les images, les magazines, les publicit&#233;s et les photographies ont de l'importance et qu'ils peuvent favoriser, structurellement, des st&#233;r&#233;otypes mais d'une part il en est qui n'ont rien de bl&#226;mable et d'autre part cette mani&#232;re de poser la grosse patte de l'Etat ou d'un antisexisme dilat&#233; et militant sur tout et n'importe quoi interdit l'&#233;laboration personnelle, intime, familiale des configurations qui nous regardent. 

 Au nom de quoi r&#233;cuser le plaisir que vous offre une petite fille d&#233;j&#224; attentive &#224; sa taille et un petit gar&#231;on investi par l'envie de grandir ? 

 Conviendra-t-il bient&#244;t de s'excuser parce qu'on prononcera homme ou femme, qu'on s'obstinera &#224; identifier de belles diff&#233;rences entre eux et que, loin d'&#234;tre attrist&#233; par ces singularit&#233;s riches et fluctuantes, on les mettra au contraire au cr&#233;dit de l'humanit&#233; ? 

 J'attends les prochaines salves d&#233;lirantes de ceux &#224; qui la nature r&#233;pugne. Et qui pr&#233;tendent nous imposer une condition, une vision, une &#233;ducation qui ne rel&#232;vent que de notre seule responsabilit&#233;. 

 Une r&#233;sistance &#224; ce mouvement faussement progressiste et vraiment totalitaire doit se manifester et un coup d'arr&#234;t et de bon sens survenir. 

 Et d'urgence. 

 Parce que sinon, par r&#233;action, on aura tous envie de devenir sexistes. 

 Et 33 000 euros dilapid&#233;s pour rien ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
