<document>
	<date>2011-04-19</date>
        <title>On consulte puis on viole !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le drame r&#233;cent de Toulouse o&#249; une petite fille a &#233;t&#233; enlev&#233;e le 15 avril, viol&#233;e puis abandonn&#233;e au cours de la nuit par son agresseur va sans doute encore susciter une pol&#233;mique m&#234;me si apparemment rien en l'&#233;tat ne permet de mettre en cause la nature m&#234;me du processus judiciaire dans lequel cet individu s'est trouv&#233; ins&#233;r&#233; (20 minutes, nouvelobs.com). 
 Celui-ci est sorti de prison en 2010 &#224; la suite d'une condamnation aux assises en 2009 pour agression sexuelle sur mineur de quinze ans. La sanction avait &#233;t&#233; de deux ans d'emprisonnement avec obligation de suivi m&#233;dical durant cinq ans. 
 En 1996 d&#233;j&#224;, il s'&#233;tait vu infliger par une autre cour d'assises, pour viol sur mineur de quinze ans et s&#233;questration, une peine de quinze ann&#233;es de r&#233;clusion criminelle, les faits ayant &#233;t&#233; commis en 93-94. 
 Le suivi m&#233;dical ordonn&#233; en 2009, avec les consultations psychiatriques et psychologiques auxquelles, lib&#233;r&#233;, le mis en cause devait se soumettre, para&#238;t avoir &#233;t&#233; respect&#233;. Ce qui manifeste qu'une forme de normalisation superficielle, d'adh&#233;sion &#224; un traitement, la volont&#233; de ne pas aller &#224; l'encontre d'un contr&#244;le de soi sont compatibles avec l'&#233;mergence de terribles pulsions qui viennent jeter le crime dans les interstices d'une existence donnant l'impression d'&#234;tre rassurante. Le suivi, au fond, ne garantit rien m&#234;me s'il tranquillise surtout ceux qui l'&#233;dictent, parfois ceux qui y seront astreints. 
 Pour le parcours criminel qui nous occupe, il y a une particularit&#233; qui n'est pas rare et ouvre un gouffre sur certaines psychologies. Selon le procureur de la R&#233;publique de Toulouse, l'auteur du viol - il l'a reconnu selon les informations diffus&#233;es -, le jour m&#234;me du crime, le vendredi 15 avril, a consult&#233; comme il avait l'obligation de le faire. 
 Quelle &#233;trange relation est &#233;tablie donc, pour un homme en proie &#224; une irr&#233;sistible tension, &#224; de sombres et malfaisantes tentations, entre ce qui vise &#224; le soigner et ce qui va le d&#233;border et le d&#233;passer peu de temps apr&#232;s ? Se joue-t-il comme une com&#233;die qui le conduit &#224; juxtaposer le meilleur - l'esquisse d'une am&#233;lioration de son &#233;tat - avec le pire qu'il pressent ou non ? Quel est ce ph&#233;nom&#232;ne qui quasiment dans le m&#234;me mouvement m&#234;le la tentative de domination de sa nature avec cette consultation et la lib&#233;ration sans frein de ce que celle-ci &#233;tait cens&#233;e apaiser ? N'est-on pas fond&#233;, devant cette pauvre m&#233;canique humaine si prompte &#224; d&#233;truire la bonne volont&#233; n&#233;e d'une contrainte institutionnelle, &#224; s'abandonner au d&#233;couragement ? Le corps est plus fort que les r&#232;gles et l'humus trouble que toutes les limites judiciairement pos&#233;es. On consulte puis on viole. Parce que la consultation vient d'une injonction et que le viol vient malheureusement de soi. 
 Devant de telles certitudes si peu exaltantes, l'humanisme, entre les sulpiciens na&#239;fs et les s&#233;v&#232;res obtus, est une lutte. 
 D'abord contre soi. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
