<document>
	<date>2011-02-25</date>
        <title>On est toujours le bobo de quelqu'un !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Au risque d'encourir les foudres posthumes de Philippe Muray qui ne trouvait rien de plus ridicule que le d&#233;bat pour le d&#233;bat, j'avoue mon plaisir quand exceptionnellement un quotidien ou un hebdomadaire nous offre sur une personnalit&#233; ou un concept le tableau le plus complet possible, le plus &#233;quilibr&#233; et&#160;le plus honn&#234;te. 
 Le nouvel Observateur, sur ce plan, est &#224; l'honneur puisqu'il pr&#233;sente,&#160;en accord avec&#160;sa couverture "Incroyable Hessel", une analyse et des entretiens qui ne visent pas qu'&#224; l'hagiographie. La richesse de ces pages vient du fait que, d&#233;passant le cas m&#234;me de St&#233;phane Hessel, deux grands intellectuels -Alain Finkielkraut et R&#233;gis Debray - s'affrontent et donnent au lecteur de la pens&#233;e &#224; moudre. 
 Je n'ai pas l'intention de revenir sur la critique de fond, mais tr&#232;s respectueuse du r&#233;dacteur, que j'avais esquiss&#233;e au sujet de son libelle "Indignez-vous" au succ&#232;s fulgurant mais durable. Il me semble toutefois qu'Alain Finkielkraut est, pour une fois, un peu court quand il d&#233;nonce un St&#233;phane Hessel qui serait "l'incarnation m&#234;me du "bobo&#239;sme". Je crois qu'au contraire la force qui &#233;mane de cet homme incroyable de vivacit&#233; &#224; tous points de vue, et le danger politique qu'il repr&#233;sente, viennent du fait que pr&#233;cis&#233;ment cette personnalit&#233; est tout sauf un personnage, que si elle se greffe sur la modernit&#233;, c'est par accident et que sa pente profonde la conduit &#224; privil&#233;gier une authenticit&#233;, un refus de la mode - qu'ensuite&#160;elle devienne &#224; la mode est autre chose - qui dans un monde d'apparence et de toc apparaissent comme un miracle, une nouveaut&#233; rafra&#238;chissante. C'est parce qu'il n'est pas "bobo" qu'il s&#233;duit et peut convaincre. 
 R&#233;gis Debray, dont la formidable intelligence s'accommode mal des clivages et des &#233;tiquettes partisanes, voit plus juste en l'occurrence quand, pour c&#233;l&#233;brer St&#233;phane Hessel, il vante "la v&#233;rit&#233; d'un homme" et, pour minimiser leurs diff&#233;rences de fond, affirme que "les &#234;tres comptent plus que les discours", l'essentiel n'&#233;tant pas dans la pens&#233;e mais "dans ce qu'un &#234;tre choisit, et refuse, de faire". 
 La complexit&#233; de R&#233;gis Debray, sa volont&#233; de sortir des sentiers battus d'une r&#233;flexion toute faite, sa passion des compagnonnages m'ont toujours donn&#233; envie - par une sorte de d&#233;cret d'autorit&#233; dont j'aurais &#233;t&#233; &#224; la fois le cr&#233;ateur et le seul b&#233;n&#233;ficiaire - d'op&#233;rer l'annexion de cette personnalit&#233; dans une droite tellement peu conformiste qu'elle obligerait la gauche &#224; s'y reprendre &#224; deux fois avant de la combattre. Rien de plus r&#233;v&#233;lateur, &#224; ce titre, que cette &#233;vidence pla&#231;ant l'&#234;tre avant l'id&#233;e, l'homme avant le programme, la sensibilit&#233; avant la politique. Comment ne pas percevoir dans cette hi&#233;rarchie qui jure avec la biens&#233;ance id&#233;ologique - le must est de laisser la personne au rancart pour s'attacher noblement &#224; ce qu'elle exprime, ce qu'elle accomplit ! - l'affirmation d'un temp&#233;rament qui est davantage conquis par la chaleur infiniment plus convaincante de l'imm&#233;diate relation avec autrui, avec son visage et sa mani&#232;re d'exister que par les interminables et souvent st&#233;riles joutes de d&#233;bats th&#233;oriques ? 
 Sans doute suis-je d'autant plus sensible &#224; ce rapport instinctif avec la v&#233;rit&#233; des &#234;tres, avant de d&#233;couvrir &#233;ventuellement celle de leurs d&#233;marches conceptuelles, que j'ai toujours appr&#233;ci&#233; le poids du vivant contre l'abus du th&#233;orique, l'intensit&#233; d'une chaleur et d'une expansion humaine contre les pisse-froid de la pens&#233;e, les visages tendus vers l'autre plut&#244;t que les regards fuyants et d&#233;cal&#233;s. Je devine le reproche qui peut &#234;tre formul&#233; &#224; l'encontre d'une telle vision des choses et des &#234;tres mais je n'en d&#233;mords pas. J'aurai toujours plus de sympathie pour&#160;un Olivier Besancenot qui transcende, et de tr&#232;s loin, son id&#233;ologie violente et sectaire gr&#226;ce &#224; la puissance fraternelle, quoi qu'il en ait, de sa nature que pour les petits marquis d'un conservatisme m&#234;me plus &#233;clair&#233;. 
 R&#233;gis Debray nous &#233;nonce tout sur lui, et sur St&#233;phane Hessel, quand il vient nous fournir la cl&#233; de la v&#233;ritable tol&#233;rance : on n'accepte pas de d&#233;battre parce qu'on raffolerait de cet exercice souvent vain, mais seulement parce que tout est bon qui rapproche de celui qu'on a d&#233;cid&#233;, en un milli&#232;me de seconde, de faire sien. M&#234;me les d&#233;saccords. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
