<document>
	<date>2014-01-28</date>
        <title>Cayenne, pas le bagne !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il n'y a pas eu de miracle &#224; la cour d'assises de la Guyane, &#224; Cayenne. L'accus&#233; Daniel Paresseux a &#233;t&#233; condamn&#233; &#224; la peine de 15 ans de r&#233;clusion criminelle pour des viols et des agressions sexuelles, l'avocat g&#233;n&#233;ral Roger Arata ayant requis 17 ann&#233;es. 

 Pour ces crimes et ces d&#233;lits commis notamment courant 2004 mais connus seulement et d&#233;nonc&#233;s en 2006, il avait d&#233;j&#224; &#233;t&#233; sanctionn&#233;, en premier ressort, en 2010, par une peine identique puis, en appel en 2011, &#224; 17 ann&#233;es de r&#233;clusion mais l'arr&#234;t avait &#233;t&#233; cass&#233;. 

 Un nouveau pourvoi en cassation a &#233;t&#233; form&#233; et, s'il &#233;tait admis, je suppute, sans trop de risque, que l'issue ne serait pas plus favorable &#224; Paresseux que lors des instances pr&#233;c&#233;dentes. 

 Ce qui m'importe est moins de me pencher sur ces al&#233;as judiciaires, &#224; mon sens pr&#233;visibles, que de parler de Cayenne, de la juridiction d'assises, des magistrats et des avocats que j'ai pu rencontrer et parfois entendre lors des d&#233;bats du mardi 21 au vendredi 24, le proc&#232;s s'&#233;tant termin&#233; tard dans la nuit du 27 au 28. 

 On m'a affirm&#233; que venir et d&#233;couvrir Cayenne suscitait une r&#233;action contradictoire. On &#233;tait pris sous le charme ou on d&#233;testait. Pour ma part, c'est l'enchantement, la chaleur, l'empathie qui m'ont saisi dans cette ville multiple, composite mais harmonieuse, travailleuse et aimable, faite de France avec le parfum et le souffle des Cara&#239;bes. Il est vrai que j'y &#233;tais all&#233;, convi&#233; par un trio d'avocats de grande valeur, sous l'&#233;gide d'un humaniste tr&#232;s intelligent, passionn&#233; et lyrique, Me Emile Tshefu. 

 Dans mon r&#244;le de consultant judiciaire, une libert&#233; totale m'a &#233;t&#233; laiss&#233;e de sorte que j'ai pu me camper &#224; la fois comme observateur tr&#232;s int&#233;ress&#233; et, je l'esp&#232;re, lucide et comme conseiller technique d'une d&#233;fense enthousiaste, pugnace, parfois maladroite &#224; force d'&#233;lans et d'exc&#232;s, mais solidaire avec trois temp&#233;raments contrast&#233;s mais en d&#233;finitive, dans le d&#233;bat, compl&#233;mentaires. 

 Les audiences commen&#231;aient &#224; 8 heures et se terminaient tard le soir. Du rythme, de la tension, de l'attention, de l'&#233;coute, des jur&#233;s accord&#233;s, &#224; l'exception d'une ou deux femmes jur&#233;es suppl&#233;mentaires, &#224; la gravit&#233; de l'affaire et &#224; ses cons&#233;quences probablement dramatiques. 

 Trois avocates pour les parties civiles. J'ai &#233;t&#233; particuli&#232;rement impressionn&#233; par la qualit&#233; et la densit&#233; du questionnement formul&#233; par Me Rose-Lyne Robeiri. 

 Une cour d'assises est "condamn&#233;e" &#224; la m&#233;diocrit&#233; si le pr&#233;sident n'est pas plus que bon : remarquable et si les parties ne sont pas dans l'excellence. Pour celles-ci, elles ont &#233;t&#233; &#224; la hauteur de l'enjeu. 

 J'ai &#233;t&#233;, non pas avec &#233;tonnement - pourquoi Cayenne ne serait-il pas au m&#234;me niveau sur le plan judiciaire, voire meilleur que Paris ? - mais avec estime, voire admiration conquis par la mani&#232;re de pr&#233;sider du Conseiller Brigitte Delpech. Du grand art. Urbanit&#233;, ma&#238;trise constante de soi, &#233;locution parfaite, langage ch&#226;ti&#233;, connaissance irr&#233;prochable du dossier, objectivit&#233; autant qu'elle est possible. 

 Pour ne pas tomber dans l'hagiographie, je lui ferais cependant deux reproches. 

 D'une part, son exemplaire appr&#233;hension du dossier l'a conduite parfois, &#224; mon sens, &#224; des questionnements trop longs d&#233;bordant l'essentiel qui faisaient appara&#238;tre comme insupportables, &#224; leur suite, les interrogations multiples mais l&#233;gitimes des d&#233;fenseurs, d'autant plus que la pr&#233;sidente n'h&#233;sitait &#224; revenir dans le cours de ce qui pourtant avait &#233;t&#233; d&#233;volu aux parties. M&#234;lant &#224; tout moment sa d&#233;marche &#224; celle des autres, elle amplifiait d&#233;mesur&#233;ment la sienne et alt&#233;rait l'efficacit&#233; possible de l'autre. 

 D'autre part, je regrette qu'ayant un arbitrage &#224; faire entre le lundi mais avec une d&#233;fense r&#233;duite &#224; deux avocats et le samedi avec les trois avocats pr&#233;sents, elle se soit laiss&#233;e imposer par les jur&#233;s la date du 27 parce que, selon elle, &#233;puis&#233;s ils ne voulaient pas terminer les d&#233;bats et d&#233;lib&#233;rer le 25. Il ne faut pas exag&#233;rer. Ce n'est pas au jury d'imposer sa loi surtout quand &#224; l'&#233;vidence Cayenne et sa cour d'assises n'ont pas &#233;t&#233; le bagne. 

 Mais ces griefs sont de ceux qu'on peut, qu'on doit adresser &#224; une pr&#233;sidence exceptionnelle de qualit&#233;. 

 Je b&#233;nis le bonheur d'avoir d&#233;couvert Cayenne et rencontr&#233; Me Emile Tshefu et ses confr&#232;res. 

 J'aurais bien aim&#233; requ&#233;rir devant la pr&#233;sidente Delpech. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
