<document>
	<date>2007-01-25</date>
        <title>On ne r&#233;pond plus</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On ne r&#233;pond plus aux lettres qu'on re&#231;oit, on n'accuse plus r&#233;ception des livres qui vous sont adress&#233;s, on ne remercie plus le lendemain d'un d&#238;ner, on laisse les &#233;v&#233;nements et les actes sans avenir, on ne cherche plus jamais &#224; leur donner un prolongement, on arr&#234;te trop vite la cha&#238;ne du vivant. Est-ce une d&#233;gradation de plus de notre soci&#233;t&#233; que cette inaptitude largement r&#233;pandue &#224; tirer les&#160; le&#231;ons de ce qu'un autre a bien voulu faire pour vous ? Faut-il y voir comme du m&#233;pris, une indiff&#233;rence manifest&#233;e par l'abstention, la sup&#233;riorit&#233; qu'on s'octroie en refusant le signe de vie ou d'amiti&#233; que l'autre a raison d'attendre ? Est-ce l'expression quotidienne et banale de la disparition de la politesse comme lien social et de l'enfermement dans nos autarcies fi&#232;res d'&#234;tre sollicit&#233;es et courtis&#233;es mais r&#233;pugnant &#224; se livrer, &#224; s'abandonner &#224; la r&#233;ciprocit&#233; ? Pourtant, il m'avait toujours sembl&#233; que le savoir-vivre, l'urbanit&#233; offraient ce merveilleux avantage de permettre un monde facile &#224; vivre, ais&#233;ment civilis&#233; dans la mesure o&#249; la forme, les formes n'imposaient pas d'aimer son prochain profond&#233;ment mais seulement de l'inscrire dans un rituel confortablement conventionnel ? Est-ce la passion de l'authenticit&#233; qui a fait dispara&#238;tre chez beaucoup, ces minuscules et touchantes d&#233;licatesses de la vie en soci&#233;t&#233; ? 

 Pour ma part, aussi bien sur le plan professionnel que dans le domaine priv&#233;, je me suis toujours senti infiniment sensible - peut-&#234;tre trop ?- &#224; ces marques qui r&#233;v&#233;laient &#224; la fois la gentillesse et l'efficacit&#233; de mon interlocuteur ou de mon correspondant. Je per&#231;ois la politesse plus comme la manifestation d'une parfaite organisation du coeur et de l'esprit que comme un sentiment altruiste et g&#233;n&#233;reux. Aussi, j'ai &#233;prouv&#233; de l'inqui&#233;tude devant n'importe quelle personnalit&#233; lorsque je la devinais assur&#233;e d'elle-m&#234;me mais incapable de s'attacher &#224; ces infimes d&#233;monstrations de l'attention &#224; autrui. On m'a beaucoup reproch&#233; la coh&#233;rence presque absolue que j'&#233;tablissais, pour critiquer ou c&#233;l&#233;brer les destin&#233;es les plus diverses, entre la ma&#238;trise du formel, du superficiel des usages et le talent pour appr&#233;hender l'essentiel et l'important. Mon exp&#233;rience, c&#244;t&#233; cour et c&#244;t&#233; jardin, m'a d&#233;montr&#233; en effet qu'il n'y avait pas de n&#233;gligences d&#233;risoires qui n'eussent, en profondeur, des cons&#233;quences plus graves et plus d&#233;vastatrices. Celui qui ne sait pas r&#233;pondre &#224; un courrier, offrir l'&#233;l&#233;gance d'un signe &#224; qui l'a alert&#233; ne sera probablement pas assez attentif aux exigences lourdes et contraignantes d'une action d'envergure. Qu'on ne vienne pas soutenir, excuse m&#233;caniquement ressass&#233;e, que l'exc&#232;s de travail interdirait ces gestes qui prennent une seconde. Pr&#233;cis&#233;ment, ceux qui ont v&#233;ritablement du travail ont toujours la disponibilit&#233; pour le reste. Rien ne leur &#233;chappe. Les quelques mod&#232;les que j'ai eu la chance de conna&#238;tre et de fr&#233;quenter brillaient et s'illustraient par leur constance dans l'accomplissement de tout. On est m&#233;diocre, voire nul de bas en haut. Le d&#233;sordre est contagieux, touche la t&#234;te et les jambes. L'allure se r&#233;pand partout ou nulle part. L'&#234;tre humain constitue un bloc. 

 Comment pourrai-je ne pas songer &#224; ces courriers r&#233;guliers qui me sont adress&#233;s soit par des d&#233;tenus soit par des particuliers qui jettent leur texte comme une bouteille &#224; la mer, un appel &#224; l'avocat g&#233;n&#233;ral ? Comment pourrai-je oublier ces voeux de bonne ann&#233;e qui viennent de telle ou telle prison et auxquels je me dois de r&#233;pondre avec une formule finale difficile &#224; trouver ! Comment faire pour que les souhaits formul&#233;s n'apparaissent pas choquants ou moqueurs devant le temps restant &#224; purger ? Quel &#233;tonnement de deviner une gratitude sinc&#232;re hors de proportion avec le caract&#232;re anodin de ma d&#233;marche, comme s'il y avait d&#233;j&#224; de ma part l'expression d'une consid&#233;ration et d'un respect qui rassurent et r&#233;confortent. Et je ne dispose pas d'un secr&#233;tariat pour&#160; me faciliter ce travail de relation ! Je suis persuad&#233; que l'une des plaies dramatiques dans l'affaire d'Outreau a &#233;t&#233; que personne, jamais, n'a r&#233;pondu aux mille courriers qui ont circul&#233;, pleins de d&#233;tresses, de d&#233;sespoirs et d'interrogations. L'aurait-on fait, &#224; un moment ou &#224; un autre il y aurait eu un signal, un d&#233;clic, un questionnement, un r&#233;veil. 

 Ces r&#233;flexions me sont venues &#224; la suite des nouvelles pr&#233;occupantes sur les r&#233;sultats de France 2, sur les bouleversements internes op&#233;r&#233;s et, plus g&#233;n&#233;ralement, sur l'image donn&#233;e par la cha&#238;ne. J'avais eu le plaisir d'envoyer deux livres d&#233;dicac&#233;s &#224; Patrick de Carolis et je n'ai jamais eu l'heur d'un quelconque accus&#233; de r&#233;ception. Cela m'avait sembl&#233; d'autant plus surprenant que les secr&#233;tariats &#233;toff&#233;s qui assistent ces responsables sont de nature &#224; leur &#233;viter les affres et les embarras du commun des professionnels. Plus qu'un infime agacement, cette abstention syst&#233;matique avait cr&#233;&#233; chez moi un doute sur les capacit&#233;s manag&#233;riales de Patrick de Carolis, en vertu de l'adage que qui n'est pas capable du petit ne le sera pas du grand. Qu'on m'entende bien : il ne s'agit en aucun cas de comparer la minuscule d&#233;marche qu'il aurait d&#251; accomplir avec probablement l'immense int&#233;r&#234;t, pour un futur patron de cha&#238;ne, d'un dialogue avec l'&#233;pouse du Pr&#233;sident de la R&#233;publique ! Quel dommage tout de m&#234;me que ces n&#233;gligences et cette impolitesse qui m'ont paru annoncer, en r&#233;duction, les carences importantes d'aujourd'hui ! 

 Au fond, derri&#232;re ces silences ou ces paresses, derri&#232;re ce d&#233;faut d'organisation, derri&#232;re cette &#233;rosion de la politesse, ce grignotage des beaux rites de la vie quotidienne et de la sociablit&#233;, il y a peut-&#234;tre tout simplement l'oubli d'autrui, son enfouissement dans cette partie de soi o&#249; on n'a pas envie d'aller le chercher. Il nous d&#233;range, alors on le cache, on l'occulte. 

 Ne pas lui r&#233;pondre, ne pas lui faire l'aum&#244;ne d'un signe, d'un regard, d'un mot, c'est symboliquement un peu le tuer.&#160; Notre soci&#233;t&#233;&#160; qui&#160; juxtapose tant de solitudes est pleine de petits cadavres. 


                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
