<document>
	<date>2011-12-24</date>
        <title>On ne sanctionne pas la b&#234;tise !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des r&#233;actions qui donnent du lustre &#224; l'action la plus stupide. Parfois, c'est la riposte qui laisse croire, par contagion, &#224; la qualit&#233; de l'attaque. Une certaine mani&#232;re de critiquer ennoblit l'insignifiance et honore le ridicule. 
 Un vice-procureur de Bobigny, Jean-Dominique Le Milon, n'avait rien trouv&#233; de mieux, dans ses r&#233;quisitions, que de comparer la m&#233;thode des pr&#233;venus fonctionnaires de police &#224; celles de la Gestapo. 
 Absurdit&#233; intellectuelle, scandaleuse banalisation, ind&#233;cence historique, sottise judiciaire. Il y avait tout cela dans cette assimilation qu'au nom de la libert&#233;, m&#234;me d&#233;voy&#233;e, du parquet dans son expression orale, on aurait d&#251; laisser dans la triste indiff&#233;rence qu'elle m&#233;ritait. 
 Pourtant, le Conseil sup&#233;rieur de la magistrature (CSM) a &#233;t&#233; saisi dans sa formation disciplinaire et, miracle de lucidit&#233; ou volont&#233; d'en d&#233;coudre, il a relax&#233; le 8 d&#233;cembre ce magistrat (Le Monde, Mediapart). 
 Le ministre de la justice, Michel Mercier, a demand&#233; qu'il soit rejug&#233; par le CSM, comme il en a le droit en vertu de l'article 66 de l'ordonnance du 22 d&#233;cembre 1958. Le Syndicat de la magistrature, dont la nuance n'est pas le fort puisqu'elle risquerait de donner des armes &#224; la complexit&#233; du r&#233;el et de l'esprit, s'est d&#233;clar&#233; "constern&#233;" et a vu la preuve, dans "ce pr&#233;c&#233;dent scandaleux, de la soumission du ministre de la Justice aux pressions du ministre de l'Int&#233;rieur". 
 Sur ce dernier point, je ne sais pas s'il y a eu "des pressions" mais je n'ai cess&#233; de constater que Michel Mercier a toujours su r&#233;sister &#224; la tentation du pire qui est de vouloir taper du poing sur la table de la justice quand l'analyse et l'intelligence conduisent naturellement &#224; une sage abstention. J'incline donc &#224; penser que Claude Gu&#233;ant n'est sans doute pas pour rien dans cette d&#233;marche qui &#233;tonne. 
 Cette saisine renouvel&#233;e du CSM a eu le grand d&#233;savantage d'offrir &#224; Jean-Dominique Le Milon une vague aur&#233;ole de martyr quand il aurait &#233;t&#233; &#224; la fois si avis&#233; et si efficace de lui laisser celle de la b&#234;tise. R&#233;cemment j'ai plaid&#233; sur mon blog en faveur de Renaud Van Ruymbeke parce qu'il est le meilleur des magistrats. J'ose soutenir qu'&#224; rebours l'inanit&#233; des propos reproch&#233;s &#224; cet accusateur aurait d&#251; lui valoir la tranquillit&#233; qu'on laisse &#224; ceux dont une sanction consacrerait paradoxalement&#160; l'importance. Cette comparaison honteuse avec la Gestapo n'est pas une faute contre la justice mais la manifestation d'une perversion de l'esprit. Il convient plut&#244;t de s'inqui&#233;ter pour la personne que pour l'institution. En &#233;vitant de mettre la premi&#232;re dans des situations o&#249;, par sottise, elle rendrait &#224; force impossible toute tol&#233;rance de la seconde. 
 Puis-je &#233;largir le d&#233;bat ? M&#234;me en prenant en consid&#233;ration les sp&#233;cificit&#233;s judiciaires, il n'est pas irrespectueux de s'interroger sur le nombre infini de b&#234;tises - prof&#233;r&#233;es notamment sur le plan politique - qui appellent seulement de l'ironie, au pire du sarcasme sans jamais, en tout cas, faire passer ces imb&#233;ciles sous des fourches caudines humiliantes, de quelque nature qu'elles soient. Au nom de quoi, alors, l'&#233;lu r&#233;publicain qui a l'honneur de nous repr&#233;senter serait-il tenu quitte de ses billeves&#233;es quand un magistrat, parce qu'il serait inapte &#224; l'audience et f&#226;ch&#233; avec la justesse intellectuelle, devrait compara&#238;tre &#224; nouveau devant une instance disciplinaire dont la l&#233;gitimit&#233; pour &#233;valuer et condamner peut &#234;tre questionn&#233;e ? 
 La b&#234;tise est indivisible. Si elle est accablante mais gu&#232;re nuisible dans les cercles intimes, en revanche dans l'espace public elle n'est pas plus dangereuse ici que l&#224; et, si on pr&#233;tend la plupart du temps ne pas en tirer les cons&#233;quences, qu'on n'adopte pas l'attitude contraire &#224; l'encontre d'un magistrat qui, je l'esp&#232;re, est d&#233;j&#224; tu&#233;, depuis longtemps, par la conscience de son propre ridicule. 
 Heureusement, le CSM, le 23 d&#233;cembre, a confirm&#233; son avis d'absence de sanction &#224; l'encontre de Jean-Dominique Le Milon. Maintenant, c'est au garde des Sceaux seul de s'engager s'il persiste dans sa volont&#233; disciplinaire. 
 Au moment o&#249; un train de nominations se pr&#233;pare (et dans le lot il y a tout de m&#234;me deux magistrats dont la qualit&#233; est reconnue et incontest&#233;e - Jacques Beaume et Michel Desplan), le garde des Sceaux pourrait continuer ses beaux gestes, qu'ils soient d'action ou d'abstention (Le Monde, sous la signature de Franck Johann&#232;s, et Marianne 2). Le CSM, d'une certaine mani&#232;re, lui a facilit&#233; la mansu&#233;tude m&#234;me s'il a accord&#233; plus de substance qu'il ne convenait, par corporatisme, &#224; cette pitoyable d&#233;rive. 
 Que Michel Mercier fasse gr&#226;ce &#224; la b&#234;tise. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
