<document>
	<date>2007-03-15</date>
        <title>On se croit toujours plus Bov&#233; qu'on n'est !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On se croit toujours plus Bov&#233; qu'on est, n'est-ce pas Jos&#233; ? Avant de dire quelques mots sur ce candidat dont le sort sera peut-&#234;tre r&#233;gl&#233; demain avec l'exigence des cinq cents parrainages, une suggestion, &#224; la suite de l'annonce par OpinionWay qu'une majorit&#233; de Fran&#231;ais souhaite un d&#233;bat avant le premier tour entre les trois principaux candidats. Pourquoi ne pas prendre exemple sur l'organisation mise en oeuvre par le parti socialiste, mais sans la complaisance et l'amabilit&#233; affect&#233;e ? Il serait utile pour le citoyen d'&#233;couter les r&#233;ponses de Nicolas Sarkozy, de S&#233;gol&#232;ne Royal et de Fran&#231;ois Bayrou aux m&#234;mes questions. Ils ne seraient pas face &#224; face mais c&#244;te &#224; c&#244;te. Ce pourrait &#234;tre tr&#232;s &#233;clairant. Mais pourquoi, tout &#224; coup, Jos&#233; Bov&#233; dans mon espace intellectuel ? Parce qu'il a d&#233;clar&#233; sur Canal Plus que S&#233;gol&#232;ne Royal cherchait "&#224; draguer &#224; droite" mais surtout qu'il ne croyait pas &#224; l'ordre juste : "Ordre et juste sont deux mots qui ne vont pas ensemble". Tout de m&#234;me, mon attention avait &#233;t&#233; attir&#233;e sur lui bien avant. Je ne peux pas dire qu'il m'emballe. Son c&#244;t&#233; faux Cincinnatus syndicalo-rustique m'a beaucoup aga&#231;&#233;. Je veux y aller, je n'y vais pas, j'y vais puisqu'on me demande, j'y suis j'y reste. C'est lassant, m&#234;me pour ceux qui l'aiment, je suppose. Plus s&#233;rieusement, quelqu'un qui , en d&#233;mocratie, viole la loi et s'en vante, me semble peu qualifi&#233; m&#234;me pour une candidature de t&#233;moignage. Comme il ne peut justifier ses actions de destruction, il s'acharne &#224; d&#233;montrer sans convaincre que la France est une dictature molle et qu'il est un r&#233;sistant. La France est tellement une d&#233;mocratie qu'elle a des pudeurs de chaisi&#232;re &#224; l'id&#233;e de faire ex&#233;cuter les peines prononc&#233;es &#224; son encontre. Sur l'ordre juste, sa r&#233;flexion r&#233;v&#232;le &#224; quel point il comprend mal les enjeux de notre soci&#233;t&#233;. Que S&#233;gol&#232;ne Royal veuille "draguer" &#224; droite, c'est possible. Le terme de draguer me semble d'ailleurs inappropri&#233; car S&#233;gol&#232;ne Royal a beaucoup de "droite" en elle. Combien, que je rencontre, l'appr&#233;cient pr&#233;cis&#233;ment pour ce qu'elle n'a pas de socialiste !  Contrairement &#224; la pens&#233;e courte de Jos&#233; Bov&#233;, Ordre et Juste, sur le plan intellectuel et dans la vie sociale, constituent des exigences apparemment distinctes mais profond&#233;ment compl&#233;mentaires. La stabilit&#233; d'un ordre n'a de sens que nourrie par la richesse de la justice. La justice elle-m&#234;me ne peut &#234;tre fid&#232;le &#224; sa mission que si elle s'inscrit dans un univers ordonn&#233;. Une soci&#233;t&#233; qui a sans cesse besoin de faire assurer l'ordre par les "forces de l'ordre" est agit&#233;e par une effervescence qui ne permet pas aux institutions d'accomplir leur mission. Justice et Ordre se nourrissent l'un l'autre. La chaleur et l'&#233;quit&#233; de la premi&#232;re viennent irriguer la structure immobile et tranquille du second. Cette alliance de mots pourrait constituer la ligne directrice, la vis&#233;e de toute politique p&#233;nale digne de ce nom. Que Jos&#233; Bov&#233; ne le comprenne pas ne m'&#233;tonne pas. Des phrases de ce genre sont commodes pour l'&#233;lecteur. D'abord on d&#233;barrasse. Ensuite, on r&#233;fl&#233;chit et on choisit. Dire que Juliette Binoche, l'une de nos actrices les plus belles, les plus talentueuses et, je le croyais, les plus intelligentes, a trouv&#233; le moyen d'affirmer que dans cette campagne pr&#233;sidentielle elle ne jurait que par Jos&#233; Bov&#233;, qui lui avait des id&#233;es neuves ! Elle vient m&#234;me de lancer un appel en sa faveur ! Je vais plut&#244;t me s&#233;parer de Jos&#233; Bov&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
