<document>
	<date>2009-03-22</date>
        <title>On s'est bien pay&#233; le pape !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Religion</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La lutte contre le sida est devenue la religion du XXI&#176; si&#232;cle. Et la t&#233;l&#233;vision le nouveau clerg&#233; dont Patrice Duhamel est &#224; l'&#233;vidence un&#160;membre exemplaire avec son id&#233;e lumineuse&#160;sur le Sidaction &#224; la messe&#160;(site du Nouvel Obs) ! 
 Quelle bourrasque &#224; la suite de la r&#233;ponse du pape aux journalistes sur la question du sida, dans l'avion qui l'emmenait &#224; Yaound&#233; le 17 mars ! Un d&#233;cha&#238;nement qui pourrait faire rire, si le sujet n'&#233;tait pas tragique, puisqu'il est principalement le fait de ceux qui, en r&#232;gle g&#233;n&#233;rale, se moquent du pape, sont indiff&#233;rents &#224; ses paroles et ne se privent pas de tourner en d&#233;rision les croyances religieuses ! Mais il &#233;tait naturel qu'on s'attach&#226;t au propos de Beno&#238;t XVI puisqu'il avait trait au sida et &#224; l'Afrique et qu'il allait permettre &#224; beaucoup de faire preuve d'une immense compassion th&#233;orique, d'une intense indignation &#233;thique - on allait "se payer le pape" puisqu'on n'&#233;tait capable que de cela ! 
 J'aurais pu &#233;voquer le r&#244;le des m&#233;dias qui, dans cette agitation folle, n'ont cess&#233; &#224; quelques exceptions pr&#232;s de pr&#234;cher - c'est le mot - l'outrance, le&#160;sarcasme et l'approximation. Il faut reconna&#238;tre que la t&#233;l&#233;vision s'est surpass&#233;e, notamment dans les &#233;missions dites de divertissement. J'ai &#233;t&#233; &#233;coeur&#233;, en particulier, par le ton du Grand Journal qui en&#160;permanence copie "l'esprit Guignols" sans le talent&#160;exasp&#233;rant et ind&#233;niable de ceux-ci. Que de grossi&#232;ret&#233;s, que de fausses audaces, que de rires bas, que de faciles destructions, que de tristes ironies !&#160;Il para&#238;t que c'est l'&#233;mission la plus regard&#233;e dans cette tranche horaire. Chacun ses go&#251;ts et ses d&#233;go&#251;ts. Quand j'entends le commentaire b&#234;tement insultant sur le pape d'un certain Yann Barth&#232;s et que je vois tout le monde s'esclaffer &#224; ses c&#244;t&#233;s, je suis oblig&#233; de constater qu'une certaine qualit&#233; de civilisation est en train de sombrer, non pas celle qui avait le respect de l'esprit religieux en son centre mais celle fond&#233;e sur le respect d'autrui. Je suis effar&#233; que Jean-Michel Aphatie que j'appr&#233;cie (m&#234;me si&#160;son billet d'humeur sur l'affaire Dray m'a sembl&#233; discutable, m&#233;langeant&#160;des consid&#233;rations techniques faciles &#224; justifier et une r&#233;probation&#160;de conscience compr&#233;hensible)&#160;participe &#224; ce cirque et semble s'en trouver bien !&#160;Mais que dire aussi de Christophe Dechavanne quasiment ordurier, de Laurent Ruquier au pire de ses calembours (le Post)&#160;et&#160;de Daniel Cohn-Bendit vouant le pape aux g&#233;monies&#160;! Je passe sur la multitude de r&#233;actions dont&#160;le seul souci &#233;tait de se&#160;caract&#233;riser par l'intransigeance ignorante - la pire - car qui avait lu pr&#233;cis&#233;ment l'ensemble de la r&#233;ponse du pape sur cette question ? Devant un tel d&#233;ferlement o&#249;, bien au-del&#224; de la personne du&#160;Saint-P&#232;re, &#233;tait cibl&#233;e une institution qui par faiblesse autorise depuis longtemps un tel jeu de massacre&#160;- rien de plus confortable qu'une haine &#224; l'impunit&#233; garantie -, on&#160;a le droit de saluer les rares personnes qui, avec courage car il en fallait, ont refus&#233; de baisser pavillon devant la masse&#160;but&#233;e s'auto-proclamant progressiste. Ivan Rioufol, Catherine Nay chez Michel Denisot (une &#233;claircie), Christine Boutin sans cesse ridiculis&#233;e mais qui a&#160;du cran (alors que Nadine Morano s'assure du sentiment majoritaire pour provoquer &#224; coup s&#251;r!),&#160;d'autres encore sans doute venant rappeler&#160;qu'il aurait &#233;t&#233; paradoxal que le pape formul&#226;t autre chose&#160;que&#160;ce qui lui &#233;tait reproch&#233;.&#160;On voulait lui faire dire&#160;" pr&#233;servatif" et il l'a dit ! Ces journ&#233;es ont &#233;t&#233; mis&#233;rables &#224; force d'inepties et de d&#233;nonciations prof&#233;r&#233;es par ces bons ap&#244;tres de la d&#233;testation papale et de la lutte en chambre contre le sida. 
 Le Monde dat&#233; du 21 mars nous a permis de lire la&#160;r&#233;ponse compl&#232;te du pape dans sa version initiale&#160;puis corrig&#233;e. Avant m&#234;me celle-ci, &#224; peine l'&#233;moi venait-il de na&#238;tre que Ma&#238;tre Eolas sur son remarquable blog publiait le texte de Beno&#238;t XVI et en faisait une analyse approfondie, fine et juste, en l'&#233;largissant aux pr&#233;c&#233;dentes controverses (Williamson et les excommunications br&#233;siliennes). Lorsque la meute s'est abandonn&#233;e&#160;au plaisir pervers de&#160;d&#233;molir et de mordre sans risque,&#160;elle&#160;avait le moyen de savoir, de conna&#238;tre et de r&#233;fl&#233;chir. Lorsque le pape affirme que la seule distribution de pr&#233;servatifs "risque&#160;d'augmenter le probl&#232;me" et que l'humanisation de la sexualit&#233; et la compassion pour les malades repr&#233;sentent un double engagement fondamental, on peut critiquer cette assertion, on peut l'approuver tout en la trouvant inadapt&#233;e et d&#233;cal&#233;e, on peut s'en indigner en expliquant sans&#160;&#233;ructer, on peut respecter tout en combattant, on peut pol&#233;miquer sur le fond&#160;sans s'en prendre de mani&#232;re indigne au locuteur - et cette observation vaut pour toutes les religions. Y&#160;avait-il vraiment mati&#232;re&#160;&#224; ironie, &#224; d&#233;rision, &#224;&#160;superficialit&#233; d&#233;sinvolte, &#224; m&#233;pris ? L'esprit fran&#231;ais dans ce qu'il a de pire, c'est pr&#233;cis&#233;ment faire de l'esprit sans esprit. La probl&#233;matique pos&#233;e par le Saint-P&#232;re &#233;tait-elle si indigne d'une v&#233;ritable pens&#233;e collective, alors que je la trouve parfaitement r&#233;sum&#233;e dans sa contradiction stimulante&#160;par deux&#160;lecteurs du Figaro. Pour l'un, "il a &#233;t&#233; courageux de dire haut et fort que ce n'est pas le pr&#233;servatif qui r&#233;soudra le probl&#232;me" mais le double engagement rappel&#233; plus haut&#160;mais, pour&#160;l'autre, "le pape, par son autorit&#233; morale, se doit&#160;de prendre en compte les probl&#232;mes de sant&#233; publique". Aucune de ces positions n'est aberrante et elles&#160;pourraient ais&#233;ment se concilier. Le navrant, c'est&#160;ce &#224; quoi on a assist&#233; qui est "une chasse au pape"&#160;et&#160;une empoignade &#224; sens unique de pi&#232;tre niveau. Il n'a pas une t&#234;te qui leur revient et ils ne cessent de l'ass&#233;ner ! 
 Je n'ai pas envie d'&#233;luder la responsabilit&#233; papale dans les malentendus qui&#160;naissent trop souvent, m&#234;me dans les esprits de&#160;bonne foi, &#224; la suite de certaines&#160;de ses&#160;d&#233;clarations. Qu'il le veuille ou non, m&#234;me charg&#233; de&#160;prescrire l'intangible d'une r&#232;gle au sein d'un monde fluctuant et relatif,&#160;il ne peut n&#233;gliger qu'il&#160;est aussi porteur d'une vision politique au sens large. Il n'est pas concevable que lui-m&#234;me et ses collaborateurs soient apparemment si peu soucieux de leur in&#233;vitable et difficile insertion dans le si&#232;cle. Aussi quand Beno&#238;t XVI r&#233;pond d'abord que "cela augmente le probl&#232;me" avant de rectifier, ce n'est pas lui faire&#160;injure que de souhaiter que son autorit&#233; morale, &#224; l'avenir, se dispense de telles maladresses de langage, qui sont d&#233;vastatrices. On entend d'embl&#233;e le p&#233;remptoire d'une p&#233;tition de principe hautement discutable&#160;avant que le pape, heureusement, en vienne &#224; plus de modestie intellectuelle.&#160;Il est clairement dans le&#160;si&#232;cle et cette pr&#233;sence impose pour lui-m&#234;me, dans l'expression de sa foi et de sa vision pour le monde, prudence, conviction&#160;et respect. Peut-&#234;tre que, m&#234;me pour lui, le doute de l'intelligence serait un heureux&#160;adjuvant &#224; la certitude de la croyance. Dans le si&#232;cle, je crains que ces pol&#233;miques qui auraient pu &#234;tre &#233;vit&#233;es par une meilleurs perception du langage et des trag&#233;dies entra&#238;ne n&#233;gativement le pape dans une s&#233;cularisation de mauvais aloi. Il est frappant de constater comme depuis quelques semaines les antagonismes, les accusations et ses r&#233;pliques l'ont plus constitu&#233; comme un &#234;tre partisan, un homme politique plong&#233; dans une m&#234;l&#233;e indistincte&#160;que comme une figure et une personnalit&#233; transcendantes. Le si&#232;cle doit nourrir sa r&#233;flexion mais non&#160;servir &#224;&#160;le banaliser, lui. 
 Est-il si &#233;tonnant, apr&#232;s ces maladresses de communication, cet incroyable torrent de d&#233;nigrement personnel et de pauvret&#233; th&#233;orique que les catholiques, si on en croit le Parisien gu&#232;re amend&#233; par le JDD et le&#160;site du Point,&#160;"n'aiment plus le pape" et que 57% le "d&#233;savoueraient" ? On entend Line Renaud nous faire part de son trouble et Alain Jupp&#233;, trop rapidement, sans avoir lu int&#233;gralement la r&#233;ponse du pape, constituer ce dernier comme "un probl&#232;me". Je ne suis pas persuad&#233; que ce sondage &#224; chaud ait du sens et si la foi des uns et des autres est &#224; la merci de ce type d'&#233;valuation chiffr&#233;e, ce serait pour le moins pitoyable. 
 Je&#160;n'ai pas tent&#233; de justifier &#224; tout prix le propos&#160;du pape. Je n'ai m&#234;me pas &#233;voqu&#233; l'incroyable accueil africain et la ferveur de ces multitudes m&#234;me s'ils le recouvrent sans l'effacer.&#160;Je me contente de souligner&#160;que&#160;la r&#233;ponse&#160; de Beno&#238;t XVI&#160;aurait d&#251; susciter un autre &#233;cho, moins&#160;de fureur imm&#233;diate, et appeler des ripostes plus attentives au fond que fr&#233;n&#233;tiques et&#160;blessantes dans la forme.&#160;Ce n'est pas parce qu'il s'agit du sida que l'esprit doit s'effacer non pas m&#234;me au b&#233;n&#233;fice du coeur mais en faveur d'une sensibilit&#233; trop m&#233;caniquement compassionnelle pour &#234;tre vraie. On&#160;a le droit, devant ce que&#160;la modernit&#233; offre de pire ou de&#160;nouveau, d'avoir&#160;du scrupule, de l'h&#233;sitation, de l'audace ou de la retenue. On n'est pas oblig&#233; de foncer, personnalit&#233; baiss&#233;e, pour suivre &#224; la trace&#160;tout ce que notre temps secr&#232;te&#160;et qui serait indiscutable parce que n&#233; le jour m&#234;me. C'est une position que, par exemple, Caroline Fourest d&#233;fend sans cesse dans le Monde. Sur l'homosexualit&#233;, ses cons&#233;quences familiales et sociales, et sur le souci&#160;obsessionnel d'une la&#239;cit&#233; pure et dure, on a l'impression qu'elle nous enjoint&#160;de monter dans le train parce qu'il passe, sans&#160;nous interroger sur la destination qui nous agr&#233;erait. 
 La lutte contre le sida&#160;impose et justifie&#160;une mission que l'humanit&#233; se doit d'assumer pour la sauvegarde d'une part d'elle-m&#234;me. Ce n'est pas une religion. On n'a pas besoin de crois&#233;s ni de grands pr&#234;tres ni de censeurs m&#233;diatiques. On a besoin de compassion et d'action. 
 Je voudrais terminer sur une note plus gaie qui r&#233;sumera bien mon propos sur la t&#233;l&#233;vision dans cette affaire papale. Dans Paris Match, Ir&#232;ne Frain fait un portrait de Flavie Flament. Celle-ci d&#233;clare que la t&#233;l&#233;vision "grossit tout : les d&#233;fauts, l'intelligence, la vivacit&#233;, la connerie...". Elle n'a pas tort mais sa phrase m&#233;riterait d'&#234;tre partiellement amput&#233;e. Devinez de quoi ? 
 &#160;&#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
