<document>
	<date>2006-01-02</date>
        <title>Orgueil et passion</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Je viens de lire une page du Monde consacr&#233;e &#224; "la grande solitude des juges",&#160; avec notamment l'interview d'une jeune fille de 25 ans qui va entrer le 30 janvier &#224; l'Ecole nationale de la magistrature. Loin de moi l'id&#233;e de m&#233;conna&#238;tre tout ce qui, aujourd'hui, rend difficile la condition du magistrat. Les doutes sur sa l&#233;gitimit&#233;, les probl&#232;mes mat&#233;riels qui p&#232;sent sur la plupart de nos coll&#232;gues, l'inflation l&#233;gislative et les incertitudes qui en r&#233;sultent, le sentiment de n'avoir plus que des devoirs, d'&#234;tre en permanence dans l'oeil du cyclone social et politique, une d&#233;valorisation g&#233;n&#233;ralis&#233;e. Tout cela, de fait, compose un paysage qui n'est pas gai. Mais la magistrature, m&#234;me dans sa quotidiennet&#233; la plus plate, se r&#233;duit-elle &#224; cela ? Est-elle condamn&#233;e &#224; &#233;ponger sans cesse les retomb&#233;es d&#233;vastatrices de cataclysmes comme Outreau ? Doit-elle toujours se pr&#233;senter comme un corps qui r&#226;le, une institution qui proteste, un jour contre les juges de proximit&#233; qui ne sont pas parfaits mais qui aident tant bien que mal, un autre jour contre les politiques qui, certes, font trop de lois mais parfois elles sont bonnes, ou contre les charges de travail, le "productivisme", comme s'il &#233;tait honteux de mettre l'efficacit&#233; au service du citoyen. C'est, au fond, une plainte contre tout. Jamais une remise en cause de soi. Je songe &#224; nos jeunes coll&#232;gues. Je n'aimerais pas, &#224; entendre les discours et &#224; percevoir l'atmosph&#232;re actuelle, &#234;tre auditeur de justice, futur magistrat. En dehors de la vocation qui peut &#234;tre chevill&#233;e &#224; l'esprit et au coeur, o&#249; sont les motifs d'encouragement, la source d'un enthousiasme, l'orgueil du m&#233;tier et la passion de son utilit&#233; sociale ? Qui sait pr&#233;senter de mani&#232;re positive toutes les fonctions de la magistrature ? Les quelques efforts publicitaires pour convaincre les &#233;tudiants de s'orienter vers le judiciaire sont affligeants, d'une tristesse infinie. Ils me font penser &#224; certaines messes d'aujourd'hui o&#249; tout est fait pour d&#233;courager ceux qui pourraient avoir de la religion une vision roborative et joyeuse.&#160; Il en est de m&#234;me pour la justice. Pourquoi ne montre-t-on pas tout ce que celle-ci a la possibilit&#233; d'accomplir, l'ordre qu'elle apporte, les blessures qu'elle gu&#233;rit et les crimes qu'elle sanctionne ? Pourquoi&#160; cette culture de l'abaissement et de la morosit&#233; qui nourrit, en r&#233;alit&#233;, le proc&#232;s qu'on fait de nous et qui pourtant nous irrite ?&#160;  L'orgueil et la passion. Il faut que nous nous aimions. Cela n'a rien &#224; voir avec l'arrogance. Ni avec l'abus de pouvoir. Cessons de g&#233;mir.  Il faut donner envie d'avoir envie, a &#233;crit Jean-Jacques Goldman. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
