<document>
	<date>2012-01-04</date>
        <title>O&#249; sont les "sales mecs" ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Fran&#231;ois Hollande aurait-il trait&#233; le pr&#233;sident de la R&#233;publique de "sale mec" au cours d'un d&#233;jeuner avec quelques journalistes (Le Parisien) qu'il n'y aurait pas eu de quoi fouetter un chat, de crier au scandale et, encore moins, d'exiger des excuses publiques comme une porte-parole de l'UMP l'a tr&#232;s s&#233;rieusement demand&#233;. 
 Fran&#231;ois Hollande, depuis quelques semaines, non seulement se voit harcel&#233; sur son projet qui serait, para&#238;t-il, flou et impr&#233;cis, ce qui rel&#232;ve d'un questionnement normal, mais est attaqu&#233; sur sa personnalit&#233;, sa pr&#233;tendue mollesse, son manque d'autorit&#233;, sa physionomie, toutes critiques &#224; la fois intimes et blessantes qui ne se rapportent plus &#224; la contestation d'un programme mais visent &#224; d&#233;molir l'homme. Alors, "sale mec" en comparaison, ce serait bien peu, en tout cas une forme de l&#233;gitime d&#233;fense au demeurant mod&#233;r&#233;ment exerc&#233;e ! 
 Par ailleurs, et ce point m'appara&#238;t central sur le fond de l'offense, Fran&#231;ois Hollande se serait laiss&#233; aller &#224; cette vulgarit&#233; dans un cercle restreint qui n'avait pas pour vocation de communiquer l'ensemble des appr&#233;ciations, m&#234;me les plus n&#233;gatives, formul&#233;es lors de ce&#160;repas. "Sale mec", dans un monde o&#249; le langage est parfois tordu jusqu'&#224; l'insulte, au-del&#224; de la pol&#233;mique, pour tomber dans l'invective en quelques occasions, semble s'inscrire dans un vocabulaire d&#233;plaisant certes mais qui n'est pas &#233;loign&#233; d'une forme de familiarit&#233; acide que notre quotidiennet&#233; conna&#238;t plus que de raison. Il ne s'agit en aucun cas d'une d&#233;vastation humiliante par le mot mais presque d'une constatation qui aujourd'hui ne serait gu&#232;re per&#231;ue par quiconque comme un intol&#233;rable outrage. D'autant moins que mani&#233;e par Fran&#231;ois Hollande qui n'est pas coutumier de grossi&#232;ret&#233;s, cette saillie d&#233;plaisante serait entendue comme une exception opportun&#233;ment choisie plut&#244;t que pour le tic d'un &#234;tre s'abandonnant sans cesse&#160;&#224; l'ind&#233;licat. 
 Mais Fran&#231;ois Hollande n'a pas profer&#233; "sale mec". En tout cas pas comme cela (nouvelobs.com) ! Il a imit&#233; Nicolas Sarkozy et imagin&#233;, sur un mode familier, ce que sera la campagne de ce dernier. En gros, "je suis un sale mec, en &#233;chec depuis cinq ans mais il faut me r&#233;&#233;lire parce que je suis le plus capable". Un peu, toute modestie mise &#224; part, selon ce que j'ai &#233;crit &#224; plusieurs reprises : en 2007, Nicolas Sarkozy nous a expliqu&#233; qu'il &#233;tait le meilleur, en 2012 il nous dira qu'il est le moins mauvais. On comprend &#224; quel point, dans ce contexte, ce "sale mec" prend une toute autre r&#233;sonnance et je trouve d&#233;testable non pas qu'on ait publi&#233; l'&#233;change mais qu'on n'ait pas eu l'&#233;l&#233;mentaire honn&#234;tet&#233; de pr&#233;ciser ses modalit&#233;s, persuad&#233; &#224; juste titre qu'il y aurait de l'&#233;moi devant la r&#233;v&#233;lation nue de cette qualification. 
 O&#249; sont les sales mecs ? 
 Fran&#231;ois Hollande proteste en soulignant qu'il en a "assez des pol&#233;miques". Il est vrai que cette p&#233;rip&#233;tie et ses suites ne rel&#232;vent pas le niveau et ce n'est pas Nadine Morano, avec son inconditionnalit&#233; volubile et apprise, qui haussera la qualit&#233; du d&#233;bat (France Inter). 
 Je tiens absolument &#224; relier &#224; cet &#233;pisode le spectacle de Guy Bedos, lou&#233; par Lib&#233;ration comme "un ultime spectacle incisif". Dans sa revue de presse, ce comique, cet humoriste, ce sage, ce p&#232;re, ce politique - comment l'appeler ? -, en d&#233;non&#231;ant certains ministres, &#233;prouve le besoin de traiter l'un, Laurent Wauquiez, de "ministre de mes couilles" et l'autre, Xavier Bertrand, de "ce gros con qui est &#224; la Sant&#233;... pas la prison... pas d&#233;j&#224;". Il faudrait rire, s'esclaffer, succomber &#224; l'hilarit&#233; devant cette ordure d&#233;lib&#233;r&#233;ment jet&#233;e comme si elle &#233;tait n&#233;cessaire &#224; la dr&#244;lerie et &#224; l'acrimonie partisane. On applaudit alors qu'on devrait avoir honte de fr&#233;mir d'une joie mauvaise devant ces ex&#233;cutions op&#233;r&#233;es par un langage ponctuellement indigne. 
 O&#249; est le sale mec ? 
 On pr&#233;tend accabler absurdement Fran&#231;ois Hollande et on encense Guy Bedos qui se permet tout, m&#234;me l'odieux. 
 O&#249; sont les sales mecs ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
