<document>
	<date>2008-05-26</date>
        <title>Outreau, &#231;a suffit !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Sports</category>
        </categories_set>
        <text>
                 
                         
 Il y&#160;a des sujets auxquels on ne pourrait consacrer tout un billet mais qui m&#233;ritent tout de m&#234;me plus qu'une allusion. 
 Ainsi, du Paris&#160;Saint-Germain. S&#233;bastien Bazin, selon le Parisien et l'Equipe, aurait pris un parti&#160;et la nouvelle structure du club sera avalis&#233;e demain. TF1, Ars&#232;ne Wenger, Charles Villeneuve, Simon Tahar, Michel Moulin, Paul Le Guen. Plus tous ceux qui, para&#238;t-il, &#233;taient sur les rangs. Apparemment, Michel Moulin qui avait su donner le coup de fouet psychologique au bon moment est &#233;cart&#233;, sans doute parce qu'il a r&#233;ussi, qu'il est ambitieux et qu'il l'a affich&#233;. Le Guen, responsable de la saison lamentable du PSG, est maintenu. On a l'impression que le temps des copains continue de faire la loi et que la passion du football est sacrifi&#233;e au b&#233;n&#233;fice de je ne sais quoi qui n'est gu&#232;re rassurant. Mais on me r&#233;torquera une fois de plus qu'on ne s'enflamme pas pour si peu ! 
 J'ai trouv&#233; de quoi rire, ce matin, en lisant une tribune&#160;du secr&#233;taire d'Etat Eric Besson dans le Figaro. On a compris qu'il soutenait en tout et pour tout le pr&#233;sident de la R&#233;publique. Pour ceux qui pensent comme lui, c'est parfait. Il le proclame avec une fra&#238;cheur enthousiaste qui tranche avec l'adh&#233;sion des vieux briscards. Mais pourquoi &#233;prouve-t-il dans le m&#234;me temps&#160;le besoin de nous ass&#233;ner qu'il demeure de gauche avec une conviction lassante, proportionn&#233;e &#224; la perte de cr&#233;dit de son argumentation ? On sent trop, dans cette volont&#233; de m&#234;ler tout et son contraire, le choc de son ambition et de sa mauvaise conscience. Il ne devrait pas &#234;tre si obs&#233;d&#233; par le souci de d&#233;montrer qu'il n'a pas trahi. A force de nous rappeler qu'il campe toujours &#224; gauche, il ne nous&#160;permet pas d'oublier qu'il n'est plus socialiste. Et, pour dire le vrai, on s'en fiche. 
 L'essentiel de mon propos, je voudrais le consacrer &#224; la proc&#233;dure disciplinaire engag&#233;e contre le procureur Lesigne. Le Conseil sup&#233;rieur de la magistrature rendra sa d&#233;cision le 16 juillet et c'est le garde des Sceaux qui statuera en derni&#232;re analyse. Il est hors de question de pr&#233;tendre contredire dans le d&#233;tail les observations des uns et des autres, d'abord parce que je ne les connais que par la presse &#233;crite et le remarquable blog de Pascale Robert-Diard et qu'ensuite,&#160;comme tous, je n'ai qu'&#224; attendre. J'ai pu tout de m&#234;me assister &#224; une matin&#233;e de ces audiences et j'ai &#233;t&#233; frapp&#233; par la tenue et la profondeur de ce que j'y ai entendu. 
 Reste que, sans s'immiscer abusivement, on a peut-&#234;tre le droit, le directeur des services judiciaires y ayant lui-m&#234;me fait allusion, de revenir sur le probl&#232;me de la responsabilit&#233; individuelle ou collective. Le directeur n'a pas d&#233;ni&#233; que quelque soixante magistrats avaient physiquement trait&#233; et touch&#233; le dossier d'Outreau. Il justifiait cependant l'accusation&#160;&#224; l'encontre du seul procureur - la Chancellerie sous Pascal Cl&#233;ment n'ayant d'ailleurs saisi le CSM que pour lui et Fabrice Burgaud - parce que celui-ci, en cette qualit&#233;, directement au contact de la r&#233;alit&#233; polici&#232;re et judiciaire et charg&#233; des premiers choix, serait naturellement le plus &#224; incriminer, en tout cas bien plus que tous les organes de contr&#244;le, qu'ils soient hi&#233;rarchiques ou non. 
 M&#234;me si je per&#231;ois bien la n&#233;cessit&#233; qu'il y a &#224; th&#233;oriser sur ce plan pour confirmer une option prise par le minist&#232;re de la Justice - en gros plut&#244;t la base&#160;tr&#232;s active que les importants ayant failli -, je ne parviens pas &#224; &#234;tre convaincu par la validit&#233; du raisonnement. D'une part, pr&#233;cis&#233;ment parce que le procureur s'est trouv&#233; d'embl&#233;e au coeur de l'action, avec une multitude d'affaires et un emploi du temps intense, on devrait lui reconna&#238;tre une responsabilit&#233; moins lourde que celle s'attachant au regard d'apr&#232;s, &#224; l'examen d&#233;tach&#233; et serein. Lorsqu'en m&#234;me temps, l'action et le contr&#244;le ont &#233;t&#233; justement soup&#231;onn&#233;s, la pertinence aurait &#233;t&#233; de ne pas faire porter toute la responsabilit&#233; sur la premi&#232;re. D'autant plus que la caract&#233;ristique principale de la trag&#233;die collective d'Outreau a &#233;t&#233; la diffusion d'une pens&#233;e unique judiciaire que ni la Chancellerie ni le parquet g&#233;n&#233;ral n'ont su entraver. Il me semble que le procureur g&#233;n&#233;ral Jean-Louis Nadal, qui pr&#233;sidait l'instance disciplinaire, est all&#233; d'ailleurs, par son questionnement, dans la voie que j'&#233;voque. 
 Ce n'est pas parce qu'on a trop entendu devant les tribunaux correctionnels et m&#234;me aux assises l'antienne selon laquelle le pr&#233;venu ou l'accus&#233; ne serait pas coupable parce qu'on n'aurait pas "ratiss&#233;" tout le monde que cet argument manquerait de plausibilit&#233; en l'esp&#232;ce. J'imagine le sentiment du procureur Lesigne, aujourd'hui, dans l'attente de cette d&#233;cision, alors que les d&#233;bats disciplinaires ont fait appara&#238;tre, pour Outreau,&#160;la communaut&#233; de vues entre le parquet et le parquet g&#233;n&#233;ral et, peu ou prou, entre celui-ci et la Chambre de l'instruction. Risquer d'&#234;tre le seul &#224; "payer" quand on&#160; s'est trouv&#233; clairement dans une cha&#238;ne solidaire, sans que le d&#233;but ait cr&#233;&#233; l'aveuglement de la fin, n'est pas, &#224; l'&#233;vidence, une situation tr&#232;s confortable. 
 Qu'on ne me croie pas, tout &#224; coup, saisi par une envie de d&#233;fendre &#224; tout prix un coll&#232;gue qui d'ailleurs n'a pas eu besoin de moi pour cela. Bien au contraire. Et ce sera un exemple de plus pour signifier qu'Outreau, en d&#233;pit des apparences, m&#233;rite des anath&#232;mes certes mais aussi de l'intelligence. Lorsque mon coll&#232;gue Lesigne, dans le Figaro, se confiant &#224; Laurence de Charette, ose dire : "Se sentir coupable, ce serait se dire qu'il y avait une autre mani&#232;re de faire... mais il n'y avait pas d'autre mani&#232;re de faire !", je suis &#233;videmment tr&#232;s inquiet. Il y avait forc&#233;ment une autre mani&#232;re de faire, de la part de tous et de la sienne en particulier, puisque celle qu'il d&#233;fend et qu'il ose dire irrempla&#231;able a abouti &#224; une catastrophe. J'aurais admis la r&#233;pugnance du procureur &#224; &#234;tre le bouc &#233;missaire d'une indignation g&#233;n&#233;rale mais cette appr&#233;ciation, qui ne laisse pas appara&#238;tre le moindre doute, la moindre interrogation sur la validit&#233; de sa d&#233;marche, me trouble comme si elle venait confirmer en aval les soup&#231;ons de l'amont. Devant un tel cataclysme, dont il faut maintenant arr&#234;ter de gratter les plaies, je suis persuad&#233; qu'il n'est pas d'autre attitude possible qu'un examen approfondi de soi et de ce &#224; quoi on a particip&#233;. Avec modestie et humilit&#233;. 
 Maintenant qu'on commence &#224; entrevoir la fin du tunnel, force est de revenir &#224; ce qui nous a sollicit&#233;s &#224; l'origine. Rien, dans la proc&#233;dure p&#233;nale avant Outreau, n'impliquait Outreau. Le drame ce sont les d&#233;faillances singuli&#232;res qui, coalis&#233;es, ont fait masse pour entra&#238;ner un pire scandaleux. Valid&#233; &#224; tous les niveaux, de la base au cabinet du Ministre. L'angoissant, c'est qu'in&#233;luctablement, les lois, accueillies dans la fra&#238;cheur intellectuelle et juridique, &#224; la longue voient leur application pervertie par l'habitude, la facilit&#233;, la routine. C'est in&#233;vitable. In&#233;luctable. 
 Il faudrait inventer des veilleurs, des sentinelles. Qui sonnent de la&#160;justice si&#160;ceux qui la servent s'endorment.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
