<document>
	<date>2005-12-02</date>
        <title>Outreau : une justice &#224; questionner</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                          

 Du mois de d&#233;cembre 2000 au 1er d&#233;cembre 2005, l'affaire d'Outreau a &#233;gren&#233; son lot de mises en examen, de condamnations, d'acquittements, de d&#233;tresses, de trag&#233;dies, d'absurdit&#233;s et d'aveuglement. Qui peut pr&#233;tendre demeurer sauf parmi tous ceux qui, directement ou indirectement, ont "tremp&#233;" dans cette catastrophique proc&#233;dure criminelle ? 

 Le Canard encha&#238;n&#233; du 23 novembre a pr&#233;sent&#233; une analyse pertinente, sous la plume de Louis-Marie Horeau, du d&#233;sastre d'Outreau. Elle&#160; mettait l'accent sur la responsabilit&#233; collective et n'omettait pas les carences des avocats lors de l'instruction du dossier. Elle oubliait toutefois le r&#244;le n&#233;gatif des m&#233;dias au d&#233;but du processus et la mani&#232;re dont ceux-ci avaient alors chauff&#233; "&#224; blanc" l'institution judiciaire en rapportant complaisamment la th&#232;se du r&#233;seau et des pr&#233;tendus "notables". Evidemment, au cours du premier proc&#232;s &#224; Saint-Omer, une volte compl&#232;te a &#233;t&#233; op&#233;r&#233;e et&#160; d'immenses&#160; "seaux d'eau" ont &#233;t&#233; jet&#233;s,&#160; avec indignation et col&#232;re, sur l'incandescence pourtant initialement cr&#233;&#233;e. 

 Cette attitude contrast&#233;e des m&#233;dias r&#233;pondait il est vrai &#224; l'attente d'une opinion publique scandalis&#233;e par ces crimes de p&#233;dophilie, de sexualit&#233;&#160; et de perversion intra-familiales. Plus tard, les citoyens ont suivi le mouvement contraire pour s'abandonner &#224; la m&#234;me d&#233;testation&#160; des d&#233;rives de la justice. 

 Celle-ci, il ne faut pas l'oublier, a toujours eu cette d&#233;plorable habitude de se focaliser successivement sur des d&#233;linquances et criminalit&#233;s particuli&#232;res et "cibl&#233;es" : les accidents du travail, la d&#233;linquance financi&#232;re et &#233;conomique, le viol jug&#233; le comble de l'horreur par les mouvements f&#233;ministes, la d&#233;linquance routi&#232;re et, enfin,&#160; les crimes sexuels contre l'enfance, notamment &#224; la suite du traumatisme belge li&#233; &#224; Marc Dutroux.&#160; Ces obsessions vari&#233;es ont entra&#238;n&#233; une double cons&#233;quence n&#233;gative. D'abord, une politique p&#233;nale&#160; &#233;pidermique plut&#244;t que globale avec une saine hi&#233;rarchie des infractions. Ensuite, presque m&#233;caniquement, une strat&#233;gie de surench&#232;re de la part de ceux qui &#233;taient en charge de ces affaires avec, en particulier, une vision quantitative et grossi&#232;re des mises en cause &#224; effectuer. Non plus une appr&#233;ciation au d&#233;tail et dans la nuance, qui est la marque d'une justice civilis&#233;e, mais un traitement en gros qui r&#233;duit l'exigence de v&#233;rification &#224; presque rien. 

 C'est dans ce climat et sur ce terreau que l'information d'Outreau a &#233;t&#233; ouverte au mois de f&#233;vrier 2001 et confi&#233;e au juge Burgaud. Il y a &#224; l'&#233;vidence, pour expliquer le sinistre en profondeur de cette proc&#233;dure sans cesse avalis&#233;e et l&#233;gitim&#233;e en surface sur le plan technique, &#224; la fois d'incontestables errements humains, des dysfonctionnements personnels et une responsabilit&#233; collective. Cette derni&#232;re ne concerne pas seulement les magistrats qui ont eu une connaissance directe du dossier mais aussi ceux, au moins au m&#234;me degr&#233; de gravit&#233;, qui avaient la mission de contr&#244;ler et de surveiller les premiers. 

 Plusieurs raisons peuvent &#234;tre avanc&#233;es pour tenter de comprendre ce qui s'est produit. Le grand magistrat, le magistrat clairvoyant, c'est celui qui consid&#232;re qu'il est de son devoir technique d'int&#233;grer dans l'exercice de son m&#233;tier la part d'humanit&#233; sans laquelle la recherche de la v&#233;rit&#233; lui est quasiment interdite. Trop de certitudes et d'arrogance. Trop peu d'&#233;coute et de doutes. Trop de vanit&#233; au sujet de l'apparente immensit&#233; d'un dossier r&#233;duite, en d&#233;finitive, &#224; quatre condamn&#233;s sur dix-sept accus&#233;s. Trop de solidarit&#233; entre le juge d'instruction, le procureur, la chambre de l'instruction, les instances hi&#233;rarchiques, la Direction des affaires criminelles et des gr&#226;ces et le cabinet du garde des Sceaux. Trop de timidit&#233; devant la lucidit&#233; qui aurait consist&#233; &#224; manifester une opposition en rupture avec la "pens&#233;e judiciaire" unique. Je ne peux pas imaginer que certains de mes coll&#232;gues du si&#232;ge ou du parquet, &#224; la cour d'appel de Douai, n'aient pas eu, m&#234;me fugitivement, l'intuition d'une terrible erreur judiciaire et je suis s&#251;r que, s'ils sont demeur&#233;s cois, c'est par peur d'une dissidence pourtant n&#233;cessaire. Tout semblait si simple et si grave ! Sans oubier la charge de travail qui cr&#233;e, ici ou l&#224;, de l'habitude, et l'habitude endort. 

 Le juge Burgaud se trouve en premi&#232;re ligne, confront&#233; dans l'imm&#233;diatet&#233; &#224; l'affaire du "si&#232;cle". L'ivresse du pouvoir, le sentiment exaltant de tout tenir sous son emprise - les vies, les destin&#233;es forc&#233;ment coupables - ont abouti &#224; ce naufrage favoris&#233; par les organes qui ont aussi failli.&#160; Alors que la proc&#233;dure p&#233;nale n&#233;cessite, pour sa richesse, une pluralit&#233; de regards, tout s'est ligu&#233; - et, d'abord, l'assoupissement de chacun - pour qu'un seul regard soit pos&#233; sur cette infinit&#233; de mis en examen et un unique point de vue oppos&#233; aux d&#233;n&#233;gations et aux contradictions du dossier. Appauvrie, calquant sa d&#233;marche sur celui qui donnait le la aberrant, la justice ne pouvait que se perdre, et faire perdre, avec elle, le bonheur et la s&#233;curit&#233; &#224; beaucoup de gens . 

 Les six acquittements prononc&#233;s hier par la cour d'assises d'appel de Paris sont apparus comme une &#233;vidence et la cons&#233;cration d'innocences trop longtemps ni&#233;es. Je ne suis pas persuad&#233; -&#160; &#160; mais je le dis avec pr&#233;caution, n'ayant pas assist&#233; aux d&#233;bats mais seulement lu leur compte rendu - qu'il fallait sanctifier les accus&#233;s avant de les absoudre et lyncher m&#233;diatiquement, &#224; la seule exception de Pascale Robert-Diard dans le Monde, les avocats des parties civiles. Je ne suis pas non plus certain que la minute de silence impos&#233;e par les avocats de la d&#233;fense avait sa place dans le cours d'une audience criminelle. Ailleurs, incontestablement. En revanche, comme je l'ai toujours souhait&#233; et affirm&#233; &#224; plusieurs reprises apr&#232;s le proc&#232;s de Saint-Omer, la d&#233;marche du Procureur G&#233;n&#233;ral venant pr&#233;senter ses excuses au nom de l'institution &#233;tait n&#233;cessaire et avait de l'allure. Ce n'&#233;tait pas au garde des Sceaux de le faire prioritairement. Pascal Cl&#233;ment l'a parfaitement per&#231;u puisque dans un remarquable discours, une fois l'arr&#234;t rendu, il a &#224; son tour fait acte de repentance et ouvert des pistes, notamment pour la recherche des responsabilit&#233;s judiciaires - il en est sans doute d'autres mais celles-ci m'importent au premier chef - et la d&#233;finition d'un comportement fautif qui pourrait &#234;tre fond&#233; sur la grossi&#232;re erreur d'appr&#233;ciation. 

 On a vu plus haut que l'inspection des services judiciaires, si elle accomplit correctement sa mission, devra s'attacher &#224; l'examen d'une multitude d'attitudes professionnelles d'action ou d'abstention : le juge Burgaud, les chefs du tribunal de Boulogne et notamment le procureur ayant requis &#224; Saint-Omer, la chambre de l'instruction de Douai, les responsables de la cour d'appel de Douai - Procureur G&#233;n&#233;ral et Premier Pr&#233;sident -, la Chancellerie avec sa Direction des affaires criminelles et le conseiller de l'action publique au cabinet du ministre. La seule mani&#232;re de faire percevoir &#224; la magistrature dans son ensemble l'obligation - et je ne m'en dissocie pas par commodit&#233; - de faire attention &#224; tout et du regard autonome et libre, ce sera de ne pas h&#233;siter &#224; pointer les insuffisances de la cha&#238;ne p&#233;nale du plus haut politique au plus bas de la pratique judiciaire. 

 Le garde des Sceaux a d&#233;j&#224; demand&#233; la radiation - heureusement - de l' expert psychologue "femme de m&#233;nage"&#160; et a annonc&#233; sa volont&#233; de mettre en oeuvre deux des propositions de la commission Viout. Aucune ne sera totalement inutile, en particulier celle qui impose un d&#233;bat public apr&#232;s six mois de d&#233;tention provisoire. Mais qu'on ne se trompe pas : aucune structure, aucun texte ne nous garantira la qualit&#233; de nos pratiques si nous-m&#234;mes n'y mettons pas, avec conscience et vigilance, du n&#244;tre. Lors de l'instruction d'Outreau, Virginie Parent, un autre juge, accomplissait sa t&#226;che &#224; la perfection dans un &#233;norme - et il ne s'est pas d&#233;gonfl&#233; &#224; l'audience ! - dossier &#224; Angers. Le pire n'est donc pas toujours s&#251;r et le meilleur sortira de l'action clairvoyante et modeste des magistrats, de la comp&#233;tence et du travail des avocats, de la&#160; valeur des experts. Esprit et coeur m&#234;l&#233;s. 

 Qui oserait pr&#233;tendre que la justice humaine ne&#160; commettra plus jamais&#160; d' erreurs et d'imprudences, qu'elle ne p&#226;tira plus jamais d'un d&#233;faut de clairvoyance ou d'impartialit&#233; ? En revanche,&#160; "Outreau,plus jamais &#231;a", c'est un engagement facile &#224; tenir. Cela d&#233;pend seulement de nous.   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
