<document>
	<date>2008-12-31</date>
        <title>Paris Hilton ind&#233;cente ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'avais projet&#233; d'&#233;crire sur le p&#232;re de Julien Coupat toujours incarc&#233;r&#233;, &#224; la suite de l'entretien qu'il a donn&#233; sur le site de Nouvel Observateur pour parler de son fils, de la justice et de son analyse sociale et politique, qui n'est gu&#232;re tendre pour le gouvernement actuel. J'aurais d&#233;sir&#233; r&#233;pliquer &#224; certaines de ses accusations, que je trouve choquantes tant &#224; l'&#233;gard de l'institution judiciaire que de l'Etat et du pr&#233;tendu "totalitarisme mou" qui s'instaurerait peu &#224; peu dans la soci&#233;t&#233;. Si je me suis abstenu, c'est qu'en cette p&#233;riode o&#249; le bonheur semble un rituel, il m'aurait sembl&#233; peu &#233;l&#233;gant de m'en prendre &#224; un p&#232;re&#160;encore&#160;priv&#233; de son fils, quoi qu'on reproche &#224; celui-ci. 
 Ce m&#234;me site, heureusement, et l'anecdote est plus signifiante qu'on peut le croire, nous&#160;renseigne sur les d&#233;penses de la riche h&#233;riti&#232;re Paris Hilton, &#224; Sydney, en Australie, o&#249; elle&#160;&#233;tait invit&#233;e &#224; une r&#233;ception "tr&#232;s s&#233;lect" pour le&#160;r&#233;veillon du Nouvel An. 
 L'ind&#233;cence &#233;voqu&#233;e par le titre ne concerne pas ses &#233;bats sexuels film&#233;s en 2003 et qui avaient fait scandale au sens contemporain - ils avaient suscit&#233; plus de curiosit&#233; que de r&#233;pugnance. 
 L'ind&#233;cence dont il est question se rapporte &#224; l'appr&#233;ciation port&#233;e sur elle par&#160;les organisations caritatives locales&#160;parce que Paris Hilton a d&#233;pens&#233; en 40 minutes 5560 dollars australiens, ce qui ne repr&#233;sente rien pour elle mais beaucoup pour l'opinion. 
 L'&#233;tonnant, d'abord, est de voir cette jeune milliardaire, dont l'intelligence &#224; l'&#233;vidence n'est pas le point fort, justifier avec une sorte de candeur tranquille et de bonne conscience sans nuage son attitude. Elle explique qu'ainsi elle participe au sauvetage de l'&#233;conomie, qu'il "n'y a pas de mal &#224; faire un peu de shopping" et que d'ailleurs - argument irr&#233;futable - elle avait besoin d'une robe pour le r&#233;veillon. 
 J'incline &#224; consid&#233;rer ces propos et leur fra&#238;cheur b&#234;te comme une survivance, l'ultime manifestation d'un monde presque mort. On n'entend plus, avec une telle ing&#233;nuit&#233;, m&#234;me chez les plus stupides de nos h&#233;ritiers, au sein de la plus sotte des castes de l'argent, parmi les privil&#233;gi&#233;s les plus obtus, prof&#233;rer une argumentation qui renvoie le scandale chez ceux qui se scandalisent, qui &#233;nonce que le milliardiaire est fait pour d&#233;penser comme le boulanger fait du pain. On n'ose plus. En ce sens, Paris Hilton passionnera les historiens de notre vie quotidienne. Presque au d&#233;but de l'ann&#233;e 2009, il y avait encore quelqu'un pour se pr&#233;senter de la sorte. 
 Mais est-elle r&#233;ellement ind&#233;cente, cette jeune milliardaire si bien dans "sa peau" de riche ? A moins de r&#234;ver d'une soci&#233;t&#233; &#233;touffante &#224; force de puret&#233;, que le souci de l'&#233;galit&#233; rendrait insipide et ennuyeuse et o&#249; les m&#233;rites personnels ne compteraient plus pour rien, on ne peut gu&#232;re vouloir, si la pauvret&#233; est un fl&#233;au, &#233;radiquer la richesse. Il y aura toujours, pour la plupart des citoyens, quoi qu'ils en aient, une acceptation peut-&#234;tre envieuse mais jamais vindicative des diff&#233;rences et des situations d&#232;s lors qu'elles r&#233;sultent d'actions tangibles et de comp&#233;tences professionnelles &#233;valu&#233;es et&#160;reconnues. Ce n'est pas l'argent qui est ind&#233;cent, c'est &#233;videmment la mani&#232;re de le d&#233;penser. 
 Paradoxalement, dans un monde qui,&#160;au quotidien, ne brille pas par le savoir-vivre et la politesse, ce qui est d&#233;clar&#233; insupportable et justement "ind&#233;cent", c'est l'&#233;talage, la surabondance, l'ostentation, les signes ext&#233;rieurs et vulgaires, une mani&#232;re d'&#234;tre et de vivre qui d&#233;montre, pour le pire, qu'on a de l'argent et qu'on cherche sans cesse&#160;&#224; le faire savoir, &#224; le faire subir. Ou alors l'insouciance, &#224; rebours, qui vous jette dans la prodigalit&#233; sans qu'&#224; aucun moment - et c'est Paris Hilton - puisse germer dans ces t&#234;tes&#160;vides le trouble qu'une autre humanit&#233; respire,&#160;et qu'elle justifierait un peu de pudeur. 
 Sans rire, la vie va devenir intenable pour les privil&#233;gi&#233;s. Ils devront d&#233;penser en cachette, dans des "cit&#233;s" faites pour eux.&#160;On aura un jour peut-&#234;tre nos ghettos de banlieues et nos ghettos somptuaires. Ils seront milliardaires entre eux, en se terrant dans leur opulence. Ils&#160;apprendront la discr&#233;tion, la classe. Ils disposeront de beaucoup, de trop mais en useront avec parcimonie. Une triste existence,&#160;somme toute. 
 S'ils ne se cachent pas,&#160;s'ils jouent les flambeurs ou les imb&#233;ciles qui dilapident, les m'as-tu-vu, les milliardaires innocents, si le luxe ne leur est supportable qu'exhib&#233;, ils seront tax&#233;s d'ind&#233;cence. On tentera de leur donner mauvaise conscience. Un ver dans le fruit, une id&#233;e dans le creux. 
 Je parie qu'avec Paris Hilton personne n'y&#160;parviendra. Qui pourrait la bl&#226;mer puisqu'elle a re&#231;u, en plus, 100 000 dollars australiens pour sa participation &#224; la r&#233;ception de Sydney ? On la paie pour d&#233;penser. Le r&#234;ve. 
 Ou l'absurdit&#233;.&#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
