<document>
	<date>2008-04-20</date>
        <title>Paris Saint-G&#226;chis</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Beaucoup de mes commentateurs vont sans doute fuir mon blog, le temps de ce billet. Je comprends bien que la passion du football - surtout en chambre - puisse appara&#238;tre ridicule et quand je m'examine et nous regarde, je ne suis pas loin de partager ce que Pierre Desproges disait avec d&#233;rision de ce sport. 

 Il n'emp&#234;che. 

 Ces derniers mois, &#224; chaque d&#233;couverte des r&#233;sultats du championnat de France de premi&#232;re division, on esp&#233;rait un miracle, une divine surprise, une victoire du PSG, une embellie susceptible de durer. Le pire, c'est qu'on n'&#233;tait plus difficile &#224; force. On se serait m&#234;me content&#233; de succ&#232;s seulement &#224; domicile. De d&#233;ceptions en d&#233;ceptions, on a fini par comprendre qu'il ne fallait plus rien attendre ou alors seulement du modeste, de l'infiniment petit, un Pauleta marquant un but de la t&#234;te contre la vaillante &#233;quipe de Carquefou. 

 Aujourd'hui, le PSG est dix-huiti&#232;me au classement et sa rel&#233;gation en deuxi&#232;me division non seulement n'est plus une hypoth&#232;se absurde mais presque une certitude. L'&#233;quipe parisienne a encore &#233;t&#233; battue hier soir s&#233;v&#232;rement &#224; Caen. Que faire pour &#233;viter le pire ? 

 En beaucoup de Fran&#231;ais, il y a un entra&#238;neur qui sommeille. Ainsi qu'un s&#233;lectionneur. On est bien oblig&#233;, d'abord, de s'interroger sur Paul Le Guen dont on attendait monts et merveilles et qui, en d&#233;finitive, n'a pas su comment "booster" ses joueurs et, pire peut-&#234;tre, les choisir &#224; bon escient. Je n'&#233;voque m&#234;me pas le d&#233;sastreux recrutement des Br&#233;siliens Everton et Souza qui n'a absolument rien apport&#233; dans le jeu. Je fais seulement allusion &#224; la composition de l'&#233;quipe qui, &#224; chaque match, semblait plus fond&#233;e sur des d&#233;cisions d'humeur et de conjoncture que sur une v&#233;ritable r&#233;flexion sportive. 

 Paul Le Guen, je l'appr&#233;ciais beaucoup, avant. Il &#233;tait si rare d'entendre un entra&#238;neur calme et intelligent analyser, dans un excellent fran&#231;ais, les prestations des &#233;quipes dont il avait la charge. On ne peut pas soutenir qu'il a &#233;t&#233; un mauvais entra&#238;neur de Lyon puisque les r&#233;sultats en championnat de France et, jusqu'&#224; un certain point, en Coupe d'Europe, ont d&#233;montr&#233; sa comp&#233;tence. Reste qu'ensuite, avec son fid&#232;le adjoint Colleu, Le Guen n'a plus fait d'&#233;tincelles, ni &#224; Rennes ou en Ecosse ni au PSG. Des fiascos m&#234;me. Ce qui m'autorise &#224; formuler la question suivante : la grande &#233;quipe "fait-elle" l'entra&#238;neur fiable et respect&#233; ou bien est-ce lui qui "fabrique" la grande &#233;quipe ? Il me semble qu'avec Paul Le Guen, nous avons clairement la r&#233;ponse et qu'elle est triste. S'il s'est illustr&#233; &#224; Lyon, c'est parce qu'il disposait de joueurs exceptionnels comme par exemple Coupet, Essien, Govou, Diarra et Malouda. Bien s&#251;r, il avait pour mission de constituer une collectivit&#233; redoutable avec ces individualit&#233;s d'&#233;lite mais le talent &#233;tant l&#224;, cette t&#226;che n'aurait pas &#233;t&#233; insurmontable, m&#234;me pour un entra&#238;neur moyen. Force est de consid&#233;rer que le parcours presque parfait de Lyon, alors, nous a conduit &#224; surestimer l'apport personnel de son entra&#238;neur. 

 Et le PSG, aujourd'hui, se retrouve presque en enfer. A l'&#233;vidence, le discours de Le Guen, avec sa mod&#233;ration et sa tenue en toutes circonstances, n'est valable que pour les temps calmes o&#249; une &#233;quipe engrange, sans coup f&#233;rir, au moins les succ&#232;s &#224; domicile habituels. Mais il n'est pas adapt&#233; aux crises. A force de ne pas vouloir aggraver celles-ci par des propos irresponsables et outranciers, il les amplifie, au contraire, par son inaptitude &#224; instiller le "fighting spirit" dans la t&#234;te de ses joueurs, "l'instinct du tueur" dans le jeu de ses attaquants, en d&#233;pit du formidable Pauleta qui a marqu&#233; souvent mais est l'exemple le plus achev&#233; de la gestion erratique de Le Guen &#224; l'&#233;gard de certains. 

 Voir jouer le PSG est devenu une souffrance, une source d'exasp&#233;ration, une litanie des occasions manqu&#233;es. Parfois une mi-temps donne, ici ou l&#224;, l'espoir mais il retombe vite. Le pitoyable, c'est que toutes les autres &#233;quipes de premi&#232;re division, avec de petits ou de gros moyens, ont au moins un syst&#232;me de jeu reconnaissable, une tactique identifiable, offrent un spectacle li&#233;, un ensemble coh&#233;rent de passes, d'attaques et de d&#233;fense. Ainsi, consid&#233;rer les &#233;volutions des joueurs du Mans ou de Lorient, clubs qui ne croulent pas sous l'argent, est un r&#233;gal parce qu'on peut lire et comprendre le dessein de leur entra&#238;neur et son irrempla&#231;able r&#244;le. 

 Mais le PSG ? Errant souvent comme &#226;mes en peine, les joueurs font souvent piti&#233; tant les qualit&#233;s intrins&#232;ques de la plupart sont noy&#233;es dans une atonie g&#233;n&#233;rale et une approximation lassante. Le nombre de passes mal ajust&#233;es, r&#233;cup&#233;r&#233;es ais&#233;ment par l'adversaire, de coups de pied en coin mal tir&#233;s, de coups francs g&#226;ch&#233;s, d'opportunit&#233;s inexploit&#233;es ! Il y a quelque chose de choquant &#224; voir ces professionnels tellement bien pay&#233;s accomplir parfois si m&#233;diocrement leur m&#233;tier. Des artisans qui d&#233;cevraient presque toujours par la pi&#232;tre qualit&#233; de leur travail, de leur production. 

 La piti&#233; que je viens d'&#233;voquer n'est pas un sentiment condescendant de ma part. Je devine les rigueurs de l'entra&#238;nement, les contraintes d'une vie sportive condamn&#233;e, certes avec des avantages substantiels, &#224; des sacrifices quotidiens, le d&#233;sir de bien faire, la volont&#233; de bien jouer, l'envie de plaire aux supporters. Je vois encore l'attitude digne de Rothen devant des excit&#233;s, le visage infiniment triste et touchant du gardien Landreau, qu'il serait injuste de prendre pour bouc-&#233;missaire d'un d&#233;sastre collectif dont l'entra&#238;neur est le premier responsable. 

 Pour faire gagner le PSG, si c'est encore possible, pas besoin de vedettes ni de politiques dans la tribune pr&#233;sidentielle. Mais vite, dans l'urgence, une op&#233;ration de salut public. Il reste une toute petite chance. Pour la saisir, d'abord quelqu'un d'autre, en d&#233;pit du fait que, selon le Parisien, le pr&#233;sident Cayzac aurait maintenu sa confiance &#224; Paul Le Guen. C'est beau la fid&#233;lit&#233; mais devant le risque grave d'un naufrage, &#231;a vaut quoi ? 

 Pour entra&#238;ner le PSG et le faire se d&#233;passer, se sauver, un &#233;lectrochoc est n&#233;cessaire, une brute de talent est attendue, un vrai chef de bande esp&#233;r&#233;.  

 Sinon Paris Saint- G&#226;chis.&#160; &#160;  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
