<document>
	<date>2011-12-28</date>
        <title>Par le petit bout du m&#233;tro...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Magistrat, je prenais assez rarement le m&#233;tro. Mon &#233;pouse g&#233;n&#233;ralement me conduisait le matin lors de mes sessions d'assises et je revenais souvent en autobus. Dans la seconde quinzaine de chaque mois, mes horaires &#233;tant plus souples, j'utilisais le bus qu'il fallait attendre longtemps mais qui &#233;tait tr&#232;s pratique. 
 Depuis le 3 octobre, chaque jour, la presse du m&#233;tro m'est devenue famili&#232;re. Difficile de s'asseoir et quand on le peut il revient &#224; la politesse de c&#233;der sa place au moins aux femmes d'un certain &#226;ge. 
 Enthousiaste &#224; l'id&#233;e d'aller travailler dans un cabinet d'avocats chaleureux et remarquable, je vis pourtant comme une asc&#232;se le quart d'heure n&#233;cessaire au trajet de six stations. Je n'&#233;tais pas assez na&#239;f pour penser que dans ce monde souterrain, le bonheur de vivre, la joie d'&#234;tre &#233;clateraient sur chaque visage et qu'on y retrouverait comme par magie une urbanit&#233;, une attention &#224; autrui qui &#224; l'air libre sont d&#233;j&#224; assez parcimonieuses. Tout de m&#234;me, je ne m'attendais pas &#224; une telle morosit&#233; cr&#233;pusculaire, &#224; cette lassitude des corps, &#224; cette &#233;trange impression de devoir coexister avec des personnes &#226;g&#233;es ou plus jeunes pour lesquelles, &#224; l'&#233;vidence, qui que vous soyez, vous n'&#234;tes RIEN. Ce n'est pas que le silence r&#232;gne puisque chacun, dans son heureuse autarcie, est majoritairement plong&#233; dans tous les modes de communication possibles et imaginables. Mais surtout pas avec son voisin ou sa voisine, si proche, trop proche, p&#226;tissant du grave d&#233;faut d'&#234;tre imm&#233;diatement &#224; port&#233;e de voix physique. D'autres lisent un journal ou, exploit sauf s'ils ont d&#233;nich&#233; une place, un livre. 
 Cette m&#233;lancolie collective, &#224; peine troubl&#233;e par des cris ostensiblement intempestifs pour se faire remarquer et encore plus g&#234;n&#233;e - moi, le premier ! - par l'irruption volubile et qu&#233;mandeuse de quelques SDF nous offrant une musique qu'on n'a pas demand&#233;e, est d'autant plus gla&#231;ante qu'ici ou l&#224;, dans le wagon, se produisent des ind&#233;licatesses au quotidien qui d&#233;montrent que les voyageurs du m&#233;tro, toutes classes confondues, se sont doucement et s&#251;rement laiss&#233; glisser sur la pente de la facilit&#233; grossi&#232;re. 
 Au moment de monter dans la rame ou d'en descendre, il s'agit d'un v&#233;ritable combat qui ne semble pas tant d&#233;pendant du nombre que de la mauvaise volont&#233; et de la maussaderie manifest&#233;es par chacun pour permettre la sortie ou l'acc&#232;s. On trouble quand on s'ajoute, on d&#233;range lorsqu'on se retire. Les excuses, quand elles existent, n'y font rien. Quand on est parvenu &#224; s'extirper, c'est un soulagement comme si on avait surmont&#233; une &#233;preuve et accompli un tour de force. On s'est lib&#233;r&#233; d'autrui ! 
 Ce n'est rien par rapport aux p&#233;rip&#233;ties tr&#232;s &#233;clairantes qui se d&#233;roulent lors du trajet. Pour peu qu'une place assise devienne vacante, la personne, homme, femme, blanche, noire, maghr&#233;bine, asiatique, jeune ou vieille, qui d&#233;sire s'y installer vous bouscule, n'&#233;met pas un seul pardon comme s'il convenait d'affirmer avec une sorte d'arrogance silencieuse le droit acquis &#224; s'emparer d'un si&#232;ge sans avoir la d&#233;licatesse purement conventionnelle de s'excuser pour les genoux heurt&#233;s, le coup de coude dans le torse ou, &#224; la fin du processus, quand parfois une masse humaine s'est install&#233;e, le repliement obligatoire sur un minuscule bout de banquette. 
 Les gares, le m&#233;tro, les salles de cin&#233;ma sont des lieux o&#249; un peuple se juge. Pour la politesse, l'affabilit&#233;, l'optimisme, le respect d'autrui. Pour le m&#233;tro, comment ne pas &#234;tre frapp&#233; par l'ombre collective qui p&#232;se sur cet enfermement utilitaire le temps d'un parcours bref ou plus long ? J'ose soutenir que le moral d'une collectivit&#233; peut &#234;tre appr&#233;ci&#233; dans ces rassemblements o&#249; personne ne joue la com&#233;die, o&#249; la nudit&#233; de la quotidiennet&#233; confronte chacun &#224; chacun dans sa v&#233;rit&#233; et sa simplicit&#233;. La joie de vivre s'en est all&#233;e et le pire consiste sans doute dans l'h&#233;sitation qui vous saisit avant de sourire &#224; un petit enfant et &#224; sa m&#232;re, de c&#233;der votre place, d'arborer un air bienveillant ou de montrer que celui ou celle qui survient n'est pas importun mais l&#233;gitime. Il y a une telle atmosph&#232;re de minimalisme humain et de politesse r&#233;duite &#224; presque rien qu'on est effondr&#233; pour soi, pour les autres, pour la soci&#233;t&#233; que ce d&#233;litement traduit. Si des personnalit&#233;s politiques voulaient bien faire cet effort d'abandonner le somptuaire et le confortable pour venir quelque temps go&#251;ter la saveur du peuple, dans le m&#233;tro, serr&#233;, comprim&#233; dans une tristesse autarcique et une pesanteur grise, elles en tireraient des enseignements d&#233;cisifs. Un pays qui montre ce visage souffre de quelque chose. Ce n'est pas seulement la d&#233;gradation in&#233;vitable suscit&#233;e par l'&#233;coulement du temps mais en profondeur des groupes d&#233;vast&#233;s par une incertitude sur demain, angoiss&#233;s et donc repli&#233;s sur une morne indiff&#233;rence proche d'une agressivit&#233; muette. Venir dans le m&#233;tro, observer, subir, d&#233;plorer constituerait une formidable le&#231;on pour nos gouvernants. Pas pour un petit tour, comme Val&#233;ry Giscard d'Estaing mais de mani&#232;re suffisamment approfondie et attentive pour pouvoir mesurer les b&#233;ances, les attentes et la n&#233;cessit&#233; d'un destin &#224; offrir. 
 Gilbert Collard, qu'on se pla&#238;t &#224; moquer sur tous les plans souvent sans le valoir, a prof&#233;r&#233; une v&#233;rit&#233; profonde en affirmant que sa premi&#232;re mesure, s'il &#233;tait pr&#233;sident de la R&#233;publique, serait d'&#233;dicter trente minutes de joie par jour. Sachant l'utopie de sa proposition, il a cependant mis l'accent sur ce qui manque le plus &#224; la soci&#233;t&#233; fran&#231;aise : le bonheur d'&#234;tre ensemble (jdd.fr). 
 Pourquoi serait-il honteux pour les politiques, contre ce qui divise et d&#233;chire, de se battre vraiment pour ce qui rassemble ? 
 Qu'ils prennent le m&#233;tro ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
