<document>
	<date>2006-03-24</date>
        <title>Parole, parole...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Une seconde, j'ai pens&#233; vous entretenir de Dominique Barella qui a affirm&#233; dans une r&#233;cente interview que les politiques ha&#239;ssaient la magistrature. Pour une fois, j'&#233;tais presque en accord avec le Pr&#233;sident de l'USM. Presque, car les politiques nous m&#233;prisent et, &#224; la fois, ayant appris &#224; nous conna&#238;tre, ont peur de nous. Le lien qui nous unit est de suspicion. Nulle envie de leur part d'aller v&#233;ritablement vers l'institution judiciaire pour mieux la comprendre, l'apprivoiser et, qui sait ?, la respecter. Non, la justice est une ennemie qui a de la puissance et peut faire du mal. Un point c'est tout. Les magistrats n'ont gu&#232;re plus de lucidit&#233; &#224; l'&#233;gard du monde politique qui leur offre tout de m&#234;me l'occasion de rattraper tant d'ann&#233;es de d&#233;pendance par des mises en examen souvent justifi&#233;es mais au go&#251;t de revanche. 

 J'arr&#234;te l&#224; ce d&#233;but de r&#233;flexion sur un th&#232;me devenu banal &#224; force d'&#234;tre exploit&#233;. J'ai envie plut&#244;t de vous entra&#238;ner ailleurs, dans un pays de moins en moins fr&#233;quent&#233; : celui de la parole. J'ai particip&#233; jeudi dernier &#224; un colloque organis&#233; par le Barreau de Paris et qui proposait quatre tables rondes consacr&#233;es &#224; la parole judiciaire, &#224; la parole sacr&#233;e, &#224; la parole m&#233;diatique et &#224; la parole politique. Le d&#233;coupage peut sembler artificiel mais il &#233;tait n&#233;cessaire. Il n'emp&#234;che qu'une telle discussion&#160; peut l&#233;gitimement interroger sur le point de savoir ce qu'est une v&#233;ritable parole aujourd'hui et pourquoi, de l'avis de tous les participants, il y aurait une agonie de celle-ci et une quasi disparition de l'&#233;loquence. 

 D'abord, et je crois avoir convaincu sur ce point, ce serait une erreur que de confondre la parole avec l'&#233;loquence. Cette derni&#232;re, au mieux, est un bel habillage qui vient orner un discours. Par cons&#233;quent, il me semble que c'est faire preuve d'une lucidit&#233; confirm&#233;e par l'exp&#233;rience que de soutenir que l'&#233;loquence, si elle est sa propre finalit&#233;, devient une somptuosit&#233; sonore souvent ridicule et ne place plus l'orateur sur le seul terrain qui doit &#234;tre le sien : celui de la conviction et du message &#224; transmettre . 

 La parole, ce ne sont pas seulement des mots qui s'inscrivent dans un espace. La parole authentique est celle qu'on ne peut pas ne pas &#233;couter. C'est celle qui, tout &#224; coup, sort l'auditeur du ronron facile &#224; g&#233;rer, o&#249; la banalit&#233; des propos l'enferme, pour le contraindre &#224; se mettre en &#233;veil ou &#224; se r&#233;veiller. La parole ne doit pas seulement se contenter de dire. 

 En effet, on peut dire durant des heures sans parler v&#233;ritablement. La parole est un dire qui transforme et qui donne au moins l'impression que des routes nouvelles s'ouvrent et que la pens&#233;e a envie de se d&#233;faire de la gangue de l'habitude. Sacha Guitry exprimait cela avec son incomparable esprit lorsqu'il &#233;voquait certaines femmes " qui parlent, parlent jusqu'&#224; ce qu'elles aient trouv&#233; quelque chose &#224; dire". 

 A l'usage, j'irais jusqu'&#224; pr&#233;tendre, ce qui au demeurant n'est gu&#232;re original, que la parole c'est la personnalit&#233;. Je parle et donc j'existe ou au moins je tente de d&#233;montrer que sans mon langage, un trait de temps, le monde serait plus pauvre. Mais, pour constituer une personnalit&#233;, un &#234;tre n'a pas d'autre ressource que de faire passer, au travers de sa voix et de la force de ce qu'il d&#233;sire exprimer, une humanit&#233; vigoureuse qui me semble pouvoir se r&#233;sumer, sur ce plan, &#224; quatre qualit&#233;s fondamentales et&#160; dont la r&#233;union est de plus en plus rare dans une m&#234;me personne. La spontan&#233;it&#233;, la&#160; libert&#233;, la v&#233;rit&#233; et le courage. 

 Je ne vais pas reprendre une &#224; une ces vertus qui&#160; sont insdispensables pour tenir un discours qui va s'inscrire de mani&#232;re neuve ou surprenante dans les esprits de ceux qui&#160; l'&#233;coutent.&#160; Il n'y a pas de parole v&#233;ritable&#160; si l'orateur n'est pas pr&#234;t &#224; s'engager sur cette cr&#234;te &#233;troite qui s&#233;pare le conformisme ennuyeux de la provocation st&#233;rile. Il faut accepter qu'une pens&#233;e et qu'un langage ne deviennent n&#233;cessaires qui si on ne peut pas faire sans eux. Pour celui qui s'exprime, parler dru et sinc&#232;re rel&#232;ve du d&#233;fi, de l'intuition lancinante de sentir jusqu'o&#249; il peut aller trop loin, du danger et de la fragilit&#233;. On marche sur la pointe de l'esprit au sommet des mots et on esp&#232;re ne pas tomber. C'est pour cela que la libert&#233; d'expression ne repr&#233;sente pas cette p&#226;te ti&#232;de, cette bouillie sans go&#251;t qui viennent rassurer tous ceux qui veulent bien de la libert&#233; mais seulement jusqu'au butoir que repr&#233;sente autrui, sa sensibilit&#233; et son opinion contraire. Si on ne la souhaite qu'indolore, l'endormissement et l'ennui vont rapidement nous gagner. 

 Ces qualit&#233;s d&#233;terminantes qui cr&#233;ent une parole impossible &#224; n&#233;gliger parce qu'elle vous assaille par une co&#239;ncidence totale entre une forme et un fond vigoureux, donnent alors forc&#233;ment &#224; un propos authentique un caract&#232;re de violence. Celle-ci se ressent, m&#234;me lorsque la parfaite ma&#238;trise du langage semble vous inscrire dans la sph&#232;re la plus civilis&#233;e qui soit. Cette violence, c'est celle de l'orateur qui tire de soi autre chose que ce que la biens&#233;ance intellectuelle et le confort social offrent imm&#233;diatement comme mat&#233;riau verbal, c'est celle qui est subie par l'auditeur qu'on prend en otage d'une pens&#233;e et de mots dont il ne peut pas l&#226;chement se pr&#233;server. C'est la principale cause de ce hiatus si souvent remarqu&#233; et parfois subi entre l'in&#233;vitable com&#233;die humaine et l'affirmation d'une identit&#233; par le langage. 

 Si on veut, une fois que la parole a creus&#233; un sillon neuf et que la personnalit&#233; qui s'exprime a jet&#233; dans l'&#233;change le poids d'une humanit&#233; impossible &#224; &#233;luder, l'&#233;loquence, alors, peut pr&#233;tendre trouver sa place. Elle vient apposer sa gr&#226;ce, son talent, sa beaut&#233; sur un &#233;difice construit avec une mati&#232;re infiniment plus dure et solide. Elle ne risque pas, dans ces conditions, de devenir &#224; ce point omnipr&#233;sente qu'elle ne serait pas loin, par le pur jeu m&#233;canique des mots, de susciter une pens&#233;e qui devrait au contraire la pr&#233;c&#233;der. L'&#233;loquence, c'est la cerise esth&#233;tique sur un g&#226;teau intelligent. 
                 
                                         
                         
                                 L'agonie de la parole, la disparition de l'&#233;loquence ne constituent pas des ph&#233;nom&#232;nes secondaires qui pourraient &#234;tre r&#233;solus par la multiplication d'exercices purement formels. Si l'une et l'autre ont d&#233;sert&#233; les espaces judiciaire, sacr&#233;, m&#233;diatique et politique, c'est que les qualit&#233;s &#233;voqu&#233;es plus haut, l'humanit&#233; authentique dont elles sont le principal ciment ont disparu ou, plut&#244;t, sont devenues la marque d'un monde disparu. Alors qu'elles seraient faciles &#224; restaurer et qu'elles changeraient &#224; l'&#233;vidence les pratiques dans les univers que je viens de mentionner, on n'est pas loin d'y faire allusion comme &#224; une impossible reconqu&#234;te.  Je ne voudrais pas que cette note puisse appara&#238;tre comme le constat grincheux d'un pass&#233;iste. C'est le contraire. Tout ce dont on d&#233;plore la disparition, comme si nous n'y &#233;tions pour rien,&#160; rel&#232;ve,&#160; pour son retour, de notre seule responsabilit&#233;. La solution n'est pas derri&#232;re nous mais devant.  
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
