<document>
	<date>2012-08-09</date>
        <title>Pas d&#233;j&#224; !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         On le devine tapant du pied dans ses locaux somptueux d'ancien pr&#233;sident de la R&#233;publique. 
Sa cure de silence n'a pas dur&#233; longtemps. 
Trop vaniteux pour demeurer dans l'ombre, trop actif pour ne pas s'ennuyer dans cette r&#233;serve qui ne sied pas &#224; son temp&#233;rament, persuad&#233; qu'il est plus que jamais n&#233;cessaire &#224; la France et au monde, il finit par oublier sans doute que le peuple n'a plus voulu de lui. Que sa d&#233;faite ait &#233;t&#233; moins cinglante que pr&#233;vu ne change rien &#224; l'affaire. 
Il y a quelque chose de chang&#233; depuis le mois de mai dans notre d&#233;mocratie. Les difficult&#233;s consid&#233;rables que conna&#238;t notre pays sont incontestables et elles risquent de s'accro&#238;tre si on suit les pronostics pessimistes des sp&#233;cialistes &#233;clair&#233;s. il n'emp&#234;che - et ce n'est pas rien - que l'air r&#233;publicain est de meilleure qualit&#233; et que pour ma part, me regardant dans une glace chaque matin, je ne suis pas oblig&#233; de me dire catastroph&#233; : "Mais quel pr&#233;sident de la R&#233;publique ai-je contribu&#233; &#224; &#233;lire !". 
Il fallait que Nicolas Sarkozy manifest&#226;t sa pr&#233;sence. Entre ses vacances canadiennes, marocaines et m&#233;ridionales et le silence, il lui convenait de s'immiscer et de crier haut et fort que Fran&#231;ois Hollande n'&#233;tait pas &#224; la hauteur et que lui, &#224; sa mani&#232;re, l'&#233;tait. Il est comique de l'entendre implicitement railler le repos pris par son successeur quand lui-m&#234;me, durant son quinquennat, ne cessait de nous ass&#233;ner qu'il ne travaillait jamais plus pour la France que dans ses p&#233;riodes (nombreuses) de d&#233;tente. Que Nadine Morano ait &#233;prouv&#233; le besoin de poursuivre sur ce registre ridicule montre bien ce que vaut la pol&#233;mique qui n'est pas davantage transcend&#233;e par la r&#233;action excit&#233;e de BHL!  
Pourtant, la signature et la diffusion d'un communiqu&#233; conjoint avec le pr&#233;sident du Conseil national syrien m&#233;ritent moins de d&#233;rision que de r&#233;volte. Cette d&#233;marche signifie beaucoup sur Nicolas Sarkozy et sur les fourmis qu'il a dans la t&#234;te. Au risque de porter atteinte &#224; la strat&#233;gie fran&#231;aise &#224; l'&#233;gard de l'horrible et inextricable trag&#233;die syrienne. Le communiqu&#233; est &#224; la fois creux, cousu de fil rouge et d&#233;plac&#233;. 
A partir du moment o&#249; Nicolas Sarkozy a d&#233;cid&#233; de si&#233;ger au Conseil constitutionnel, il est assujetti &#224; un devoir de r&#233;serve qui ne se rapporte pas qu'&#224; la vie nationale strictement entendue. 
Ce document, &#224; l'&#233;vidence, a &#233;t&#233; concoct&#233; pour favoriser l'immodestie de l'un des cor&#233;dacteurs avec le rapprochement incongru op&#233;r&#233; "avec les grandes similitudes avec la crise libyenne" (Le Parisien, Le Monde, nouvelobs.com, Marianne 2). 
Si l'intervention en Libye dans son principe &#233;tait n&#233;cessaire, elle a - en d&#233;passant les limites du mandat international assign&#233;, notamment avec la mort honteuse de Kadhafi -, entra&#238;n&#233; pour la Syrie le blocage russe et chinois. A quoi rime cette audace fran&#231;aise tant vant&#233;e, qui en d&#233;finitive a des cons&#233;quences infiniment pr&#233;judiciables pour tous les autres conflits ? et celui ravageant la Syrie, avec pour principal responsable le meurtrier Assad, est le plus embl&#233;matique dans l'horreur. 
Comment ne pas voir aussi, dans la d&#233;marche mal avis&#233;e de Nicolas Sarkozy, la continuation d'une volont&#233; d'effacer les traces et de supprimer les remords ? Il avait rendu dans tous les sens du terme les honneurs &#224; Kadhafi et &#224; Assad. Le premier a &#233;t&#233; liquid&#233; et le second se verra d'autant plus menac&#233; d'une intervention militaire, pour l'instant inconcevable, que Nicolas Sarkozy a beaucoup &#224; se faire pardonner, et &#224; se pardonner &#224; lui-m&#234;me. La comparaison avec les in&#233;vitables r&#233;ceptions &#224; l'Elys&#233;e de chefs d'Etat dont certains ne sont pas des exemples n'est pas pertinente. On ne leur fait pas un sort particulier, on ne les magnifie pas, ils sont trait&#233;s comme la ran&#231;on obligatoire d'une politique internationale coh&#233;rente et efficace. 
On devine N.Sarkozy ravi de s'&#234;tre remis dans le jeu, au centre de la curiosit&#233; ou de l'hostilit&#233;. Il est sauv&#233; : nous reparlons de lui. 
Peu lui importe que son coup d'&#233;clat soit profond&#233;ment un fiasco. Il est revenu en gr&#226;ce &#224; son seul b&#233;n&#233;fice. Il a boug&#233;, il a troubl&#233;, il n'a pas &#233;t&#233; capable de tenir plus de trois mois, son allure a &#233;t&#233; br&#232;ve et de circonstance en mai. "Il bout d'impatience" para&#238;t-il, mais qu'il prenne garde : personne ne l'esp&#232;re, personne ne l'attend. Je suis persuad&#233; que son intuition politique ne lui occulte pas cette &#233;vidence et qu'il a conscience de l'extr&#234;me embarras o&#249; il se trouve. 
L'effacement d&#233;finitif serait intol&#233;rable pour un ego aussi dilat&#233;, une conception de soi et de sa n&#233;cessit&#233; aussi hypertrophi&#233;e. 
Le retour en politique - comme il est clairement une "b&#234;te" politique pr&#234;te &#224; tout - serait une hypoth&#232;se envisageable, pr&#233;cis&#233;ment parce qu'il a promis de se retirer. Une nouvelle volte ne le g&#234;nerait pas. Ce qui est plus d&#233;licat pour lui est de constater qu'il est soutenu de plus en plus m&#233;caniquement et que le seul barrage qui emp&#234;che les lucidit&#233;s de s'exprimer sur son &#233;chec et sur lui-m&#234;me tient &#224; son retrait, encore aujourd'hui, de la vie publique. Qu'il reprenne pied officiellement dans celle-ci, et on verra se d&#233;cha&#238;ner tous ceux qui l&#226;chement ne sont pr&#234;ts &#224; l'adorer que de loin. Sa mise &#224; distance le prot&#232;ge. Son implication le mettrait en pi&#232;ces. Peut-&#234;tre est-il tent&#233; de rester entre deux eaux, sans discr&#233;tion mais sans danger ? 
Pourvu qu'il s'en tienne l&#224; ! Qu'il ne vienne pas troubler davantage notre qui&#233;tude d&#233;mocratique. L'UMP et les quelques finesses et &#233;l&#233;gances dont elle nous gratifie suffisent &#224; notre perturbation. 
Pas d&#233;j&#224;, pas encore, plus jamais. 
  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
