<document>
	<date>2008-07-07</date>
        <title>Pas  pour moi, merci !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
        </categories_set>
        <text>
                 
                         
 L'honneur est une vertu trop rare, dans notre soci&#233;t&#233;, pour qu'on n'y revienne pas. 
 Qui n'a pas vant&#233; le beau geste du g&#233;n&#233;ral Cuche et admir&#233; sa d&#233;mission, quels que soient ses motifs, et la force de caract&#232;re qu'elle r&#233;v&#233;lait ? 
 Hier, au Grand Jury RTL-Le Figaro-LCI, le ministre de la D&#233;fense Herv&#233; Morin a &#233;t&#233; naturellement questionn&#233; sur cette d&#233;marche et, comme on pouvait s'y attendre, il l'a qualifi&#233;e de "r&#233;action d'un haut responsable d'honneur". Mais lui-m&#234;me, interrog&#233; pour savoir s'il avait envisag&#233; de d&#233;missionner, a r&#233;pondu - ironiquement, selon le Figaro - que "la pol&#233;mique politique est un sport national". Mani&#232;re &#233;l&#233;gante, pour le ministre, de souligner qu'il s'agissait vraiment de n'importe quoi ! 
 Et pourtant ? Certes, on raconte que Fran&#231;ois Mitterrand se plaignait de la "d&#233;missionnite aig&#252;e" de Jacques Delors. Je suis persuad&#233; que, pour certains, sinon la d&#233;mission du moins sa menace sont per&#231;ues comme des armes usuelles, presque un r&#233;flexe, comme un tic. R&#233;p&#233;titif, ce comportement devient franchement grotesque. 
 Mais la question pos&#233;e au ministre &#233;tait-elle si ridicule qu'elle imposait cette d&#233;sinvolture ? Herv&#233; Morin n'aurait pas &#233;t&#233; en reste pour, s&#233;rieusement, offrir &#224; son interlocuteur une argumentation qui aurait&#160; distingu&#233;, par exemple, sa situation politique de celle professionnelle du g&#233;n&#233;ral. Je ne doute pas qu'il aurait pu trouver une explication convaincante pour justifier l'attitude de celui-ci et sa volont&#233; de demeurer ministre. L'interrogation, en tout cas, n'&#233;tait pas absurde et aurait m&#233;rit&#233; une r&#233;ponse qui ne la d&#233;valorise pas. 
 Car maintenant que doit-on penser de ce rapide et "ironique" &#233;change ? Qu'il est inconcevable qu'un membre du gouvernement d&#233;missionne, quand un haut grad&#233; l'a fait ? Que le politique serait par principe prot&#233;g&#233; des retomb&#233;es et des dysfonctionnements d'un drame, dont Herv&#233; Morin a rappel&#233; la gravit&#233; ? Qu'il ne faut pas tout confondre, m&#233;langer les torchons et les serviettes ?  
 R&#233;pondre "ironiquement" &#224; une question capitale sur le plan de l'&#233;thique et du pouvoir, c'est ne pas r&#233;pondre. 
 C'est laisser croire que l'honneur, c'est toujours pour les autres. 
 Un peu triste, non, pour les citoyens ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
