<document>
	<date>2014-08-23</date>
        <title>C&#233;cile Duflot ne crache pas dans la soupe</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         C&#233;cile Duflot a &#233;t&#233; ministre, a &#233;crit un livre sur son exp&#233;rience et ne crache pas dans la soupe. 

 Je n'ai pas lu son ouvrage qui ne sera publi&#233; que le 25 ao&#251;t mais de courts extraits ont &#233;t&#233; diffus&#233;s et ont  suscit&#233; l'indignation d'un certain nombre de personnalit&#233;s socialistes, ministres et parlementaires. Elle aurait eu une d&#233;marche "peu &#233;l&#233;gante", "triste" et aurait "manqu&#233; de consid&#233;ration" &#224; l'&#233;gard de ses anciens coll&#232;gues (lepoint.fr). 

 L'ancienne ministre du logement invoque "un devoir de sinc&#233;rit&#233;" et estime ne pas s'&#234;tre m&#233;nag&#233;e. Apparemment elle a bien fait si on en juge par les critiques cinglantes de sa loi sur loi sur le logement, depuis la promotion orageuse de son texte. 

 Corporatisme ou solidarit&#233; superficielle, quand tu nous tiens ! 

 Qu'a-t-elle donc &#233;crit de si choquant ? 

 Que le pr&#233;sident de la R&#233;publique, &#224; force de vouloir &#234;tre le pr&#233;sident de tous, n'est le pr&#233;sident de personne, qu'il sait d&#233;cider mais toujours vers le plus mou, le plus consensuel, en fonction du plus petit d&#233;nominateur commun, qu'elle a cru en lui mais qu'elle a &#233;t&#233; tromp&#233;e. Sur Manuel Valls, qu'elle n'a jamais eu d'atomes crochus avec lui et qu'au fond elle le consid&#232;re comme un homme de droite. 

 Personne ne peut se dire r&#233;ellement surpris par ces appr&#233;ciations dont on sentait que sur un mode att&#233;nu&#233; elles se pr&#233;paraient dans la t&#234;te de C&#233;cile Duflot durant son activit&#233; minist&#233;rielle. 

 On n'a pas cess&#233;, quand deux ministres d'EELV &#233;taient au gouvernement, de d&#233;noncer leurs critiques, de leur reprocher d'&#234;tre &#224; la fois dedans et dehors et en quelque sorte de choisir &#224; la carte la solidarit&#233; n&#233;cessaire &#224; l'action commune. 

 C&#233;cile Duflot, pour des motifs personnels, tactiques et de fond, a refus&#233; de se retrouver, avec un statut amplifi&#233;, sous l'&#233;gide de Manuel Valls Premier ministre malgr&#233; les avanc&#233;es &#233;cologiques propos&#233;es par ce dernier et les engagements pris. On peut d&#233;plorer autant qu'on voudra cette renonciation et beaucoup &#224; EELV ne s'en sont pas priv&#233;s quand C&#233;cile Duflot est parvenue &#224; faire adopter son point de vue par la majorit&#233; de son parti. Elle ne l'a d'ailleurs pas infl&#233;chi, bien au contraire (le Monde) ! 

 Mais on lui en a voulu et il est clair qu'elle a non seulement d&#233;rang&#233; sur le plan id&#233;ologique mais frein&#233; des ambitions que la fonction de ministre servait. 

 Derri&#232;re le tintamarre gonfl&#233; provoqu&#233; par son livre, je per&#231;ois plus de petits desseins contrari&#233;s que l'esp&#233;rance d'une grande politique envol&#233;e. 

 Faut-il consid&#233;rer qu'en d&#233;pit du contexte minist&#233;riel que je viens de rappeler, serait r&#233;cus&#233; l'acte m&#234;me d'&#233;crire sur un bilan de la part d'un responsable politique ? Ce serait une &#233;trange conception de la d&#233;mocratie qui exige qu'on rende des comptes mais qui s'offusquerait d&#232;s qu'on le ferait par une voie singuli&#232;re sans avoir, en plus, jamais dissimul&#233; ses pens&#233;es quand on &#233;tait en charge de responsabilit&#233;s. 

 C'est, sur ce plan, la diff&#233;rence capitale entre C&#233;cile Duflot et Roselyne Bachelot qui, Nicolas Sarkozy &#224; peine battu, a publi&#233; un livre empli de lucidit&#233; r&#233;trospective et acide &#224; l'&#233;gard d'un quinquennat auquel elle avait pris sa part sans jamais faire entendre une voix discordante. 

 Les socialistes devraient avoir l'honn&#234;tet&#233; de percevoir le livre de C&#233;cile Duflot comme l'expression d'une coh&#233;rence se poursuivant, comme la continuation de la politique par d'autres moyens. Quant &#224; ses "amis" d'EELV, il est facile de discerner dans leurs r&#233;actions ce qui tient &#224; un manque d'affinit&#233;s avec C&#233;cile Duflot et ce qui rel&#232;ve de la pr&#233;paration d'un autre avenir. 

 En substance, le fait de n'&#234;tre plus ministre, de ne plus pouvoir l'&#234;tre ne passe pas. Fran&#231;ois de Rugy, si on interpr&#232;te bien, envisage le retour. Dominique Voynet et Jean-Vincent Plac&#233; ne se g&#234;nent pas, en accablant perfidement C&#233;cile Duflot, pour se remettre dans le jeu, elle en "sage" pr&#233;tendument au-dessus de la m&#234;l&#233;e et lui en s&#233;nateur brillant, ambitieux, tacticien et atypique. 

 Il serait paradoxal d'intenter un proc&#232;s durable &#224; C&#233;cile Duflot quand on a enfin et heureusement admis &#224; droite qu'apr&#232;s la d&#233;faite de Nicolas Sarkozy, ceux qui avaient contribu&#233; &#224; son quinquennat mais qui ne disposaient pas de l'autorit&#233; supr&#234;me pour inspirer, promouvoir, d&#233;cider, arbitrer ou imposer avaient &#233;videmment toute latitude pour se pr&#233;senter &#224; la primaire UMP de 2016 - qu'il s'agisse d'Alain Jupp&#233;, de Xavier Bertrand ou de m&#234;me Fran&#231;ois Fillon sur un autre registre. On n'est pas comptable de ce sur quoi on n'avait pas prise. 

 Contre C&#233;cile Duflot, au-del&#224; des combinaisons politiques d&#233;voil&#233;es, d&#233;rang&#233;es, je per&#231;ois autre chose qui me touche davantage. C'est la d&#233;testation de cette "intol&#233;rable" libert&#233; d'expression qui bouscule, met &#224; nu, r&#233;v&#232;le, fait entrer dans les coulisses et signifie que l'exigence de solidarit&#233; est d'abord du corporatisme, le silence requis de la l&#226;chet&#233; et la sinc&#233;rit&#233; une denr&#233;e rare en politique. Quasiment un scandale. 

 Najat Vallaud-Belkacem qui a pr&#233;f&#233;r&#233; honteusement attaquer Nadine Morano plut&#244;t qu'approuver au moins son avertissement, pr&#233;tend donner une le&#231;on de politesse &#224; C&#233;cile Duflot qui aurait d&#251; mieux traiter les anciens ministres qu'elle a c&#244;toy&#233;s, leur faire des gr&#226;ces par urbanit&#233;, et davantage respecter les Fran&#231;ais. 

 On a bien compris : non seulement il ne faut pas cracher dans la soupe mais dire forc&#233;ment du bien de ceux qui l'ont pr&#233;par&#233;e et faite et mentir &#224; ceux qui sont condamn&#233;s &#224; la manger. 

 C&#233;cile Duflot, elle, ne crache pas, sur le tard, dans la soupe. Car, avant, elle l'avait d&#233;j&#224; mod&#233;r&#233;ment go&#251;t&#233;e. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
