<document>
	<date>2014-01-24</date>
        <title>Pas touche &#224; Tadd&#233;&#239; !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         D&#233;cid&#233;ment, ces deux-l&#224; ne se quittent plus ! 

 Pour le pire et pour le meilleur. 

 D'abord un &#233;change passionnant sur les d&#233;bats t&#233;l&#233;vis&#233;s, le pluralisme impos&#233; par une conception exigeante de la libert&#233; ou un journalisme d'exclusion. 

 Patrick Cohen refusait d'inviter la bande des sulfureux et des provocateurs dont Dieudonn&#233; trait&#233; de cerveau malade, Nabe, Soral et autres. 

 Il est une sorte de justicier &#224; France Inter, ce qui est une forme de pl&#233;onasme. A l'&#233;vidence il en est fier car il est persuad&#233; que toutes les bonnes f&#233;es sont de son c&#244;t&#233; : morale, v&#233;rit&#233;, justice, conformisme. 

 Apparemment il est d&#233;cid&#233; plus que jamais &#224; les cultiver puisqu'il s'en est pris tout r&#233;cemment &#224; l'humoriste Olivier de Benoist dans la nouvelle &#233;mission de Ruquier : il faut reconna&#238;tre que son mouvement d'humeur, aussi tactique et int&#233;ress&#233; qu'il puisse &#234;tre, n'&#233;tait pas d&#233;nu&#233; de fondement, tant une dr&#244;lerie notamment sur Merah &#233;tait d'un go&#251;t d&#233;testable (lepoint.fr). 

 Dans cette joute si stimulante datant d'il y a quelques mois, Fr&#233;d&#233;ric Tadd&#233;&#239;, pour notre d&#233;plorable &#233;poque si prompte &#224; trancher, &#224; excommunier et &#224; interdire avant m&#234;me de voir, d'&#233;couter et de lire, avait le mauvais r&#244;le puisqu'il estimait n'avoir pas &#224; se comporter comme un censeur pr&#233;ventif mais &#224; permettre &#224; toutes les paroles de s'exprimer, quitte &#224; recourir &#224; la loi p&#233;nale si certaines d&#233;shonoraient son &#233;mission, ce qui n'est jamais arriv&#233;. Laisser penser et vivre est devenu une tare. 

 J'avais pris &#233;videmment son parti dans cette affaire, tant un espace d'ouverture d'esprit et de dialogue non filtr&#233; d&#232;s l'origine me semblait une aventure, une chance, un d&#233;fi &#224; prot&#233;ger. 

 Cette belle querelle apais&#233;e, on pouvait penser que le sort les s&#233;parerait. 

 Il n'en a rien &#233;t&#233; puisque Dieudonn&#233;, par une riposte absolument et honteusement disproportionn&#233;e, a fait en sorte que ses attaques &#224; l'encontre de Patrick Cohen donnent &#224; la France, &#224; son pr&#233;sident, au ministre de l'Int&#233;rieur et malheureusement au Conseil d'Etat, l'occasion de s'illustrer sur le plan de l'&#233;touffement administratif. 

 A mon retour de Tunisie, quand tout l&#224;-bas me conduisait &#224; me concentrer sur une esp&#233;rance naissante quoique fragile, dont certains Tunisiens revenus de France dans leur pays soulignent le caract&#232;re incertain (Le Monde), j'apprends avec stup&#233;faction qu'on a &#233;voqu&#233; la possible suppression de l'&#233;mission de Fr&#233;d&#233;ric Tadd&#233;&#239; parce que celui-ci avait &#224; nouveau invit&#233; Marc-Edouard Nabe (Le Figaro). Une surench&#232;re dans la biens&#233;ance, un dommage collat&#233;ral de la fr&#233;n&#233;sie inspir&#233;e par Dieudonn&#233; ? 

 Ainsi, quand  un processus de sauvegarde de l'honneur d'homme et de journaliste de Patrick Cohen &#233;tait mis en branle, on songeait s&#233;rieusement &#224; pourfendre et &#224; abolir la seule incarnation d&#233;mocratique et pluraliste &#224; la t&#233;l&#233;vision : "Ce soir (ou jamais !)", avec Fr&#233;d&#233;ric Tadd&#233;&#239;. 

 Si ce dernier, en d&#233;finitive, convie souvent le m&#234;me noyau d'intervenants, force est de reconna&#238;tre qu'ils n'appartiennent pas &#224; la cat&#233;gorie de ceux que la radio et la t&#233;l&#233;vision s'arrachent. Rien que pour cela, il convient de le saluer. 

 Je suis d'autant plus &#224; l'aise pour juger scandaleuse cette menace de suppression que j'ai perdu toutes mes illusions sur Nabe longuement interview&#233;, il y a quelques mois, par l'excellent et regrett&#233; M&#233;dias et si tristement adepte de ces provocations tellement m&#233;caniques et pr&#233;visibles qu'elles confinent &#224; la b&#234;tise m&#234;me pas sup&#233;rieure. Moralit&#233; : accueillons pour discr&#233;diter ! 
   
Et Tadd&#233;&#239; a bien fait. Il a le droit de le faire venir dans son &#233;mission et s'en indigner montre le degr&#233; de domestication o&#249; on souhaiterait voir l'audiovisuel arriver. Il y a des r&#233;sistants et puisque Patrick Cohen est devenu le chouchou, qu'on laisse au moins Fr&#233;d&#233;ric Tadd&#233;&#239; continuer &#224; jouir de sa singularit&#233; royale attendue, chaque semaine, avec ferveur par un public choisi. 

 Apparemment, on n'en est plus &#224; l'extr&#233;mit&#233; crainte. Les r&#233;actions ont eu leur effet. On proposerait seulement un changement d'horaire et c'est Alessandra Sublet qui occuperait le cr&#233;neau de 22 heures 30 (Bd Voltaire). Mais lui, o&#249; irait-il ? 

 Selon Thierry Thuillier, rien &#224; voir avec une censure ou, pire, une sanction. 

 Si celui-ci n'&#233;tait pas un homme de qualit&#233;, je serais inquiet de l'entendre d&#233;clarer "C'est l'honneur de l'&#233;mission de Tadd&#233;&#239; de recevoir des points de vue tr&#232;s diff&#233;rents", tant, en g&#233;n&#233;ral, les adh&#233;sions affich&#233;es ne sont qu'un moyen pour faire passer sans douleur les exils pr&#233;m&#233;dit&#233;s et injustes (Le Parisien). 

 A vrai dire, je ne suis pas rassur&#233;. A la t&#233;l&#233;vision, les bruits de disgr&#226;ce sont g&#233;n&#233;ralement fond&#233;s. La rumeur pr&#233;pare la chute. 

 J'esp&#232;re seulement que Thierry Thuillier, dans sa r&#233;flexion, a int&#233;gr&#233;, pour une fois et pour toujours,  cette bienfaisante interdiction : Pas touche &#224; Tadd&#233;&#239; ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
