<document>
	<date>2009-11-05</date>
        <title>Patrick Ouart, un conseiller de luxe</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Il para&#238;t que Patrick Ouart va quitter sa fonction de conseiller aupr&#232;s du pr&#233;sident de la R&#233;publique pour les affaires judiciaires (Challenges, 20minutes, nouvelobs.com). Si la nouvelle est confirm&#233;e, les langues vont se d&#233;lier et je ne doute pas que les flagorneurs ou les craintifs d'hier vont se muer en critiques audacieux. 
 Je ne risque pas de tomber dans ce travers dans la mesure o&#249; je n'ai jamais eu l'occasion de le rencontrer vraiment, de lui parler et de l'&#233;couter. Je ne connais&#160;son influence, son pouvoir que par la bande, par le r&#233;cit de quelques amis, par la rumeur judiciaire, par le bruit de ses d&#233;m&#234;l&#233;s avec Rachida Dati, par ses propres d&#233;clarations &#224; Mathieu Delahousse devant lequel il s'est f&#233;licit&#233;, sans r&#233;serve,&#160;de son r&#244;le d'avocat conjoint de Nicolas Sarkozy dans l'affaire Clearstram. 
 Homme de l'ombre auquel on pr&#234;te des lumi&#232;res &#233;videntes, une intelligence certaine, une fid&#233;lit&#233; sans faille et un sens politique qui lui&#160;a permis&#160;sans doute de relativiser&#160;les exigences de la Justice. Je suis persuad&#233; que dans sa hi&#233;rarchie le pr&#233;sident &#233;tait, est au-dessus de tout. Le bonheur d'&#234;tre inspir&#233; par une inconditionnalit&#233; &#224;&#160;laquelle on croit dur comme fer, qui vous tient lieu de tout ! 
 En tout cas, ce n'est pas &#224; lui que le Premier ministre aurait pu vertement&#160;s'en prendre, comme il l'a fait devant les d&#233;put&#233;s UMP&#160;&#224; l'encontre d'Henri Guaino, en soulignant que les "conseillers ne font pas partie de l'ex&#233;cutif", ce qui m&#233;ritait d'&#234;tre rappel&#233;. Patrick Ouart&#160;a go&#251;t&#233; infiniment plus - et cela d&#233;note une grande force de caract&#232;re - la puissance dans le secret alors que d'autres, lib&#233;r&#233;s par la permission du pr&#233;sident, ne s'en remettent pas d'avoir le droit d'exploser dans la lumi&#232;re et en abusent. 
 La discr&#233;tion de Patrick Ouart&#160; le conduit m&#234;me &#224; ne pas r&#233;pondre aux invitations qu'on lui adresse alors que probablement il dispose &#224; l'Elys&#233;e d'un secr&#233;tariat performant qui aurait pu lui &#233;viter la corv&#233;e de me transmettre&#160;directement un oui ou un non. Il s'agissait d'un colloque que j'avais organis&#233; sur la comparaison des justices europ&#233;ennes. B&#234;tement, je m'&#233;tais dit qu'il y avait l&#224; un th&#232;me qui pourrait l'int&#233;resser. Je n'ose penser que son silence, cette impolitesse pouvaient r&#233;sulter d'un quelconque m&#233;pris du Pouvoir pour tout ce qui n'est pas lui. Il&#160; y aurait eu dans cette attitude un exc&#232;s peu compatible avec la personnalit&#233; de ce conseiller. J'avoue que j'ai attach&#233; du sens &#224; cet &#233;pisode somme toute d&#233;risoire. 
 A vrai dire, on sait tr&#232;s peu sur lui. Brillant magistrat, inscrit &#224; l'association professionnelle des magistrats (APM),&#160;au cabinet du Premier ministre Edouard Balladur, ami de Nicolas Sarkozy, entr&#233; dans le luxe en 2004 chez LVMH comme conseiller de Bernard Arnault jusqu'au 16 mai 2007. C'est tout mais cela manifeste &#224; quel point cet homme s'est toujours trouv&#233; en familiarit&#233; avec un&#160;seul monde. Cons&#233;cration de son talent certes mais aussi ran&#231;on de sa probable difficult&#233; &#224; &#233;pouser les al&#233;as&#160;et les &#233;tats d'&#226;me de la magistrature ordinaire.&#160; 
 Il a supervis&#233; la r&#233;forme de la carte judiciaire. Il a contr&#244;l&#233; celle de la proc&#233;dure p&#233;nale. Il a conseill&#233; Nicolas Sarkozy dans l'affaire Clearstream. Comment fait-on pour tenir la balance &#233;gale entre la partie civile et le pr&#233;sident, pour ne pas &#233;touffer la pertinence juridique sous la fid&#233;lit&#233; personnelle, comment fait-on, dans ces conditions, sur un tel dossier, pour &#233;changer avec le procureur de Paris ? On sugg&#232;re, on s'abstient, on ordonne, on laisse faire, on menace, on promet&#160; ? Dommage que Patrick Ouart ne nous en ait pas r&#233;v&#233;l&#233; davantage sur ce cas d'&#233;cole qui aurait &#233;t&#233; tr&#232;s instructif pour les auditeurs de justice.&#160;Aucun exemple n'aurait &#233;t&#233;&#160;plus &#233;clairant pour analyser les rapports entre le droit, la justice et la politique. Entre l'institution judiciaire et l'Etat. Il ne racontera jamais rien. Le silence n'est-il pas l'attitude pr&#233;f&#233;r&#233;e des v&#233;ritables hommes de persuasion et d'influence ? 
 Sans vouloir le froisser, et pour aggraver ma r&#233;putation d'&#234;tre un na&#239;f trop cr&#233;dule, je suis persuad&#233; que ce beau th&#232;me de la R&#233;publique irr&#233;prochable, martel&#233; par le candidat Sarkozy, l'a moins convaincu que moi. Parce qu'il n'est dupe de rien ? Parce qu'ainsi on ne trahit jamais rien ? Une forme de r&#233;alisme - cynisme, pour &#234;tre p&#233;joratif - est commode. On est ainsi&#160;toujours en paix avec soi-m&#234;me, alors que&#160;la mauvaise conscience est l'apanage de ceux qui sont gangren&#233;s par un id&#233;alisme forc&#233;ment d&#233;truit par la quotidiennet&#233;. 
 Conseiller de luxe, Patrick Ouart va retrouver Bernard Arnault et continuer sa mission d'&#233;minence grise. Membre du comit&#233; ex&#233;cutif de LVMH, il&#160;savourera un autre Pouvoir,&#160;cultivera d'autres secrets et aura vraisemblablement &#224;&#160;assumer le jugement exasp&#233;rant et condescendant de&#160;la plupart des&#160;privil&#233;gi&#233;s sur la Justice. Ils en ont peur mais la m&#233;prisent. Il est insupportable que l'argent ne&#160;les garantisse pas contre tout !&#160;&#160;Le&#160;retour dans cet autre univers, apr&#232;s l'Elys&#233;e,&#160;laisse tout de m&#234;me&#160;songeur. 
 Mais comment ai-je os&#233; mettre en doute "la R&#233;publique irr&#233;prochable" puisque la commission de d&#233;ontologie saisie a rendu "un avis positif sans r&#233;serves" sur son d&#233;part ? 
 La garde des Sceaux, enthousiaste, ne vient-elle pas aussi de d&#233;clarer au sujet de Patrick Ouart : "Je ne r&#234;ve que d'une chose, c'est qu'il reste. C'est formidable de travailler avec quelqu'un qui a le sens de l'Etat et des institutions" (Le Figaro). 
 Tout est dit. C'est ce que je viens d'&#233;crire... 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
