<document>
	<date>2007-12-08</date>
        <title>Pauvre Anouilh !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les pi&#232;ces de Jean Anouilh vont &#234;tre publi&#233;es dans la prestigieuse collection de la Pl&#233;iade. Ce n'est que justice. Cette cons&#233;cration supr&#234;me couronnera toutefois une oeuvre qu'on ne joue plus ou tr&#232;s peu. Et c'est un scandale quand on constate les m&#233;diocrit&#233;s qui envahissent la sc&#232;ne fran&#231;aise. 

 Jean Anouilh avait le th&#233;&#226;tre dans le sang et le donner &#224; lire, c'est comme offrir un beau paysage en vid&#233;o. Il est fait pour br&#251;ler les planches, &#233;mouvoir ou indigner, d&#233;noncer ou compatir. Nul n'a mieux parl&#233; de lui que Michel Bouquet, dans le Figaro litt&#233;raire. Ce formidable acteur, chez qui l'analyste intelligent se trouve au m&#234;me niveau, a trouv&#233; une d&#233;finition aigu&#235; et lucide du talent dramatique d'Anouilh. Il s'agit, selon lui, "d'un Shakespeare de la m&#233;diocrit&#233;, de la mesquinerie, des petites pens&#233;es". Cette formule rend bien compte du sentiment de grandeur qui s'attache &#224; la repr&#233;sentation de la plupart de ses oeuvres, quelle que soit leur couleur et en d&#233;pit d'une tonalit&#233; infiniment pessimiste et d&#233;sabus&#233;e. Le tour de force est l&#224;, dans cette cruaut&#233; magnifi&#233;e, dans ce regard acerbe qui soudain se mouille de larmes, dans ce style d&#233;capant, fait pour &#234;tre dit et qui appelle naturellement l'acteur d'exception. Celui-ci, pour peu qu'il penche trop vers l'amer, risque de faire basculer le th&#233;&#226;tre dans la caricature alors qu'il repr&#233;sente dans ses meilleurs moments un &#233;quilibre r&#233;ussi, poignant et f&#233;roce entre le d&#233;sir d'absolu et la certitude du relatif, entre la puret&#233; des id&#233;aux et les compromis in&#233;vitables avec le r&#233;el. La vulgarit&#233; du monde toute pr&#234;te &#224; bondir sur ses proies privil&#233;gi&#233;es, la na&#239;vet&#233; et l'innocence, n'occupe jamais tout l'espace de la sc&#232;ne. Toujours, entre les trois coups et la fin, il y a, une seconde, une minute, une aurore possible, d&#233;chirante peut-&#234;tre mais belle, comme la derni&#232;re image de la Dolce vita. 

 Ce serait faire injure &#224; Jean Anouilh que d'oublier ce dont il est capable quand il d&#233;cide de s'enfoncer au coeur des mythes - et c'est l'&#226;pre d&#233;bat entre Cr&#233;on et Antigone - ou de l'Histoire - et c'est le splendide Becket ou l'Honneur de Dieu. On sent que dans ces oeuvres o&#249; le sarcasme est r&#233;pudi&#233;, Anouilh ose poser sur ce qu'il donne &#224; jouer le regard de l'enfant &#233;merveill&#233;, sensible et bless&#233; qu'il est sans doute rest&#233; toute son existence. Les images de Becket constituent une enluminure qui met en &#233;vidence le drame de l'amiti&#233; quand elle se brise face aux grands vents de l'honneur, du Pouvoir et de la raison d'Etat. Jean Anouilh n'a pas &#233;t&#233; loin de n'&#233;crire que des pi&#232;ces politiques m&#234;me si certaines le sont plus que d'autres. Il a aussi, comme les plus grands sportifs qui subissent les pires d&#233;faillances, rat&#233; son but parfois et abus&#233; de sa virtuosit&#233; au point de rendre celle-ci m&#233;canique. Le th&#233;&#226;tre dans le th&#233;&#226;tre a ses limites et peut-&#234;tre Anouilh s'y est-il trop complu, notamment dans la Grotte o&#249; son admiration pour Pirandello n'a pas suffi. 

 Au risque de raviver des pol&#233;miques injustes, et que le Nouvel Observateur a r&#233;cemment rappel&#233;es &#224; son sujet en critiquant Anouilh au lieu de le louer, je me demande si celui-ci ne p&#226;tit pas, plus que jamais, de sa fid&#233;lit&#233; et de son exigence. On lui reproche encore &#224; mots couverts d'avoir sign&#233; une p&#233;tition contre l'ex&#233;cution de Robert Brasillach alors qu'il l'a fait sans v&#233;ritablement conna&#238;tre ce dernier, tout simplement parce qu'il avait en horreur la peine de mort et que lui, m&#234;me dans cette p&#233;riode terrible, a eu le courage de ne pas se dissimuler derri&#232;re les "excellentes" raisons qui permettent toujours &#224; un l&#226;che de se justifier. 

 Quand on pense que cette pi&#232;ce profonde et &#233;tincelante, Pauvre Bitos, n'est plus jou&#233;e depuis tant d'ann&#233;es ! Qu'attend-on pour la remonter ? Le comble, c'est que le th&#233;&#226;tre de Jean Anouilh disposerait aujourd'hui, encore plus qu'hier, de metteurs en sc&#232;ne et d'interpr&#232;tes qui lui semblent naturellement destin&#233;s. Bernard Murat, qui truste les mises en sc&#232;ne au point, para&#238;t-il, d'en faire par t&#233;l&#233;phone et qui est immerg&#233; dans la mondanit&#233; politique, trouverait &#224; l'&#233;vidence pi&#232;ce &#224; son talent chez Anouilh et d'autres, m&#234;me les plus convaincus comme Patrice Ch&#233;reau que l'aust&#233;rit&#233; et la rigueur sont de mise pour une repr&#233;sentation, pourraient assouvir avc lui leur passion pour les re-cr&#233;ations. Pour les acteurs, Pierre Arditi serait parfait dans Ornifle ou dans l'Hurluberlu, Philippe Torreton - s'il voulait quitter un temps le militantisme politique dans lequel, qu'on l'aime ou non, il ne laisse au moins personne indiff&#233;rent - d&#233;couvrirait, &#224; sa mesure, une infinit&#233; de r&#244;les qui s'accorderaient &#224; son fort temp&#233;rament et Jean-Paul Rouve, par exemple, pourrait &#234;tre choisi pour incarner Bitos. 

 Auteur en qu&#234;te de metteurs en sc&#232;ne ? On en est l&#224; pour Anouilh et cela montre le niveau du go&#251;t contemporain. Puisse ce modeste appel &#234;tre lu et entendu pour qu'il retrouve la vraie vie, sa v&#233;ritable existence : le th&#233;&#226;tre. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
