<document>
	<date>2007-11-06</date>
        <title>Pavane pour un Pr&#233;sident &#233;lu</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         A l'instant, je viens de terminer la lecture d'une critique cin&#233;matographique de Patrick Besson dans VSD et&#160; du livre d'Ariane Chemin et Judith Perrignon sur "La nuit du Fouquet's". 

 Je suis tellement indign&#233; par la premi&#232;re que je me r&#233;jouis de c&#233;l&#233;brer la seconde. 

 Patrick Besson "massacre" le dernier film de Woody Allen, "Le r&#234;ve de Cassandre", avec une jubilation qui serait dr&#244;le si elle n'&#233;tait pas forc&#233;e, avec une injustice qui d&#233;go&#251;te des avis p&#233;remptoires et des jugements sommaires. Surtout, je supporte de plus en plus difficilement les petits ma&#238;tres qui cherchent manifestement &#224; se "payer" les cr&#233;ateurs de g&#233;nie. Il est s&#251;r qu'&#233;pingler Woody Allen vous a une autre allure qu'incendier Francis Veber ! Pourtant, quel bon, quel grand film, une sorte de Macbeth urbain, deux fr&#232;res mais avec une seule temp&#234;te sous un cr&#226;ne. Qu'on continue &#224; nous donner du mauvais comme Woody sait nous l'offrir, on se passera du bon ! 

 Quel bonheur, par contraste, de se purger l'esprit et d'abandonner toute humeur pour s'adonner au pur plaisir d'admirer ! Certes c'est un petit, tout petit livre, mais c'est un merveilleux et &#233;tonnant bijou que cette "Nuit du Fouquet's". Je m'attendais - c'&#233;tait beaucoup, d&#233;j&#224; - &#224; une relation vive et alerte de cette f&#234;te avec les people et les milliardaires choisis par le Pr&#233;sident &#233;lu et son &#233;pouse C&#233;cilia. J'esp&#233;rais un tableau document&#233; et satirique, une charge intelligente, un pr&#233;lude &#233;clatant. 

 C'est bien mieux. C'est une pavane. C'est lent et solennel. La f&#234;te est sombre et les gestes les plus ordinaires semblent inscrits dans un ralenti qui leur donne une apparence d'&#233;ternit&#233;. Le mouvement de la vie s'est fig&#233; et ce qui est le comble du triomphe est d&#233;crit avec les couleurs de la m&#233;lancolie, presque du d&#233;clin. Johnny boit beaucoup mais il est camp&#233; comme un h&#233;ros qui va lucidement &#224; sa perte, m&#251; par une sorte d'envie de d&#233;composition, tandis que son &#233;pouse joue vaillamment la secouriste. Rien n'est ridicule et en m&#234;me temps, tout l'est, mais jamais sur un mode badin ou d&#233;risoire.  

 C'est du Proust d&#233;contract&#233;, &#224; petites foul&#233;es, un divertissement fun&#232;bre qui fait du commencement moins le moment de toutes les esp&#233;rances que le constat anticip&#233; des d&#233;ceptions futures. C'est la fatalit&#233; qui vient s'installer au creux du volontarisme. C'est lugubre comme une all&#233;gresse trop d&#233;sir&#233;e, ou assouvie. C'est surtout une attente cr&#233;pusculaire parce que l'h&#233;ro&#239;ne survient trop tard. Le mot de la fin, les maux de la faim. 

 Flotte sur cette Nuit du Fouquet's un &#233;trange parfum : celui qui se pose sur les &#234;tres et les choses quand tout est acquis et que rien n'est s&#251;r, que le monde est conquis mais qu'on tremble pourtant, que la richesse rassure mais qu'au fond de soi, on abrite, comme avant, comme toujours, la pauvre b&#234;te humaine englu&#233;e, malgr&#233; tout, dans sa finitude. 

 Il faut voir ce film et lire ce livre. Seulement deux heures de votre vie. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
