<document>
	<date>2007-10-07</date>
        <title>Peines perdues</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Dans un entretien publi&#233; par Le Parisien (5 octobre), le ministre de la Justice a annonc&#233; un mouvement qui, s'il &#233;tait poursuivi, constituerait une r&#233;volution sur le plan de l'ex&#233;cution des peines. Il s'agirait d'une remise en cause du caract&#232;re n&#233;cessairement partiel de l'emprisonnement ou de la r&#233;clusion, d&#233;cid&#233;e par un tribunal correctionnel ou une cour d'assises. Pas seulement pour l'incarc&#233;ration des criminels sexuels mais pour toutes les cat&#233;gories d'infractions. 

 Modestement, dans "Pour l'honneur de la justice", j'avais tent&#233; de d&#233;noncer l'absurdit&#233; d'un syst&#232;me p&#233;nal qui laissait p&#233;ricliter son aboutissement, en posant comme principe, au nom de l'individualisation, qu'aucune peine ne devait &#234;tre subie dans son int&#233;gralit&#233;. Je me suis toujours demand&#233; pourquoi cette distorsion entre le judiciaire et le p&#233;nitentiaire apparaissait &#233;vidente, en d&#233;pit de la survenue de certaines trag&#233;dies dues &#224; des lib&#233;rations anticip&#233;es ayant l&#233;gitimement indign&#233; l'opinion publique. Leur autre m&#233;rite, dans la tonalit&#233; sombre, aura &#233;t&#233; de favoriser la r&#233;flexion sur la responsabilit&#233; des magistrats. 

 Certes, le garde des Sceaux demeure prudent puisqu'il affirme ne pas remettre en cause le principe des r&#233;ductions de peine automatiques mais seulement les moyens d'y parvenir. Il n'emp&#234;che qu'il ouvre heureusement une porte. 

 Pourquoi ? 
                 
                                         
                         
                                 En effet, alors qu'&#224; l'&#233;vidence le processus p&#233;nal constitue une totalit&#233; qui relie le p&#233;nitentiaire au judiciaire, c'est l'inverse qui se produit puisqu'on consid&#232;re comme l&#233;gitime le fait qu' une "cuisine" p&#233;nitentiaire vienne affaiblir la port&#233;e de la sanction judiciaire. Absurdement, la totalit&#233; est techniquement divis&#233;e entre par exemple la cour d'assises et la prison alors que rien, au fond, ne permet de justifier une telle fissure dans la logique p&#233;nale. 

 L'argument le plus souvent utilis&#233; en faveur de cette &#233;tranget&#233; est qu'il conviendrait, pour le condamn&#233;, de faire du sur-mesure alors que la juridiction n'aurait accompli qu'un travail grossier d'&#233;valuation. Cette position ne m'a jamais sembl&#233; pertinente car le judiciaire, loin de repr&#233;senter un d&#233;calage dans la perception entre l'&#234;tre et l'acte, n'&#233;dicte une sanction qu'apr&#232;s avoir appr&#233;ci&#233; la gravit&#233; de la transgression par rapport &#224; la personnalit&#233; du pr&#233;venu ou de l'accus&#233;. L'arr&#234;t de condamnation n'est donc pas une chape qui viendrait se poser de mani&#232;re brute sur un destin criminel mais une synth&#232;se souvent r&#233;ussie entre la douleur des victimes, la destin&#233;e d'un accus&#233;, son comportement et l'int&#233;r&#234;t social. Aussi je ne vois pas pourquoi, une fois la sanction prononc&#233;e, se mettrait en place d'embl&#233;e un dispositif n'ayant pour seule vocation que de r&#233;duire la dur&#233;e de la peine et relativiser son ex&#233;cution. Je devine mal au nom de quelle philosophie plus convaincante on autorise l'univers p&#233;nitentaire (largement entendu : encadrement, magistrats et psychologues) &#224; battre en br&#232;che ce que le judiciaire a d&#233;cr&#233;t&#233;, souvent avec le concours d'un jury populaire dont les d&#233;cisions m&#233;riteraient encore plus d'&#234;tre respect&#233;es. 

 Pour analyser cette d&#233;naturation qui fait de la justice une mati&#232;re mall&#233;able, une s&#233;v&#233;rit&#233; suivie d'une mansu&#233;tude syst&#233;matique, il convient peut-&#234;tre de s'attacher &#224; un ph&#233;nom&#232;ne souvent remarqu&#233; et qui distingue, dans la m&#234;me personne, le criminel du condamn&#233;. Examinons ce qui se passe g&#233;n&#233;ralement lorsqu'un crime odieux suscite l'indignation publique. Un consensus se cr&#233;e autour de la d&#233;testation du criminel et de la compassion horrifi&#233;e pour la victime. Cet unanimisme dure jusqu'au proc&#232;s, jusqu'&#224; la condamnation.&#160; Bizarrement, une fois l'arr&#234;t prononc&#233; par la cour d'assises, l'homme qui a tu&#233; devient l'homme qui va souffrir. Le crime est oubli&#233; au profit du criminel. Lui qui suscitait les pires invectives va faire l'objet d'une sorte de piti&#233; comme si la prison &#233;tait en trop et que la condamnation, symboliquement, aurait suffi. Il y a l&#224; une substitution qui m'a toujours &#233;tonn&#233;. Car, si l'enfermement fait souffrir, il fait souffrir un coupable, et cette souffrance n'est pas exclusive de celle durable et &#233;prouvante qui d&#233;vaste la vie des proches de la victime. 

 Ainsi, il est bon que le ministre de la Justice ait annonc&#233; un retour du bon sens en ce qui concerne l'ex&#233;cution des peines. Il n'est pas normal que les peines soient perdues, r&#233;duites par principe et que l'indulgence soit inscrite dans la pratique p&#233;nitentiaire comme si elle allait de soi, quel que soit le pass&#233; des condamn&#233;s et la nature des crimes qu'ils ont pu commettre. Plus que l'individualisation, je souhaiterais qu'on donne toute sa place &#224; l'objectivation des infractions. Qu'on s'&#233;gare moins dans le for int&#233;rieur et plus dans le risque social. Moins dans l'&#233;tude de subjectivit&#233;s aptes souvent au simulacre et plus dans les probabilit&#233;s sombres. Moins dans l'ang&#233;lisme forc&#233; et plus dans la lucidit&#233; protectrice. 

 Une telle r&#233;volution qui pourrait conduire, peu &#224; peu, &#224; un r&#233;gime de l'ex&#233;cution des peines o&#249; celles-ci ne seraient pas forc&#233;ment amput&#233;es offrirait un double avantage. Peut-&#234;tre certains comportements ancr&#233;s dans le pire seraient-ils durablement affect&#233;s par la certitude de devoir subir int&#233;gralement la sanction ? Surtout, la mise en oeuvre d'une politique coh&#233;rente sur ce plan contraindrait, par&#160; l'obligation de disposer de prisons compatibles avec l'accroissement humain qui en r&#233;sulterait, &#224; une action simultan&#233;e pour la restauration d'une dignit&#233; p&#233;nitentiaire. 

 La justice ne doit pas fermer les yeux sur la prison mais la r&#233;former et l'accepter en m&#234;me temps. La seconde n'est que le bras rigoureux de la premi&#232;re. On n'a pas &#224; consoler des condamn&#233;s pour les souffrances qu'ils ont caus&#233;es.   
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
