<document>
	<date>2012-08-11</date>
        <title>People, peuple &#224; la plage</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il nous faudrait le Gala du pauvre, Le Figaro Madame de l'anonyme, le Elle de la grisaille. 
Pour aller voir, derri&#232;re l'&#233;clat et le luxe d'un certain monde, ce qui se cache, ce qu'on ne veut pas conna&#238;tre. Ce qui pourrait troubler. 
Il y a des initiatives pourtant heureuses qui d&#233;voilent bien plus l'in&#233;galit&#233; de notre soci&#233;t&#233; que tous les discours politiques. 
Le maire de Rosny-sous-Bois, en Seine-Saint-Denis, pour la deuxi&#232;me ann&#233;e cons&#233;cutive, a install&#233; une plage du 16 juillet au 10 ao&#251;t. Elle est "coinc&#233;e entre des immeubles en b&#233;ton et des pavillons plus chics" (Le Monde, sous la signature de Fa&#239;za Zerouala). 
"Une piscine, du sable, trois palmiers: le go&#251;t des vacances &#224; Rosny-Plage". 
Apparemment inspir&#233;e par celle de Paris Plages, il me semble pourtant que cette cr&#233;ation artificielle en &#233;t&#233; d'un univers &#224; la fois bienvenu et path&#233;tique r&#233;v&#232;le une France sous un jour infiniment plus triste que les fulgurances parisiennes et "bobos", renouvel&#233;es, de Bertrand Delano&#235;. On gratifie les uns avec l'illusion de la pauvret&#233; - le comble du chic urbain - et on r&#233;chauffe les autres avec l'illusion &#233;triqu&#233;e de la richesse. 
Nous lisons &#224; longueur de pages des reportages, des enqu&#234;tes sur ces cit&#233;s proches de Paris pour lesquelles on nous propose seulement l'alternative de la violence ou de la mis&#232;re. La t&#233;l&#233;vision, souvent durant la p&#233;riode estivale, pour "meubler", se rend dans ces lieux comme en terre de mission pour s'interroger gravement sur ces habitants qui ne peuvent pas partir en vacances et sur des jeunes qu'on envoie dans le Sud en groupe pour leur faire conna&#238;tre le soleil, la mer, la saveur, mais de tr&#232;s loin, d'une existence de riches. Notre pays est ainsi compos&#233; d'une infinit&#233; de petits pays, les uns somptuaires, les autres accabl&#233;s ou nostalgiques. Etrangers les uns aux autres. Pas d'unit&#233; mais pas de guerre sauf, quand la crise mord, en de terribles et d&#233;vastatrices explosions. 
Tant que par le raisonnement, l'analyse ou la protestation, on cherche &#224; culpabiliser ceux qui poss&#232;dent pour qu'au moins ils jouissent sans bonne conscience, force est de constater que si l'effort est m&#233;ritoire, le r&#233;sultat est mince. Comme si par une sorte de fatalisme commode on se r&#233;signait &#224; accepter sa condition privil&#233;gi&#233;e parce qu'il n'y aurait rien d'efficace et de salutaire &#224; mener contre l'ordre des choses et l'&#233;l&#233;gante et distingu&#233;e lutte des classes. 
Mais Rosny-Plage, ce n'est pas de l'id&#233;ologie qu'il serait possible, voire facile de contester. C'est au contraire la d&#233;monstration n&#233;cessaire, ostensible, d&#233;primante, dans une quotidiennet&#233; qui ne r&#234;ve m&#234;me pas d'autres couleurs, du peu qu'on offre avec bonne volont&#233; quand l'horizon est bouch&#233; et qu'on est tenu &#224; sa cit&#233; comme d'autres, il y a longtemps, &#224; leur gl&#232;be. Faute pour le destin de chaque jour d'avoir le droit de s'&#233;vader de sa gangue pour se r&#233;chauffer ailleurs, on s'empare de quelques st&#233;r&#233;otypes pour faire croire &#224; ces gens immobiles par contrainte qu'ils ont presque boug&#233;. 
Rosny-Plage fend le coeur parce qu'en tentant de combler une absence, le maire manifeste &#224; quel point la destin&#233;e de beaucoup est sans issue. La mer, la plage, le d&#233;cor: un th&#233;&#226;tre qui fait mal. Le 10 ao&#251;t, la vraie vie reprendra le dessus et sera-t-elle moins d&#233;cevante que ces vacances fabriqu&#233;es ? 
Il ne s'agit pas de d&#233;magogie ni de mis&#233;rabilisme. Je suis persuad&#233; que dans cette communaut&#233; des bonheurs, des joies, des attentes se manifestent, que le fil des jours n'est pas seulement morose et que m&#234;me Rosny-Plage apporte un suppl&#233;ment de joie. Mais tout de m&#234;me quelle m&#233;lancolie civique de percevoir qu'aux bouts de l'&#233;chelle sociale, on n'est confront&#233; qu'&#224; la vulgarit&#233; insouciante, surabondante et somptuaire ou &#224; ce simulacre de plage en plein b&#233;ton. 
La v&#233;rit&#233; douce, am&#232;re sort de la bouche des enfants. Soukhaina, &#226;g&#233;e de 10 ans : " Je dirai &#224; mes amis que je suis all&#233;e &#224; la plage, m&#234;me si y a pas vraiment la mer, ici."  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
