<document>
	<date>2012-04-27</date>
        <title>Permis de tuer ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La m&#233;thode, une nouvelle fois, est choquante et d&#233;testable. 
 Un peu plus d'une semaine avant le deuxi&#232;me tour, le candidat sortant, &#224; la suite de la mort d'un homme multir&#233;cidiviste &#224; Noisy-le-Sec, de la mise en examen pour homicide volontaire d'un gardien de la paix et d'une manifestation polici&#232;re &#224; Paris, propose d'&#233;tablir, au b&#233;n&#233;fice des fonctionnaires de police, une pr&#233;somption de l&#233;gitime d&#233;fense (Le Parisien, Le Monde). 
 Marine Le Pen a imm&#233;diatement &#233;voqu&#233; "une victoire id&#233;ologique" du FN et comment ne pas souscrire &#224; une affirmation aussi triomphante quand on constate l'improvisation, l'urgence et le pillage ? A quoi rime de r&#233;p&#233;ter, comme le Premier ministre encore tout r&#233;cemment, qu'il y a incompatibilit&#233; entre l'UMP et le FN, apr&#232;s que Fran&#231;ois Hollande a soulign&#233; avec subtilit&#233; que ce parti "&#233;tait autoris&#233; &#224; se pr&#233;senter" (France 2)&#160;mais que Nicolas Sarkozy, depuis les r&#233;sultats &#224; la fois inesp&#233;r&#233;s mais insuffisants&#160;du premier tour, n'en finit pas ostensiblement, de d&#233;montrer qu'il y a au moins une compatibilit&#233; dans les intentions et les projets ? On fait bien plus que&#160;"draguer" les &#233;lecteurs du FN, les avances qu'on leur fait, les oeillades appuy&#233;es qu'on leur adresse&#160;sont humiliantes pour eux comme pour la droite classique ainsi raval&#233;e au rang de tr&#232;s pi&#232;tre s&#233;ductrice et qu&#233;mandeuse. 
 Au moins, cette pr&#233;somption de l&#233;gitime d&#233;fense constituerait-elle une avanc&#233;e souhaitable ? Je ne le crois pas et je rejoins la position de Claude Gu&#233;ant qui, il y a quelques ann&#233;es, avait d&#233;ni&#233; la validit&#233; de cette proposition en craignant, de mani&#232;re abrupte,&#160;qu'elle octroie "un permis de tuer". Loin de moi l'id&#233;e, qui serait indigne, de laisser penser que la police s'abandonne aux risques graves de ses missions de s&#233;curit&#233; et d'interpellation avec l'acceptation, par avance, du pire. Mais il est &#233;vident que la pr&#233;somption de l&#233;gitime d&#233;fense, par la facilit&#233; juridique confortable qu'elle donnerait &#224; ses interventions, serait susceptible de favoriser le rel&#226;chement, d'amplifier les n&#233;gligences, d'augmenter les imprudences et, globalement, de substituer &#224; la tension n&#233;cessaire une d&#233;sinvolture dangereuse. Elle ferait dispara&#238;tre ce qui est fondamental pour la sauvegarde &#233;thique et pratique d'une police r&#233;publicaine : le contr&#244;le qu'elle doit d'abord exercer sur elle-m&#234;me. La pr&#233;somption de l&#233;gitime d&#233;fense permettrait &#224; la longue une d&#233;fense de moins en moins l&#233;gitime. Rien de plus nocif qu'un pouvoir qui serait valid&#233; par principe dans son fonctionnement. 
 Cette position n'&#233;mane pas, bien au contraire, d'un adversaire forcen&#233; de l'institution polici&#232;re, d'un "bouffeur de flics", d'un id&#233;ologue de la subversion sociale et du d&#233;sordre d&#233;mocratique. Parce que durant pr&#232;s de quarante ans j'ai appris &#224; respecter le travail des fonctionnaires de police, &#224; les comprendre et &#224; les &#233;couter, j'ai &#233;t&#233; persuad&#233; de l'obligation d'&#234;tre &#224; la fois impitoyable avec ceux qui d&#233;shonoraient ce service public et tr&#232;s attentif &#224; beaucoup de leurs revendications tenant &#224; des causes multiples. 
 Je ne sais pas si le tribunal de grande instance de Bobigny est un lieu particulier. Je constate que le parquet n'a pas fait appel de la mise en examen pour homicide volontaire du gardien de la paix alors qu'il avait requis une qualification moindre sans intention de donner la mort. Si les circonstances de l'affaire ont &#233;t&#233; correctement rapport&#233;es, j'admets que viser le meurtre semble a priori s&#233;v&#232;re mais on n'ignore pas non plus que souvent les parquets et les juges d'instruction choisissent d'adopter &#224; l'origine la d&#233;finition criminelle la plus lourde pour ensuite &#233;ventuellement la r&#233;duire. 
 Ce qui est s&#251;r, au-del&#224; de ces p&#233;rip&#233;ties proc&#233;durales, tient au fait qu'&#224; Bobigny comme ailleurs, une certaine magistrature ne se vit pas comme une alli&#233;e de la police mais plut&#244;t comme son adversaire, plus pr&#233;occup&#233;e de la mettre en cause &#224; chacune des actions litigieuses qu'on lui soumet que d'instaurer avec elle un climat de confiance et d'estime. Combien de policiers ont souvent eu l'impression d'&#234;tre pr&#233;sum&#233;s coupables sous le regard lourd de sens et de soup&#231;on de juges ou m&#234;me de procureurs acharn&#233;s &#224; d&#233;stabiliser ces artisans essentiels de la tranquillit&#233; publique ! J'ai sans cesse refus&#233; et r&#233;cus&#233; cette condescendance de nos esprits qui auraient &#233;t&#233; propres devant les mains forc&#233;ment sales de la police. Je n'aime pas le puritanisme pointilliste &#224; l'&#233;gard de ceux qui prennent le r&#233;el de plein fouet et nous pr&#233;servent de ses offenses. 
 Faut-il rappeler que le monde policier et judiciaire est infiniment contrast&#233; et que le souci proc&#233;dural dominant rel&#232;ve de cette incompatibilit&#233; entre l'efficacit&#233; polici&#232;re et la mansu&#233;tude judiciaire, de cet hiatus qui interdit continuit&#233; et coh&#233;rence entre des phases qui devraient pourtant se vouloir solidaires dans la comp&#233;tence et le respect des principes. Il est vrai qu'on est alors souvent confront&#233; politiquement, m&#233;diatiquement, socialement &#224; des pr&#233;somptions de culpabilit&#233; &#224; l'encontre de certains fonctionnaires de police, &#224; un v&#233;ritable "lynchage" et, en m&#234;me temps, &#224; l'issue de proc&#233;dures "sensibles", &#224; des classements ou &#224; des ordonnances de non lieu. 
 J'approuve les syndicats policiers qui, devant ces confusions, aspirent &#224; de la clart&#233;, &#224; de la rigueur et &#224; une politique ne faisant pas passer l'&#233;thique professionnelle et la comp&#233;tence apr&#232;s les complaisances et une culture fr&#233;n&#233;tique et trop commode du r&#233;sultat, quelles que soient sa nature et sa valeur. 
 Pas de pr&#233;somption de l&#233;gitime d&#233;fense : ce serait une mesure catastrophique. Mais une meilleure d&#233;finition des droits et des devoirs de la police et un Etat exemplaire pour veiller aux premiers et sanctionner l'oubli des seconds. Une approche plus r&#233;aliste des servitudes et des dangers policiers. On ne peut pas demander &#224; un policier en pleine action de s'arr&#234;ter net et de se pencher sur le Code p&#233;nal, m&#234;me symboliquement, au risque de se faire tuer, mais dans les r&#232;gles ! 
 Je per&#231;ois ce qu'il y a d'&#233;puisant pour un Pouvoir &#224; demeurer en &#233;veil, en alerte, &#224; favoriser le meilleur, &#224; pr&#233;venir le pire. Pourtant, il n'y a pas d'autre choix pour une d&#233;mocratie acharn&#233;e &#224; se d&#233;fendre sans se renier. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
