<document>
	<date>2008-12-20</date>
        <title>Personne &#224; jeter pour Obama</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Barack Obama, &#224; partir du 20 janvier 2009, choisira une ligne directrice pour sa politique int&#233;rieure comme pour pour sa strat&#233;gie internationale. Il ne pourra pas se permettre d'op&#233;rer une synth&#232;se qui conduirait son pays &#224; l'immobilisme. Il devra op&#233;rer des choix qui privil&#233;gieront ou excluront. 
 Si j'&#233;voque, pour la politique, ces contraintes et ces exigences, c'est qu'&#224; l'&#233;vidence celles-ci ne s'appliquent pas&#160;aux ph&#233;nom&#232;nes de soci&#233;t&#233; et que sur ce plan le pr&#233;sident Obama use d'une d&#233;marche tr&#232;s originale qui me semble r&#233;v&#233;latrice d'un &#233;tat d'esprit aux antipodes du n&#244;tre. 
 C'est Le Monde qui nous informe sur une anecdote de peu de port&#233;e apparente mais &#224; mon sens signifiante. Barack Obama a demand&#233; &#224; Rick Warren de prononcer l'invocation religieuse au matin de son investiture. Ce dernier, pasteur tr&#232;s conservateur, est attaqu&#233; par les associations am&#233;ricaines homosexuelles et notamment la plus importante, Human Rights Campaign, pour avoir qualifi&#233; le mariage gay "d'&#233;quivalent moral du mariage entre fr&#232;res et soeurs" et&#160;soutenu&#160;le r&#233;f&#233;rendum populaire interdisant l'union entre personnes&#160;de m&#234;me sexe en Californie. Le pr&#233;sident Obama s'est vu reprocher d'avoir invit&#233; une telle personnalit&#233;. 
 J'imagine ce qui se serait pass&#233; en France si l'un de nos responsables politiques, oublieux du "socialement correct", avait proc&#233;d&#233; de la sorte. S'il avait convi&#233;, pour une c&#233;l&#233;bration marquante, un homme ou une femme mis au ban par nos agissants groupes de pression gays et lesbiens. Le malheureux se&#160;serait imm&#233;diatement ravis&#233;, excus&#233; et remis dans le droit chemin des ap&#244;tres de la diversit&#233; uniforme. 
 Aux Etats-Unis, interpell&#233;, le pr&#233;sident Obama, apr&#232;s avoir rappel&#233; son soutien &#224; la cause de l'&#233;galit&#233; des gays et des lesbiennes am&#233;ricaines, ne s'est pas autrement d&#233;mont&#233;. Il a soulign&#233; que le "rassemblement" &#233;tait capital "m&#234;me si nous ne sommes pas d'accord sur certaines questions de soci&#233;t&#233;. Les festivit&#233;s de l'ouverture vont&#160;pr&#233;senter un &#233;ventail de points de vue et c'est &#231;a,&#160;la magie de l'Am&#233;rique...". Un autre pasteur, Joseph Lowery, d&#233;fenseur des&#160;droits civiques et en opposition avec Rick Warren, interviendra d'ailleurs &#233;galement le jour de l'investiture, a pr&#233;cis&#233; le pr&#233;sident Obama. 
 Je ne peux m'emp&#234;cher d'admirer profond&#233;ment une telle ouverture d'esprit, une conception aussi libre et adulte de la vie sociale et du pluralisme intellectuel. Au lieu d'estimer comme chez nous que "la table rase" est le seul syst&#232;me qui vaille, que&#160;seules doivent &#234;tre mises en &#233;vidence les id&#233;es et&#160;les pratiques convenables&#160;selon les crit&#232;res pr&#233;tendument progressistes, Barack Obama, au nom de l'unit&#233; de son pays, pr&#233;f&#232;re en respecter la v&#233;ritable diversit&#233;&#160;en invitant le m&#234;me jour un pasteur que n'aiment pas les homosexuels et un autre que sans doute ils adorent. On n'exclut pas&#160;par conviction et par id&#233;ologie. On rassemble au contraire par philosophie. Un pr&#233;sident ne s'appartient pas. Il est le creuset au sein duquel devraient pouvoir coexister toutes les familles politiques et intellectuelles. En&#160;France, cela reviendrait &#224; fuir les clivages et les antagonismes en faisant participer &#224; une m&#234;me manifestation Christian Vanneste et&#160;Jean-Luc Romero.&#160;Jusqu'&#224; maintenant nous n'avons eu que les diktats scandaleux du second &#224; l'encontre du premier. Chez nous, l'union est un mot et le go&#251;t de la division une r&#233;alit&#233;. On se d&#233;lecte &#224; chasser ceux qui n'&#233;pousent pas la bonne cause qu'on a distingu&#233;e. La volupt&#233;, c'est de&#160;d&#233;cr&#233;ter le Bien et&#160;le Mal - aucune cohabitation possible entre le paradis et l'enfer.&#160;Les Am&#233;ricains, sous une &#233;gide &#233;clair&#233;e, n'ont pas peur de laisser la libert&#233; choisir. 
 Enfin, qu'on ne vienne pas pr&#233;tendre qu'il s'agirait d'un manque de courage de Barack Obama. La capacit&#233; d'assumer toutes les&#160;tendances d'un pays est le&#160;signe d'une force et d'une maturit&#233;, les discriminer la preuve d'une fragilit&#233; et d'une impuissance. Sur la peine de mort, m&#234;me si sa position a&#160;&#233;t&#233; occult&#233;e par ses amis fran&#231;ais de gauche, le pr&#233;sident Obama a montr&#233; &#224; quel point il se souciait peu de l'humanisme dominant quand il y allait de ses convictions profondes. 
 Je ne sais ce que Barack Obama nous offrira sur le plan de l'action politique.&#160;Mais &#224; l'&#233;vidence pour l'instant il n'est pas un politique ordinaire, un homme sans qualit&#233;s.&#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
