<document>
	<date>2009-12-17</date>
        <title>Peut-on enseigner l'autorit&#233; ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les enseignants peuvent suivre des cours pour mieux g&#233;rer leurs classes et faire face &#224; des &#233;l&#232;ves turbulents ou violents. C'est ce que nous apprend Claudine Proust dans&#160;Le Parisien&#160;qui pr&#233;cise que cette formation est dispens&#233;e &#224; des "profs" volontaires. 
 Pourquoi pas ? 
 Pour l'optimiste, cette d&#233;marche d&#233;montre que l'Education nationale a enfin pris conscience des ravages que cr&#233;e une classe d&#233;cha&#238;n&#233;e en face d'enseignants t&#233;tanis&#233;s. Il n'est jamais trop tard pour prendre la mesure de situations qui ont depuis longtemps, en certains &#233;tablissements, d&#233;pass&#233; le seuil du tol&#233;rable. Le d&#233;sastre est bon conseiller, qui contraint &#224; mobiliser les institutions les plus r&#233;tives &#224; leur propre remise en cause. 
 Mais, pour le pessimiste, quoi de plus r&#233;v&#233;lateur de la faillite dans un domaine pourtant essentiel que cet apprentissage d'une autorit&#233; dont l'existence aurait d&#251; d&#232;s l'origine valider ou non l'aptitude &#224; enseigner ? C'est le triste aveu d'une faiblesse qu'on tente comme on peut de pallier. Il me semble que pour les m&#233;tiers de savoir, de transmission et d'ordre, un certain nombre de dispositions naturelles ne pourraient pas venir par raccroc impr&#233;gner un caract&#232;re qui n'a pas eu la chance d'en &#234;tre pourvu d'embl&#233;e.  
 Songeant &#224; l'&#233;tymologie latine d'autorit&#233; - auctor, le garant -, croit-on une seconde que traiter en &#233;l&#232;ves des enseignants m&#234;me volontaires va permettre &#224; ceux-ci, qui sentent leur fragilit&#233; en face de classes qu'ils devraient sinon dominer du moins ma&#238;triser, de se r&#233;inventer "garants" d'un monde qui leur a &#233;chapp&#233; des mains et de l'esprit. Mieux vaudrait, pour ces bonnes volont&#233;s impuissantes, changer de m&#233;tier et abandonner cette vocation. Pour &#234;tre brutal,&#160; il n'y a pas de rattrapage possible pour la personne qui manque d'autorit&#233; quand cette vertu est au coeur du service public qu'elle doit assurer. Pour le magistrat auquel l'humanit&#233; et l'intelligence font d&#233;faut alors que la justice sans elles est orpheline, pour le policier priv&#233; de la curiosit&#233; et de l'&#233;nergie n&#233;cessaires &#224; l'accomplissement exemplaire de sa t&#226;che... Trop souvent, la soci&#233;t&#233; donne l'impression que confront&#233;e &#224; des d&#233;routes dans des secteurs capitaux pour l'avenir - l'enseignement, &#224; ce titre, est tr&#232;s repr&#233;sentatif -, elle n'a pour seule ambition que de les organiser. Une classe en perdition parce que le professeur a peur, r&#233;pugne &#224; cet effort difficile, douloureux, de se battre contre le d&#233;sordre et l'indiscipline ? On va comprendre les &#233;l&#232;ves et beno&#238;tement prendre l'&#233;ducateur incapable par la main pour lui prodiguer les mille "recettes" d'une instauration ou d'une restauration de son autorit&#233;. Comme s'il y avait des "recettes" et une p&#233;dagogie autre que celle qui pourrait r&#233;sulter de la seule action de l'enseignant sur lui-m&#234;me. A supposer que cette lutte puisse &#234;tre gagnante, elle demeure solitaire quand l'autorit&#233; est d&#233;truite par un collectif impr&#233;visible et se nourrissant de l'effacement de son r&#233;gulateur. 
 On aboutit &#224; un processus o&#249; plut&#244;t que d'affronter &#224; la racine le malaise de l'enseignant, le d&#233;sordre des classes et la banalisation de l'&#233;cole (non plus d&#233;tach&#233;e des remous mais plong&#233;e dedans), on s'attache au plus facile. Se pencher avec compassion et compr&#233;hension sur le professeur co&#251;te infiniment moins que d'assurer l'ordre dans une classe, le traitement d'une psychologie que la gestion d'une collectivit&#233; agit&#233;e. On sent bien, au fond, &#224; quel point ces cours ne sont susceptibles que d'offrir une vision unique et abstraite d'un monde qui, dans sa quotidiennet&#233;, va faire preuve d'une inventivit&#233; incomparable. A la th&#233;orie la r&#233;alit&#233; ne va pas manquer d'opposer mille figures, r&#233;sistances et foucades, une infinit&#233; de vulgarit&#233;s, de d&#233;fis et de provocations, une multitude d'attitudes d&#233;cal&#233;es (la possession de portables notamment) et irrespectueuses, un climat changeant et troubl&#233;. De la tranquillit&#233; mais aussi, sous le calme, des risques. Les classes difficiles et dangereuses ne rel&#232;vent pas du fantasme. La personnalit&#233; de l'enseignant n'aura que la ressource de s'adapter sans cesse &#224; ce que sa pratique quotidienne le conduira &#224; prendre en charge. On n'apprend pas l'autorit&#233; ou alors elle est d&#233;j&#224; perdue. 
 Le paradoxe est enfin, en m&#234;me temps que de pr&#233;tendre l'enseigner, de s'en d&#233;fier. Combien d'exemples ont &#233;t&#233; mis en &#233;vidence qui d&#233;montraient que toute manifestation de rigueur et de fermet&#233;, sortant de l'ordinaire ouat&#233;, inqui&#233;tait plus la hi&#233;rarchie qu'elle ne la satisfaisait ! Le drame est de faire preuve d'autorit&#233; plus que d'en manquer. Le scandale vient de celui qui r&#233;siste, pas de celui qui c&#232;de.&#160;Toutes les hi&#233;rarchies sont les m&#234;mes. Il y a quelque chose d'insupportable dans le fait de bousculer l'ordre imparfait des choses et la s&#233;r&#233;nit&#233; m&#233;diocre des univers. On oblige &#224; des r&#233;actions. La passivit&#233;, au contraire, ne fait de mal &#224; personne. La d&#233;noncer formellement certes, mais surtout se garder de mener contre elle un combat s&#233;rieux ! 
 S'effondrer soit, mais dans le calme. Il y a des enseignements pour cela. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
