<document>
	<date>2011-09-29</date>
        <title>Philippe Courroye victime et pr&#233;sum&#233; innocent</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Aujourd'hui, quand on entend une personnalit&#233; politique se sortir d'embarras en affirmant qu'elle fait confiance &#224; la justice, on a envie de lui demander laquelle. On est arriv&#233; &#224; un point de d&#233;stabilisation tel que les institutions ne sont plus respect&#233;es en elles-m&#234;mes mais seulement au regard de la crainte qu'elles inspirent ou de l'espoir qu'elles suscitent. 
 Philippe Courroye va &#234;tre mis en examen, dans l'affaire Bettencourt, &#224; cause des fadettes (factures d&#233;taill&#233;es) de trois journalistes du Monde qu'il aurait requises, pour faire simple. G&#233;rard Davet &#233;tait plus sp&#233;cialement concern&#233; (Le Monde, Le Figaro, nouvelobs.com, Marianne 2, Mediapart, Lib&#233;ration). 
 Le procureur de Nanterre, qui conteste avoir commis les infractions all&#233;gu&#233;es, a, avec une proche collaboratrice procureur adjoint elle-m&#234;me incrimin&#233;e, diffus&#233; un communiqu&#233; regrettable par lequel il d&#233;nonce "une mise en cause calomnieuse" et s'en prend sans &#233;l&#233;gance et par avance &#224; son juge. Proc&#233;d&#233; singulier dont je me f&#233;licite qu'il ne soit pas mis en oeuvre par toutes les personnes convoqu&#233;es par des magistrats instructeurs aux fins de mise en examen. Pr&#233;cis&#233;ment parce qu'il s'agit d'un haut magistrat, on aurait attendu de sa part de la r&#233;serve. Il est vrai que ce n'est rien par rapport &#224; sa nouvelle offensive qui ne vise &#224; rien de moins qu'&#224; l'annulation de la proc&#233;dure ! Il n'emp&#234;che qu'il devra b&#233;n&#233;ficier de la pr&#233;somption d'innocence si jamais il se retrouve justiciable ordinaire. 
 L'histoire judiciaire et m&#233;diatique nous a surabondamment expos&#233;, ces derni&#232;res trois ann&#233;es, la nature et l'intensit&#233; du conflit ayant oppos&#233; Isabelle Pr&#233;vost-Desprez &#224; Philippe Courroye. Je n'ai pas envie d'aborder les ressorts intimes de cette guerre mais il est clair que la divergence des pratiques renvoie d'abord &#224; l'antagonisme de deux temp&#233;raments. Les contentieux ne sont souvent que l'expression d'hostilit&#233;s plus sourdes et plus instinctives. 
 J'ai toujours consid&#233;r&#233; que Philippe Courroye appartenait, m&#234;me s'il le sait et le dit trop, &#224; la cat&#233;gorie peu peupl&#233;e des tr&#232;s grands magistrats gr&#226;ce &#224; son intelligence et &#224; sa passion pour la justice, du moins &#224; une certaine &#233;poque, avant que l'encens du pouvoir vienne le troubler. Je n'oublie pas qu'il a &#233;t&#233; le premier juge d'instruction qui &#224; Lyon a permis l'irruption dans notre espace d'une affaire politico-financi&#232;re gravissime et la condamnation d'Alain Carignon. Celui-ci a certes purg&#233; sa peine mais le savoir aujourd'hui conseiller influent &#224; l'Elys&#233;e cr&#233;e plus qu'un malaise ! 
 Philippe Courroye, adversaire respectable, est aussi une victime. Ses qualit&#233;s exceptionnelles, son &#233;nergie, sa comp&#233;tence, son ambition longtemps l&#233;gitime ne pouvaient, si on avait bien voulu le laisser mener seul sa barque sans le tenter par des perspectives de gloire facile et d'amiti&#233; pr&#233;sidentielle, que le conduire naturellement au plus haut d'un destin judiciaire. Il avait tout en lui-m&#234;me pour parvenir au fa&#238;te : croire en soi sans mod&#233;ration n'est pas une tare qui d&#233;truit et st&#233;rilise, ce peut &#234;tre parfois le contraire. 
 Il n'aurait donc pas fallu forc&#233;ment le pr&#233;server de lui-m&#234;me mais ne pas, absurdement, favoriser l'exercice solitaire et imp&#233;rieux d'un pouvoir qui, vite abusif, l'a incit&#233; &#224; ne plus percevoir les limites, la d&#233;cence professionnelle et les obligations banales qu'impose la justice. Lorsqu'un magistrat est un tel concentr&#233; de puissance et d'action, on ne jette pas sur cet explosif humain l'allumette qui d&#233;gradera, suscitera le vertige des grandeurs, l'illusion de l'impunit&#233; et le sentiment que tout est permis puisque les contre-pouvoirs naturels ont disparu. 
 Ce n'est pas qu'il soit l'ami du pr&#233;sident de la R&#233;publique qui est dangereux. C'est le fait que ce dernier ait affich&#233; publiquement cette amiti&#233; en la reliant au poste prestigieux &#224; Paris qui devait lui revenir de droit. 
 L'effacement du garde des Sceaux d'alors a amplifi&#233; le lien privil&#233;gi&#233; que Courroye a nou&#233;, sur un plan technique et politique, avec l'Elys&#233;e et n'a pu que lui donner encore davantage la certitude qu'il &#233;tait au-dessus du commun des professionnels de justice sans avoir &#224; se soumettre, lui, &#224; leurs devoirs &#233;triqu&#233;s. 
 Le procureur g&#233;n&#233;ral de Versailles, Philippe Ingall-Montagnier, n'a pas cess&#233; de para&#238;tre aux ordres de son procureur alors qu'en principe, si on tient au syst&#232;me hi&#233;rarchique, l'inverse est souhaitable. 
 Dans ces conditions, avec tant de doux poisons qui venaient gangrener une personnalit&#233; ayant d&#233;j&#224; du mal &#224; r&#233;sister &#224; une autarcie dominatrice, qui aurait r&#233;sist&#233; ? Qui n'aurait pas fait na&#238;tre en soi la d&#233;mesure, l'ubris, le go&#251;t de maladresses et d'imprudences qui n'&#233;taient pas le fait du hasard mais l'affirmation de ce constat : si Nicolas Sarkozy existe, tout est permis ! Se souvient-on que, ph&#233;nom&#232;ne inou&#239;, aussi d&#233;tonant que cette future mise en examen, Mich&#232;le Alliot-Marie, charg&#233;e d'arbitrer entre le procureur g&#233;n&#233;ral Nadal et le procureur de Nanterre, a clairement d&#233;savou&#233; le premier pour laisser le champ libre au second et il a fallu des circonstances exceptionnelles pour que, sur injonction, le procureur g&#233;n&#233;ral de versailles se r&#233;veille apr&#232;s des mois d'effervescence conflictuelle et scandaleuse ? 
 Je persiste m&#234;me s'il va sans doute d&#233;tester ce qu'il prendra pour une forme de condescendance. Philippe Courroye est une victime. Tous ceux qui ont facilit&#233; le d&#233;passement de son &#234;tre estimable par lui-m&#234;me enivr&#233; et peut-&#234;tre arrogant, en tout cas trop s&#251;r de soi, sont coupables. On a enlev&#233;, un temps, de sa route, tous les obstacles salvateurs et on lui a facilit&#233; le chemin entre soi et le pire de soi. Il y a non assistance &#224; magistrat &#233;perdu de vanit&#233;. Pourtant, ce talent aurait m&#233;rit&#233; d'&#234;tre sauv&#233;, et cette force. A vrai dire, je ne me fais pas de souci. Si Nicolas Sarkozy est r&#233;&#233;lu, les orages pass&#233;s, Philippe Courroye retrouvera un poste conforme &#224; ses vertus et &#224; la confiance qu'il inspire au pr&#233;sident et &#224; ce pouvoir. 
 Le juge d'instruction remarquable qu'il a &#233;t&#233;, surtout &#224; Lyon, les troubles d'aujourd'hui, le d&#233;litement d&#233;mocratique, les bouleversements de tous ordres m'obligent &#224; faire amende honorable. C'est ma faute, ma tr&#232;s grande faute. J'ai pens&#233; que m&#234;me dans un Etat de droit imparfait, une R&#233;publique gu&#232;re exemplaire, le juge d'instruction pouvait &#234;tre supprim&#233; au b&#233;n&#233;fice d'un parquet qui d&#233;couvrirait organiquement en quelque sorte - c'&#233;tait le projet de la Commission L&#233;ger - les charmes et l'honneur de l'ind&#233;pendance, que celle-ci se manifesterait au fil des jours et que le nouveau r&#244;le qui lui serait pr&#234;t&#233; la contraindrait au port d'un habit neuf. Les procureurs essayeraient l'ind&#233;pendance apr&#232;s avoir cultiv&#233; la d&#233;pendance ! A l'&#233;vidence, c'&#233;tait un voeu pieux, une g&#233;n&#233;reuse mais na&#239;ve utopie. Je me suis totalement tromp&#233;. Je n'ose imaginer ce qu'aurait &#233;t&#233; la justice actuellement si nous n'avions pas des juges d'instruction &#224; Bordeaux et quatre au moins &#224; Paris qui, gr&#226;ce &#224; leur pratique, nous rendent fiers de la magistrature. Pour une fois, l'institution et la vertu se rejoignent. 
 Le jour o&#249; il le d&#233;cidera, Philippe Courroye reviendra. 
 &#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
