<document>
	<date>2014-11-25</date>
        <title>C&#233;der &#224; la foule ou &#233;couter le peuple ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Avec satisfaction j'ai relev&#233; qu'Anne Sinclair et moi-m&#234;me, sans nous &#234;tre &#233;videmment concert&#233;s, nous avions fait "tweets communs" au sujet du meeting de Bordeaux o&#249; Alain Jupp&#233;, hu&#233; par une multitude de militants sarkozystes, avait maintenu son point de vue. 

 Non sans avoir proclam&#233; haut et fort "Je ne me laisse pas impressionner par les mouvements de foule", en visant la d&#233;magogie de Nicolas Sarkozy face aux partisans de l'abrogation de la loi sur le mariage pour tous, r&#233;unis &#224; l'initiative de Sens commun. 

 A Bordeaux, Nicolas Sarkozy &#233;tait devenu sourd puisqu'il n'a pas entendu "les sifflets". 

 Anne Sinclair a tweet&#233; : "Jupp&#233; s'est fait huer au meeting de Sarkozy. Mais Jupp&#233; n'a pas c&#233;d&#233; &#224; la foule !" (Le Parisien). 

 J'avais tweet&#233; le 22 dans la soir&#233;e : "Alain Jupp&#233; hu&#233; au d&#233;but de son discours par un public sarkozyste a d&#233;montr&#233;, en ne c&#233;dant pas, qu'il &#233;tait un homme d'Etat". 

 Cette attitude d'Alain Jupp&#233;, quoi qu'on pense de sa personnalit&#233;, est &#233;videmment &#224; porter &#224; son cr&#233;dit, tant nous sommes habitu&#233;s, au contraire, &#224; des fluctuations que l'opportunisme suscite ou justifie jour apr&#232;s jour. 

 Nicolas Sarkozy, sans doute piqu&#233; par les critiques qui avaient suivi sa d&#233;robade rigolarde sur le mariage pour tous, a &#233;prouv&#233; le besoin de se justifier &#224; Nancy : "J'ai vu qu'on s'&#233;tonnait que je discute et que je dialogue avec des jeunes responsables qui sont venus &#224; la politique r&#233;cemment. Si on ne discute pas avec ceux qui ne sont pas exactement comme nous, comment ferait-on pour les faire revenir chez nous ? Si on ne va pas au contact, comment les convaincre ?" (Le Monde). 

 Une argumentation habile mais inadapt&#233;e. Car, face &#224; Sens commun, Nicolas Sarkozy n'avait pas dialogu&#233; ni cherch&#233; &#224; convaincre, il avait abandonn&#233; sa position initiale sans combattre et subi une d&#233;faite en rase campagne sur le plan de l'int&#233;grit&#233; intellectuelle et du courage politique. 

 Il n'emp&#234;che qu'un d&#233;bat passionnant m&#233;rite d'&#234;tre ouvert sur la distinction qui doit &#234;tre op&#233;r&#233;e entre le refus de c&#233;der &#224; la foule, qui est noble et r&#233;publicain, et la volont&#233; de ne jamais &#233;couter le peuple en ne satisfaisant pas ses attentes, qui est perverse et gu&#232;re d&#233;mocratique. 

 Il faut prendre garde au fait que la premi&#232;re d&#233;marche renvoie &#224; une d&#233;termination personnelle, au souci honorable de soi, &#224; la r&#233;sistance d'un &#234;tre face &#224; une multitude confuse et excit&#233;e : une foule. 

 Alors que la seconde, quand elle est infiniment attentive &#224; ce qui sourd des profondeurs du pays, repr&#233;sente le respect lucide et collectif de ce qui doit inspirer les actes d'un gouvernement et la politique d'un pouvoir. 

 On peut en effet alors opposer la foule au peuple, une masse qui n'apprend rien et devant laquelle il serait dangereux de plier &#224; une soci&#233;t&#233; dont les aspirations sont l&#233;gitimes. Il y a des militants &#224; guider et des citoyens &#224; &#233;couter. Une effervescence &#224; contr&#244;ler mais une esp&#233;rance &#224; combler. 

 Si Christiane Taubira depuis le mois de mai 2012 s'&#233;tait souvenue qu'elle avait un peuple r&#233;el sous la main, nous aurions une politique p&#233;nale effective, efficace et humaine. Le dogmatisme compassionnel a fantasm&#233; sur un peuple fabriqu&#233; pour sa cause : abstrait et sans douleur. 

 En ce sens, rien ne me semble pire que le m&#233;pris affich&#233; &#224; l'encontre de r&#233;voltes, protestations, d&#233;sespoirs, indignations et  peurs qualifi&#233;s de populistes et forc&#233;ment ill&#233;gitimes puisqu'ils &#233;manent de mouvements et de partis aux antipodes les uns des autres mais ayant en commun, quel que soit leur poids &#233;lectoral in&#233;gal, de ne pas &#234;tre pris au tragique par les gestionnaires officiels de la chose publique. Le peuple, en effet, est cette immense cohorte qui, sous cette &#233;tiquette unique, si on tend l'oreille, adresse &#224; la R&#233;publique une infinit&#233; de messages compl&#233;mentaires, contrast&#233;s, contradictoires ou furieux. 

 L'art de la vraie politique serait de leur trouver une coh&#233;rence et de d&#233;gager leur utilit&#233; pour tous. 

 Ne jamais c&#233;der &#224; la foule, se tenir debout comme Alain Jupp&#233; &#224; Bordeaux. 

 Mais &#233;couter le peuple. Sinon, un jour, il grondera. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
