<document>
	<date>2010-05-10</date>
        <title>Pierre Arditi dit son texte</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Pierre Arditi dit son texte et il a du talent m&#234;me quand il est son propre auteur. On reproche souvent &#224; cet acteur "d'en faire trop" mais &#224; l'&#233;vidence, &#224; la sc&#232;ne comme &#224; la ville, il est de ces natures qui ne s'&#233;conomisent pas et pr&#233;f&#232;rent s'&#233;puiser en vivant plut&#244;t que durer au ralenti. 
 Dans le Femina qui accompagne Le Journal du Dimanche, Arditi est interview&#233; par Nathalie Saint-Cricq et son intelligence, sa vivacit&#233; et sa profondeur donnent &#224; ses r&#233;ponses une tonalit&#233; qui devrait rassurer les plus inquiets de mes commentateurs devant mes enthousiasmes m&#233;diatiques. Cet entretien montre aussi pourquoi je ne tiens pas pour d&#233;risoires des propos, qu'ils &#233;manent de qui que ce soit, &#224; partir du moment o&#249; ils sont susceptibles d'&#233;clairer mes propres interrogations,&#160; d'apaiser mes doutes ou de&#160;r&#233;v&#233;ler des complicit&#233;s. Il n'y a pas une obligation de s&#233;rieux qui p&#232;serait et contraindrait &#224; chercher la v&#233;rit&#233; seulement dans la noblesse ou l'abstraction&#160;de la philosophie ou la beaut&#233; de la litt&#233;rature&#160;alors que je la d&#233;niche souvent dans la fulgurance ou la finesse d'un trait d'artiste, dans la spontan&#233;it&#233; d'une boutade riche de sens. Ainsi, pour ne prendre&#160;que son seul exemple,&#160;Isabelle Huppert, qu'on l'appr&#233;cie ou non, est une mine in&#233;puisable et vaut largement, dans ses analyses, des intellectuels patent&#233;s. 
 Pierre Arditi questionn&#233; sur "son envie de ralentir pour profiter de la vie" r&#233;plique, et c'est tellement juste et stimulant !&#160;: "Quand j'exerce mon m&#233;tier, je suis vivant. Je n'ai pas besoin de me reposer de la vie, j'ai besoin d'&#233;chapper &#224; la mort". Je per&#231;ois, derri&#232;re cette affirmation, quelque chose qui renvoie au divertissement pascalien mais elle me touche surtout parce que, en toute immodestie, j'ose la rapporter &#224; ce qui a toujours fait le fond de ma passion professionnelle. Etre avocat g&#233;n&#233;ral aux assises ne m'est jamais apparu, &#224; proprement parler, comme un m&#233;tier, une quotidiennet&#233; obligatoire et &#233;prouvante mais comme une chance : celle de pouvoir continuer &#224; jouir,&#160;dans un autre espace que celui de l'existence intime, d'un flux de vie, d'un courant puissant et intense de nature &#224; satisfaire les attentes et les besoins de ma personnalit&#233;, &#224; apaiser ses angoisses.&#160;Sans doute, comme le souligne Pierre Arditi, ce qu'on accomplit chaque jour est d'abord un rempart, un barrage contre la mort. On ne songe pas &#224; celle-ci tant l'oeuvre qui nous est confi&#233;e nous donne la certitude enivrante que nous sommes n&#233;cessaires, irrempla&#231;ables peut-&#234;tre, impr&#233;gn&#233;s d'un parfum trop vite dissip&#233; d'&#233;ternit&#233;. Je travaille donc je ne meurs pas. Entre soi et la mort, il y a l'inlassable m&#233;tier humain qui n'est vraiment r&#233;ussi que s'il occulte l'&#233;ch&#233;ance. J'admire ceux chez qui la joie d'&#234;tre n'est absolument pas alt&#233;r&#233;e par la conscience lucide et sereine de leur finitude. La mort certes comme horizon, mais jamais comme menace. 
 Je n'aurais pas autant &#233;t&#233; attentif &#224; cette intervention de Pierre Arditi si son registre ne m'avait rappel&#233; une tr&#232;s belle maxime d'Olivier Py ador&#233;e par Patricia Petibon et souvent cit&#233;e par elle : "Le temps n'est pas ce qui passe mais ce qui vient" (Le Figaro).&#160;Je ne connaissais Olivier Py que de r&#233;putation et pour avoir fait jouer &#224; Avignon un spectacle durant huit heures. A c&#244;t&#233; de cette infinie longueur, le bonheur imm&#233;diat et scintillant de cet &#233;clat d'intelligence et de sensibilit&#233; qui s'inscrit dans ce m&#234;me combat contre la mort et les atteintes du temps. Quelle sagacit&#233; de nous offrir le temps non plus comme tombeau mais comme esp&#233;rance ! Notre existence n'est plus un naufrage, un d&#233;litement mais, toutes voiles dehors, la mont&#233;e d'une all&#233;gresse en pleine mer ! Ce changement de regard sur le temps, c'est presque rien mais, d'un coup, on passe d'une nostalgie &#224; la longue fatigante pour les autres, d'un d&#233;clinisme r&#233;p&#233;titif &#224; des aurores invent&#233;es chaque matin. Ce pouvoir des mots, de la singularit&#233; d'une approche capables de m&#233;tamorphoser une m&#233;lancolie objective en enthousiasme vital ! 
 J'adore ces connivences, ces liens qui se tissent et font des heureux. On croit parler et &#233;crire pour soi mais les autres ne sont jamais bien loin et en profitent ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
