<document>
	<date>2014-06-07</date>
        <title>Plut&#244;t Crevel !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il a suffi d'un beau texte dans Le Figaro litt&#233;raire sur Ren&#233; Crevel, "dandy suicid&#233; &#224; 35 ans", pour que ma fascination envers ces d&#233;sesp&#233;r&#233;s de la mort, et non par la mort, me saisisse &#224; nouveau. 

 Non que j'aie la moindre inclination pour ces app&#233;tences sombres, ces d&#233;sastres irr&#233;versibles - tant l'analyse passionnante du cr&#233;pusculaire m'a d&#233;tourn&#233; de la r&#233;alit&#233; de celui-ci -, mais j'ai toujours ressenti face au suicide de qui que ce soit, illustre ou non, l'impression d'&#234;tre confront&#233; au myst&#232;re de tous les myst&#232;res, &#224; un myst&#232;re supr&#234;me, aux milles portes ouvertes sur je ne sais quel inconnu, quel d&#233;litement, quel d&#233;tachement de soi. 

 On a beau se r&#233;p&#233;ter, pour se convaincre du bonheur d'&#234;tre vivant et de pers&#233;v&#233;rer co&#251;te que co&#251;te dans son &#234;tre, que le suicide r&#233;v&#232;le une terrifiante faiblesse et non pas un courage conscient de soi, qu'il est illusoire de chercher &#224; en trouver les motifs, qu'il est &#233;quivoque, insondable et absurde, pourtant il y a dans ce moment o&#249; un homme, une femme, au comble de la d&#233;possession de soi-m&#234;me, d&#233;cide de se supprimer, une provocation qui nous interpelle, un malheur qui nous sollicite, &#224; peine encore une vie qui nous murmure qu'elle va partir. 

 Comment s'emp&#234;cher de fouiller dans ce d&#233;chirement ultime pour en trouver la cl&#233;, pour d&#233;chiffrer son message et mettre une coh&#233;rence de l'ext&#233;rieur dans un bouleversement intime qui n'a aucun compte &#224; nous rendre ? 

 L'&#233;pouvantable solitude, l'imp&#233;rieux pouvoir de ceux qui, s'enfermant dans le royaume d'une in&#233;luctable m&#233;lancolie, se d&#233;truisent, se jugent, se sanctionnent et disent adieu au monde dans le silence ou avec un &#233;crit. Celui-ci, tel un dernier acte d'humaine bienveillance, pour nous signifier le chemin &#224; emprunter pour que nous ne soyons pas &#233;gar&#233;s par et dans l'incompr&#233;hensible. 

 Peut-&#234;tre ai-je tort avec cette tendance qui &#233;prouve le besoin d'emplir le fun&#232;bre de noblesse et quasiment d'appr&#233;hender le suicide sur un mode &#233;pique - comme si une fin voulue pouvait &#234;tre exaltante - alors que peut-&#234;tre, tout simplement, chez certains rompus par l'existence et handicap&#233;s de la volont&#233;, il y a l'&#233;puisement de l'artisan de son destin qui n'en peut plus, la fatigue de l'humain qui estime avoir fait son temps, le refus du malade qui s'oppose &#224; la ruine qui adviendra, la sagesse d&#233;plorable de l'&#234;tre de plaisir fier d'&#234;tre capable de mourir apr&#232;s avoir go&#251;t&#233; de tout. Il n'y a pas que du romantisme, de la po&#233;sie mais de la prose et du quotidien dans ces instants o&#249;, face &#224; soi, on se d&#233;cr&#232;te inutile, rempla&#231;able et en d&#233;finitive pas assez aim&#233; pour demeurer. Pour survivre. On se convainc qu'aucune main n'aurait &#233;t&#233; tendue. 

 C'est banal mais comme, devant de tels &#233;clats de souffrance et d'abolition, on aurait r&#234;v&#233; d'&#234;tre pr&#233;sent avec le geste qui secourt, le mot qui sauve et l'affection qui retient, comme on aurait aspir&#233; &#224; moins d'indiff&#233;rence mais plus d'&#233;coute, moins de certitude et plus d'empathie, moins de soi et plus d'autrui ! Tard, toujours trop tard, quand l'inlassable victoire de la vie s'est bris&#233;e sur cet irr&#233;futable d&#233;ni : je ne veux plus, je ne peux plus vivre. 

 Ren&#233; Crevel a laiss&#233; ce mot : "Pri&#232;re de m'incin&#233;rer. D&#233;go&#251;t". 

 Mais d&#233;go&#251;t de quoi, de qui ? De soi, des autres, d'&#234;tre n&#233; pour mourir, de la solitude - "j'ai froid d'&#234;tre seul" avait-il aussi &#233;crit -, d&#233;go&#251;t de ce qu'on a assum&#233;, support&#233;, de ces illusions qui donnent le change, d&#233;go&#251;t de cette com&#233;die prise au s&#233;rieux et pas assez au tragique, d&#233;go&#251;t &#224; cause de ces profondeurs de soi qui ne se supportent plus &#224; l'air libre ? Le d&#233;go&#251;t de la trop saine, trop vulgaire envie de respirer et de durer ? 

 Tant de questions qui n'&#233;clairent pas mais contraignent &#224; une fraternit&#233; des vivants et du mort. Solidarit&#233; de l'ombre et de la lumi&#232;re. 

 En tout cas le suicide est, sur le quai de sa destin&#233;e, une mani&#232;re impitoyable de se dire adieu. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
