<document>
	<date>2010-05-16</date>
        <title>Polanski ne fait pas de cin&#233;ma</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un billet ancien sur Polanski, cela ne suffit plus. Les autorit&#233;s am&#233;ricaines auraient pu mettre en oeuvre une application intelligente de l'Etat de droit. En effet, la loi ne se grandit pas en n'&#233;tant qu'une massue, sans devenir comme il convient au regard de certaines circonstances, finesse, adaptation et m&#234;me mansu&#233;tude. 
 La situation n'a fait qu'empirer. Roman Polanski, assign&#233; en r&#233;sidence en Suisse, n'est intervenu publiquement qu'&#224; une seule reprise, pour exprimer un point de vue qu'on sentait d&#233;courag&#233;, d&#233;sesp&#233;r&#233;. Il est per&#231;u aujourd'hui comme une victime, m&#234;me par ceux qui n'estimaient pas sa cause. 
 Quand Yann Moix avait publi&#233; un livre en sa faveur, d&#233;non&#231;ant une justice sp&#233;ciale dont le but &#233;tait de nuire syst&#233;matiquement &#224; Polanski sans lui laisser aucune chance, j'avais trouv&#233; son propos excessif, outrancier. 
 Aujourd'hui, j'incline &#224; croire qu'il avait raison. Personne ne conteste le fait que Roman Polanski devait &#234;tre trait&#233; comme tout le monde. Force est de constater qu'aujourd'hui, tout le monde serait trait&#233; mieux que lui.  
 Il n'est plus temps, comme je l'ai fait, de nous attacher &#224; l'accessoire - les ministre, politiques,&#160;artistes, cin&#233;astes et &#233;crivains qui semblaient d&#233;fendre Polanski par une sorte de corporatisme de la c&#233;l&#233;brit&#233; - au d&#233;triment de l'essentiel, qui est de savoir si ce "lynchage" qui dure et surtout cette obstination &#224; ne rien vouloir entendre de l'argumentation en d&#233;fense de Polanski est acceptable.  
 Une proc&#233;dure d'extradition toujours en cours, le refus de prendre en compte les d&#233;clarations capitales d'un procureur am&#233;ricain int&#232;gre en fonction en 1977 et soutenant que Polanski a &#233;t&#233; "trahi", la volont&#233; trop syst&#233;matique manifest&#233;e par un autre procureur am&#233;ricain de se "payer" Polanski et de le faire venir co&#251;te que co&#251;te alors que les circonstances m&#234;mes de l'affaire (les incertitudes juridiques sur la nature de la poursuite, le probable accord scell&#233; &#224; l'&#233;poque,&#160;le retrait de plainte) auraient d&#233;j&#224; d&#251; le conduire &#224;&#160;mod&#233;rer son action, sauf &#224; consid&#233;rer qu'elle rel&#232;verait plus d'une vanit&#233; personnelle, politique et m&#233;diatique que d'un souci authentique de la v&#233;rit&#233;. 
 Que Roman Polanski soit tomb&#233; en d&#233;pression n'est pas le plus grave. Qu'il&#160;subisse les effets psychologiques de ces&#160;p&#233;rip&#233;ties bouleversantes o&#249; le droit a sa part mais &#224; l'&#233;vidence pas toute la part, notamment dans les relations entre la Suisse et les USA, ne pouvait qu'advenir. 
 Cette justice qui lui dit toujours non et dont je crains qu'elle persiste dans sa surdit&#233;, me fait peur. Ce refus g&#233;n&#233;ral est le signe&#160;inqui&#233;tant d'institutions qui se pr&#233;occupent plus de leur victoire sur un homme que de la sauvegarde des valeurs dont elles sont les garantes. Il n'est pas normal&#160;qu'on&#160; objecte &#224; tout alors qu'on pourrait saisir, au contraire,&#160;les opportunit&#233;s d'&#233;clairer ce qui fait encore probl&#232;me. Mais a-t-on envie de permettre &#224; Polanski une expression qui pourrait lui b&#233;n&#233;ficier ? Ses amis comme ses adversaires -notamment Michael Douglas soutenant&#160;&#224; Cannes la position am&#233;ricaine- parlent sans se g&#234;ner mais lui, qui l'&#233;coute ?&#160;&#160;&#160;A un certain&#160;niveau d'application autarcique et vindicative,&#160;le droit perd son sens et ne sert plus qu'&#224; faire mal. Il y a du sadisme derri&#232;re tout puritanisme, de la cruaut&#233; derri&#232;re telle&#160;noblesse affich&#233;e. La marque d'un pouvoir judiciaire digne de ce nom, c'est pr&#233;cis&#233;ment sa capacit&#233;, devant la complexit&#233; du r&#233;el et de l'humain, &#224; savoir exploiter tous ses registres. 
 Le risque le plus angoissant est de voir appara&#238;tre, parce que Polanski est d&#233;fait, &#224; terre, toutes les surench&#232;res de la bassesse et de l'incongruit&#233;, comme cette plainte &#233;trange de l'actrice Charlotte Lewis qui aurait &#233;t&#233; viol&#233;e &#224; l'&#226;ge de 16 ans par Polanski dans les ann&#233;es 80. Apr&#232;s ce viol all&#233;gu&#233;, deux ann&#233;es plus tard,&#160;elle aurait pourtant travaill&#233; avec ce m&#234;me cin&#233;aste.&#160;Je suis persuad&#233; que d'autres personnes&#160;vont se manifester car rien n'attire plus les mensonges qu'une personne d&#233;sarm&#233;e. On se d&#233;foule sur elle de ses impuissances, de ses fragilit&#233;s et de ses&#160;d&#233;s&#233;quilibres.&#160; 
 J'aime les Etats-Unis. J'admire le pr&#233;sident Obama. Si&#160;leur justice&#160;se d&#233;shonore trop souvent par des condamnations &#224; mort,&#160;encore r&#233;cemment en ex&#233;cutant un condamn&#233; ayant pass&#233; 26 ann&#233;es dans le couloir de la mort, il n'emp&#234;che qu'on a le droit d'exiger d'elle rigueur, honn&#234;tet&#233;,&#160;tol&#233;rance et bon sens, pr&#233;cis&#233;ment parce que chaque citoyen fran&#231;ais normalement constitu&#233; a de l'Am&#233;rique en lui. 
 Roman Polanski est un coupable qui a pay&#233;. On est en train de faire de&#160;lui ce qu'il n'a jamais voulu &#234;tre, ce qu'il n'est pas : un malheureux. 
 C'est scandaleux parce que c'est injuste.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
