<document>
	<date>2007-08-07</date>
        <title>Un humanisme qui fait peur</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un mot, d'abord, sur mon coll&#232;gue Van Ruymbeke. Le rapporteur de son dossier devant le Conseil sup&#233;rieur de la magistrature (CSM) a r&#233;cemment laiss&#233; esp&#233;rer, pour les soutiens de ce remarquable magistrat, une issue favorable. Le pittoresque, si j'ose dire, c'est qu'en g&#233;n&#233;ral le cours de la justice a des cons&#233;quences politiques et influence parfois la vie de l'Etat. Pour l'affaire Clearstream, cela semble avoir &#233;t&#233; exceptionnellement l'inverse : c'est la politique, les activit&#233;s minist&#233;rielles l&#233;gitimes ou non qui vont permettre peut-&#234;tre d'y voir clair au sujet du comportement professionnel d'un juge d'instruction. En effet, sans les premi&#232;res, le second aurait sans doute continu&#233; &#224; &#234;tre mal per&#231;u. Des bienfaits, donc, de la politique honnie sur la justice ! C'est trop rare pour ne pas &#234;tre soulign&#233;. 

 Le Figaro du 4 ao&#251;t a publi&#233; une tribune libre de Jean-Michel Quillardet, avocat et grand ma&#238;tre du Grand Orient de France, sous le titre "D&#233;linquance et punition : un faux d&#233;bat". 

 J'&#233;prouve le plus grand respect pour l'humanisme authentique, celui qui n'a pas peur de regarder la r&#233;alit&#233; en face pour s'impr&#233;gner d'elle et offrir alors des orientations et des perspectives non seulement honorables mais utiles et efficientes. 

 Plus r&#233;ticent devant les voeux pieux, les proclamations abstraites, les &#233;lans un peu faciles du coeur, j'avoue avoir &#233;t&#233; surpris par ce texte. En effet, il m&#234;le les p&#233;titions de principe habituelles pour les sp&#233;cialistes de la morale collective &#224; une vision lucide et clairement pessimiste sur une minorit&#233; de l'humanit&#233;. 

 Le banal &#233;thique, c'est l'id&#233;e que les causes structurelles de la d&#233;linquance sont fondamentales, ce qui est &#233;vident, mais qu'elles appelleraient une attention et une politique exclusives, ce qui est absurde. C'est &#224; nouveau le sempiternel et st&#233;rile d&#233;bat entre la pr&#233;vention et la r&#233;pression qui refait surface et qui vient troubler les esprits. Pendant qu'on agit lentement sur le structurel qui nourrit les infractions mais ne les cr&#233;e pas - c'est la responsabilit&#233; individuelle, m&#234;me r&#233;duite, qui d&#233;cide de les perp&#233;trer -, il faut bien prendre en charge les transgressions imm&#233;diates, graves ou l&#233;g&#232;res, du tissu social et les offenses faites aux personnes. A lire certains humanistes patent&#233;s, on a parfois l'impression qu'ils esp&#232;rent que la vie saura faire une pause dans sa violence pour faciliter leur bonne conscience. 

 Malheureusement, l'inventivit&#233; humaine est sans limite et ne se met jamais en position d'arr&#234;t. En s'attachant au long terme, le court terme et sa malfaisance renouvel&#233;e ne se laissent pourtant jamais oublier. 

 Jean-Michel Quillardet qui, avocat et grand ma&#238;tre, pourrait laisser penser qu'il cumule les handicaps pour une approche lucide de la nature humaine et de la r&#233;alit&#233; sociale va tout de m&#234;me jusqu'&#224; admettre qu'un certain nombre de d&#233;linquances sont ancr&#233;es dans le coeur et le corps de quelques-uns, pour en tirer la conclusion &#233;trange que la r&#233;pression ne servirait &#224; rien. Il reconna&#238;t que le mal existe chez quelques-uns mais refuse la conclusion triste qu'un tel constat implique : la n&#233;cessit&#233; de la prison.  

 Etrange schizophr&#233;nie qui le fait osciller d'un juste pessimisme &#224; une na&#239;vet&#233; h&#233;mipl&#233;gique. 

 Un tel humanisme me fait peur. Pour complaire &#224; soi-m&#234;me, on est pr&#234;t &#224; toutes les imprudences au d&#233;triment de la collectivit&#233;. 

 Je ne d&#233;sesp&#232;re pourtant pas de cette belle &#226;me ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
