<document>
	<date>2011-01-20</date>
        <title>C&#233;line maudit pour toujours ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On veut faire mourir C&#233;line une seconde fois. 
 Serge Klarsfeld, pr&#233;sident de l'Association des fils et filles de d&#233;port&#233;s juifs de France (FFDJF), s'est indign&#233; dans une lettre publique du fait que les Archives de France aient d&#233;cid&#233; de c&#233;l&#233;brer le cinquantenaire de la mort de l'&#233;crivain disparu en 1961. Cette association ne demande rien moins que "le retrait imm&#233;diat de ce recueil et la suppression dans celui qui le remplacera des pages consacr&#233;es &#224; C&#233;line". 
 Cette exigence, aussi respectable et respect&#233; que soit Serge Klarsfeld, fait fr&#233;mir. 
 L'initiative du minist&#232;re de la Culture vise seulement&#160;&#224; constituer "une &#233;ph&#233;m&#233;ride o&#249; sont recens&#233;s les grands anniversaires, de 511 (mort de Clovis) &#224; 1961. 2011 n'est pas "l'ann&#233;e C&#233;line" mais "l'ann&#233;e Liszt", selon la rue de Valois (Le Monde). Henri Godard, signataire de la pr&#233;face, &#233;minent sp&#233;cialiste de C&#233;line et qui a &#233;dit&#233; ses oeuvres dans La Pl&#233;iade, s'est lui-m&#234;me interrog&#233; sur cette d&#233;marche et a conclu qu'elle &#233;tait sans reproche.&#160;Fr&#233;d&#233;ric Vitoux, biographe de C&#233;line, ne comprend pas non plus cette pol&#233;mique m&#234;me s'il prend la peine de pr&#233;ciser que le terme " c&#233;l&#233;brations" est ambigu car il ne s'agit &#233;videmment pas de glorifier l'homme C&#233;line mais de "s'int&#233;resser &#224; son oeuvre ainsi qu'aux zones d'ombre" du personnage&#160;(Le Figaro, 20 Minutes). 
 A l'&#233;vidence Serge Klarsfeld n'a pas &#233;t&#233; convaincu par la r&#233;plique de ces contradicteurs puisqu'il n'h&#233;site pas &#224; r&#233;pondre "&#224; ceux qui s'offusqueraient de cette exigence, qu'il faut attendre des si&#232;cles pour que l'on c&#233;l&#232;bre en m&#234;me temps les victimes et les bourreaux". Il n'est pas seul de son avis puisque Bertrand Delano&#235;, sur Europe 1, l'a approuv&#233; en d&#233;finissant C&#233;line comme "un excellent &#233;crivain mais un parfait salaud". 
 C&#233;line est un &#233;crivain g&#233;nial mais n'est pas un "parfait" salaud, au sens o&#249; je l'entends, parce que d'une part il y a eu d&#233;j&#224; de pires "salauds" que lui et que d'autre part l'id&#233;e qu'il y ait une perfection de la "saloperie" est absurde dans la mesure o&#249; heureusement il est m&#234;me difficile, dans le registre de l'odieux, d'atteindre le comble. Essentialiser ainsi un &#234;tre humain, m&#234;me rentr&#233; dans la m&#233;moire publique, me para&#238;t discutable. 
 A supposer que Bertrand Delano&#235; ait raison avec son clivage d&#233;j&#224; trop souvent exploit&#233;, cela signifierait-il qu'une interdiction serait l&#233;gitime et que l'&#233;crivain g&#233;nial devrait passer &#224; la trappe au b&#233;n&#233;fice de l'antis&#233;mite d&#233;lirant &#224; maudire pour l'&#233;ternit&#233; ? 
 O&#249; est-il &#233;crit que l'antis&#233;mitisme, m&#234;me pouss&#233; au paroxysme par un C&#233;line durant les ann&#233;es d'occupation, doive &#234;tre le seul crit&#232;re pour disqualifier &#224; vie un &#233;crivain, une personnalit&#233; ? D'autres, qui ont honteusement justifi&#233; le communisme et ses millions de morts - je ne dis pas que nazisme et communisme sont exactement comparables - et qui ont tress&#233; des couronnes et &#233;crit des vers en faveur par exemple&#160;de Staline n'ont jamais connu ce type de discr&#233;dit qui fait de l'ignominie d'un comportement intellectuel et politique l'alpha et l'om&#233;ga de tout, contre le talent et le g&#233;nie litt&#233;raires. Pour ma part, je n'aurais jamais eu l'id&#233;e saugrenue de me plaindre d'une "c&#233;l&#233;bration" d'Aragon ou de Sartre, quelles qu'aient &#233;t&#233; leurs graves fautes morales dans l'&#233;loge du totalitarisme rouge. 
 Est-il par ailleurs absolument n&#233;cessaire pour la FFDJH, non seulement de cultiver le souvenir des d&#233;port&#233;s juifs, d'honorer leur m&#233;moire mais aussi d'imposer &#224; l'ensemble d'une soci&#233;t&#233;, par le biais d'une demande d'interdiction dangereuse, les modalit&#233;s et les chemins obligatoires&#160;de la conscience, de la r&#233;probation&#160;et de la pens&#233;e par rapport &#224; C&#233;line, &#224; son antis&#233;mitisme et &#224; son g&#233;nie m&#234;me si - on l'oublie trop souvent - ses romans uniques, ayant boulevers&#233; le 20&#232;me si&#232;cle, &#233;taient d&#233;j&#224; gros d'une violence, d'une tension, d'une haine anti-sociale d&#233;velopp&#233;es au-del&#224; de tout dans les pamphlets contre les juifs. 
 La d&#233;nonciation publique&#160;de cette &#233;ph&#233;m&#233;ride par Serge Klarsfeld,&#160;certes, n'emp&#234;chera pas les citoyens de continuer &#224; s'enthousiasmer pour l'&#233;crivain C&#233;line et &#224; lire ou non les libelles antis&#233;mites du m&#234;me, qu'on ne trouve pratiquement plus d'ailleurs. Nous demeurerons libres de faire ce que nous d&#233;sirons mais il n'est pas neutre qu'on enjoigne au&#160;minist&#232;re de la Culture&#160; - qui est dans sa vocation en diffusant un inventaire, noble ou sordide mais fran&#231;ais, de notre histoire -&#160;de sacrifier son travail sur C&#233;line&#160;parce que nous serions des enfants et que nous&#160;n'aurions pas le droit, dans nos t&#234;tes et dans nos vies, de traiter ensemble le C&#233;line admirable et l'autre d&#233;test&#233;. Il nous faudrait aussi, de g&#233;n&#233;ration en g&#233;n&#233;ration,&#160;le maudire &#224; perp&#233;tuit&#233;. Nous sommes assez grands pour faire ce que bon nous semble de cette "c&#233;l&#233;bration" de C&#233;line. 
 Ce serait une seconde mort de Louis-Ferdinand C&#233;line.&#160;A entendre Serge Klarsfeld, il ne serait que temps de laisser C&#233;line dans l'anonymat indigne o&#249; il aurait m&#233;rit&#233; de rester. On en est &#224; oublier que s'il est mort en 1961, il n'en a pas moins connu avant des &#233;preuves et des souffrances, une travers&#233;e du d&#233;sert o&#249; il &#233;tait honni, pour arriver au terme de sa vie, seulement soutenu par quelques amis et admirateurs fid&#232;les. On veut recommencer &#224; lui faire payer ses abjections &#233;crites parce qu'on ne lui pardonnerait pas de les avoir juxtapos&#233;es &#224; son g&#233;nie sans que celui-ci en soit atteint ? L'humanit&#233; dans sa totalit&#233; serait priv&#233;e de lumi&#232;res d&#233;cisives sur elle-m&#234;me si&#160;un ressentiment collectif, plus d'un si&#232;cle&#160;apr&#232;s sa naissance, parvenait &#224; nous persuader que la morale du grand &#233;crivain est plus importante que son oeuvre. 
 Pour ma part je continuerai &#224;&#160;lire avec passion C&#233;line et m&#234;me s'il&#160;avait &#233;t&#233;&#160;aussi un "parfait salaud", ce ne serait pas &#224; d'autres qu'&#224; moi d'en d&#233;cider et d'en tirer les cons&#233;quences. 
 Venant d'apprendre ce que j'ai appris ce vendredi soir, je ne peux pas ne pas ajouter une conclusion furieuse et am&#232;re &#224; ce billet. Une honte de plus &#224; imputer &#224; Fr&#233;d&#233;ric Mitterrand, le ministre de la Culture. Il s'est soumis et Serge Klarsfeld a gagn&#233;.&#160;Pour quand le prochain ostracisme ? A qui le tour ?&#160;Il n'a pas fallu longtemps pour que la peur, la l&#226;chet&#233; et la b&#234;tise l'emportent en se donnant&#160;une apparence morale (nouvelobs.com, jdd.fr, France 2).&#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
