<document>
	<date>2009-01-24</date>
        <title>Pour Narcy, c'est coton !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Jeudi dernier, j'ai &#233;t&#233; l'invit&#233; sp&#233;cial des Grandes Gueules sur RMC, de 11 heures &#224; 13 heures. A plusieurs reprises, Olivier Truchot et Alain Marshall, qui forment un couple d'animateurs hors de pair, m'avaient convi&#233; mais pour une dur&#233;e moindre. J'ai beaucoup appr&#233;ci&#233; l'opportunit&#233; qui m'a &#233;t&#233; donn&#233;e&#160;parce qu'une v&#233;ritable libert&#233; r&#232;gne dans ce studio, ce qui est infiniment rare aussi bien &#224; la radio qu'&#224; la t&#233;l&#233;vision. J'ai seulement regrett&#233; que l'actualit&#233;, apr&#232;s cette &#233;mission,&#160;ait offert une surabondance et une richesse qui auraient m&#233;rit&#233; d'&#234;tre analys&#233;es et trait&#233;es par les Grandes Gueules ! 
 Qu'on en juge : une note du minist&#232;re de la Justice semble accabler&#160;exclusivement&#160;le juge Burgaud avant la comparution de celui-ci devant le Conseil sup&#233;rieur de la magistrature (CSM) au d&#233;but du mois de f&#233;vrier ; Me Dupont-Moretti ose dire&#160; qu'il y a dans la France judiciaire "150 Outreau par jour et 150 magistrats comme Burgaud" et apparemment on&#160;prend cette outrance comme une&#160;parole d'&#233;vangile ; des voyageurs m&#233;contents gare Saint-Lazare encerclent le local d'accueil o&#249; se sont r&#233;fugi&#233;s des agents SNCF qui doivent &#234;tre prot&#233;g&#233;s&#160;par la police. Autant d'&#233;v&#233;nements et de propos qui&#160;font sens, &#233;clairent le&#160;fonctionnement de plus en plus&#160;tordu de notre soci&#233;t&#233;&#160;et, pour ma part, m'inqui&#232;tent. Il est trop t&#244;t pour r&#233;agir sur la proc&#233;dure disciplinaire pesant sur notre coll&#232;gue Burgaud mais j'y viendrai. 
 Ce qui a particuli&#232;rement attir&#233; mon attention, c'est une pol&#233;mique ridicule&#160;&#160;n&#233;e &#224; la suite du commentaire de Jean-Claude Narcy sur la c&#233;r&#233;monie d'investiture du pr&#233;sident Obama lors de sa retransmission par TF1. 
 Apr&#232;s qu'Aretha Franklin a chant&#233;, ce journaliste a d&#233;clar&#233; (site du Nouvel Obs) : "Vous avez vu comme elle a interpr&#233;t&#233; &#231;a ! On devait chanter comme &#231;a dans les champs de coton". 
 Imm&#233;diatement, - je l'aurais pari&#233; - nos instances de r&#233;gulation et d'indignation se sont mises en branle et ont intent&#233; un proc&#232;s m&#233;diatique et humaniste &#224; ce malheureux Narcy qui croyait non seulement n'avoir rien dit de mal mais au contraire de g&#233;n&#233;reux et d'empathique. 
 Pourtant, Jean-Pierre Dubois, pr&#233;sident de la Ligue des droits de l'Homme (LDH) a sur le champ&#160; d&#233;nonc&#233; "un d&#233;rapage individuel", ..."significatif du poids des pr&#233;jug&#233;s dans certains grands m&#233;dias". Louis-Georges Tin, porte-parole du Conseil repr&#233;sentatif des associations noires (Cran), poursuivait dans la m&#234;me veine en soutenant que "les remarques de ce genre&#160; ne grandissent pas ceux qui les font ". 
 La LDH et &#224; un degr&#233; moindre le Cran (qui s'&#233;meut sans cesse pour &#234;tre connu et reconnu) continuent &#224; me donner l'impression d'&#234;tre la proie d'une obsession permanente qui les met&#160;&#224; l'aff&#251;t de tout et de n'importe quoi. Il n'est pas CONCEVABLE, pour ces associations, qu'une r&#233;f&#233;rence &#224; l'esclavage et &#224; la communaut&#233; noire puisse &#234;tre honorable. Je n'ai jamais rencontr&#233; Louis-Georges Tin mais, il y a longtemps, j'avais nou&#233; une relation d'amiti&#233; avec l'universitaire Jean-Pierre Dubois, personnalit&#233; brillante et intelligente. J'avais per&#231;u chez lui le risque d'une conception tr&#232;s totalitaire de l'&#233;thique et de l'humanisme qui m'avait conduit, en retour, &#224; me crisper sur une position clairement r&#233;gressive. Je n'imaginais pas qu'&#224; la t&#234;te de la LDH, il favoriserait une telle d&#233;rive. 
 Car, enfin, de quoi s'agit-il ? Je ne suis pas un inconditionnel de Jean-Claude Narcy dont le journalisme de promotion, d'enthousiasme festif et de "brosse &#224; reluire" n'est pas vraiment mon genre. Mais je souhaite tout de m&#234;me qu'on entende avec bonne foi ce qu'il dit et qu'au pr&#233;texte que TF1 est impliqu&#233;e, on ne voie pas du racisme quand le sentiment inverse est exprim&#233;. Peut-&#234;tre maladroitement mais clairement et irr&#233;futablement. Pour l'exp&#233;rience, j'ai soumis &#224; &#160;mon entourage le commentaire contest&#233; et pas une personne n'a eu l'id&#233;e saugrenue d'y voir malice. Au contraire, chacune a saisi qu'apr&#232;s la prestation talentueuse et &#233;mouvante d'Aretha Franklin, Jean-Claude Narcy, &#224; sa mani&#232;re, avait &#233;t&#233; &#233;logieux et, en faisant r&#233;f&#233;rence &#224; l'esclavage avec l'allusion "aux champs de coton", fid&#232;le &#224; la tonalit&#233; exceptionnelle de l'intronisation de ce pr&#233;sident-l&#224;. O&#249; est le mal, o&#249; est le scandale ? 
 Ce qui est grave en l'occurrence, c'est que le malentendu ne porte pas sur l'interpr&#233;tation d'une parole qui intrins&#232;quement serait sujette &#224; caution mais d&#233;nature un propos en le faisant&#160; passer du registre acceptable et honorable qui &#233;tait le sien, &#224; la caricature moqueuse et m&#233;prisante qu'on pr&#233;tendait y trouver. L'id&#233;ologie des droits de l'Homme et la mauvaise foi conjugu&#233;es ont abouti &#224; cette mini-temp&#234;te. 
 Elle aurait &#233;t&#233; bien plus consid&#233;rable si Jean-Claude Dassier, directeur de l'information de TF1, contrairement &#224; ceux qui en g&#233;n&#233;ral courbent le dos et l'esprit devant les atteintes FORCEMENT l&#233;gitimes de l'&#233;thiquement correct, n'avait pas protest&#233; &#224; juste titre et renvoy&#233; avec vigueur les int&#233;gristes du Bien et du Mal dans leur camp. Il a rappel&#233; qu'Aretha avait chant&#233; l'hymne "comme un gospel", ce qui validait l'appr&#233;ciation de Narcy. Surtout il a jug&#233; "scandaleux le proc&#232;s fait &#224; Jean-Claude Narcy par des associations qui voyant le racisme partout le font en g&#233;n&#233;ral prosp&#233;rer". Cette r&#233;plique m'appara&#238;t tout &#224; fait pertinente. Rama Yade l'aurait approuv&#233;e qui &#233;tait pr&#233;sente aux c&#244;t&#233;s de Jean-Claude Narcy et a gard&#233; heureusement&#160;"les droits de l'Homme" pour les multiples causes qui les sollicitent (le Parisien).&#160; 
 Un journaliste qui commente. Une pol&#233;mique absurde et injustifi&#233;e. Une r&#233;plique, une r&#233;volte. 
 Il ne faut plus qu'on se laisse faire, qu'on accepte d'&#234;tre b&#226;illonn&#233;. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
