<document>
	<date>2014-07-15</date>
        <title>Pourquoi &#231;a coince ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Bien s&#251;r, j'ai &#233;cout&#233; le pr&#233;sident de la R&#233;publique lors du rituel m&#233;diatique du 14 juillet. 

 J'ai &#233;prouv&#233; le m&#234;me malaise que lors de ses prestations pr&#233;c&#233;dentes, aggrav&#233; par le fait que, le temps passant, le citoyen est enclin &#224; moins d'indulgence, &#224; moins de patience, &#224; plus de lucidit&#233;. 

 Comment dire ? 

 Avec Fran&#231;ois Hollande, ce sentiment est &#233;trange qui vous confronte sans cesse &#224; la bonne volont&#233; du virtuel mais &#224; l'inefficacit&#233; du r&#233;el. Le pire est que cette perception est peut-&#234;tre injuste mais qu'elle me semble ressentie par beaucoup. 

 Il y a quelque chose qui coince entre la parole et l'action. L'esprit est vif, la d&#233;termination certaine mais le saut dans l'op&#233;ratoire para&#238;t se faire m&#233;diocrement ou demeurer en suspens comme une tentation, un r&#234;ve, une &#233;ternelle promesse. 

 Cette impression est d'autant moins discutable que cette ann&#233;e l'excuse du bilan pr&#233;c&#233;dent est heureusement totalement pass&#233;e &#224; la trappe. 

 Et que l'entretien, pour une fois, a &#233;t&#233; au moins partiellement conduit par un journaliste digne de ce nom : Gilles Bouleau. Sa pugnacit&#233; et son urbanit&#233; m'ont permis de me concentrer sur l'essentiel qui &#233;tait l'aptitude ou non du pr&#233;sident de la R&#233;publique &#224; r&#233;pondre pr&#233;cis&#233;ment aux questions directes qui &#233;taient formul&#233;es (TF1). 

 Et nous avons d&#251; constater que Fran&#231;ois Hollande a fui leur &#233;vidence et leur brutalit&#233; courtoise pour se r&#233;fugier dans le domaine o&#249; il se sent le plus &#224; l'aise: celui du constat, de la compassion et du futur. 

 Il a expliqu&#233;, partag&#233;, consol&#233;, d&#233;nonc&#233;, compati, regrett&#233;, annonc&#233;. Il a tent&#233; de mettre de la coh&#233;rence et un plan l&#224; o&#249; ses opposants - pas seulement ceux de droite - per&#231;oivent seulement l'expression d'une social-d&#233;mocratie essouffl&#233;e avant m&#234;me d'avoir progress&#233;. Il a vers&#233; une larme sinc&#232;re sur l'augmentation du ch&#244;mage, d&#233;plor&#233; la pression fiscale mais les lendemains chanteront et nous n'aurons plus &#224; faire qu'avec la bonne finance. Comme on aimerait lui donner raison mais comme nous pressentons douloureusement qu'il a tort ! 

 Il s'est d&#233;tourn&#233; de l'interrogation capitale de Gilles Bouleau : pourquoi, quand nous &#233;chouons, d'autres pays r&#233;ussissent-ils ? Avec habilet&#233; et une ma&#238;trise orale sans d&#233;faut, il s'est bien gard&#233; d'avouer que d'abord il n'avait pas tout essay&#233; et que surtout il ne s'&#233;tait pas servi de la bonne bo&#238;te &#224; outils. Quand une comparaison europ&#233;enne est possible, l'&#233;chappatoire est malais&#233;e. Le pr&#233;sident, dos au mur, a emprunt&#233; un chemin de fuite. 

 Des mots, des mots. Je comprends mieux dor&#233;navant pourquoi le pr&#233;sident a tant de tendresse politique pour Christiane Taubira. Un m&#234;me talent pour le verbe, moins profus et pompeux chez Fran&#231;ois Hollande, mais cette m&#234;me illusion sur le langage qui serait capable de se substituer &#224; l'action, cette faiblesse similaire face &#224; l'Himalaya du r&#233;el : on le d&#233;crit, on le soup&#232;se mais il est trop intimidant pour qu'on le touche autrement que du bout de la pens&#233;e et du vocabulaire. 

 Fran&#231;ois Hollande a eu son meilleur passage - c'est une preuve suppl&#233;mentaire de ce que j'&#233;nonce - quand il s'est appliqu&#233; brillamment &#224; justifier son inaction, son abstention l&#233;gitime, celle d'un d&#233;mocrate authentique, &#224; l'&#233;gard des probl&#232;mes de justice, des proc&#233;dures p&#233;nales, qu'elles concernent Nicolas Sarkozy ou d'autres. Il a rappel&#233; avec force son respect de la pr&#233;somption d'innocence et de l'ind&#233;pendance de la magistrature. Je l'ai trouv&#233; convaincant et sur ce plan &#224; la hauteur de la R&#233;publique. Tout simplement, parce que dans cette mati&#232;re d&#233;licate, on n'exigeait de lui que cette indiff&#233;rence polie, que ces mots sensibles. 

 Pourquoi &#231;a coince ? Et de plus en plus ? Parce que Fran&#231;ois Hollande nous offre un v&#233;ritable optimisme depuis 2012, mais d&#233;menti, et une apparence d'action. 

 Il cherche &#224; nous persuader que la France est un grand pays - quand on le r&#233;p&#232;te trop, c'est qu'on en doute soi-m&#234;me - et qu'elle change lentement mais s&#251;rement gr&#226;ce &#224; lui. 

 Tellement en profondeur que le citoyen ne la voit pas bouger. 

 Fran&#231;ois Hollande, pour l'instant, n'a pas encore trouv&#233; le moyen de se sortir des mots, de nous sortir des maux.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
