<document>
	<date>2013-07-10</date>
        <title>Ce n'est pas moi, c'est Gu&#233;ant !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Une pochade entre deux billets moins l&#233;gers. 

 L'arbitrage Tapie, c'est Gu&#233;ant. 

 Les r&#233;unions &#224; l'Elys&#233;e avec Bernard Tapie et St&#233;phane Richard, c'est Gu&#233;ant. 

 Pour Christine Lagarde, le ma&#238;tre d'oeuvre, c'est Gu&#233;ant. 

 Pour Patrick Ouart et Fran&#231;ois P&#233;rol, l'arbitrage c'&#233;tait bien mais le reste, le scandale, c'est Gu&#233;ant (Le Monde). 

 Quand Claude Gu&#233;ant a beaucoup parl&#233; avant de se taire et qu'on a appris des petites choses sur lui, tous ceux qu'il avait fait trembler, Rachida Dati la premi&#232;re, avec le courage que donne la chute tant esp&#233;r&#233;e : "C'est Gu&#233;ant". 

 Les primes d&#233;tourn&#233;es au d&#233;triment des missions polici&#232;res, c'est Gu&#233;ant, ce n'est que Gu&#233;ant. 

 Si Gu&#233;ant n'existait pas pour la Sarkozye, il faudrait l'inventer. Il est trop utile. 

 J'attends que Fran&#231;ois Hollande d&#233;clare : "La France va mal, c'est Gu&#233;ant". 

 Et le comble est d'entendre Gu&#233;ant dire, quand on est &#224; peu pr&#232;s s&#251;r que c'est lui : "ce n'est pas moi". 

 Et les imb&#233;ciles qui croient prot&#233;ger l'ancien pr&#233;sident en accablant Gu&#233;ant, comme s'il &#233;tait possible, concevable, pragmatique d'imputer &#224; ce dernier un comportement essentiel, d&#233;cisif qui n'aurait pas &#233;t&#233; valid&#233; par le chef. 

 Et Claude Gu&#233;ant qui continue, comme un bon petit soldat masochiste, &#224; se joindre &#224; la d&#233;lirante et choquante all&#233;gresse &#224; l'UMP ! Il &#233;tait l&#224;, il &#233;tait pr&#233;sent le 8 juillet. Apr&#232;s tout, il n'a que ce qu'il m&#233;rite avec cette inconditionnalit&#233; qui n'apprend jamais rien des &#233;v&#233;nements, de la r&#233;alit&#233;.  

 Je ne d&#233;sesp&#232;re pas, je m'en pourl&#232;che l'esprit par avance. On aura atteint le comble de l'ind&#233;cence et du ridicule quand Nicolas Sarkozy viendra nous d&#233;clarer - pourquoi pas &#224; la t&#233;l&#233;vision ? - : "ce n'est pas moi, c'est Gu&#233;ant". 

 D&#233;cid&#233;ment Claude Gu&#233;ant aura eu tous les pouvoirs, m&#234;me celui d'&#234;tre responsable et coupable du mal des autres.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
