<document>
	<date>2012-03-24</date>
        <title>Pourquoi un pr&#233;sident doit-il &#234;tre cultiv&#233; ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'aime les quelques interrogations qui appellent une r&#233;ponse &#233;vidente, imm&#233;diate tant il en est, nombreuses, qui nous confrontent &#224; l'h&#233;sitation et au scrupule. Le p&#233;remptoire alors est un indicateur commode : il d&#233;signe les imb&#233;ciles. 
 Le Monde, dans son excellent suppl&#233;ment "Culture et id&#233;es", propose justement, sous la signature de Rapha&#235;lle Bacqu&#233;, une enqu&#234;te li&#233;e &#224; cette question : un pr&#233;sident doit-il &#234;tre cultiv&#233; ?, en soulignant qu'il s'agit l&#224; "d'une posture importante, semble-t-il, pour attirer les suffrages des Fran&#231;ais". 
 La r&#233;ponse positive instantan&#233;e qui vient &#224; l'esprit pourrait nous dissuader d'aller plus loin en tentant d'approfondir l'analyse de ce lien entre pouvoir et culture. Il est des d&#233;finitions multiples de celle-ci, la plus c&#233;l&#232;bre &#233;tant "c'est ce qui reste quand on a tout oubli&#233;" dont je ne suis pas s&#251;r, au-del&#224; de son apparence provocatrice, qu'elle soit si pertinente qu'on le croit. 
 La culture n'est pas, &#224; mon sens, assimilable &#224; un carburant qui viendrait emplir le moteur humain. Elle n'est pas destin&#233;e &#224; venir m&#233;caniquement combler des lacunes, occuper un espace vide comme une pi&#232;ce vacante qui n'attendrait que d'&#234;tre meubl&#233;e. Rien de plus absurde, &#224; cet &#233;gard, m&#234;me si la d&#233;marche est touchante, que le volontarisme du "je vais me cultiver" qui s'imagine que la culture n'a pas besoin d'&#234;tre accueillie par des dispositions d'&#226;me et d'esprit naturellement hospitali&#232;res. Pour planter et faire germer, le terrain doit d'abord &#234;tre favorable. On peut accumuler livres et films, s'adonner syst&#233;matiquement &#224; l'exploration d'un territoire inconnu, il ne r&#233;v&#233;lera ses secrets et sa magie qu'&#224; la personne d&#233;j&#224; pr&#234;te, d'une certaine mani&#232;re, &#224; ne pas &#234;tre surprise par les tr&#233;sors qui lui seront offerts. J'irais jusqu'&#224; affirmer qu'il convient d&#233;j&#224; d'&#234;tre cultiv&#233; sans le savoir. 
 La culture, ce n'est pas l'intelligence, cela va de soi, mais pas davantage l'&#233;rudition. Cette derni&#232;re est par rapport &#224; la culture comme l'&#233;loquence &#224; l'&#233;gard de la parole : en quelque sorte, une approche technique et savante d'un ph&#233;nom&#232;ne d'abord humain et civilis&#233;. L'&#233;rudition donne de la mati&#232;re mais n'est pas consubstantielle &#224; la culture qui est d'autant plus s&#233;duisante et convaincante qu'elle semble se manifester avec un appareil apparemment l&#233;ger. Il y avait un tr&#232;s grand avocat, sur le plan de l'&#233;loquence classique, qui surchargeait chacune de ses phrases avec une citation. A la longue, cette &#233;rudition cr&#233;ait du vide plut&#244;t que du plein. 
 La culture, pour le pouvoir, pour un pr&#233;sident, pour tous les m&#233;tiers d'ordre, d'autorit&#233; et de possible contrainte sur autrui, permet, &#224; la fois, la pr&#233;sence et l'absence. Enferm&#233;s et d&#233;tach&#233;s, ceux que la culture impr&#232;gne aussi naturellement qu'une respiration jouissent de ce privil&#232;ge de penser et d'agir mais dans le m&#234;me mouvement de se tenir &#224; distance et m&#234;me parfois, heureusement, de s'opposer &#224; leur premi&#232;re r&#233;action. 
 La culture pose un beau voile de doute, d'incertitude, de complexit&#233; et de nuance sur la force brute du r&#233;el, sur la duret&#233; trop souvent revendiqu&#233;e des id&#233;es simples et des perceptions sommaires, sur le quadrillage, incessant et auquel il faut r&#233;sister, du monde intellectuel et politique par l'arm&#233;e des "il n'y a qu'&#224;" et des adeptes d'une morale tenant lieu de r&#233;flexion pour tout. 
 La culture est de percevoir, &#224; chaque seconde, qu'on n'est pas seul mais accompagn&#233; par la multitude des esprits, des talents et des g&#233;nies qui ont pens&#233; et v&#233;cu pour nous, pour&#160; permettre aux g&#233;n&#233;rations qui les ont suivis de gagner du temps en feuilletant les pages de leur vie et en s'affrontant aux affres du pouvoir. La culture est un merveilleux cadeau puisqu'elle vous oblige &#224; vous d&#233;barrasser de vous-m&#234;me et &#224; rechercher tout ce qui, venant d'ailleurs, va nourrir votre intimit&#233;. L'&#233;tranger vous rend encore plus vous-m&#234;me. 
 Il n'y a pas de culture authentique qui oserait s'affranchir de l'harmonie et de la tension du langage, qui pr&#233;tendrait d&#233;grader celui-ci par une familiarit&#233; vulgaire et une d&#233;sinvolture incorrecte. La culture respecte ce dont on a h&#233;rit&#233;. 
 Un pr&#233;sident doit &#234;tre cultiv&#233; parce que le seul recours contre les dangereuses d&#233;rives du pouvoir, c'est d'&#234;tre capable de le quitter par l'esprit, de le ma&#238;triser par le savoir et de le dominer par l'humanit&#233;. Un pr&#233;sident sans culture serait un homme ou une femme plong&#233;e dans l'imm&#233;diatet&#233; et aveugl&#233;e par le flot ininterrompu de l'existant. Vivre et gouverner imposent que dans le maquis du r&#233;el on dispose d'une lumi&#232;re qui montre le bon chemin. 
 Au fond, il est frappant de constater, pour les grands qui honorent une profession, &#224; quel point ils ne sont devenus exceptionnels que gr&#226;ce &#224; tout ce qui, par ailleurs, les avait combl&#233;s, enrichis et pr&#233;par&#233;s. 
 La culture devrait &#234;tre le passage oblig&#233; pour le pouvoir. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
