<document>
	<date>2007-08-10</date>
        <title>Pour tous les go&#251;ts !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'actualit&#233; nous g&#226;te, &#224; lire le Parisien, le Monde et le Figaro. A tel point que j'ai envie de lancer quelques bouteilles &#224; la mer, sachant que vous en ferez bon usage. 

 Il para&#238;t que le pr&#233;sident Sarkozy a d'abord h&#233;sit&#233; &#224; revenir pour les obs&#232;ques, aujourd'hui, du cardinal Lustiger. Il a bien fait d'y assister. Il n'&#233;tait pas concevable qu'il f&#251;t absent &#224; la suite de cette mort et pour un tel remarquable personnage, alors qu'il sait et veut &#234;tre pr&#233;sent partout. 

 Il para&#238;t, selon Paris Match, que Rachida Dati a organis&#233; en juillet &#224; la Chancellerie deux d&#238;ners avec des grands patrons. On aura peut-&#234;tre la chance de voir Christine Lagarde inviter &#224; son minist&#232;re quelques hauts magistrats ! 

 Nouvelle pol&#233;mique entre les syndicats de police et la justice &#224; la suite du placement sous contr&#244;le judiciaire d'une personne au pass&#233; peu limpide et soup&#231;onn&#233;e de p&#233;dophilie. Le Parquet de Cr&#233;teil a relev&#233; appel de cette d&#233;cision. L'affaire est en cours et je n'ai rien &#224; en dire. Ce qui me choque, c'est une nouvelle fois la r&#233;action strictement corporatiste de l'Union syndicale des magistrats qui reproche aux fonctionnaires de police de ne fonder leurs critiques que sur "l'&#233;motion". On aurait pu esp&#233;rer plus de compr&#233;hension et moins de condescendance. Quand cessera-t-on de prendre pour des imb&#233;ciles ceux qui osent s'en prendre &#224; certains actes ? Une telle attitude de m&#233;pris est inqualifiable. Je persiste : il n'est pas anormal d'avoir &#224; rendre des comptes. 

 Enfin, qui n'a pas &#233;t&#233; frapp&#233; par cette plainte d'une m&#232;re contre sa fille de 14 ans qui avait d&#233;pens&#233; sans mesure avec la carte bleue qu'elle lui avait vol&#233;e ? Le Parquet de Thionville l'a jug&#233;e recevable. Certes, une loi a ouvert une br&#232;che dans l'immunit&#233; traditionnelle des vols entre parents et enfants. Il n'en demeure pas moins que j'ai cru percevoir une indignation quasi g&#233;n&#233;rale devant le comportement de la m&#232;re. 

 Femme de m&#233;nage disposant de revenus tr&#232;s modeste, elle n'a pas h&#233;sit&#233; &#224; violer un tabou. Dans sa situation, j'aurais scrupule &#224; lui jeter la premi&#232;re pierre. Reste que cette d&#233;marche accept&#233;e par des magistrats est r&#233;v&#233;latrice, au-del&#224; d'elle, du d&#233;litement de nos structures profondes, sociales et familiales. La duret&#233; de la vie, la faillite des &#233;ducations parentales, le recours &#224; des instances tierces, l'effritement du sentiment devant l'urgence et la n&#233;cessit&#233;, la perte des mille rep&#232;res qui aidaient &#224; s&#233;parer l'officiel et l'intime, ce qui relevait de l'Etat et ce qui nous incombait directement, autant de raisons qui expliquent cette r&#233;clamation consid&#233;r&#233;e comme choquante. 

 Il y a sans doute dans cette indignation collective un motif d'espoir. Il y aurait encore des abstentions absolues que le coeur devrait imposer. 

 Il y en a pour tous les go&#251;ts, de l'ironie &#224; la r&#233;volte. A vous de choisir. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
