<document>
	<date>2006-01-08</date>
        <title>Pour un Conseil sup&#233;rieur de l'&#233;quit&#233; (CSE) ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Il est tr&#232;s instructif de laisser le hasard vous guider, une fois la t&#233;l&#233;vision allum&#233;e. Ce soir, sur la 3, je vois Fogiel assis par terre en train de questionner Pascal Sevran. Les r&#233;ponses de celui-ci - qui ne m'a jamais laiss&#233; indiff&#233;rent tant le courage intellectuel est rare de nos jours - pleines de talent, de provocation, d' &#233;motion retiennent l'attention du t&#233;l&#233;spectateur fortuit qui se dit qu'apr&#232;s tout, Fogiel ce n'est pas si mal. Puis nous revenons au plateau o&#249; se trouvent Bigard, V&#233;ronique Jannot, Isabelle Mergault, bient&#244;t rejoints par le ministre Hortefeux. Je passe sur ce qui pr&#233;c&#232;de, qui&#160; constitue l'habituelle offensive anti-Sarkozy . Elle donne au moins&#160; aux artistes l'impression qu'ils pensent et que leur parole est n&#233;cessaire et sulfureuse. Ils ont Bush pour l'international et Sarkozy chez nous. Le ministre, qui croit participer &#224; une &#233;mission normale o&#249; il aura sans doute le droit de parler, essaie tant bien que mal de d&#233;montrer que le langage de Sarkozy a &#233;t&#233;, pour les banlieues, celui du peuple et qu'un homme politique doit s'assigner pour objectif d'&#234;tre compris. La phrase que je viens d'&#233;crire pourrait laisser esp&#233;rer que, quelques secondes, Brice Hortefeux a pu s'exprimer sans &#234;tre interrompu.&#160; Il n'en a rien &#233;t&#233; &#233;videmment.&#160; Le ministre a d&#251; arracher de haute lutte les bribes&#160; qui sont sorties de sa bouche.&#160; Mais l&#224; n'est pas l'important.&#160;  Au fil de son argumentation gagn&#233;e &#224; la sueur de son esprit et avec l'&#233;nergie d'une voix qui refusait de capituler, Hortefeux fait r&#233;f&#233;rence au propos du g&#233;n&#233;ral de Gaulle sur la "chienlit" au mois de mai 1968. A peine a-t-il prononc&#233; cette phrase et cit&#233; ce qui appartient &#224; notre m&#233;moire collective que l'in&#233;narrable Guy Carlier juge bon d'intervenir. Guy Carlier qui, prot&#233;g&#233; par son physique, se moque souvent de l'apparence des gens. Il se permet de reprendre le ministre en lui assenant que De Gaulle a &#233;voqu&#233; "la chienlit" en 1958 et qu'en 1968, il a prof&#233;r&#233; "moi ou le chaos". Hortefeux, qui a raison et qui &#224; l'&#233;vidence conna&#238;t mieux son histoire de France que Carlier, non seulement est condamn&#233; au silence mais en plus doit subir un&#160; sarcasme du genre : il faut que ce soit un clown qui apprenne les choses &#224; un ministre de la R&#233;publique ! Et tout le monde de rire. Mais que faire de cet incident si significatif o&#249; l'inculture de l'un, appuy&#233;e sur l'ignorance de presque tous les autres, aboutit &#224; instiller dans l'esprit des t&#233;l&#233;spectateurs nombreux d'abord une erreur - chienlit date de 1968 -, ensuite une provocation de bas &#233;tage ? La v&#233;rit&#233; et l'&#233;quit&#233;, au sujet de ce point certes mineur, ne seront assum&#233;es par personne. Demain, sur des sujets infiniment plus importants, le processus se renouvellera qui verra des anarchistes confortables pr&#233;tendre se "payer" des ministres en affirmant pour vrai ce qui est faux et en ne laissant jamais le loisir de r&#233;pliquer. Pour &#234;tre favorable &#224; la libert&#233; d'expression, convient-il qu'elle donne d'elle-m&#234;me une si pi&#232;tre image et qu'elle soit servie par des auxiliaires si m&#233;diocres ? Ne faudrait-il pas cr&#233;er un Conseil sup&#233;rieur sinon de la v&#233;rit&#233; du moins de l'&#233;quit&#233; ? Il ne s'agit en aucun cas d'interdire le d&#233;bat ou de favoriser tous les conformismes. Mais si l'ignorance triomphe et si nous laissons, par indiff&#233;rence ou l&#226;chet&#233;, prosp&#233;rer de tels m&#233;canismes, ce n'est plus seulement la t&#233;l&#233;vision honorable qui p&#233;rira - c'est sans doute d&#233;ja accompli - mais le droit &#224; la contradiction et l'exigence de v&#233;rit&#233;. Il n'y a pas de petits combats. Si on les m&#233;prise, c'est qu'on n'ose pas s'y engager.&#160; &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
