<document>
	<date>2007-11-17</date>
        <title>Censure et certain ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Avant de devenir l'avocat de tous les citoyens en qualit&#233; d'avocat g&#233;n&#233;ral, &#224; la cour d'assises de Paris depuis environ douze ans, j'ai d&#233;couvert et pratiqu&#233; le droit de la presse qui est devenu une v&#233;ritable passion intellectuelle. Sans doute parce que le byzantinisme et la complexit&#233; de cette mati&#232;re me renvoyaient plus &#224; mes &#233;tudes litt&#233;raires qu'&#224; l'aust&#233;rit&#233; et &#224; la s&#233;cheresse des disciplines juridiques. 

 Le citoyen, dans ce domaine, a pris la rel&#232;ve du magistrat confront&#233; &#224; la chose criminelle. Je ne cesse pas, f&#233;ru et friand de m&#233;dias, de r&#233;fl&#233;chir sur la libert&#233; d'expression, les offenses qui lui sont caus&#233;es et ses &#233;ventuelles limites. Il me semble que s'interroger sur cette exigence d&#233;mocratique constitue un questionnement central dans une soci&#233;t&#233; qui perd ses rep&#232;res, brouille ses messages et bouleverse l'ordre de ses priorit&#233;s. Ce qui, hier, &#233;tait clairement per&#231;u comme une conqu&#234;te &#224; sauvegarder &#224; tout prix pour le bien de la R&#233;publique - une pens&#233;e, une parole et une &#233;criture libres - s'est d&#233;lit&#233; sous l'influence de clans et de groupes qui sont parvenus &#224; obtenir, chacun, un fragment de ce capital pr&#233;cieux. Ce pessimisme, qui na&#238;t d'un constat facile &#224; op&#233;rer si on veut bien attacher son esprit &#224; cette r&#233;gression grave, ne m'emp&#234;che pas de redouter le sommaire et le p&#233;remptoire qui viennent trop souvent alt&#233;rer cette probl&#233;matique.  

 Ainsi, dans l'hebdomadaire Marianne paru du 10 au 16 novembre, la lecture d'un article, pourtant excellent, de Clara Dupont-Monod sur "les nouvelles censures" m'a laiss&#233; sur ma faim parce que, me d&#233;stabilisant par ses certitudes, il m'a priv&#233; des doutes et des h&#233;sitations qui doivent enrichir l'intelligence dans ce d&#233;bat. 

 J'ai moi-m&#234;me scrupule &#224; &#233;voquer les pistes qui se sont ouvertes devant ce texte trop s&#251;r de lui, tant il convient de s'avancer, pour la libert&#233; d'expression, sur la pointe de l'esprit, avec infiniment de prudence et de modestie. 

 Je ne fais &#233;videmment pas r&#233;f&#233;rence &#224; l'erreur, d&#233;risoire, sur
l'article premier de la loi de 1881. Il n'&#233;dicte pas que "la presse et
l'imprimerie sont libres" mais que "l'imprimerie et la librairie" le
sont. Mais, plus globalement, &#224; l'analyse qui cherche &#224; d&#233;montrer qu'il
y a de "nouvelles censures" plus contraignantes que les anciennes et
que la modernit&#233; brime l'art, le spectacle, la litt&#233;rature plus qu'elle
ne les favorise. 



 Deux diff&#233;rences fondamentales, d&#233;j&#224;, opposent hier &#224; aujourd'hui, le pass&#233; lointain &#224; l'&#233;poque contemporaine. Elles tiennent aux bonnes moeurs et &#224; ce que j'appellerais le caract&#232;re majoritaire de la censure. 

 Aujourd'hui, loin de repr&#233;senter un handicap, la transgression des bonnes moeurs, voire la recherche &#233;perdue, et de plus en plus difficile, de l'innommable, la volont&#233; de ne plus se laisser imposer sa loi par un indicible li&#233; &#224; la biens&#233;ance intime, sexuelle, l'obsession de coller &#224; tous les d&#233;go&#251;ts possibles et imaginables constituent le nec plus ultra d'une cr&#233;ation qui s'enorgueillit de faire fi des d&#233;cences d'antan. Je ne pr&#233;tends pas que dans ces d&#233;bauches de l'esprit ne se m&#234;le pas, ici ou l&#224;, du talent, de l'invention mais sans doute, pour manifester &#224; quel point on a r&#233;pudi&#233; la litote corporelle, est-on all&#233; trop loin dans l'expressivit&#233; de ce qui gagnerait, parfois, &#224; &#234;tre occult&#233; pour avoir plus de puissance d'&#233;vocation. Les bonnes moeurs ont &#233;t&#233; remplac&#233;es artistiquement, au mieux par des moeurs ind&#233;licates, au pire par un culte de l'instinct brut. Je sais bien qu'on pourrait d&#233;nicher encore dans telle ou telle page, dans telle ou telle sc&#232;ne, une bluette, une douceur, l'harmonie des chairs et la s&#233;r&#233;nit&#233; de l'amour mais je ne suis pas s&#251;r que ce soient ces fragments tranquilles et ordinaires qui attireront une critique plus soucieuse du sulfureux et de l'atypique que d'une normalit&#233; un peu grise et triste. 

 Ce qui, encore plus profond&#233;ment, distingue les censures entre elles, c'est que les anciennes &#233;taient affich&#233;es, proclam&#233;es et impos&#233;es par une soci&#233;t&#233; tout enti&#232;re tourn&#233;e vers la d&#233;fense de ses valeurs dominantes, qui &#233;taient d'ordre et non de rupture, d'int&#233;gration et non de contestation, de beaut&#233; inscrite dans le temps et non de fulgurances port&#233;es et d&#233;truites dans l'instant. Une majorit&#233; s'accordait sur ses go&#251;ts, ses choix, son esth&#233;tique et cherchait autant que possible &#224; emp&#234;cher une minorit&#233;, qui avait une autre vision artistique, de les troubler et de les mettre en cause. Le singulier peinait &#224; se faire une place face au classique parce que celui-ci apparaissait comme la respiration naturelle, le langage &#233;vident. 

 Les nouvelles censures, &#224; supposer qu'on puisse ainsi les regrouper, constituent, au contraire, l'expression de mouvements isol&#233;s, de revendications politiques identifiables et d'interventions d'humeur souvent appuy&#233;s par une judiciarisation &#224; outrance. Ils ne sont soutenus par aucune adh&#233;sion de masse, ils s'inscrivent comme une r&#233;sistance &#224; l'air du temps et au sentiment majoritaire, impr&#233;gn&#233;s pr&#233;cis&#233;ment de ce qui faisait peur et honte. Maintenant, on peut dire que la soci&#233;t&#233; artistique, celle qui lit et regarde, celle qui tranche et d&#233;cr&#232;te, celle qui donne le la, a rendu dominantes les contre-valeurs de la d&#233;structuration, du d&#233;sordre, de la distorsion et de l'informe. Ce qui faisait coh&#233;rence est rejet&#233; au profit de ce qui d&#233;truit le sens. L'inachev&#233; a pris le pouvoir sur le compos&#233; et le probl&#232;me, c'est qu'une esth&#233;tique d&#233;sarticul&#233;e qui n'&#233;tait l&#233;gitime que dans les marges occupe maintenant tout le territoire. Une soci&#233;t&#233; imposait sa censure. Une soci&#233;t&#233; se bat contre la censure. Cet unanimisme de la r&#233;volte contre ce qui pr&#233;tend ponctuellement entraver et interdire est d'autant plus dangereux que, pour les moins lucides, il les d&#233;tourne de cultiver et d'admirer le fondamental de l'art : non pas son droit &#224; n'importe quelle expression mais&#160; le choix et la qualit&#233; de celle-ci. 

 Rien n'est simple, il est vrai, puisque les bonnes moeurs ont &#233;t&#233; remplac&#233;es, sur le plan moral, par une biens&#233;ance qui n'est pas loin de faire peser sur la cr&#233;ation une chape de plomb&#160; encore&#160; plus accablante que celle de la pudeur et de la vertu. Aussi, aujourd'hui, comment ajuster correctement son regard devant des repr&#233;sentations artistiques qui m&#234;lent souvent une audace facile au convenu &#233;thique, les aberrations de la forme au didactisme du fond, un humanisme obligatoire &#224; la pauvret&#233; de l'imagination et de l'invention ? Cela donne un art &#224; la fois pr&#234;cheur et st&#233;rile. 

 Il est &#233;vident qu'on pourra toujours trouver, dans l'effervescence contemporaine, des imp&#233;rialismes du bon go&#251;t, de la beaut&#233;, de la religion qui ressemblent &#224; des envies de censure sauf que solitaires et d&#233;nu&#233;s d'appui, ils se heurtent &#224; la r&#233;probation g&#233;n&#233;rale et sont d&#233;clar&#233;s dangereux &#224; l'instant m&#234;me o&#249; ils sont facilement vaincus. 

 Je m'aper&#231;ois que je suis tomb&#233; dans le panneau que je d&#233;sirais &#233;viter. Pour offrir modestement une autre approche que celle, syst&#233;matique, propos&#233;e par Clara Dupont- Monod, j'ai, pour d&#233;nier ou relativiser l'existence de "nouvelles censures", adopt&#233; un ton et prof&#233;r&#233; des affirmations qui, l'un et les autres, sont en contradiction avec le titre et le calembour sans doute discutable de mon billet. En effet, si le droit de la presse, la r&#233;flexion sur la libert&#233; d'expression, l'analyse de la parole et de l'&#233;crit ne m'ont permis de d&#233;couvrir qu'une seule certitude, c'est celle, justement, de l'infinie diversit&#233; des questions pos&#233;es, du caract&#232;re vertigineux des avanc&#233;es et des retraits de l'intelligence, du doute bienfaisant et du scrupule n&#233;cessaire. 

 Censure et certain ? D&#233;tester la censure, d&#233;fendre la libert&#233; sont des obligations, repr&#233;sentent des devoirs qui ne cl&#244;turent pas le d&#233;bat mais l'ouvrent. Bon courage. &#160;  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
