<document>
	<date>2006-05-07</date>
        <title>Responsabilit&#233; : avantage &#224; la magistrature !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Participant r&#233;cemment &#224; un colloque sur la r&#233;forme de la justice, j'ai senti une forte adh&#233;sion du public lorsque j'ai d&#233;nonc&#233;&#160; le corporatisme des magistrats et souhait&#233; un r&#233;gime de responsabilit&#233; accrue pour eux, pour nous. Outreau a permis &#224; ce discours hier tr&#232;s minoritaire de devenir non seulement audible mais respect&#233;. J'en veux pour preuve que le Conseil sup&#233;rieur de la&#160; magistrature (CSM), dont les jours sont compt&#233;s, je l'esp&#232;re, dans sa composition actuelle, a &#233;prouv&#233; le besoin de publier un recueil des 201 sanctions prises depuis depuis 1959, dont les deux tiers depuis le d&#233;but des ann&#233;es 90. Le nombre des proc&#233;dures a nettement augment&#233; depuis 2001, ann&#233;e &#224; partir de laquelle le droit de saisine a &#233;t&#233; &#233;largi du garde des Sceaux aux chefs de cour d'appel. Ce qui m'int&#233;resse, ce n'est pas la&#160; nature des sanctions disciplinaires mais le fait qu'aujourd'hui, le CSM a tellement peur d'&#234;tre tax&#233; de faiblesse &#224; l'&#233;gard d'agissements professionnels contestables qu'il prend les devants et se justifie en pr&#233;sentant son bilan. Cela me fait plaisir. Non par une sorte de masochisme qui me ferait souhaiter &#224; notre encontre des fourches caudines toujours plus contraignantes, ni par sadisme, &#224; cause du bonheur pervers de voir r&#233;primander des coll&#232;gues. Je suis ravi, au contraire, de cette avanc&#233;e du CSM qui rend hommage &#224; l'intense d&#233;bat qui se d&#233;roule depuis des mois, depuis plus longtemps m&#234;me puisque c'est Nicolas Sarkozy qui l'a v&#233;ritablement lanc&#233; apr&#232;s la terrible mort de Nelly Cremel. La magistrature si lente &#224; r&#233;agir, si r&#233;tive en d'autres circonstances, a fait du chemin. Elle a m&#234;me approuv&#233; la cr&#233;ation d'une commission charg&#233;e d'examiner de nouvelles modalit&#233;s de responsabilit&#233;, notamment au regard de la grossi&#232;re erreur d'appr&#233;ciation. Elle a sans doute compris que son pouvoir se devait d'avoir sa contrepartie. Il me semble que je suis suffisamment exigeant &#224; l'&#233;gard de mon monde professionnel pour pouvoir dire que, sur ce plan capital, je suis fier de lui. Certes, il avait tant de retard que son m&#233;rite peut sembler bien mince. A juste titre, on n'a cess&#233; de r&#233;clamer des magistrats qu'ils rendent des comptes au cas o&#249; ils auraient failli. Ceux-ci ne discutent plus la l&#233;gitimit&#233; de cette obligation qui p&#232;se sur eux. Ils attendent.   D'ailleurs, une question, juste une. Les politiques qui ont &#233;chou&#233;, les intellectuels qui se sont gravement tromp&#233;s, les chefs d'entreprise qui ont d&#233;m&#233;rit&#233;, les journalistes qui se sont fourvoy&#233;s, si je ne m'abuse, sont toujours en place, tiennent le haut du pav&#233;. Dans le pire des cas, on ne leur demande que de reconna&#238;tre qu'ils ont faut&#233;. Un petit coup de t&#233;l&#233; et c'est vite effac&#233;. Alors, qu'au moins ce proc&#232;s-l&#224;, on ne le fasse pas &#224; la&#160; magistrature. Pour la responsabilit&#233;, elle n'a de le&#231;ons &#224; recevoir de personne. Pour une fois, elle est en avance sur la soci&#233;t&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
