<document>
	<date>2013-09-29</date>
        <title>Pour une magistrature debout</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a un paradoxe qui ne laisse pas de surprendre d&#233;sagr&#233;ablement : le grand m&#233;tier de magistrat n'attirerait plus. Il y aurait "une crise des vocations, une baisse du niveau des candidats et des d&#233;parts massifs &#224; la retraite d'ici la fin du quinquennat" (Le Figaro). 

 S'ajouterait &#224; ces probl&#233;matiques incontestables une f&#233;minisation consid&#233;rable rendant difficile l'administration des juridictions et ne trouvant pas par ailleurs sa juste r&#233;compense dans les avanc&#233;es de la carri&#232;re (Le Monde). La haute hi&#233;rarchie judiciaire compte &#224; l'&#233;vidence trop peu de femmes alors que je peux assurer que ici ou l&#224; des hommes m&#233;diocres occupent des postes importants et qu'ils pourraient &#234;tre avantageusement remplac&#233;s. 

 Cette configuration aujourd'hui est tout de m&#234;me singuli&#232;re alors que la magistrature conna&#238;t une libert&#233; dont elle n'a jamais b&#233;n&#233;fici&#233; jusqu'alors et jouit au moins d'un respect apparent de la part du pouvoir, ce qui la change &#233;videmment par rapport au quinquennat pr&#233;c&#233;dent qui n'a pas cess&#233; de l'offenser, voire de l'humilier en paroles et en actes. 

 Le r&#244;le capital que certains de ses membres jouent aujourd'hui, dans une totale ind&#233;pendance, dans l'avanc&#233;e de proc&#233;dures sensibles manifeste que si l'image de la magistrature demeure n&#233;gative dans l'opinion publique, son influence v&#233;ritable s'amplifie. Le hiatus, donc, entre la perception qu'on en a et sa r&#233;alit&#233; professionnelle est de plus en plus insupportable. Voire injuste. Pour quelqu'un qui ne l'a pas quitt&#233;e au bout de quarante ans par aigreur mais en pleine conscience de ses forces, de son utilit&#233; sociale et de sa noblesse humaine. 

 Je ne crois pas qu'on puisse soutenir, ou tr&#232;s superficiellement comme l'Union syndicale des magistrats (USM), que "cette d&#233;saffection pour le m&#233;tier de magistrat date de l'affaire d'Outreau et s'est aggrav&#233;e avec le drame de Pornic". Pas davantage, comme Martine Lombard du Conseil sup&#233;rieur de la magistrature (CSM), que "le m&#233;tier de magistrat souffre de tout le mal que l'on en a dit et du d&#233;bat r&#233;current sur les moyens de la justice, ainsi que du fait qu'il vaut mieux &#234;tre avocat que magistrat pour &#234;tre bien pay&#233;". 

 Ces explications, toujours impr&#233;gn&#233;es de la teinte cr&#233;pusculaire que les organes et syndicats judiciaires cultivent, ne me semblent pas pertinentes. Si j'admets que certaines pratiques, entre ridicule et indignation, peuvent d&#233;tourner les jeunes gens de choisir d'&#234;tre juge ou procureur - je songe &#224; l'altercation grave &#224; la cour d'appel d'Amiens entre un pr&#233;sident et un conseiller qui a conduit au renvoi d'un dossier au mois d'avril 2014 ! -, l'essentiel est ailleurs (Le Parisien). 

 Alors que tant d'avocats souffrent de cabinets qui p&#233;riclitent et d'une vie professionnelle &#233;triqu&#233;e sans que le talent vienne les consoler, il n'en demeure pas moins que l'aura du barreau, de la d&#233;fense avec ce que cette exigence implique d'humanisme et d'&#233;thique, r&#233;siste &#224; tout et renvoie la magistrature, pour une jeunesse &#233;prise de droit et de justice, in&#233;luctablement au rang de second choix. 

 Ce qui ne r&#233;sulte pas d'un effet magique mais seulement de l'inaptitude des magistrats &#224; pr&#233;senter, du haut en bas de leur univers, une vision enthousiasmante d'eux-m&#234;mes ainsi que de leur magnifique mission. 

 J'entends bien que des avocats p&#233;nalistes renomm&#233;s seront sous les feux m&#233;diatiques et, pour la plupart, en jouiront avec une modestie ostensible et le bonheur secret de damer le pion &#224; des confr&#232;res moins bien lotis mais dangereux parce que meilleurs qu'eux. Qu'une Isabelle Horlans, journaliste de talent, fasse un &#233;ni&#232;me et beau portrait de Eric Dupond-Moretti, soit (Magazine du Parisien). Mais pourquoi, ce qui serait une d&#233;marche plus originale, va-t-elle confirmer des r&#233;putations au lieu de porter son attention et sa finesse sur des personnalit&#233;s de haut niveau dans la magistrature, mais moins ins&#233;r&#233;es dans le cirque de la m&#233;diatisation ? 

 Pourquoi la d&#233;fense m&#234;me brillamment incarn&#233;e ne p&#226;tit-elle pas de son &#233;pouvantable condition face &#224; des truands qui ne la respectent plus et la traitent comme un valet ? L'article remarquable de Pascale Robert-Diard sur ce plan (Le Monde) m'a fait froid dans le dos et dans l'esprit. A c&#244;t&#233; du d&#233;shonneur d'un Karim Achoui, il y a beaucoup d'avocats honorables qui sont soumis et se soumettent au pire . C'est donc cela dont r&#234;ve la jeune g&#233;n&#233;ration quand l'int&#233;grit&#233; et le sens du service public, et aujourd'hui sa libert&#233;, devraient l'inciter &#224; rejoindre la magistrature ? 

 Que celle-ci arr&#234;te de se payer de mots et de fausses raisons. Ce n'est pas l'argent qui fait la diff&#233;rence ni les scandales d'hier. C'est elle-m&#234;me. Il ne suffit pas de faire une campagne de publicit&#233; grotesque "Devenir magistrat" qui dans sa s&#233;cheresse sommaire a fait appara&#238;tre une multitude de farfelus ou d'ineptes. 

 Il convient seulement - mais dans notre climat actuel ce serait colossal - de pouvoir esp&#233;rer qu'aux postes de pouvoir et de responsabilit&#233;, des personnalit&#233;s exemplaires, irradiantes, contagieuses soient enfin nomm&#233;es et promues, hommes et femmes, et qu'au quotidien et dans l'espace public et m&#233;diatique, elles donnent envie de la magistrature. Comme un tr&#233;sor, une chance, une harmonie, un d&#233;fi, une r&#233;volution paisible. 

 Cela supposerait aussi qu'elles acceptent une m&#233;diatisation non par narcissisme mais pour faire conna&#238;tre, comprendre et aimer. 

 Lors de mes conf&#233;rences sur la justice d'aujourd'hui, je commence en disant que si j'&#233;tais un jeune homme, je ne serais pas convaincu par les magistrats de maintenant. Je ne choisirais pas cette voie pourtant royale parce que pour stimuler et entra&#238;ner, il faut &#234;tre soi-m&#234;me stimulant et entra&#238;nant. Ils g&#233;missent plus qu'ils n'exaltent. 

 Il faudrait que &#231;a change et que sache parler et agir une magistrature toujours debout. Dans tous les sens du terme. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
