<document>
	<date>2006-10-29</date>
        <title>Pour une repentance au d&#233;tail : l'affaire Villemin et le juge Lambert.</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On en a assez, certes, de la repentance en gros, de la contrition de masse &#224; propos d'un pass&#233; lointain ou parfois proche. Nous sommes lass&#233;s par cette obsession de gratter des plaies souvent &#224; peine cicatris&#233;es, pour qu'elles ne cicatrisent jamais. Qui a besoin d'installer, &#224; perp&#233;tuit&#233;, la purulence au coeur de l'esprit fran&#231;ais ? 

 Mais rien n'est plus n&#233;cessaire, en revanche, que la repentance au d&#233;tail, la contrition singuli&#232;re. Ce qui a attir&#233; mon attention sur cette ardente obligation, c'est, d'une part, le fait que France 3 va consacrer trois soir&#233;es exceptionnelles et six &#233;pisodes de cinquante-deux minutes &#224; l'affaire Villemin vieille de vingt-deux ans et que d'autre part, le juge Lambert qui l'a instruite d'octobre 84 &#224; d&#233;cembre 86 a accord&#233; un entretien &#224; TV Magazine. 

 Je n'ai vu que les deux premiers &#233;pisodes de cette fiction et par cons&#233;quent je ne peux &#233;mettre qu'un jugement partiel sur sa qualit&#233; et sa vraisemblance. Mais l&#224; n'est pas mon propos central. Je voudrais plut&#244;t m'attacher aux dires du magistrat qui, actuellement, se trouve affect&#233; au tribunal de grande instance du Mans en qualit&#233; de vice-pr&#233;sident. 

 D'embl&#233;e, il affirme ne pas vouloir regarder le film parce qu'il est persuad&#233; que l'image qu'on donnera de lui sera "partielle et partiale". Certaines de ses r&#233;ponses ne laissent pas de m'&#233;tonner, au regard m&#234;me de ce qu'il avance pour expliquer le caract&#232;re d&#233;cevant des &#233;pisodes : le fait qu'on n'ait pas fait intervenir certains acteurs victimes de la trag&#233;die, et il &#233;voque notamment le r&#244;le du capitaine Sesmat. 

 Ce dernier - aujourd'hui colonel( e.r.) - vient de publier un livre, "Les deux affaires Gr&#233;gory". Avec un ton qui ne dissimule rien mais reste courtois, il d&#233;crit clairement les p&#233;rip&#233;ties complexes de la double affaire Villemin ( avant et apr&#232;s l'action de la gendarmerie ) et fustige, en particulier, le comportement du juge Lambert. Pour qui a suivi &#224; l'&#233;poque, la relation m&#233;diatique de cette catastrophe et lu le livre de Laurence Lacour, le proc&#232;s &#224; charge dress&#233; par l'auteur semble fond&#233;, une fois &#233;cart&#233; le plaidoyer pro domo qui le conduit &#224; donner le beau r&#244;le aux gendarmes et &#224; leur chef. De fait, je pense qu'ils ont vu juste d&#232;s l'origine et que la suite n'a fait que dissiper une v&#233;rit&#233; mal exploit&#233;e par une infinit&#233; de maladresses. A bien y r&#233;fl&#233;chir, tout &#233;tait absurde dans cette accusation et pourtant, longtemps, elle a pourri beaucoup d'esprits. Dont le mien, qui n'avait pas eu besoin, sur ce plan, de la folie de Marguerite Duras ! Comme si on en savait long alors que nos soup&#231;ons &#233;taient construits sur du tr&#232;s court ! 

 Avant d'en venir &#224; l'essentiel, trois remarques qui inqui&#232;tent le lecteur de l'interview. Jean-Michel Lambert reproche d'abord &#224; l'acteur jouant son r&#244;le de n'&#234;tre pas venu le voir "pour s'impr&#233;gner de son personnage et me demander, par exemple, si j'avais des manies ou des habitudes". La critique est ridicule et r&#233;v&#232;le un narcissisme mis en lumi&#232;re par certains lors de l'instruction. Il rend surr&#233;aliste, ensuite, la d&#233;n&#233;gation selon laquelle, tout en n'ayant aucune exp&#233;rience de la pression m&#233;diatique, il aurait toujours su r&#233;sister &#224; celle-ci. Ma m&#233;moire est fid&#232;le sur ce point et me laisse pantois devant une telle assertion. Enfin, apr&#232;s l'audition de Murielle Bolle par les gendarmes, il n'avait pu &#234;tre joint et cette carence avait constitu&#233; un fiasco majeur. Sans contredire le fond de ce grief, il se contente de faire valoir qu'il n'&#233;tait pas parti en week-end mais se trouvait &#224; Epinal, ce qui aggrave encore son cas. 

 Je laisse de c&#244;t&#233; ce que j'avais relev&#233; dans son livre, &#233;crit &#224; l'&#233;poque, pour profiter pr&#233;cis&#233;ment de sa gloire m&#233;diatique &#233;ph&#233;m&#232;re. Il y exposait des d&#233;tails intimes, mentionnant par exemple qu'il ne pouvait plus faire l'amour quand il avait proc&#232;d&#233; &#224; une inculpation. Tout cela &#224; la fois insignifiant et grotesque. 

 Dans cet entretien, il y a infiniment plus grave. Parce que c'est r&#233;v&#233;lateur et d'une m&#233;diocrit&#233; personnelle et d'un parapluie collectif qui sert, croyons-nous, &#224; nous pr&#233;server des gouttes de nos comportements individuellement sujets &#224; caution. 

 Devant l'&#233;normit&#233; des dysfonctionnements aussi bien judiciaires que m&#233;diatiques secr&#233;t&#233;s par la gestion longtemps erratique de l'affaire Villemin, devant l'image lamentable donn&#233;e par un protagoniste au coeur de cette tourmente, on pouvait esp&#233;rer de la part du juge Lambert, surtout vingt-deux ans apr&#232;s, une repentance au d&#233;tail, une contrition forte et singuli&#232;re, une excuse adress&#233;e &#224; tous ceux qui avaient souffert de ses n&#233;gligences et de ses fautes, p&#226;ti de ses lacunes. On aurait d&#251; entendre, avant m&#234;me la publication du livre qu'il nous promet, non pas sa protestation d'impunit&#233; et d'innocence mais son aveu et sa d&#233;tresse de coupable, son humilit&#233; de magistrat, sa compassion de citoyen. Rien, rien qu'un contentement de soi qui fait mal &#224; ceux qui pensent que, pour demeurer un grand et beau m&#233;tier, la magistrature doit exiger la v&#233;rit&#233; et la sinc&#233;rit&#233;. Outreau nous a douloureusement plong&#233;s dans l' inaptitude &#224; la reconnaissance de notre faillite. On adore le pluriel rassurant qui nous prot&#233;ge de l'affontement avec le singulier d&#233;ficient. 

 Cette d&#233;faillance du coeur et de l'esprit corrompt toute l'interview qui est r&#233;sum&#233;e par une phrase du juge Lambert, mise en exergue et qui me para&#238;t totalement fausse : "Ce film est un nouvel &#233;cran entre le peuple fran&#231;ais et la v&#233;rit&#233;". 

 Alors que c'est l'inverse. Aussi discut&#233; que pourra &#234;tre le film, aussi vigoureuse que pourra &#234;tre la controverse, m&#234;me si longtemps apr&#232;s, il n'est jamais inutile de poser sur une trag&#233;die incommensurable un regard qui tente de faire r&#233;fl&#233;chir le citoyen, le t&#233;l&#233;spectateur d'aujourd'hui. Avant de craindre les risques d'une telle aventure m&#233;diatique, voyons-en les avantages probables. Cela pourra servir &#224; mieux faire comprendre, &#224; pr&#233;venir et &#224; compatir. 

 Ce n'est pas rien. 

 Aussi, juge Lambert, de gr&#226;ce, un mot d'excuse tout de suite !  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
