<document>
	<date>2014-08-19</date>
        <title>Poutine, un tyran ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Nous avons tous en t&#234;te la belle et provocatrice d&#233;finition, par Winston Churchill, de la d&#233;mocratie "qui est le pire des r&#233;gimes apr&#232;s tous les autres". 

 Il me semble que ce jugement demeure pertinent m&#234;me si les temps de crise et l'urgence qu'ils requi&#232;rent nous conduisent de plus en plus &#224; nous interroger sur ce mod&#232;le &#224; la fois noble et critiquable. 

 Ce questionnement, &#233;galement, incite des citoyens, dans les d&#233;mocraties classiques, &#224; appr&#233;hender avec une fascination inqui&#232;te mais presque admirative les d&#233;marches politiques d'un Vladimir Poutine tant sur le plan national qu'international. 

 Il est clair qu'on ne peut pas se d&#233;barrasser des pr&#233;occupations &#224; son sujet en le qualifiant sommairement de dictateur. On doit tenter d'&#234;tre honn&#234;te face &#224; cette image &#233;quivoque qui nous est renvoy&#233;e de l&#224;-bas et qui ne saurait se r&#233;sumer &#224; cette d&#233;claration sans nuance de Philippe de Villiers : "L'Am&#233;rique veut abattre Poutine pour installer son mod&#232;le de soci&#233;t&#233; en Russie". 

 Pas davantage, la bienveillance de Marine Le Pen &#224; son &#233;gard ne doit nous dispenser de scruter cette personnalit&#233; singuli&#232;re, dans le pouvoir et l'emprise dont elle dispose quasiment sans partage et les modalit&#233;s de ses actions, de ses abstentions ou de ses audaces multiples. 

 Ce n'est pas aussi parce que G&#233;rard Depardieu est grotesque dans son inconditionnalit&#233; que le probl&#232;me que pose Poutine est facile &#224; r&#233;gler. 

 L'embarras face &#224; Poutine vient d'abord pr&#233;cis&#233;ment du statut original de sa pratique pr&#233;sidentielle. On per&#231;oit en effet que "dictateur" n'est pas le bon mot et que "d&#233;mocrate" &#224; son sujet serait na&#239;f. Qu'il y a, qu'il est autre chose, quelqu'un d'autre. Une sorte de satrape, de tyran dans sa d&#233;finition antique, un Pisistrate des steppes ayant redonn&#233; fiert&#233; au peuple russe par l'expression ostensible et machiste d'une virilit&#233; destin&#233;e aussi bien aux ennemis de l'int&#233;rieur qu'aux adversaires du dehors. 

 Ensuite, pour beaucoup, avec l'affirmation tranquille, sans l'ombre d'un doute, d'un conservatisme qu'il ne pr&#233;tend m&#234;me pas &#233;clair&#233;, en usant souvent d'une grossi&#232;ret&#233; du verbe pour mieux manifester &#224; quel point il n'a pas peur de mettre ses pieds dans le plat et sa r&#233;solution dans la complexit&#233;, il appara&#238;t comme le repr&#233;sentant quasi unique d'une esp&#232;ce rare. 

 Qui non seulement n'a pas peur des attitudes et des pulsions r&#233;actionnaires de la soci&#233;t&#233; mais les accompagne si elle ne les pr&#233;c&#232;de pas. Ce n'est pas signifier que l'ensemble de ce que d&#233;veloppe Poutine avec un art consomm&#233; de la rupture et de la brutalit&#233;, mais sans jamais perdre de vue la finalit&#233; de l'ambition personnelle et du gain politique, doit &#234;tre accueilli sans r&#233;serve ni circonspection. Mais cette transparence dans l'expression de concepts, d'id&#233;es et de sentiments g&#233;n&#233;ralement retenus ou &#224; peine murmur&#233;s dans nos soci&#233;t&#233;s frileusement consensuelles et h&#233;ro&#239;quement d&#233;mocratiques n'est pas pour rien dans l'adh&#233;sion trouble que Poutine suscite un peu partout, quoi qu'on en ait. 

 Si j'ose et pour me faire bien comprendre, il n'y a pas de contraste plus &#233;clatant qu'entre Poutine et sa vision de la soci&#233;t&#233; et de l'ordre naturel d'un c&#244;t&#233; et Fran&#231;ois Hollande de l'autre avec sa soumission au fil du temps qui serait forc&#233;ment progressiste. 

 Enfin, la politique internationale de Poutine nous montre &#224; la fois son incroyable culot et les faiblesses de l'Union europ&#233;enne englu&#233;e dans un syst&#232;me qui fait &#224; la fois son honneur et son inefficacit&#233;. Comment, en effet, ne pas d&#233;plorer, dans le d&#233;sordre, la lenteur des d&#233;lib&#233;rations collectives, les dissensions des &#233;go&#239;smes nationaux persistant ici ou l&#224;, les atermoiements scrupuleux de la pluralit&#233; et le volontarisme verbal des responsables europ&#233;ens face &#224; la solitude terriblement efficiente d'un Poutine ? 

 Comment ne pas regretter que l'&#233;thique partag&#233;e et la passion commune du droit, le d&#233;sir de paix quand tout respire la conflictualit&#233; p&#232;sent si peu, si maladroitement en face du cynisme et de la provocation calcul&#233;e d'un joueur gagnant &#224; tout coup malgr&#233; des reculs tactiques, d'un g&#233;nie du rapport de force, de l'incroyable et formidable disponibilit&#233; et libert&#233; d'un homme m&#233;prisant des alli&#233;s qui, pour lui, sont devenus des adversaires parce que de fait ils ne lui ont jamais donn&#233; l'opportunit&#233; de de l'admiration et de l'estime, la chance d'un respect, l'angoisse d'une v&#233;ritable menace ? 

 Sur un certain plan abusivement et sommairement m&#233;taphorique, l'Union europ&#233;enne en face de Poutine, c'est, comme Chamberlain confront&#233; &#224; Hitler et le prenant pour un politicien traditionnel alors que l'un croyant aux r&#232;gles du jeu &#233;tait d&#233;j&#224; vaincu par l'autre sortant de ce jeu pour inventer le sien. Tragiquement. 

 Cet adverbe est probablement la cl&#233; de tout. S&#251;rement de l'impression dominatrice diffus&#233;e par Poutine dans les manoeuvres diplomatiques et guerri&#232;res de cette derni&#232;re ann&#233;e, notamment pour Kiev et l'Ukraine. Raymond Aron faisait le reproche &#224; Val&#233;ry Giscard d'Estaing de ne pas savoir que l'Histoire &#233;tait tragique. 

 Poutine le sait, ne fait qu'agir sous l'&#233;gide de ce constat implacable et en tire les cons&#233;quences. Quand les autres l'oublient et n'opposent &#224; ce dur r&#233;alisme que la bonne conscience d'un humanisme international qui n'est qu'une mani&#232;re indolore de nommer l'impuissance. 

 Tyran comme Pisistrate, Poutine ? Pourquoi pas ? 

 Mais qu'attendent donc nos d&#233;mocraties pour s'armer dans tous les sens du mot ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
