<document>
	<date>2012-07-07</date>
        <title>Prendre la peine</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La peine de mort heureusement abolie, Robert Badinter et la gauche d'alors avaient promis une perp&#233;tuit&#233; r&#233;elle qui n'a jamais &#233;t&#233; mise en oeuvre. 
Pourtant, il y a de tr&#232;s longues peines qui, pour la CGT-P&#233;nitentiaire, peuvent devenir contre-productives. Il convient que le d&#233;tenu ait "des perspectives". Cette appr&#233;ciation est beaucoup plus technique que mis&#233;ricordieuse et en ce sens elle me semble devoir appeler une attention moins soup&#231;onneuse. Ce n'est pas l'ang&#233;lisme qui s'exprime mais le r&#233;alisme qui prend la parole. 
Cette approche n'est nullement contradictoire avec le souci d'aboutir &#224; une ex&#233;cution des sanctions &#224; la fois coh&#233;rente et efficace aussi bien sur le plan d&#233;lictuel que criminel. Trop longtemps, ce domaine capital, puisqu'il repr&#233;sente l'aboutissement du processus p&#233;nal, a &#233;t&#233; trait&#233; avec une forme de d&#233;sinvolture humaniste en se fondant sur des donn&#233;es dont la pertinence n'&#233;tait jamais questionn&#233;e. Pourquoi une peine ne doit-elle jamais &#234;tre ex&#233;cut&#233;e int&#233;gralement ? Les lib&#233;rations conditionnelles sont-elles souhaitables pour tous les condamn&#233;s ? L'individualisation des sanctions ne devrait-elle pas &#234;tre remplac&#233;e par l'objectivation des infractions pour d&#233;cider ou non de la sortie d'un d&#233;tenu ? La prison a-t-elle l'obligation d'&#233;duquer ou de r&#233;&#233;duquer ou seulement d'enfermer pour prot&#233;ger durant un certain temps la soci&#233;t&#233;? Si elle a cette obligation, n'est-il pas utopique et m&#234;me absurde de l'exiger d'une telle structure ? Ne convient-il pas de s'attacher &#224; un discours du juste milieu qui trop n&#233;glig&#233; ne laisse place dans la r&#233;flexion p&#233;nitentiaire qu'aux sulpiciens dangereux ou aux r&#233;pressifs extr&#234;mes ? 
Pr&#233;cis&#233;ment, ce qui se d&#233;gage des statistiques r&#233;centes r&#233;v&#232;le d'abord que les condamnations, contrairement &#224; une id&#233;e r&#233;pandue et fausse, s'alourdissent. Entre 1996 et 2006,la proportion des prisonniers effectuant une sanction de 20 &#224; 30 ans a &#233;t&#233; multipli&#233;e par 3,5. En 1979, 308 condamn&#233;s &#224; perp&#233;tuit&#233; contre 496 au 1er avril 2012. La dur&#233;e moyenne de d&#233;tention des condamn&#233;s &#224; perp&#233;tuit&#233; est pass&#233;e de 17,2 ans dans les ann&#233;es 60-70 &#224; 19,5 ans dans les ann&#233;es 1995 &#224; 2004. Je tire ce constat d'un excellent article de Timoth&#233;e Boutry dans Le Parisien. 
Cette tendance &#224; une plus grande s&#233;v&#233;rit&#233; p&#233;nitentiaire n'a rien qui doive alarmer si elle r&#233;sulte d'une politique raisonn&#233;e et raisonnable, d'un dessein m&#251;ri et d'une philosophie p&#233;nale &#224; laquelle ne font d&#233;faut ni la g&#233;n&#233;rosit&#233; quand elle est possible ni la fermet&#233; si elle est n&#233;cessaire. 
La complexit&#233; ne doit pas &#234;tre &#233;trang&#232;re &#224; la pens&#233;e sur la prison et sur les peines. Ce qu'un citoyen est en droit d'exiger du Pouvoir tient au devoir, pour ce dernier, d'examiner toutes les hypoth&#232;ses et d'emprunter tous les chemins, de ne pas se payer de mots et de concepts mais d'avoir le courage d'affronter la v&#233;rit&#233; nue. La prison non pas comme horizon ind&#233;passable mais pour sauvegarde fondamentale et ultime. 
Restaurer ou instaurer la d&#233;cence mat&#233;rielle et humaine des lieux d'enfermement. 
Relever "le d&#233;fi des peines sans fin" et accepter qu'au bout d'un tr&#232;s long temps,il faille, avec le plus de s&#251;ret&#233; possible, lib&#233;rer. 
Cesser de croire qu'on puisse &#233;chapper &#224; la rigueur de l'enfermement pour les actes d&#233;lictuels et criminels graves. On n'oppose pas des gadgets &#224; ce qui doit r&#233;primer l'odieux. Les peines de substitution, les peines alternatives ne peuvent se rapporter qu'&#224; une d&#233;linquance - j'ose le terme: tranquille. Pour l'extr&#234;me et l'innommable, il vaut mieux les oublier. 
Etre conscient, comme le souligne Pierre-Victor Tournier, du fait que "les grands pervers, par exemple, ne sont pas susceptibles de sortir" et que pour d'autres, des lib&#233;rations conditionnelles sont concevables mais encadr&#233;es. 
Comprendre qu'il est mauvais de donner des r&#233;ponses simplistes &#224; un ph&#233;nom&#232;ne compliqu&#233; et &#224; des probl&#232;mes contradictoires. 
Il faut prendre la peine de penser, de regarder, de constater, de pr&#233;voir. Sans &#233;tats d'&#226;me ni pr&#233;jug&#233;s. En chassant les id&#233;ologies qui dissimulent. 
Prendre la peine, c'est cela, pour qu'elle serve, prot&#232;ge, ait du sens. 
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
