<document>
	<date>2012-06-11</date>
        <title>Prendre ses d&#233;sirs pour la r&#233;alit&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le 17 juin se d&#233;roulera le second tour des &#233;lections l&#233;gislatives. En toute libert&#233;, apr&#232;s avoir entendu beaucoup de commentaires qui &#224; droite comme &#224; gauche, avec des variations conjoncturelles, se fondaient sur un terreau commun &#224; tous les soirs de joutes politiques, je voudrais me laisser aller &#224; quelques observations, &#224; certaines esp&#233;rances (Le Monde, Le Figaro, Le Parisien, nouvelobs.com). 
La droite classique n'est pas morte apr&#232;s la d&#233;faite de Nicolas Sarkozy. Elle a tenu, bien tenu. Pourtant, elle revenait de loin apr&#232;s le d&#233;voiement insens&#233; de la fin de la campagne pr&#233;sidentielle. 
L'abstention massive est une catastrophe d&#233;mocratique. Il y a certes le mouvement habituel qui laisse le corps &#233;lectoral exsangue, sans ressort apr&#232;s l'&#233;lection capitale alors qu'il serait normal pourtant de terminer l'ouvrage. Il y a davantage sans doute : la lassitude devant un quinquennat qui avait commenc&#233; avec le triomphe &#233;clatant de la politique et s'est termin&#233; avec la vulgarit&#233; ostensiblement cultiv&#233;e de la d&#233;magogie. Il faudra du temps pour remettre le pays en &#233;tat de civisme g&#233;n&#233;ralis&#233;. 
La d&#233;route de Rama Yade fait du bien. L'&#233;lecteur d&#233;masque ce que les m&#233;dias absurdement idol&#226;trent. Le mythe fabriqu&#233; a touch&#233; terre et s'est d&#233;truit. 
Il serait inconcevable que S&#233;gol&#232;ne Royal soit battue parce qu'un autre socialiste dissident la d&#233;teste et que la droite, sans honte, va pr&#233;f&#233;rer voter pour celui-ci. La pr&#233;sence d'une telle femme &#224; l'Assembl&#233;e nationale est &#233;videmment n&#233;cessaire. Il y a des personnalit&#233;s qui d&#233;passent les antagonismes imm&#233;diats : elle doit faire partie de celles-l&#224;. 
Si Fran&#231;ois Bayrou n'&#233;tait pas d&#233;put&#233;, pour la premi&#232;re fois depuis 1984, la France serait priv&#233;e d'un d&#233;mocrate sinc&#232;re, courageux, ind&#233;pendant, qui a su faire le bon choix quoi qu'il en co&#251;te. Les &#233;triqu&#233;s et les petits de la politique auront beau s'engluer dans leurs combinaisons: il y a des miracles en R&#233;publique et un destin tenace pour les belles fid&#233;lit&#233;s &#224; soi-m&#234;me. 
Jean-Luc M&#233;lenchon a affront&#233; une &#233;preuve. Avec panache. Mais il est mauvais joueur quand il a perdu. En effet, il a &#233;t&#233; mis KO et son attitude &#224; l'encontre d'Alain Marschall sur BFM TV qui le lui rappelait a &#233;t&#233; infiniment grossi&#232;re. Ce sera une le&#231;on pour ce formidable tribun : la puissance de l'&#234;tre et la force talentueuse d'un discours ne font pas tout. Il faut aussi compter avec la substance, le fond. M&#234;me Zorro aujourd'hui a besoin de convaincre. 
Quel soulagement pour tous ceux qui n'aiment pas Christian Vanneste ! Sa libert&#233;, son intelligence, sa volont&#233; de sortir des chemins balis&#233;s, son caract&#232;re ne feront plus une ombre insupportable &#224; ses coll&#232;gues. Les ti&#232;des auront toute la place. 
Henri Guaino, install&#233; dans les conditions qu'on sait dans la 3&#232;me circonscription des Yvelines, n'est pas assur&#233; de gagner si le dissident UMP ne se voit pas contraint de dispara&#238;tre du second tour. S'il faut favoriser la victoire d'Henri Guaino, c'est pour que paradoxalement elle substitue &#224; l'inconditionnel du sarkozysme le d&#233;put&#233; inventif, libre, heureusement impr&#233;visible. 
Il est fondamental qu'il y ait des d&#233;put&#233;s FN &#224; l'Assembl&#233;e nationale. Rien de pire que de laisser ce parti &#224; l'ext&#233;rieur de l'espace parlementaire. Ses propositions pass&#233;es au feu de la discussion, dans un d&#233;bat d'autant plus intense que les d&#233;put&#233;s auront recouvr&#233; une latitude et une cr&#233;ativit&#233; depuis longtemps oubli&#233;es, seront appr&#233;ci&#233;es pour ce qu'elles valent. Cette politique de pr&#233;sence ne lui permettra plus de jouer sur le registre de l'exclusion. L'aura du martyr, surabondamment exploit&#233;e, ne sera plus une indignation cr&#233;dible. 
Que va faire l'UMP en face du FN ? La comparaison avec le Front de gauche a-t-elle du sens ? Le FN est-il une droite hard par rapport &#224; une droite classique qui serait soft comme il y aurait une gauche hard et une gauche pr&#233;sidentielle plut&#244;t soft ? L'UMP va-t-elle pouvoir continuer &#224; brandir son rejet politique et &#233;thique avec une Marine Le Pen d&#233;barrass&#233;e des obsessions du p&#232;re et avec un &#233;lectorat qui est seulement pr&#234;t tr&#232;s r&#233;siduellement &#224; &#233;lire la gauche en face du FN et majoritairement favorable &#224; un accord politique avec celui-ci ? Les protestations morales, l'affirmation de la diff&#233;rence des valeurs - sauf pour Nadine Morano - ne sont-elles pas d'autant plus vivement exprim&#233;es qu'en profondeur un mouvement s'&#233;labore qui au contraire vise au rapprochement ? Apparemment, &#224; entendre certains responsables de l'UMP, on s'orienterait vers un "ni ni". Il y a d&#233;j&#224; des fuites. Le FN &#224; c&#244;t&#233; de l'UMP ou en son sein repr&#233;sentant un courant dur et dissident sur certains plans ? Le FN veut-il d'ailleurs de l'UMP? D&#233;sire-t-il la faire ployer de l'ext&#233;rieur ou non ? Il y a l&#224; de multiples interrogations que le Bureau politique de l'UMP ne pourra traiter rapidement, avec d&#233;sinvolture, avec le confort de l'&#233;thique sans argumentation politique. 
Enfin, pour moi qui ai vot&#233; Fran&#231;ois Hollande sans &#234;tre un d&#233;vot socialiste, je suis partag&#233; pour ce que devra &#234;tre la majorit&#233; de gauche. Absolue ? Rien &#224; craindre alors de l'emprise du Front de gauche et de EELV mais le risque d'une politique &#224; tonalit&#233; exclusivement et purement PS. Relative ? N&#233;cessit&#233; du soutien du Front de gauche et de EELV. Mais comment persuader le Pouvoir, dans ces conditions, dans l'un ou l'autre cas tr&#232;s d&#233;pendantes du socialisme et de sa mouvance extr&#234;me et &#233;cologique, de tenir compte des citoyens qui n'aspirent pas au cat&#233;chisme mais souhaitent voir leur r&#244;le d&#233;cisif consacr&#233; et reconnu pour l'&#233;lection de Fran&#231;ois Hollande ? Sans 60% d'entre eux, le pr&#233;sident d'aujourd'hui serait celui d'hier r&#233;&#233;lu. Le Pouvoir est fait de bien plus que la Gauche. S'il l'oubliait, ce serait dramatique pour la qualit&#233; de ses oeuvres comme pour 2017. 
J'ai comme l'impression que la r&#233;alit&#233; n'est pas enthousiasm&#233;e par tous mes d&#233;sirs. Peu importe : c'est d&#233;j&#224; un bonheur que de pouvoir les exprimer. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
