<document>
	<date>2012-12-13</date>
        <title>Pr&#233;sident normal ou compagnon empress&#233; ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je ne me r&#233;jouis pas des maladresses de ce pr&#233;sident de la R&#233;publique, je m'en d&#233;sole. Parce qu'il y en a un certain nombre depuis quelque temps et qu'&#224; la longue m&#234;me les plus bienveillants vont finir par s'alarmer. 

 Son courrier adress&#233; &#224; la juridiction appel&#233;e &#224; statuer sur l'assignation d&#233;livr&#233;e par sa compagne &#224; l'encontre de deux journalistes et de leur &#233;diteur pour diffamation et atteinte &#224; l'intimit&#233; de la vie priv&#233;e en est une indiscutablement (Le Monde, Le Figaro, Le Parisien). 

 Je n'&#233;voque m&#234;me pas la lettre transmise par Manuel Valls aux m&#234;mes fins qui sont de discr&#233;diter les auteurs du livre "La frondeuse", dont l'enqu&#234;te et les informations auraient &#233;t&#233; sujettes &#224; caution. Cela confirme la r&#233;alit&#233; d'un dessein concert&#233;. Beaucoup d'&#233;nergie pour si peu !  

 Cette malheureuse initiative du pr&#233;sident de la R&#233;publique doit &#234;tre appr&#233;hend&#233;e pour ce qu'elle est. En aucun cas, sauf par mauvaise foi, on ne saurait l'analyser comme une pression sur la justice ou une volont&#233; d'en imposer aux juges. J'esp&#232;re, et je suis s&#251;r, que l'ind&#233;pendance de ces derniers ne d&#233;pend pas de la r&#233;ception d'une missive, m&#234;me pr&#233;sidentielle. 

 Je comprends, en m&#234;me temps, pourquoi cet &#233;pisode judiciairement insignifiant a suscit&#233; une pol&#233;mique dans la mesure o&#249; imm&#233;diatement certains s'en sont donn&#233; &#224; coeur joie pour comparer cette d&#233;marche avec les pratiques controvers&#233;es de Nicolas Sarkozy dans son rapport avec l'Etat de droit et la justice. Il ne me semble pas que cette assimilation soit fond&#233;e puisqu'encore une fois, Fran&#231;ois Hollande a p&#233;ch&#233; par une forme de na&#239;vet&#233; plus que par perversion r&#233;publicaine. Il n'emp&#234;che qu'il aurait pu, d&#251; deviner que ce proc&#232;s, aussi injuste qu'il soit, lui serait intent&#233;. 

 A l'&#233;vidence, Fran&#231;ois Hollande ne parvient plus tr&#232;s bien &#224; ajuster son comportement entre pr&#233;sidence normale et compagnonnage empress&#233;. 

 Qu'avait-il donc &#224; faire dans cette instance, m&#234;me en y intervenant - il a insist&#233; sur ce point - comme une personne priv&#233;e et selon des modalit&#233;s priv&#233;es, du bout d'une lettre, alors que le d&#233;bat aurait d&#251; demeurer circonscrit, et encore !, &#224; Val&#233;rie Trierweiler et &#224; ceux qu'elle mettait en cause ? 

 D'une part, ce proc&#233;d&#233; intrins&#232;quement acceptable - rien en effet ne l'interdisait formellement - est apparu comme une intrusion, une envie trouble de de se m&#234;ler de ce qui n'aurait pas d&#251; concerner le pr&#233;sident de la R&#233;publique, aussi prudente et limit&#233;e qu'ait &#233;t&#233; son action. 

 D'autre part, cette derni&#232;re, appliqu&#233;e &#224; un tel sujet et pour une telle cause, a remis en lumi&#232;re, a fait revivre ce qui aurait m&#233;rit&#233; de demeurer dans le silence - donc une proc&#233;dure li&#233;e &#224; sa seule compagne, accompagn&#233;e d'une sage abstention du pr&#233;sident. 
Il est manifeste que dor&#233;navant tout sera &#224; refaire et l'&#233;difice fragile que des mois d'accalmie avaient construit tremble &#224; nouveau sur ses bases. Il &#233;tait fondamental que la prise de conscience par Val&#233;rie Trierweiler de ses devoirs s'accompagn&#226;t d'un bienfaisant immobilisme &#224; son sujet, de la part du pr&#233;sident de la R&#233;publique. Or, il a os&#233; l'inverse. 

 Comme Fran&#231;ois Hollande finit par se perdre entre la normalit&#233; &#233;quivoque du pr&#233;sident et les contraintes obligatoires pesant sur sa personne priv&#233;e, il est all&#233; au secours de Val&#233;rie Trierweiler plus comme compagnon empress&#233; que comme chef de l'Etat n&#233;cessaire. 

 Si nous n'avons pas &#224; nous m&#234;ler des choix d'existence du couple et de leur mani&#232;re d'ancrer ou non leur relation amoureuse dans un statut officiel, conjugal, je suis persuad&#233;, pour ma part, que leur vie commune telle qu'elle se veut pour l'instant est plus une source d'inadaptation et de malentendus que de clart&#233; et de lisibilit&#233;. Val&#233;rie Trierweiler donne l'impression d'&#234;tre souvent mal &#224; l'aise parce que la certitude d'&#234;tre aim&#233;e ne rassure pas forc&#233;ment quand la structure est pr&#233;caire et Fran&#231;ois Hollande n'aurait jamais &#233;prouv&#233; le besoin de venir, comme un chevalier blanc inutile et inopportun, en aide &#224; sa compagne si cette derni&#232;re avait &#233;t&#233; son &#233;pouse. Il y a des s&#251;ret&#233;s qui au pouvoir dissuadent des imprudences. 

 Pour assumer une pr&#233;sidence normale, il ne faut pas, le moins du monde, risquer d'&#234;tre d&#233;pendant des affres du compagnon empress&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
