<document>
	<date>2010-06-17</date>
        <title>Presidentor contre Liberator !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je le sais, la cause est difficile. Quelle id&#233;e d'&#233;prouver l'envie de d&#233;fendre un pr&#233;sident de tribunal de grande instance contre un juge des libert&#233;s et de la d&#233;tention (JLD)&#160;b&#233;n&#233;ficiant de soutiens syndicaux et des faveurs m&#233;diatiques ! 
 Il n'emp&#234;che qu'Henri-Charles Egret n'a pas tort quand il propose &#224; Xavier Lameyre, &#224; Cr&#233;teil, sans le sanctionner, la pr&#233;sidence d'une chambre p&#233;nale. Certes, il ferait passer ce magistrat, qui veut demeurer JLD, de la solitude de cette fonction &#224; la coll&#233;gialit&#233; d'un tribunal correctionnel mais cette promotion objective est &#233;trangement refus&#233;e (Le Parisien, Le Figaro). 
 Ou clairement. Xavier Lameyre, soutenu par les syndicats judiciaires et le Syndicat des avocats de France (SAF) se d&#233;fend, alors que nombre de ses d&#233;cisions, toujours dans le m&#234;me sens au point que les syndicats de policiers l'ont baptis&#233; Liberator, ont suscit&#233; au mieux l'incompr&#233;hension,&#160;en invoquant le respect scrupuleux de l'article 137 du code de proc&#233;dure p&#233;nale qui pr&#233;voit des d&#233;tentions provisoires exceptionnelles pour les mineurs et les personnes b&#233;n&#233;ficiant d'un casier vierge. Mais il est &#233;vident que le culte obsessionnel et abstrait de la lettre d'un texte de loi, sans prendre en compte son esprit ni l'humus social et politique dans lequel il s'ins&#232;re, constitue une d&#233;marche, en d&#233;pit de son apparence de rectitude, infiniment plus dangereuse pour l'Etat de droit qu'une adaptation de celui-ci aux r&#233;alit&#233;s et aux transgressions. Comment ne pas s'inqui&#233;ter devant une pratique qui, avec une sorte d'autarcie juridique maladive, se d&#233;cr&#232;te imp&#233;rieuse et p&#233;remptoire contre tous les enseignements du bon sens et de l'&#233;quit&#233; ? Que cette attitude professionnelle soit exclusivement c&#233;l&#233;br&#233;e par les partisans d'un humanisme h&#233;mipl&#233;gique n'est pas pour m'&#233;tonner. Il y a d'une part le corporatisme qui vient au secours m&#234;me parfois de l'ind&#233;fendable - parce que rien ne pla&#238;t plus &#224; la magistrature que de faire &#233;talage de son ind&#233;pendance souvent absurde en face des indignations du peuple - et le triste contentement de voir une loi appliqu&#233;e jusqu'&#224; ses extr&#233;mit&#233;s les plus choquantes, en tout cas&#160;les plus douloureuses pour les citoyens concern&#233;s. 
 Cette v&#233;rit&#233; est &#233;clatante qui impose de changer Xavier Lameyre d'affectation. Je ne connais pas ce magistrat mais il me semble &#233;vident que sa volont&#233; de s'accrocher &#224; CE poste souligne sans l'ombre d'un doute qu'on ne se trouve plus en face d'un d&#233;bat technique mais d'une confusion id&#233;ologique qui aspire &#224; se perp&#233;tuer pour le plus grand d&#233;sordre d'une justice au quotidien. 
 Quand le pr&#233;sident du tribunal de grande instance de Cr&#233;teil, avec un courage rare au milieu du conformisme ambiant - il ne s'agit surtout pas de tirer des cons&#233;quences judiciaires de ce qu'on conteste intellectuellement ! -, sans porter atteinte &#224; l'ind&#233;pendance de ce JLD ni juger ses d&#233;cisions, consid&#232;re qu'il est "comptable de la confiance que doit inspirer la justice &#224; l'ext&#233;rieur et qu'il y a un moment o&#249; la cr&#233;dibilit&#233; de la justice est en cause", il a totalement raison. De m&#234;me qu'il est lucide en &#233;voquant "l'importance de l'&#233;cho m&#233;diatique rencontr&#233; par ces critiques". Alors, il est facile de se moquer (Le Canard encha&#238;n&#233;). Mais il me semble qu'on a suffisamment tourn&#233; en d&#233;rision une magistrature loin de ses sources populaires, d&#233;connect&#233;e de ses fondements d&#233;mocratiques et consensuels pour ne pas&#160;se permettre de d&#233;sapprouver, sans r&#233;fl&#233;chir, cet acte d'autorit&#233; et de sagesse du pr&#233;sident Egret. Il n'y a pas de quoi rire devant le coup de force d'un hi&#233;rarque qui a enfin compris que les juges n'&#233;taient pas seuls au monde mais qu'ils avaient des comptes &#224; rendre. Pas seulement aux lois. A ceux pour lesquels elles ont &#233;t&#233; faites. 
 Qu'on veuille bien songer au nombre de catastrophes qu'on aurait &#233;pargn&#233;es &#224; des innocents, des malheureux, des justiciables si, plus d'une fois, les magistrats s'&#233;taient souci&#233;s d'autre chose que d'eux-m&#234;mes, si des Presidentor responsables&#160;avaient entrav&#233; des Liberator inconscients, si des Liberator lucides avaient mis au pas des Pr&#233;sidentor obtus ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
