<document>
	<date>2009-01-20</date>
        <title>Prisons intimes</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Avec quelle volupt&#233; am&#232;re et vengeresse certains m&#233;dias rapportent-ils les statistiques alarmantes sur les suicides en prison depuis le d&#233;but de cette ann&#233;e 2009 ! Je ne leur ferais pas l'injure de penser qu'ils s'en r&#233;jouissent mais en revanche il est clair qu'ils veulent s'en servir comme d'une machine de douleur, de trag&#233;dies &#224;&#160;exploiter contre cet univers p&#233;nitentiaire&#160;dont ils ne cessent de d&#233;noncer le principe aussi bien&#160;que la mat&#233;rialit&#233; et les&#160;modalit&#233;s. 
 On est oblig&#233;, toutefois, d'aborder cette multiplication des suicides&#160;au mois de janvier puisqu'on en d&#233;nombre onze selon l'administration&#160;p&#233;nitentiaire, alors qu'au mois de janvier de l'ann&#233;e derni&#232;re on n'en relevait, si j'ose dire, que&#160;six. On sait &#233;galement que cinq sur les onze&#160;concernent des d&#233;linquants sexuels et que la plupart se rapportent &#224; la p&#233;riode de la d&#233;tention provisoire o&#249;, &#224; l'&#233;vidence, le&#160;choc avec le monde de&#160;l'enfermement est le plus&#160;traumatisant (site du Nouvel Obs).&#160; 
 Cette instrumentalisation de la mort - je ne suis pas s&#251;r d'ailleurs qu'il n'y ait pas&#160;dans ces s&#233;quences un horrible mim&#233;tisme -&#160;est d'autant&#160;plus choquante que ces suicides &#224; r&#233;p&#233;tition non seulement&#160;ne sont pas trait&#233;s &#224; la l&#233;g&#232;re par le directeur de&#160;l'administration p&#233;nitentiaire, qui&#160;juge le probl&#232;me "pr&#233;occupant", et son&#160;&#233;quipe,&#160;mais au contraire les mobilisent, &#224; l'initiative de la garde des Sceaux qui attend un rapport du&#160;docteur&#160;Louis Albrand&#160;charg&#233; de proposer des pistes plus efficaces pour combattre cette propension mortif&#232;re. Il n'y a pas l'ombre, de la part des responsables, d'une m&#233;connaissance des drames et de l'action &#233;nergique qu'ils doivent inspirer, ce qui n'a pas toujours &#233;t&#233; le cas des administrations ant&#233;rieures ( Le Parisien). 
 Le Premier ministre, lors de l'inauguration avec Rachida Dati du centre de d&#233;tention de Roanne, a &#233;voqu&#233;, pour ces suicides, "des raisons mat&#233;rielles connues parmi lesquelles la surpopulation, la v&#233;tust&#233;, l'inadaptation des locaux" qui pourront &#234;tre d&#233;faites par "l'&#233;quipement des cellules, la g&#233;n&#233;ralisation d'un quartier destin&#233; aux nouveaux arrivants et la mise en place d'un suivi psychologique renforc&#233; pour les personnalit&#233;s fragiles" - autant dire pour&#160;beaucoup des d&#233;tenus provisoires et un nombre non n&#233;gligeable de condamn&#233;s (Le Monde). 
 Il&#160;est &#233;vident que sur ce plan, le Premier ministre a&#160;raison qui pointe, avec rationalit&#233;, des causes objectives au d&#233;sastre de soi&#160;que r&#233;ussit le suicide. On ajoutera la n&#233;cessit&#233; d'une surveillance constante qui&#160;n'appellera pas&#160;le moindre laisser-aller, la plus petite indiff&#233;rence, le sentiment diffus qu'apr&#232;s tout, "on s'en fiche". Une volont&#233; au contraire&#160;quotidiennement affirm&#233;e de sauver des &#234;tres qui, m&#233;ritant d'&#234;tre l&#224;, m&#233;ritent aussi d'&#234;tre pr&#233;serv&#233;s des atteintes de la vie carc&#233;rale et des blessures, si on peut, de leur propre intimit&#233;. 
 Car, pour peu qu'on allie l'impressionnante &#233;preuve de la d&#233;tention provisoire&#160;aux personnalit&#233;s souvent d&#233;compos&#233;es et nocturnes des d&#233;linquants et criminels sexuels pr&#233;sum&#233;s encore innocents ou condamn&#233;s, on a l&#224;, &#224; l'&#233;vidence, dans cette humanit&#233; particuli&#232;re incarc&#233;r&#233;e, un risque maximal de suicide.&#160;Il convient de ne pas oublier l'atmosph&#232;re terrible qui accueille et accompagne cette derni&#232;re, comme si une part de la population p&#233;nitentiaire se donnait &#224; bon&#160;compte un certificat de moralit&#233; en accablant, para&#238;t-il,&#160;de plus coupables qu'elle. La quotidiennet&#233; de menaces et d'insultes, la haine des "pointeurs" ne sont pas pour rien dans le d&#233;sespoir qui conduit certains &#224; sauter de l'autre c&#244;t&#233; de la vie.&#160;On aura beau tout supprimer - et il faudra continuer &#224; le faire -, la personne acharn&#233;e &#224; se supprimer y&#160;parviendra toujours. A ce titre, comment ne pas r&#233;pudier le d&#233;sir extravagant, exprim&#233; par certains psychologues, de refuser la s&#233;paration entre les d&#233;linquants sexuels et les autres, pour ne pas stigmatiser les premiers alors qu'un d&#233;but de solution r&#233;side pr&#233;cis&#233;ment dans l'inverse ? Mieux vaut la stigmatisation par la discrimination que l'humiliation au fil des jours, les offenses, les coups et, malheureusement parfois, &#224; leur terme, la tentation de l'irr&#233;versible ? 
 Sans doute faut-il aussi accepter de regarder en face la r&#233;alit&#233;. Le suicide n'est pas plus univoque en prison qu'&#224; l'air libre. On se rassure en tentant d'installer, autour de ces d&#233;tresses capables du pire sur elles-m&#234;mes, un cordon sanitaire, des barbel&#233;s existentiels. Mais, une fois &#233;lucid&#233;es les causes mat&#233;rielles, et admis le traumatisme carc&#233;ral (in&#233;vitable, mais &#224; qui la faute ?), reste &#224; affronter la nuit en chacun, &#224; soup&#231;onner les prisons intimes qui t&#244;t ou tard pourraient engendrer des trag&#233;dies qui dans l'instant nous appara&#238;traient incompr&#233;hensibles, alors que venues de loin elles auraient du &#234;tre rep&#233;r&#233;es dans leur &#233;ventualit&#233;, leur menace. En mettant en exergue les difficult&#233;s d'&#234;tre ind&#233;pendantes, au moins partiellement, de l'emprise carc&#233;rale, je ne pr&#233;tends pas d&#233;gager la responsabilit&#233; de l'institution mais la dissuader de se couvrir de cendres comme si elle pouvait TOUT emp&#234;cher, interdire. 
 Plus que jamais, outre les conclusions prochaines&#160;du rapport Albrand, on attendra la discussion, enfin, du projet de loi p&#233;nitentiaire. Il est manifeste qu'agir sur la structure aidera peut-&#234;tre les natures fragiles &#224; s'accepter, mais qu'on ne se leurre pas : celles-ci&#160;constitueront toujours, au sein de&#160;la privation de libert&#233;, des blessures &#224; vif, des souffrances &#224; soigner, des suicides &#224; pr&#233;venir. 
 Mais, de gr&#226;ce, qu'on n'en fasse pas une mati&#232;re &#224; statistique.&#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
