<document>
	<date>2014-10-03</date>
        <title>Ce que j'aurais pu dire apr&#232;s "Adieu Le Pen" de Serge Moati...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il est clair que Serge Moati est un incomparable chroniqueur de notre vie politique, profonde ou superficielle. Son tour de force est d'&#234;tre &#224; la fois absent, pour laisser parler l'autre, les autres, et pr&#233;sent, sa personnalit&#233; n'&#233;tant pas de celles qui m&#233;ritent d'&#234;tre mises entre parenth&#232;ses. 

 J'ai eu la chance d'&#234;tre invit&#233; &#224; la projection priv&#233;e de son dernier film documentaire "Adieu Le Pen", qui offre une vision tr&#232;s &#233;clairante des rapports entre Jean-Marie Le Pen et Marine Le Pen, entre le p&#232;re et la fille. Il me semble que Serge Moati s'est davantage d&#233;brid&#233; dans ses commentaires : peut-&#234;tre, subtilement, a-t-il voulu pr&#233;venir le reproche r&#233;current des intol&#233;rants ingu&#233;rissables, celui d'&#234;tre trop empathique avec Jean-Marie Le Pen. Comme s'il fallait d&#233;tester les hommes pour ne pas appr&#233;cier leurs id&#233;es et leurs positions ! 

 A l'issue de la projection, il n'y a pas eu de d&#233;bat et apr&#232;s une seconde de regret, tant j'adore jeter un peu de provocation dans les consensus que je pressens convenus, j'ai trouv&#233; que le passage direct au buffet constituait une d&#233;marche pleine de sagesse. 

 D'abord, &#224; la suite de ces projections singuli&#232;res r&#233;serv&#233;es &#224; un public amical quoique parfois professionnel, il est biens&#233;ant d'avoir l'admiration ostensible ou pour le moins perceptible. Je d&#233;teste les rites, les conventions, les tics qui enferment dans l'adh&#233;sion obligatoire et imposent de porter aux nues. Pour prendre l'exemple de Serge Moati, ma dilection pour son oeuvre et son talent n'aurait pas eu de sens puisque le contraire aurait &#233;t&#233; malvenu en cette circonstance particuli&#232;re. 

 Ensuite, je ne suis rest&#233; qu'un quart d'heure &#224; la r&#233;ception qui a suivi le film parce que j'ai per&#231;u subtilement l'&#233;touffement, la bonne conscience et le bloc d'homog&#233;n&#233;it&#233;  d'un public accord&#233; sur le FN et sur le proc&#232;s de type stalinien &#224; lui intenter, la globalisation sans nuance, le fascisme &#224; nos portes. Au fond le refus de tout ce qu'une intelligence v&#233;ritable doit comporter et diffuser : de la souplesse, de la pr&#233;cision, de la libert&#233;, aucun pr&#233;jug&#233;. 

 Or la ligne id&#233;ologique, heureusement battue en br&#232;che par la vie des images et la force du verbe, a &#233;t&#233; trac&#233;e d&#232;s la pr&#233;sentation par le producteur : la fille est comme le p&#232;re et le FN demeure, sous toutes ses latitudes, le diable inalt&#233;rable dont le confort intellectuel et le conformisme progressiste ont besoin. Ce parti ne change pas pas plus que ses adversaires. 

 Pourtant on ne peut pas pr&#233;tendre que Serge Moati n'avait pas tout tent&#233; pour nous ouvrir les yeux, l'esprit. Le simple rapprochement, m&#234;me dans les attitudes physiques et l'instinctive, in&#233;vitable expansion des natures, entre les sc&#232;nes dont Jean-Marie &#233;tait le protagoniste et celles qui mettaient en &#233;vidence Marine, r&#233;v&#233;lait la dissemblance. Malgr&#233; la d&#233;lectation ironique de nous confronter souvent &#224; des mines patibulaires et extr&#233;mistes en premi&#232;re ligne !  

 Quand on s'attachait aux propos, bien davantage encore. 

 Les s&#233;quences illustrant l'all&#233;gresse collective apr&#232;s les succ&#232;s &#233;lectoraux ne montraient pas la pr&#233;sidente du FN sous un jour grotesque et les ambitions qu'elle affichait &#233;taient &#224; la hauteur de la menace qu'elle repr&#233;sentait pour beaucoup. On aurait eu, peu ou prou, le m&#234;me type de joie &#224; la fois compr&#233;hensible et un tantinet vulgaire dans n'importe quel parti, pour peu qu'il y ait eu des avanc&#233;es et une victoire &#224; la cl&#233;. 

 Au-del&#224; de ces diff&#233;rences en m&#234;me temps apparentes et signifiantes, il en est une plus radicale qu'une analyse politique de bonne foi fait surgir. 

 Avec Jean-Marie Le Pen, nous avons &#233;t&#233; install&#233;s dans le domaine de l'indignation &#233;thique et historique et le reste a &#233;t&#233; en permanence occult&#233;, sans doute parce que ses obsessions le rattachaient irr&#233;sistiblement &#224; ce pass&#233; et que tout ce qui aurait pu pr&#233;parer concr&#232;tement le FN au pouvoir lui faisait peur. Il est des personnalit&#233;s qui devinent ne pouvoir compter que sur elles, pour le meilleur et pour le pire. Le Pen est de celles-l&#224; : il suffit pour s'en convaincre de voir avec quelle minutie il d&#233;truisait d&#232;s le lendemain les succ&#232;s politiques obtenus la veille par sa fille. 

 Avec Marine Le Pen, on a chang&#233; de monde. 

 Le FN, dor&#233;navant, est ins&#233;r&#233; dans l'espace politique. On peut estimer son projet "dangereux" comme Alain Jupp&#233; ne cesse de le r&#233;p&#233;ter avec clairvoyance, tout en ne m&#233;prisant pas son &#233;lectorat, contrairement &#224; Bernard-Henri L&#233;vy qui r&#233;cemment a fait d'une multitude d&#233;sesp&#233;r&#233;e, d&#233;boussol&#233;e, perdue, souvent modeste, des ennemis de la R&#233;publique.  

 L'opprobre moral, parce que Marine Le Pen est aux antipodes de la nostalgie et de l'aigreur historiques couv&#233;es par son p&#232;re, ne constitue plus un moyen efficient pour juger le FN, pour le combattre, pour le contredire. Il convient techniquement de pourfendre l'habilet&#233; strat&#233;gique et tactique de cet immense fourre-tout qu'est devenu le programme de ce parti. Et de mettre en &#233;vidence avec pragmatisme et comp&#233;tence ses impossibilit&#233;s op&#233;ratoires et ses facilit&#233;s tribunitiennes. 

 Mais nous sommes dans l'univers r&#233;publicain dans lequel ne prosp&#232;rent pas que des concepts de rosi&#232;re et des d&#233;licatesses id&#233;ales, quel que soit le parti. 

 Tant qu'on continuera d'assimiler le FN d'hier &#224; celui d'aujourd'hui, le p&#232;re &#224; la fille, on se trompera de cible et on favorisera la mont&#233;e de ce qu'on pr&#233;f&#232;re vaguement et &#233;thiquement d&#233;noncer parce que politiquement on croit qu'on n'y arrivera pas. C'est un changement de cap et d'orientation qu'il s'agit de mettre en oeuvre. Le FN n'est pas ailleurs. Il est en plein dans notre paysage d&#233;mocratique. Il ne se laissera pas d&#233;loger par les voeux pieux ni par la bonne conscience de ceux qui m&#233;prisent le peuple. Mais par, enfin, une politique qui sur tous les plans le rendra moins d&#233;sir&#233;. 

 Voil&#224; ce que j'aurais pu dire apr&#232;s "Adieu Le Pen" de Serge Moati. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
