<document>
	<date>2015-02-04</date>
        <title>Projet Justice</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il n'a pas fallu longtemps pour que le durcissement l&#233;gitime d'une d&#233;mocratie d&#233;sireuse de se d&#233;fendre &#224; la suite des atteintes odieuses que le terrorisme islamiste lui a caus&#233;es soit remis en question. 

 Ainsi, sous l'influence n&#233;gative de Christiane Taubira qui ne cesse pas de tra&#238;ner un esprit en peine depuis quelques semaines, sont mis des b&#226;tons dans les roues et de la faiblesse dans des rouages qui cherchaient &#224; devenir plus op&#233;ratoires sous l'effet des assassinats r&#233;cents. 

 Heureusement, le projet calamiteux de r&#233;forme de la justice des mineurs, fond&#233;, contre l'&#233;vidence sociologique, sur une amplification de l'&#233;ducatif et sur une c&#233;sure absurde, dans le proc&#232;s, entre la d&#233;claration de culpabilit&#233; et la sanction a &#233;t&#233; report&#233; aux calendes grecques. 

 Par ailleurs, Christiane Taubira a refus&#233; de r&#233;pondre aux questions d'Eric Ciotti et de Georges Fenech qui mettaient en cause les r&#233;ductions de peines pour les condamn&#233;s islamistes. 

 Depuis le mois de mai 2012, tout ce qui d&#233;structure et d&#233;fait  a &#233;t&#233; mis consciencieusement en oeuvre sur le plan judiciaire. 

 On a pleur&#233; sur la condition p&#233;nitentiaire mais on a laiss&#233; dans certains &#233;tablissements le personnel de surveillance sous l'emprise des d&#233;tenus. 

 La loi sur la contrainte p&#233;nale, m&#234;me si elle est peu appliqu&#233;e, a affaibli encore davantage le dispositif r&#233;pressif au pr&#233;texte qu'il convenait id&#233;ologiquement de constituer la prison, plus que le d&#233;linquant r&#233;cidiviste, comme responsable de la r&#233;cidive. 

 On s'est obstin&#233; &#224; invoquer un peuple fantasm&#233; pour n'avoir surtout pas &#224; satisfaire les attentes du peuple r&#233;el. 

 On a rendu plus faciles et quasiment in&#233;vitables les r&#233;visions criminelles avec une d&#233;magogie qui, pour avoir fait l'objet d'un vote unanime, n'en &#233;tait pas moins irresponsable. On a continu&#233; &#224; agrandir une br&#232;che d&#233;j&#224; trop ouverte. 

 Pour lutter contre l'insupportable autorit&#233; de la chose jug&#233;e, parce qu'il serait inconvenant d'oser pr&#233;tendre &#224; une l&#233;gitime fixit&#233;, on fait feu de tout bois. 

 Il n'est pas une instance, pas un groupuscule, pas une &#233;mission qui ne se croient fond&#233;s, au nom d'une mission dont personne ne les a investis, &#224; frapper de caducit&#233; les condamnations m&#234;me les plus incontestables, les arr&#234;ts m&#234;me les plus irr&#233;futables comme si les d&#233;n&#233;gations de tel ou tel valaient plus que l'action de la police et de la justice. Comme si ces derni&#232;res avaient &#233;videmment tort quand la sanction consacrait leur n&#233;cessaire solidarit&#233;. 

 Le comble, maintenant, est la cr&#233;ation d'un Projet Innocence par un avocat lyonnais, Sylvain Cormier, auquel je ne veux aucun mal mais dont l'entreprise, quoique dans l'air du temps et inspir&#233;e par les Etats-Unis, me semble tr&#232;s sujette &#224; caution en France et en tout cas de nature &#224; rendre encore plus fragile - pour rien - une justice criminelle discut&#233;e, quand un grand avocat a perdu sa cause ou si des m&#233;dias l'ont faite leur ou si un quelconque comit&#233; de soutien s'est constitu&#233; pour jouer au justicier, le plus souvent ignorant. 

 Me Cormier justifie son initiative en soutenant, avec une vive d&#233;licatesse !, qu'il ne suffit pas de qualifier de "cons" les magistrats pour que le combat pour l'innocence soit gagn&#233; (20 minutes). 

 Projet Innocence a sollicit&#233; le concours d'un ancien avocat g&#233;n&#233;ral, Fran&#231;ois-Louis Coste, qui a requis deux acquittements obligatoires dans les affaires Dils et S&#233;cher et va participer &#224; une op&#233;ration vulgaire de d&#233;stabilisation alors que son ancienne fonction avait pour finalit&#233; de consacrer la force durable de l'&#233;tat de droit. 

 Projet Innocence, choisissant quelques dossiers qui ont &#233;t&#233; jug&#233;s avec les recours &#233;puis&#233;s, participe d'un triste engrenage qui n'a pour but que de persuader l'opinion publique que les cours d'assises, et donc le peuple fran&#231;ais, statuent en g&#233;n&#233;ral sans clairvoyance, lucidit&#233; et conscience. 

 Je persiste : il y a plus une mythologie de l'erreur judiciaire que de v&#233;ritables erreurs. 

 Ce monde qui r&#233;clame justice et qui la d&#233;truit, cette incoercible aspiration &#224; rendre de plus en plus contingent le n&#233;cessaire qui a &#233;t&#233; d&#233;lib&#233;r&#233; et d&#233;cr&#233;t&#233;, cette manie de ne chercher &#224; convaincre le citoyen que d'une seule le&#231;on : la justice va mal, elle se trompe ! 

 J'en ai tellement assez de cette d&#233;vastation lente, redoutable, in&#233;luctable, favoris&#233;e par la mauvaise foi et la superficialit&#233; que je r&#234;ve du seul projet qui vaudrait la peine d'&#234;tre con&#231;u et men&#233; &#224; bien. 

 C'est s&#251;r, aujourd'hui il n'int&#233;resserait personne. Il pr&#233;f&#233;rerait les v&#233;rit&#233;s banales aux mensonges sulfureux, aux provocations absurdes. 

 Projet Justice. 

 Un beau mot, non ?  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
