<document>
	<date>2007-09-01</date>
        <title>Quand c'est fini, &#231;a recommence !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Nicolas Sarkozy, ministre de l'Int&#233;rieur, n'a cess&#233; de stimuler, d'aiguillonner, de critiquer le monde judiciaire, de d&#233;noncer certaines de ses pratiques et d'exiger une responsabilit&#233; accrue, contrepartie &#233;vidente, selon lui, de son pouvoir. Cette d&#233;marche, pour h&#233;t&#233;rodoxe qu'elle ait pu appara&#238;tre &#224; beaucoup, m'a toujours sembl&#233; utile et positive. Ce poil &#224; gratter &#233;tait de nature &#224; nous maintenir en &#233;tat d'&#233;veil,&#160; en &#233;tat de r&#233;forme. 

 Le pr&#233;sident de la R&#233;publique n'a rien chang&#233; aux habitudes du ministre dans le rapport qu'il entretient avec la justice et la magistrature. Sauf qu'aujourd'hui, il est le garant de son unit&#233; et de son ind&#233;pendance. N'emp&#234;che que les derniers d&#233;veloppements de sa parole publique - une page remarquable du Figaro de ce jour &#224; ce sujet - n'ont fait que&#160; confirmer une intuition forte que j'avais pr&#233;sent&#233;e il y a quelque temps sous une forme interrogative pour feindre un doute que je ne ressentais pas. Je fais r&#233;f&#233;rence &#224; un billet qui questionnait "Le pr&#233;sident aime-t-il la magistrature ?" La r&#233;ponse, d&#233;j&#224; claire hier, est &#233;clatante aujourd'hui. Il ne l'aime pas, il s'en m&#233;fie. 

 Pourquoi ? 
                 
                                         
                         
                                 Il convient, &#224; mon sens, de rapprocher cette hostilit&#233; de celle qu'il &#233;prouve, selon le Monde, &#224; l'&#233;gard des &#233;narques, auxquels il oppose les entrepreneurs, les puissants cr&#233;ateurs de leur destin, les fonceurs qui ne s'embarrassent pas de bureaucratie. Les &#233;narques, les magistrats appartiennent sans doute pour lui &#224; cette cat&#233;gorie d&#233;testable des emp&#234;cheurs d'agir en rond, des oiseaux de mauvais augure qui mettent des b&#226;tons dans l'esprit et des scrupules dans l'&#233;nergie. J'ai tendance &#224; consid&#233;rer qu'il nous caricature pour pouvoir mieux tourner en d&#233;rision l'image qu'il s'est fabriqu&#233; de nous. Mais c'est comme cela et je crois que la magistrature et ses syndicats ne devront jamais oublier qu'il y a, pour mille raisons qui tiennent notamment &#224; sa personnalit&#233;, &#224; son m&#233;pris des rituels et &#224; son ancienne condition d'avocat d'affaires, un pr&#233;sident de la R&#233;publique qui voudrait faire du judiciaire sans nous. 

 Ce constat, d'ailleurs, ne d&#233;montre pas forc&#233;ment que le feu d'artifice quasi quotidien de Nicolas Sarkozy est d&#233;nu&#233; de port&#233;e et de justesse. Sur ce plan, le pire serait d'adopter une attitude frileuse et r&#233;tract&#233;e au lieu de nous ouvrir &#224; l'inconnu pr&#233;sidentiel qui tant&#244;t nous semblera pertinent, tant&#244;t pr&#233;cipit&#233; voire sujet &#224; caution. 

 Deux exemples illustreront bien ce que je veux signifier. La proposition de faire compara&#238;tre les irresponsables devant une cour d'assises, pour favoriser "le travail de deuil" des victimes, n'est pas une bonne id&#233;e et les magistrats peuvent l&#233;gitimement la contester. Mieux vaudrait, selon une approche que je dois &#224; Me Jean-Yves Le Borgne, pr&#233;sident de l'Association des avocats p&#233;nalistes (ADAP), organiser un ample d&#233;bat devant la chambre de l'instruction qui formaliserait l'ordonnance de non-lieu pour irresponsabilit&#233;, le magistrat instructeur ne formulant qu'un avis. Cette pratique nouvelle aurait le m&#233;rite d'expliquer et d'apaiser en amont sans violer les r&#232;gles fondamentales de l'Etat de droit en aval. 

 En revanche, quelle lev&#233;e de boucliers lorsque devant le MEDEF, le pr&#233;sident de la R&#233;publique a eu l'audace d'&#233;voquer la n&#233;cessaire d&#233;p&#233;nalisation du droit des affaires ! Pourtant, dans ses propos sur ce th&#232;me, rien de scandaleux ni d'absurde. Si l'Union syndicale des magistrats a su raison garder dans son opposition, le syndicat de la magistrature, lui, a perdu la mesure. Des avocats prestigieux qu'on ne peut pas taxer de complaisance &#224; l'&#233;gard de leur rentable client&#232;le, ont depuis longtemps soulign&#233; le besoin de se d&#233;faire de ces infractions formelles qui ne repr&#233;sentent pas une v&#233;ritable transgression mais seulement des n&#233;gligences de fa&#231;ade, pour se consacrer aux d&#233;lits graves, o&#249;&#160; la substance de la moralit&#233; sociale est atteinte. Un certain nombre de magistrats, sp&#233;cialistes du droit des affaires, ne sont pas loin de partager la m&#234;me opinion. On peut vouloir all&#233;ger sans faillir, orienter le p&#233;nal vers le civil sans manipuler.  

 La d&#233;p&#233;nalisation du droit des affaires n'est donc pas un gros mot, selon une expression qu'affectionne notre pr&#233;sident. Mais le chemin intellectuel et juridique est &#233;troit entre ce qui favoriserait la volont&#233; et la libert&#233; d'entreprendre, la r&#233;ussite honorable des patrons et ce qui occulterait les pratiques malhonn&#234;tes et douteuses, l'immoralit&#233; profonde de tel ou tel dans le monde des affaires. Nicolas Sarkozy fait preuve&#160; d'audace, lance un d&#233;fi, formule une injonction et qui, plus que lui, aurait le droit de le faire ? Mais, apr&#232;s, on fait quoi de cette audace, de ce d&#233;fi, de cette injonction ? 

 Cette interrogation concerne au premier chef le r&#244;le du garde des Sceaux. Celui-ci est en permanence charg&#233; de mettre en musique l&#233;gislative le feu d'artifice pr&#233;sidentiel. Mais il convient d'en distinguer le meilleur du pire, le possible de l'irr&#233;alisable, l'utile de l'accessoire, l'urgent du long terme, voire de nier purement et simplement la validit&#233; de la mesure lanc&#233;e &#224; la cantonade. Cela signifie qu'un ministre de la Justice se doit d'&#234;tre naturellement &#224; l'&#233;coute du chef de l'Etat mais qu'il a aussi pour vocation d'&#234;tre la voix des magistrats, sur le plan de la technique et des r&#233;formes n&#233;cessaires, aupr&#232;s du pr&#233;sident de la R&#233;publique. S'il se contente d'&#234;tre la main dirig&#233;e par l'esprit pr&#233;sidentiel sans exprimer aussi la parole judiciaire aupr&#232;s de Nicolas Sarkozy, il manquera son r&#244;le et en d&#233;pit de la confiance inconditionnelle donn&#233;e d'un c&#244;t&#233;, il sera gravement atteint, de l'autre, par une d&#233;fiance chaque jour plus vive. Pour me r&#233;sumer, un garde des Sceaux, s'il suit un pr&#233;sident, s'honorera en ne donnant pas l'impression &#224; la magistrature de ne savoir faire que cela. S'effacer devant le pr&#233;sident serait la pire des attitudes, au d&#233;triment de ce que ses fulgurances peuvent avoir, une fois exploit&#233;es, de novateur. Quoi qu'en aie Nicolas Sarkozy, les magistrats existent aussi et le garde a pour vocation d'&#234;tre autant &#224; leur service qu'au sien. 

 Le pr&#233;sident de la R&#233;publique n'aime pas la magistrature. Peu importe, apr&#232;s tout. En d&#233;mocratie, on n'est pas oblig&#233; d'aimer mais de respecter les institutions qui l'aident &#224; se r&#233;aliser. Ob&#233;ir n'est pas la seule mission du garde des Sceaux.   



 

 


                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
