<document>
	<date>2007-04-03</date>
        <title>Quand on a les mots...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le dernier Journal du Dimanche (JDD)&#160; fait &#233;tat des r&#233;sultats d'un sondage en mati&#232;re d'ins&#233;curit&#233;. Loin de constituer un paradoxe comme on l'a trop vite pr&#233;tendu, il montre que l'opinion publique a au contraire une perception tr&#232;s fine de ce ph&#233;nom&#232;ne pr&#233;occupant qui est venu se ficher en plein coeur de la campagne pr&#233;sidentielle. 

 En effet, une majorit&#233; estime que la situation s'est d&#233;grad&#233;e depuis les cinq derni&#232;res ann&#233;es et, dans le m&#234;me mouvement, fait le plus&#160; confiance &#224; Nicolas Sarkozy pour garantir la s&#233;curit&#233; des personnes et des biens. C'est l'alliance contrast&#233;e de l'impossible r&#233;ussite d'une politique p&#233;nale et de la force symbolique d'un langage de vigueur et de rigueur. 

 En ce qui concerne le candidat de l'UMP, il est inutile d'insister sur sa volont&#233; affirm&#233;e d'embl&#233;e d'instiller dans l'esprit public, par des mots choisis, la certitude que l'inspiration politique a d&#233;laiss&#233; la complaisance pour la responsabilit&#233;. Ainsi qu'une explication sociale de la d&#233;linquance pour une analyse repla&#231;ant la libert&#233; de l'individu au centre du d&#233;bat. Le Je cesse d'&#234;tre noy&#233; dans le Nous et le singulier n'est plus &#233;touff&#233; par le pluriel. 

 On verra, pour S&#233;gol&#232;ne Royal, &#224; quel point les mots ne sont pas vains et comme ils peuvent d&#233;truire ou fonder une adh&#233;sion citoyenne. 

 Revenir sur le sentiment d'&#233;chec suscit&#233; par le constat des quelques ann&#233;es &#233;coul&#233;es est en revanche n&#233;cessaire, tant il convient d'&#233;clairer les tenants de cette th&#232;se sommaire selon laquelle on pourrait &#233;radiquer les d&#233;lits et les crimes comme une mauvaise herbe et n'avoir plus &#224; s'en soucier ensuite. Je caricature &#224; peine. 

 Quelles sont les raisons qui justifient le pessimisme sur ce plan, m&#234;me quand l'action des forces d'autorit&#233; et de contrainte semble la plus coh&#233;rente et la mieux assur&#233;e ? J'en per&#231;ois au moins deux qui rendent in&#233;luctable, dans notre quotidiennet&#233;, la commission de transgressions plus ou moins graves, plus ou moins traumatisantes. 

 La premi&#232;re, c'est que, s'il existe encore une gauche ang&#233;lique, elle a tort. Il y a plus qu'une r&#233;pugnance, presque un d&#233;go&#251;t de nous-m&#234;mes, &#224; accepter l'&#233;vidence sombre que la nature humaine - pour la minorit&#233; qui vole, fait mal ou tue -, est le principal moteur de ce qu'elle est amen&#233;e &#224; accomplir. Le flot du pire ne pourra pas &#234;tre arr&#234;t&#233; brutalement, tout au plus un temps canalis&#233;. Parce qu'une politique, aussi efficace soit-elle, n'a aucune prise sur les fors int&#233;rieurs et la propension &#224; la malfaisance. Il y aura toujours, dans le rapport que cette minorit&#233; entretient avec autrui, le risque constamment renouvel&#233; du lucre, de la malhonn&#234;tet&#233; et de la violence. L'&#234;tre humain ne constitue pas une unit&#233; vivante susceptible d'&#234;tre mise entre parenth&#232;ses et qui serait seulement le jouet d'une conjoncture parfois d&#233;stabilisante. Osons affronter la dure conclusion, m&#234;me avec le d&#233;sir d'une tol&#233;rance z&#233;ro, d'une r&#233;alit&#233; qui ne pourra jamais &#234;tre z&#233;ro. M&#234;me si la droite d'opposition ne s'en est pas priv&#233;e, peut-&#234;tre convient-il aujourd'hui de mettre un terme &#224; ce compte absurde qui rendrait un ministre de l'Int&#233;rieur ou un garde des Sceaux responsables de ce qui ne d&#233;pend pas directement d'eux. Pour le premier, il doit &#234;tre jug&#233; sur un &#233;lan, une impulsion, un langage et la compr&#233;hension mise au service de la majorit&#233; qui se tient du bon c&#244;t&#233; de la loi. 

 La seconde, c'est que dans son application, une politique p&#233;nale exemplaire exigerait, &#224; tous les niveaux de son exercice, une coh&#233;rence et une solidarit&#233; sans faille, un regard identique, une m&#234;me volont&#233;, une philosophie commune. Force est de relever qu'entre la police et la justice, l'&#233;cart au contraire est tel que la qualit&#233; des textes est alt&#233;r&#233;e par la dissemblance des pratiques. Au sein de la magistrature elle-m&#234;me, c'est une banalit&#233; que de souligner les divergences impressionnantes dans la mani&#232;re de juger parce que, pour faire court, les uns se servent de la justice tandis que les autres la servent. Pour les uns elle est une arme, pour les autres une protection et un d&#251; pour le citoyen. Une police souvent plus entrav&#233;e qu'aid&#233;e, des magistrats divis&#233;s, un lien m&#233;diocre entre la premi&#232;re et les seconds, une telle configuration d&#233;j interdit une pleine r&#233;ussite de l'action r&#233;pressive. 

 Alors, on a les mots, on n'a que les mots. Mais ils prennent une importance d&#233;mesur&#233;e. Et S&#233;gol&#232;ne Royal qui dans le domaine de la s&#233;curit&#233;, semblait &#234;tre, gr&#226;ce &#224; sa personnalit&#233;, en phase avec le bon sens devrait davantage s'en pr&#233;occuper au-del&#224; des pol&#233;miques politiciennes.  

 Un d&#233;tail &#224; la fois rassurant mais qui intrigue. Elle a raison d'affirmer "qu' un adversaire politique n'est pas un ennemi, c'est un partenaire du d&#233;bat d&#233;mocratique" mais pourquoi a-t-elle, il y a quelques semaines, si l'information est exacte, refus&#233; de serrer la main d'une femme d'un parti oppos&#233; au sien ? 

 Sur le fond, en r&#233;pliquant &#224; Nicolas Sarkozy qui avait accus&#233; la gauche d'&#234;tre du c&#244;t&#233; "des &#233;meutiers" et des "fraudeurs" de la gare du Nord, la candidate socialiste a d&#233;clar&#233; - je cite des extraits - "...quand les jeunes commencent &#224; d&#233;nigrer la police, ou r&#233;ciproquement,...ce qui est inqui&#233;tant, c'est qu'il y ait une telle rupture entre les citoyens et les professions en uniformes... ce qu'il faut, c'est r&#233;tablir le lien de confiance entre les grands services publics que sont la police, la justice, la gendarmerie et les citoyens. Voil&#224; ce que c'est qu'une R&#233;publique, c'est le lien de confiance." 

 Le constat n'est pas faux m&#234;me s'il &#233;lude, &#224; mon sens, la question principale sur cette crise de confiance. Pour la police, qui pourrait nier que son implication n&#233;cessaire et bienfaisante dans la vie sociale est de plus en plus difficile &#224; assurer ? Que le citoyen n'ait pas imm&#233;diatement une adh&#233;sion forte pour cet appareil de contrainte se comprend ais&#233;ment. Le Fran&#231;ais exag&#232;re qui veut le fonctionnaire de police, en m&#234;me temps, &#224; sa disposition et comme cible. Certes, autant notre police est globalement remarquable dans ses missions d'interpellation - en d&#233;pit des&#160; difficult&#233;s et de la dangerosit&#233; de celles-ci, les forces de l'ordre savent demeurer exemplaires -, autant dans la vie quotidienne, dans les rapports tranquilles qu'un citoyen doit pouvoir nouer avec les gardiens de "sa paix", on a le droit de souhaiter plus de politesse r&#233;publicaine, davantage d'urbanit&#233; professionnelle. Les citoyens ne sont pas des ennemis et si certains sont des adversaires d&#233;clar&#233;s et agissants de la police, la plupart n'attendent que d'&#234;tre trait&#233;s comme il convient dans une soci&#233;t&#233; d&#233;mocratique. C'est quand il n' a rien &#224; se reprocher que le citoyen est parfois per&#231;u comme un coupable par une police tendue et crisp&#233;e parce qu'elle s'imagine sans cesse vituellement d&#233;test&#233;e. On n'en sortira pas si on ne se rappelle pas qu'on est en paix et que nous sommes membres d'une m&#234;me communaut&#233;. 

 Au-del&#224; de cette &#233;vidence, je voudrais attirer l'attention sur ce que les propos de S&#233;gol&#232;ne Royal peuvent avoir de subtilement d&#233;vastateur pour l'estime due aux grands services publics qu'elle &#233;voque. En effet, placer sur le m&#234;me plan la police et les jeunes gens qui la d&#233;nigrent,&#160; mettre en cause les modalit&#233;s des interventions de la premi&#232;re, comprendre les motivations des seconds, refuser toute condamnation nette des d&#233;rives et des transgressions, c'est pr&#233;cis&#233;ment accentuer la dissolution de la relation d'estime et de confiance qu'on affirme vouloir instaurer ou restaurer. Cette derni&#232;re n'a une chance d'exister que si aucune complaisance n'est prodigu&#233;e &#224; l'&#233;gard de la minorit&#233; qui, sp&#233;culant sur la d&#233;magogie politique et la mansu&#233;tude judiciaire, s'en donne &#224; coeur joie pour semer le d&#233;sordre et perp&#233;trer des infractions. En faisant g&#233;n&#233;ralement masse pour &#233;chapper &#224; toute incrimination personnalis&#233;e. 

 On&#160; est revenu au coeur des mots.&#160; C'est d'abord avec un m&#234;me langage et une r&#233;solution collective accord&#233;e sur l'essentiel que l'on parviendra &#224; redonner sens et l&#233;gitimit&#233;&#160; &#224; ces "fondamentaux" de la d&#233;mocratie que sont en effet, le respect des services publics&#160; et la consid&#233;ration du citoyen. 

 Quand on a les mots, on a beaucoup.&#160; Encore faut-il qu'ils ne disloquent pas symboliquement la R&#233;publique au lieu de la rassembler.  

 Plut&#244;t que la v&#233;rit&#233; partielle du parti, que les responsables, pour une fois &#224; l'unisson, assument le parti de la v&#233;rit&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
