<document>
	<date>2010-12-03</date>
        <title>Quatre jours &#224; Bobigny</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         R&#233;cemment, je suis all&#233; durant quatre jours au tribunal de grande instance de Bobigny pour &#234;tre minist&#232;re public dans une affaire criminelle concernant trois accus&#233;s dont l'un ne se voyait reprocher qu'un d&#233;lit et &#233;tait d&#233;tenu pour une autre cause. A l'issue des d&#233;bats, ce dernier a &#233;t&#233; acquitt&#233; tandis que les deux autres ont &#233;t&#233; condamn&#233;s aux peines requises. 
 Ce n'est pas le proc&#232;s que j'ai envie de raconter m&#234;me si, men&#233; dans une atmosph&#232;re tendue mais courtoise et sans incident, il m'a donn&#233; l'impression parfois que certains jur&#233;s se vivaient moins comme des juges objectifs et sereins que comme des serviteurs de tel ou tel communautarisme. 
 Ce qui m'a frapp&#233; dans ce palais de justice, ce n'est pas la population qui y d&#233;ambulait, africains, maghr&#233;bins ou europ&#233;ens, ni la survenue d'&#233;v&#233;nements significatifs qui auraient m&#233;rit&#233; une attention particuli&#232;re. 
 A dire le vrai, j'ai surtout ressenti, partout o&#249; je suis pass&#233; et notamment dans le secteur o&#249; mon activit&#233; me conduisait, sur le plan mat&#233;riel comme un d&#233;labrement &#224; la fois insinuant et irr&#233;sistible, une morosit&#233; cr&#233;pusculaire, une d&#233;gradation nette. D'autant plus triste qu'elle semblait fatale et &#224; l'abri de toute intervention humaine. J'&#233;tais venu &#224; Bobigny quelques mois auparavant et j'ai retrouv&#233; certains travaux dans le m&#234;me &#233;tat d'inach&#232;vement avec un escalier m&#233;tallique et des protections en plastique immuables. Je n'&#233;voque m&#234;me pas le bureau destin&#233; &#224; l'avocat g&#233;n&#233;ral aux assises qui le laissait dans une obscurit&#233; presque totale puisque la plupart des lampes &#233;taient mortes. Je glisse sur l'&#233;tat honteux des toilettes o&#249;, si le pr&#233;sident de la cour d'assises ne s'en &#233;tait pas m&#234;l&#233;, des malheureux, dans le noir complet, se seraient perdus et cogn&#233;s aux murs. On aboutit &#224; cette le&#231;on qu'au moins dans ces domaines, Paris est une r&#233;ussite ! 
 Constatant&#160;&#224; Bobigny&#160;un tel &#233;tat des lieux, dont je veux bien croire qu'il ne mettait pas en p&#233;ril forc&#233;ment l'administration de la justice mais clairement son apparence, son image et la confiance dans la fiabilit&#233; de sa gestion, je ne pouvais pas m'emp&#234;cher de songer au livre blanc 2010 sur l'&#233;tat de la justice en France publi&#233; par l'Union syndicale des magistrats (Le Parisien, marianne2, nouvelobs.com).&#160;Plus de 165 juridictions avaient &#233;t&#233; visit&#233;es et un inventaire de toutes les difficult&#233;s, des financi&#232;res aux mat&#233;rielles, des judiciaires aux infiniment basiques, &#233;tait dress&#233; qui montrait &#224; quel point, avant m&#234;me le fond de la justice, ses possibilit&#233;s de fonctionnement &#233;l&#233;mentaire et de d&#233;cence quotidienne &#233;taient affect&#233;es. Mich&#232;le Alliot-Marie, devant un tel tableau,&#160;l'avait jug&#233; "ridicule" et manifestait qu'elle aurait d&#251; s'appliquer &#224; elle-m&#234;me cet adjectif. Heureusement, Michel Mercier l'a pris au s&#233;rieux et ce serait un axe fondamental de son action que de "se contenter" de favoriser une restauration, sur tous les plans, de ces lieux en p&#233;ril.&#160; 
 Autre chose m'&#233;tonne au sujet du tribunal de Bobigny. Je sais bien qu'&#224; la t&#234;te des juridictions le triumvirat - pr&#233;sident, procureur et greffier en chef - ne favorise pas l'efficacit&#233; et la coh&#233;rence. Je connais le pr&#233;sident Philippe Jeannin qui a fait son stage comme auditeur de justice quand j'&#233;tais affect&#233; au parquet de Bobigny, il y a longtemps. J'ai suivi son parcours et il a &#233;t&#233; notamment un tr&#232;s bon pr&#233;sident de la Chambre de l'instruction &#224; Paris. Je ne l'imagine pas rester insensible devant ce que j'ai d&#233;crit. Le plus surprenant c'est que le procureur Fran&#231;ois&#160;Molins, qui n'a sans doute pas &#233;t&#233; pour rien dans l'acceptation r&#233;sign&#233;e de ce lent et m&#233;lancolique d&#233;litement, s'est retrouv&#233; directeur de cabinet de MAM puis, para&#238;t-il sur la suggestion &#233;trange de Jean-Louis Nadal, de Michel Mercier. J'esp&#232;re qu'il traitera la justice en g&#233;n&#233;ral autrement que Bobigny en particulier. 
 Il n'y aucune fatalit&#233; pour que, sur le plan judiciaire comme sur d'autres, la Seine-Saint-Denis soit laiss&#233;e &#224;&#160;une forme d'abandon mat&#233;riel et social. Certes, ce que j'ai vu &#224; Bobigny est fragmentaire et limit&#233; et n'a rien &#224; voir par exemple avec Sevran, o&#249;, Cit&#233; des Beaudottes, "les dealers contr&#244;lent les habitants". Il n'emp&#234;che qu'on ne peut continuer &#224; appr&#233;hender des difficult&#233;s tellement pr&#233;occupantes, lancinantes et structurelles qu'elles sortent de l'ordinaire, par des moyens et selon des modalit&#233;s usuels. Pourquoi ne pas prendre exemple sur la nomination du pr&#233;fet Lambert ? En face de telles carences, pourquoi la Justice ne&#160;nommerait-elle pas en urgence des "proconsuls" avec un mandat d'un an et toute latitude et tous pouvoirs pour remettre en &#233;tat de marche des juridictions o&#249; il est miraculeux d'observer que, malgr&#233; des contextes aussi&#160;lourds, la qualit&#233; de la justice n'a pas sombr&#233; ? Ils seraient jug&#233;s &#224; l'expiration de leur mission. 
 En cas d'&#233;chec, il ne faudrait pas les "bombarder" directeurs de cabinet !&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
