<document>
	<date>2006-03-11</date>
        <title>Quel avenir apr&#232;s Outreau ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         La commission parlementaire en a presque fini. Elle va devoir maintenant proposer et inventer. Dans la p&#233;riode politique qui est la n&#244;tre, avec cette volont&#233; apparente d'action mais cette attente f&#233;brile de l'&#233;lection pr&#233;sidentielle, il est clair qu'elle ne pourra aller au-del&#224; d'am&#233;nagements proc&#233;duraux impos&#233;s par le constat qu'elle n'aura pas manqu&#233; d'&#233;tablir et, je l'esp&#232;re, par le bon sens. Ce n'est pas une r&#233;volution cl&#233; en main qui nous sera offerte, mais quelques r&#233;formes qui, pour ne pas subir le sort habituel - effervescence puis routine - seront &#224; "cibler " avec une pertinence particuli&#232;re, sans d&#233;magogie ni frilosit&#233; . 

 Rien n'est gagn&#233; puisque le syndicalisme n'a rien appris.&#160; La preuve en est cette manifestation pr&#233;vue pour le 14 mars qui, &#224; nouveau, va associer l'Union syndicale des magistrats et le Syndicat de la magistrature pour une s&#233;rie de revendications vagues et d&#233;faitistes &#224; proclamer en robe sur les marches du Palais de justice de Paris. Je crains fort que ce rassemblement &#224; contretemps d&#233;grade autant notre image que la bronca avec jets de codes devant le minist&#232;re de la Justice en 2003. 

 Pour en revenir &#224; la Commission, force est d'admettre que peu de pistes nouvelles ont &#233;t&#233; ouvertes, sans doute parce que l'essentiel &#233;tait de chercher une explication &#224; des comportements qui ne renvoyaient pas seulement &#224; des probl&#232;mes de structure mais aussi &#224; l'in&#233;vitable perversion de l'excellence par une quotidiennet&#233; surcharg&#233;e, donc moins vigilante.  

 Cette difficult&#233; d'analyse &#233;tait aggrav&#233;e par le fait que certaines des interventions les plus remarquables - je pense notamment &#224; celle du Conseiller Mariette - &#233;taient parfois gangren&#233;es par une id&#233;ologie qui d&#233;pla&#231;ait le d&#233;bat sur un terrain inappropri&#233;. Ainsi, ce n'est pas le tout-s&#233;curitaire absurdement d&#233;nonc&#233; qui expliquait l'acharnement m&#233;diatico-judiciaire&#160; contre la p&#233;dophilie&#160; mais un mouvement plus profond,&#160; moins politique que li&#233; aux inqui&#233;tudes d'une soci&#233;t&#233;. Une soci&#233;t&#233; qui ne sait plus o&#249; donner de l'angoisse, dans un m&#233;lange de r&#233;alit&#233;s justement craintes et de phantasmes qui s'en nourrissent et les font na&#238;tre. La justice suit, sans rester &#224; l'abri de ces troubles m&#233;lang&#233;s. 

 Il est cependant manifeste qu'ont &#233;t&#233; mis en &#233;vidence des points de fixation et des possibilit&#233;s de progr&#232;s. Avant de les examiner, il convient d'&#233;voquer la formation&#160; des futurs magistrats et avocats. 

 Pour les premiers, si on reste fid&#232;le au mod&#232;le de la grande Ecole professionnelle, reste toutefois &#224; d&#233;senclaver l'enseignement de tout ce qui amplifie le corporatisme et l'ubris - la d&#233;mesure dans l'exercice du pouvoir. Cela signifie que non seulement les meilleurs d'entre nous doivent &#234;tre convi&#233;s pour cette p&#233;dagogie dans une pluralit&#233; intellectuelle qui en garantirait la richesse mais qu'une infinit&#233; de personnalit&#233;s ext&#233;rieures &#224; notre monde - et dans tous les secteurs - viendrait y faire souffler l'air libre de la soci&#233;t&#233;. L'apprentissage technique est fondamental mais &#224; condition qu'il soit &#233;largi &#224; ce qu'on pourrait appeler le principe d'humanit&#233;. Celui-ci n'a pas vocation &#224; &#234;tre enferm&#233; dans la sph&#232;re du coeur mais doit devenir une composante importante de l'appr&#233;ciation professionnelle. Il faut en finir avec cette irruption dans l'espace judiciaire de jeunes gens &#224; la pens&#233;e pauvre, au langage &#233;triqu&#233;, &#224; la culture r&#233;duite et &#224; la politesse minimale. C'est la faiblesse de cette conjonction qui constitue le pr&#233;occupant d&#233;ficit d'humanit&#233;. En m&#234;me temps, il ne s'agit pas de faire de l'auditeur de justice le doute et l'h&#233;sitation incarn&#233;s. Une phrase comme celle prononc&#233;e par le directeur de l'ENM - "Il ne faut pas que les juges pensent d&#233;tenir seuls la v&#233;rit&#233; " -&#160; est ravageuse. Bien s&#251;r qu'ils doivent penser d&#233;tenir cette v&#233;rit&#233; mais cela ne signifie pas que dans leur alchimie intime ils aient &#224; oublier, pour irriguer l'intelligence, la contradiction qu'on leur apporte ou qu'ils se donnent !&#160; Enfin -&#160; et je ne pr&#233;tends pas &#234;tre provocant - aucun magistrat ne devrait pouvoir &#234;tre nomm&#233; &#224; son premier poste sans faire l'objet d'un v&#233;ritable contr&#244;le psychologique qui, &#224; la fois, aiderait au choix des fonctions et permettrait d'&#233;carter les quelques "malades" de la personnalit&#233; d&#233;cel&#233;s trop tard dans notre syst&#232;me. 

 Les avocats : ils b&#233;n&#233;ficient depuis Outreau d'une cote d'amour en contraste avec l'opprobre collectivement &#233;pandu sur la magistrature. Il m'appara&#238;t que cette sanctification n'est pas plus pertinente que la diabolisation &#224; laquelle elle pr&#233;tend s'opposer. Ce n'est pas mon propos aujourd'hui de mettre en lumi&#232;re tout ce qui profond&#233;ment distingue magistrats et avocats, notamment sur le plan du rapport &#224; la v&#233;rit&#233; et de l'int&#233;r&#234;t social. Pour ma part, je consid&#232;re que ce serait une grave erreur de m&#233;conna&#238;tre ces diff&#233;rences en faisant confiance au seul barreau pour la description des dysfonctionnements - dont la responsabilit&#233;, comme par miracle, ne lui incombe jamais - et pour les propositions sur les pratiques de la magistrature. Je sais bien que l'avocat, parce qu'il d&#233;fend, est rev&#234;tu par les na&#239;fs d'une aura qui r&#233;siste &#224; tout tandis que le magistrat, parce qu'il est n&#233;cessairement inf&#233;rieur &#224; l'id&#233;al de justice, se laissera trop volontiers d&#233;crier. 

 Comme il est raisonnable - et souhaitable - de pr&#233;voir que la place du contradictoire, donc de l'avocat, sera amplifi&#233;e dans les projets &#224; venir, la formation verra son importance accrue. En effet, &#224; c&#244;t&#233; d'avocats excellents voire exceptionnels, que de comportements qui ne laissent pas bien augurer d'une p&#233;riode o&#249; les pouvoirs de la d&#233;fense seraient augment&#233;s ! La proc&#233;dure la plus coh&#233;rente perdrait tout sens si elle ne confrontait que des professionnels discutables d'un c&#244;t&#233; et de l'autre. Or, le barreau est trop volontiers satisfait de lui-m&#234;me sur le plan technique. Il n'h&#233;site jamais &#224; s'offrir la facilit&#233; de prendre la magistrature comme bouc &#233;missaire de ses propres carences. 

 Les &#233;volutions clairement positives, dont la Commission a&#160; d&#233;j&#224; laiss&#233; entrevoir la nature, tiennent &#224; la prescription de d&#233;lais et &#224; l'exigence de publicit&#233;. 

 Le code de proc&#233;dure p&#233;nale pr&#233;voit la gestion du temps et la rapidit&#233; des r&#233;ponses &#224; apporter, notamment aux demandes de mise en libert&#233;. Mais de plus en plus le magistrat instructeur et les chambres de l'instruction se trouvent confront&#233;s &#224; une bureaucratie complexe qui d&#233;tourne de l'essentiel : une administration &#224; la fois efficace et humaine de la justice. Les d&#233;lais nouveaux auxquels on songe offriraient le m&#233;rite d'imposer un regard r&#233;gulier sur des pratiques qui actuellement d&#233;pendent trop de la plus ou moins grande passivit&#233; du mis en examen et de l'initiative du juge d'instruction. Cette instauration de rendez-vous judiciaires obligatoires contraindrait le magistrat &#224; rendre compte des raisons de son action ou inaction et &#224; justifier le plus important : la dur&#233;e des d&#233;tentions provisoires. Elle serait un formidable outil pour favoriser un vrai contr&#244;le et freiner le cours interminable de certaines proc&#233;dures. Au fond, pourquoi ne pas l'avouer ? On passerait d'une volont&#233; de protection du justiciable &#224; l'&#232;re du soup&#231;on &#224; l'&#233;gard du juge. Celle-ci serait gage de progr&#232;s parce que tout ce qui conduit &#224; justifier l'exercice d'un pouvoir et l'accomplissement d'une activit&#233; va dans le bon sens . 

 Pour compenser, il serait bienvenu d'abolir les inextricables embarras qui r&#233;sultent par exemple du fait qu'un mis en examen a la facult&#233; de d&#233;poser autant de demandes de mises en libert&#233; qu'il le souhaite sans &#234;tre tenu d'attendre l'issue de chacune. De telle sorte que les cabinets d'instruction et les chambres du m&#234;me nom sont encombr&#233;s par un entrelacs absurde qui n'est pas loin de les d&#233;tourner d'une approche s&#233;rieuse des dossiers, m&#234;me si l'article 148 alin&#233;a 3 du code de proc&#233;dure p&#233;nale permet dor&#233;navant de r&#233;pondre par une seule d&#233;cision &#224; plusieurs de ces requ&#234;tes . Il n'emp&#234;che que l'approfondissement du travail et de l'analyse qu'on exige des magistrats se doit d'avoir pour in&#233;vitable contrepartie un all&#233;gement des formes et de la surabondance proc&#233;durales .Les garanties sont moins une affaire de papier qu'une confrontation de visages, qu'une parole et qu'une &#233;coute. Puissent les politiques percevoir que sur ce plan, depuis longtemps, quelle que soit la philosophie inspiratrice, on a &#233;touff&#233; le souffle de la justice sous les contraintes de bureau ! 

 Les avantages de la publicit&#233; ne sont plus discut&#233;s aujourd'hui. La justice se montrant est naturellement moins suspect&#233;e. Elle se r&#233;v&#232;le aux citoyens, aux m&#233;dias et rend d'autant plus respect&#233; le secret n&#233;cessaire aux d&#233;veloppements de certaines proc&#233;dures. Elle favorise &#233;galement la qualit&#233; professionnelle de chacun, qui est transcend&#233;e, si on sait ne pas succomber &#224; l'histrionisme, gr&#226;ce au regard port&#233; sur le fonctionnement de l'institution. Les audiences des chambres de l'instruction et l'activit&#233; juridictionnelle du juge d'instruction devront se plier &#224; cette exigence.&#160; Le secret demeure toujours la pierre angulaire de notre syst&#232;me parce qu'il rassure par l'autorit&#233; solitaire ou collective qu'il permet. La justice pr&#233;f&#232;re marcher &#224; reculons vers l'ombre plut&#244;t que s'avancer vers la lumi&#232;re qui est l'audience . Les mentalit&#233;s, sur ce plan, m&#233;ritent d'&#234;tre m&#233;tamorphos&#233;es autant que les proc&#233;dures. On n'a pas &#224; se cacher du citoyen. Au contraire, tout d&#233;montre que le jugement de la soci&#233;t&#233; est d'autant plus &#233;quitable sur notre service public que celui-ci sait pr&#233;senter sans tricher ses grandeurs et ses in&#233;vitables faiblesses, se f&#233;licitant des premi&#232;res et s'excusant sans barguigner pour les secondes . 

 L'&#233;clatement de la magistrature en deux corps distincts et ind&#233;pendants l'un de l'autre est, aussi, de plus en plus &#233;voqu&#233;. Je partage ce sentiment pour plusieurs raisons. Il ne suffit pas, d'abord, de crier que nous sommes tous magistrats, parquet et si&#232;ge, pour r&#233;pondre &#224; l'&#233;clatante contradiction de nos d&#233;marches intellectuelles . Elles n'ont rien de commun, l'une se r&#233;fugiant dans des vertus de neutralit&#233; et de r&#233;serve et l'autre acceptant un engagement, une implication de bon aloi. Ensuite, notre solidarit&#233; n&#233;e d'une formation commune et d'une proximit&#233; professionnelle constante cr&#233;e une connivence institutionnelle qui interdit de tirer le meilleur profit de la pluralit&#233; des regards. La plupart du temps, un regard domine les autres et, dans Outreau, on a pu constater &#224; quel point la symbiose entre le Parquet et le juge &#233;tait devenue calamiteuse. Autrement dit, la seule mani&#232;re sans doute de redonner du sens &#224; la contradiction et au d&#233;bat au sein de la magistrature est de nous faire appartenir, les uns et les autres, &#224; des structures sinon antagonistes du moins diff&#233;rentes et refl&#233;tant le contraste de nos missions. Pour ma part, si une loi organique venait &#224; modifier nos statuts, je n'en serais pas marri et y verrais un grand avantage pour la clart&#233; de nos r&#244;les et la lisibilit&#233; de la justice. Ce qui m'amuse, c'est de voir qu'on a fait grand cas de cette proposition quand elle a &#233;t&#233; formul&#233;e par la pr&#233;sidente de la cour d'assises d'appel pour Outreau. J'avoue avoir mieux compris, alors, certains comportements qui semblaient vouloir anticiper sur une r&#233;forme encore virtuelle . Combien de fois, en effet, ai-je pu sentir chez quelques magistrats du Si&#232;ge une hostilit&#233; &#224; l'&#233;gard du Parquet et une bienveillance toute particuli&#232;re &#224; l'&#233;gard des avocats ! 

 On pourrait encore, dans le cadre du syst&#232;me existant, mentionner telle ou telle modification utile. Je ne veux faire r&#233;ference qu'&#224; une seule, dont la prescription me semblerait de bonne justice, abolissant ainsi un contentieux la plupart du temps d&#233;risoire . La d&#233;fense a heureusement le droit de demander certains actes au juge d'instruction. Cette excellente disposition oblige le conseil &#224; assister correctement son client et &#224; s'investir dans le dossier. Combien d'avocats se plaignent aux assises de carences qu'ils n'ont rien fait pour pallier avant ! Trop de juges, il est vrai, refusent presque &#224; tout coup d'acc&#233;der &#224; ces requ&#234;tes par une sorte de susceptibilit&#233; mal plac&#233;e, d&#233;pensant en d&#233;finitive plus d'&#233;nergie pour justifier leur refus qu'ils n'en mettraient &#224; accomplir les diligences souhait&#233;es. Pourquoi ne pas rendre obligatoires celles-ci qui sont rarement absurdes, parfois importantes, jamais nocives ? 

 Enfin, une r&#233;flexion de haute vol&#233;e devrait &#234;tre men&#233;e au sujet d'hypoth&#232;ses de travail qui, bien exploit&#233;es, pourraient aboutir &#224; d'heureuses cons&#233;quences. Ne faut-il pas tenter d'&#233;laborer un grand partage proc&#233;dural, non pas entre les affaires simples ou complexes mais entre celles o&#249; l'aveu est judiciairement confirm&#233; et les autres ? Il est absurde, aujourd'hui, de ne tirer aucune cons&#233;quence du fait que certains dossiers pourraient voir leur instruction simplifi&#233;e pour aboutir tr&#232;s vite &#224; l'audience ?  

 L'une des faiblesses de la proc&#233;dure d'instruction est la mise en examen d&#232;s la pr&#233;sentation au juge, alors qu'op&#233;r&#233;e comme une cons&#233;quence des investigations, elle aurait plus de poids. Une modification en ce sens appellerait des changements substantiels mais elle aurait le m&#233;rite de faire &#233;chapper le magistrat &#224; la tentation de s'inscrire tout de suite et durablement dans une veine "&#224; charge " .  

 Serait-il &#233;galement concevable de songer &#224; l'instauration d'une coll&#233;gialit&#233; authentique, qui pourrait &#234;tre saisie pour chaque d&#233;cision importante de l'instruction : mise en examen, d&#233;tention provisoire, discussion de l'ordonnance de renvoi ? Je ne suis pas persuad&#233; que le principe d'impartialit&#233; serait viol&#233; par une juridiction unique se pronon&#231;ant &#224; des stades diff&#233;rents sur le cours d'une proc&#233;dure. 

 On le voit, rien ne sera facile pour la Commission jusqu'au 7 juin. Cela le sera d'autant moins qu'Outreau aurait pu ne pas &#234;tre .&#160; &#160;  

 
                 
                                         
                         
                                 Dans la proc&#233;dure p&#233;nale avant Outreau, il y avait tout pour &#233;chapper &#224; Outreau. Le cataclysme n'&#233;tait pas inscrit dans la loi et il aurait suffi d'autres comportements individuels et collectifs, d'un contr&#244;le plus affirm&#233;, pour qu'Outreau tombe dans la justice ordinaire. Mais les acquitt&#233;s ont &#233;t&#233; si nombreux qu'on n'a pas pu ne pas les voir. Outreau est devenu le tragique pr&#233;texte pour une r&#233;flexion politique et collective, c'est d&#233;j&#224; cela. La justice mise &#224; la douleur du jour et &#224; la port&#233;e de tous. Mais Outreau et ses cons&#233;quences ne vont pas nous boucher l'avenir. On a le droit de mettre en examen, de d&#233;tenir, de condamner apr&#232;s Outreau.&#160; La p&#233;dophilie continue d'exister, et d'autres crimes,&#160; et une infinit&#233; de d&#233;lits. On ne va pas regarder passer le train judiciaire, l'esprit et&#160; les bras ballants. Ce qui fait peur fondamentalement, c'est qu'Outreau est sorti, terrible, d'un d&#233;faut d'excellence &#224; tous les niveaux. Ce sont les professionnels qui ont failli. Pas la loi. Pour Outreau, c'&#233;taient eux.  

 

 J'esp&#232;re que demain, ce ne sera pas moi . 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
