<document>
	<date>2012-05-10</date>
        <title>Quel blog face &#224; Fran&#231;ois Hollande ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Qu'on ne compte pas sur moi pour regretter d'avoir &#233;t&#233; enthousiaste du candidat Sarkozy de 2007 et m'excuser d'avoir &#233;t&#233; totalement d&#233;&#231;u par le pr&#233;sident et le quinquennat ! 
 Qu'on ne compte pas sur moi pour d&#233;plorer mon vote du premier tour en faveur de Fran&#231;ois Bayrou et mon soutien sans r&#233;serve &#224; Fran&#231;ois Hollande, heureux que ce centriste de caract&#232;re, et non pas couch&#233;, ait eu la lucide r&#233;solution d'aller au bout de la coh&#233;rence ! A partir du moment o&#249; la morale publique lui importait au moins autant que les d&#233;ficits, pourquoi aurait-il sacrifi&#233; la premi&#232;re en appelant &#224; une r&#233;&#233;lection qui aurait &#233;t&#233; une s&#233;ance de rattrapage et la France un banc d'essai ? 
 Avant le d&#233;but officiel de ce nouveau quinquennat, je ne crois pas inutile, maintenant que&#160;les commentateurs de qualit&#233; qui honorent ce blog sont attach&#233;s exclusivement &#224; traiter du fond de mes billets plut&#244;t qu'&#224; vilipender les personnes, de faire part du mode d'emploi qui sera le mien dans l'appr&#233;hension de ce qui adviendra sur le plan politique et civique. 
 Ces pr&#233;cisions m'&#233;viteront d'avoir sans cesse &#224; justifier la tenue d'un blog &#224; la fois libre et engag&#233;, comme si j'&#233;tais contraint d'adopter la posture de l'historien ou du journaliste et de me plier &#224; une pr&#233;tendue incompatibilit&#233; entre l'expression d'une conviction et la l&#233;gitimit&#233; du blogueur. Il aurait &#233;t&#233; paradoxal qu'&#224; partir de l'effacement de mon obligation de r&#233;serve, je me condamne &#224; une retenue qui aurait viol&#233; &#224; la fois ma propre nature et, me semble-t-il, la richesse de notre d&#233;bat collectif. 
 Ce qui serait clairement contradictoire avec ce blog tel que je l'ai con&#231;u et maintenu depuis le mois de novembre 2005 n'a rien &#224; voir avec une quelconque implication mais tout, en revanche, avec une caporalisation de la pens&#233;e et une indignation syst&#233;matique &#224; l'&#233;gard de ce qui aurait le front d'&#234;tre d&#233;saccord&#233; avec ce que d'aucuns attendraient de moi. 
 Aussi, il ne suffit pas de souligner, dans les commentaires, &#224; quel point je serais "partisan" ou peu "raisonnable" pour me damer le pion car ce type d'argumentation qui n'en est pas un revient seulement &#224; vous d&#233;montrer que vous avez tort parce que votre contradicteur a raison, ce qui est un peu court. Au contraire, l'effervescence intellectuelle et l'intensit&#233; des &#233;changes, voire la mise en cause vigoureuse mais urbaine, constitueront la richesse de ce blog, j'ose le dire unique par sa libert&#233; de ton, son absence de censure et la correction formelle des commentaires... 
 Il va de soi que, comme hier,&#160;mes billets auront cette force et cette faiblesse de n'&#234;tre que l'affirmation d'une subjectivit&#233; soumise &#224; rien d'autre qu'&#224; sa propre perception, dans l'instant, des situations et des &#234;tres, du socialisme de Fran&#231;ois Hollande, de sa personnalit&#233;, de sa mani&#232;re de pr&#233;sider et des mille al&#233;as qui ne vont pas manquer de survenir dans cette histoire fran&#231;aise d'une autre tonalit&#233;. 
 Certes, je suis persuad&#233; que Fran&#231;ois Hollande &#233;chappera &#224; l'inconditionnalit&#233;, qu'il ne la souhaitera pas, trop s&#251;r de soi en profondeur pour en avoir besoin. Il se mettra &#224; l'abri de ces multiples manifestations d&#233;risoires ou importantes qui ont ob&#233;r&#233; le quinquennat de Nicolas Sarkozy, &#224; commencer par ses d&#233;buts calamiteux. 
 Mais le regard bienveillant que je pourrai porter sur notre nouveau pr&#233;sident, parce que sa personnalit&#233; me pla&#238;t et que son style m'agr&#233;e, ne m'emp&#234;chera jamais de d&#233;noncer ce qui me semblera &#234;tre sujet &#224; caution dans une politique notamment judiciaire dont j'attends la mise en oeuvre avec impatience et &#224; la fois inqui&#233;tude. Qu'elle ne d&#233;fasse pas &#224; tort et &#224; travers et qu'elle construise, contrairement &#224; hier, en r&#233;fl&#233;chissant. 
 Fran&#231;ois Hollande ayant affirm&#233; son refus de l'ouverture au sens de 2007 et sa volont&#233; de tout articuler sur un noyau central socialiste,&#160;il sera n&#233;cessaire qu'au-del&#224; de ses soutiens id&#233;ologiques&#160;et &#233;cologiques, il puisse, plus que ne l'a jamais fait le pr&#233;sident sortant, entendre les voix favorables mais non socialistes, les critiques, les objections, les r&#233;serves techniques, voire les d&#233;nonciations d&#233;mocratiques d'alli&#233;s qui ont voulu son &#233;lection parce que la d&#233;ception &#233;tait trop vive de l'autre c&#244;t&#233; et qu'ils r&#234;vaient d'un chef d'Etat normal pour relever des d&#233;fis exceptionnels. 
 Sans surestimer l'importance de ce blog, je l'esp&#232;re comme une adh&#233;sion, une sinc&#233;rit&#233;, une oasis,&#160;une dissidence, une bienfaisante impr&#233;visibilit&#233;. Au gr&#233; des circonstances. Capable aussi bien de pourfendre la d&#233;claration indigne du maire d'Aix-en-Provence sur Fran&#231;ois Hollande&#160;que demain, si elle &#233;clatait, l'arrogance socialiste ou le sectarisme de la gauche unie. D&#233;sireuse de voir l'action pr&#233;sidentielle facilit&#233;e mais pas &#224; n'importe quel prix. Aspirant &#224; une unit&#233;, un rassemblement, une concorde, un humanisme, une d&#233;cence qui apaiseraient les Fran&#231;ais et leur offriraient enfin un destin collectif digne de ce nom. 
 Par gr&#226;ce, qu'on ne vienne pas alors me jeter dans l'esprit l'obligation d'une grise continuit&#233; et d'une fade coh&#233;rence privil&#233;giant, l'une et l'autre, la constance dans la ligne plut&#244;t que la v&#233;rit&#233; dans l'id&#233;e. Tant d'autres sujets vont nous solliciter. De "ces affaires qui menacent Nicolas Sarkozy" (Le Monde) aux ridicules m&#233;diatiques, et je parie qu'ils seront nombreux avec les opportunistes acharn&#233;s &#224; saisir leur chance en oubliant leur servitude d'hier. De la com&#233;die judiciaire au combat des l&#233;gislatives. De tout et de rien, de la vie dans ce qu'elle a de plus grave et de plus solennel &#224; l'existence dans ce qu'elle a apparemment de plus futile. Du fil des jours aux orages du monde. 
 Juste une pri&#232;re. Qu'on comprenne mon d&#233;sir de n'&#234;tre m&#234;me pas enferm&#233; dans ma propre opinion. Je r&#233;clame pour nous tous le droit au changement. 
 Pas seulement maintenant ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
