<document>
	<date>2014-09-06</date>
        <title>Fran&#231;ois Hollande en compagne !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Quel g&#226;chis que ce livre! 

 Je ne me suis pas content&#233; des extraits, je suis all&#233; au bout et puis-je dire que je suis &#224; bout ? 

 Il se murmure qu'aux c&#244;t&#233;s de Val&#233;rie Trierweiler (VT), Laurent Binet y aurait contribu&#233;, mais cela ne change rien &#224; mon point de vue. 

 Ces pages &#233;crites dans l'urgence, compos&#233;es dans le secret et publi&#233;es sans vergogne repr&#233;sentent &#224; la fois une sale action et une ind&#233;cence humaine. 

 Et ce n'est pas l'&#233;trange bienveillance quasiment corporatiste dont deux journalistes &#233;minentes du Monde ont fait b&#233;n&#233;ficier l'ouvrage qui me fera modifier mon appr&#233;ciation. 

 J'avoue &#224; ma grande honte que si le pr&#233;sident Sarkozy avait p&#226;ti d'un tel traitement, j'aurais peut-&#234;tre approuv&#233; celui-ci avec un contentement laid et sadique. Mais force est de reconna&#238;tre qu'il a su mieux choisir et aimer que Fran&#231;ois Hollande : C&#233;cilia Attias a &#233;crit sur son ex-&#233;poux avec d&#233;licatesse et dignit&#233;, &#224; un moment qui ne pr&#234;tait pas &#224; &#233;quivoque et &#224; pol&#233;mique. Et on n'imagine pas une seconde que Carla Bruni-Sarkozy, si son couple venait &#224; se s&#233;parer, abandonnerait son art - faire entendre sa voix et ses chansons - pour se livrer &#224; une telle charge vulgaire. 

 Je comprends l'attitude de ceux qui &#224; gauche comme &#224; droite s'indignent devant ce d&#233;ballage. St&#233;phane Le Foll, Claude Bartolone, Thierry Mandon, Herv&#233; Mariton et Nicolas Dupont-Aignan, notamment, ne le liront pas. Il n'y a que Brice Hortefeux, hypocrite, qui d&#233;plore tout en se f&#233;licitant de l'image n&#233;gative donn&#233;e du pr&#233;sident. 

 Pour ma part, contrairement &#224; certains critiques, je pr&#233;f&#232;re lire avant de juger. 

 Que cette chronique subjective et aigre soit le fait d'une favorite r&#233;pudi&#233;e, ulc&#233;r&#233;e plus que jamais de l'avoir &#233;t&#233;, ne rend pas forc&#233;ment absurde et partial l'ensemble de sa vision de Fran&#231;ois Hollande. 

 Que son entreprise ait &#233;t&#233; largement r&#233;mun&#233;r&#233;e et &#233;labor&#233;e selon un processus qui r&#233;v&#233;lait que VT avait &#233;videmment conscience de ses effets ravageurs et qu'elle les d&#233;sirait ne prive cependant pas de pertinence toutes ses analyses. 

 Le pr&#233;sident de la R&#233;publique ne sort pas grandi par la relation de petites choses qui font de lui moins un homme normal qu'une personnalit&#233; tristement banale. 

 Etait-il toutefois absolument n&#233;cessaire de s'abandonner &#224; cet exhibitionnisme d&#233;vastateur pour que la personnalit&#233; de Fran&#231;ois Hollande, pour ceux qui ont un peu le sens de la psychologie, soit enfin d&#233;voil&#233;e ? Faut-il &#234;tre d'une sagacit&#233; ind&#233;passable pour deviner ce qu'il y a dans l'&#234;tre intime de notre pr&#233;sident &#224; la fois de faiblesse et d'autorit&#233;, de peur, de d&#233;fiance et en m&#234;me temps d'aptitude au bonheur et de go&#251;t de la s&#233;duction ? Est-il si difficile de percevoir que chez lui, comme chez tout s&#233;ducteur qui sait ne pas pouvoir compter exclusivement sur lui mais sur l'aura et le pouvoir qui l'entourent, il y a eu et il y aura une part de misogynie ? Convient-il d'&#234;tre boulevers&#233; parce qu'on nous affirme qu'il lui arrive de mentir dans l'intimit&#233; et d'&#234;tre l&#226;che quand il choisit de r&#233;pondre &#224; une question g&#234;nante par une d&#233;sinvolture de fuyard ? 

 Il est obs&#233;d&#233; par les sondages qui baissent et par les m&#233;dias, para&#238;t-il. Quelle nouvelle ! 

 Mais pour le reste qui est l'essentiel ? Le quolibet - les &#171;sans-dents&#187; - qui manifesterait sa d&#233;rision &#224; l'&#233;gard des pauvres, son m&#233;pris de la famille Massonneau, sa s&#233;cheresse et sa volont&#233; permanente de la laisser sur la touche, l'ill&#233;gitimit&#233; qu'elle ressentait et qu'il aggravait, leur projet de mariage brutalement avort&#233; parce qu'il avait commenc&#233; sa liaison avec Julie Gayet ? 

 Pour ma part, aussi d&#233;plaisant que puisse appara&#238;tre Fran&#231;ois Hollande &#224; ses adversaires et sans doute &#224; certains de ses soutiens - il lui en reste ! -, il me semble extravagant de lui imputer ce cynisme, cette haine, cette condescendance &#224; l'encontre des humbles, de lui refuser sa sinc&#233;rit&#233; contre la mis&#232;re, sauf &#224; donner &#224; des &#233;changes provocateurs priv&#233;s, qui peuvent surgir chez nous tous, une dimension politique et sociale s&#233;rieuse. 

 La version de VT est-elle d'ailleurs exacte ? L'Elys&#233;e d&#233;ment et conteste ces all&#233;gations. On comprend que Fran&#231;ois Hollande soit &#171; atterr&#233; &#187; : on le serait &#224; moins, sans que cela valide en quoi que ce soit les coups cibl&#233;s de VT. 

 M&#234;me si elle a mis en lumi&#232;re les ambigu&#239;t&#233;s de l'histoire amoureuse et politique entre S&#233;gol&#232;ne Royal et Fran&#231;ois Hollande, j'attache cependant infiniment plus de cr&#233;dibilit&#233; &#224; celle qui a &#233;t&#233; sa compagne durant longtemps, la m&#232;re de ses enfants et qui est autant impr&#233;gn&#233;e d'humanisme que la journaliste. S&#233;gol&#232;ne Royal a formellement contredit cette image d'un Fran&#231;ois Hollande sarcastique et d&#233;daigneux des affres de la mis&#232;re en se fondant sur l'exp&#233;rience qu'elle a eue de l'homme et du politique. 

 Ainsi, une compagne du pr&#233;sident durant vingt mois &#224; l'Elys&#233;e, majoritairement d&#233;test&#233;e par les Fran&#231;ais, &#233;crirait un livre et elle devrait &#234;tre crue sur parole ? Oublie-t-on qu'elle a trouv&#233; le moyen de commencer &#224; affecter sa pr&#233;sidence par un comportement ridicule &#224; la Bastille le 6 mai 2012, qu'elle a sciemment d&#233;grad&#233; l'autorit&#233; pr&#233;sidentielle le 12 juin 2012 par son tweet de soutien &#224; Olivier Falorni et qu'elle n'a cess&#233; de r&#233;p&#233;ter par la suite qu'elle &#233;tait en train de s'habituer &#224; son nouveau statut sans y parvenir &#224; l'&#233;vidence ? Faut-il alors s'&#233;tonner que Fran&#231;ois Hollande, &#233;chaud&#233;, ait eu tendance &#224; se mettre &#224; l'abri en tentant autant que possible de l'exclure, elle, de moments officiels importants et m&#234;me d'une rencontre avec Nelson Mandela ? Est-il choquant de se mettre &#224; la place de Fran&#231;ois Hollande en l'approuvant d'avoir favoris&#233; sa tranquillit&#233; personnelle au d&#233;triment d'une emprise jalouse et d'une susceptibilit&#233; souvent bless&#233;e et &#224; la longue encombrante ? 

 La pantalonnade de la rue du Cirque, ce qu'elle r&#233;v&#233;lait de la vie intime du pr&#233;sident, certes, n'&#233;tait pas reluisante, et la France &#233;tait moqu&#233;e comme si elle &#233;tait dans le placard de ce vaudeville. La souffrance, l'humiliation de VT &#233;taient &#233;videmment authentiques, mais heureusement passag&#232;res, puisque l'ind&#233;cence de ce livre, pour une femme qui avait bataill&#233; pour l'intimit&#233; de leur vie priv&#233;e, montre qu'elle s'est gu&#233;rie par une lamentable vengeance. On sait que l'arrangement financier dont elle a b&#233;n&#233;fici&#233; lors de son d&#233;part de l'Elys&#233;e le 25 janvier 2014 n'&#233;tait pas &#224; son d&#233;savantage et qu'il semblait exclure tout livre de ce type et en de telles circonstances o&#249; elle jouit de son coup de force &#233;ditorial. 

 La focalisation sur les attaques perfides qu'elle distille l'ont fait r&#233;agir et affirmer qu'elle avait &#233;prouv&#233; &#171; une vive admiration &#187; pour le pr&#233;sident et qu'elle ne regrettait rien. L'amante offens&#233;e qui a &#233;crit cherche &#224; faire illusion : ce serait la journaliste qui devrait avoir le dernier mot ! Et on a droit &#224; &#171; Je ne compte plus ses reniements. Sait-il encore o&#249; est sa gauche ? &#187;. C'est tirer sans classe sur un v&#233;hicule quasiment reconverti en ambulance !  

 Mais l'apoth&#233;ose est toute de nostalgie et de passion : &#171; Puis-je seulement avoir &#233;t&#233; aim&#233;e autant que j'ai aim&#233; &#187; ! 
  
Comme c'est grand, sinc&#232;re et &#233;mouvant ! Le fin mot de tout cela n'est-il pas, derri&#232;re la mousse apparente, de montrer qu'elle serait encore d&#233;sir&#233;e par cet inconstant qui lui aurait transmis la bagatelle de 29 SMS le 3 juillet 2014 et qui aspirerait &#224; &#171; la regagner comme une &#233;lection &#187; ? Avec quelle am&#232;re jubilation elle rapporte, si elle dit vrai, le comportement de cet incons&#233;quent qui la harc&#232;le maintenant qu'elle ne p&#232;se plus sur lui par sa pr&#233;sence ! 

 Tout de m&#234;me, pour qui a ce livre entre les mains, la naus&#233;e vient d'abord de son existence. 

 Fran&#231;ois Hollande &#171; ne lui demandait que d'&#234;tre belle &#187; : il pressentait que le pire &#233;tait &#224; venir. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
