<document>
	<date>2015-05-07</date>
        <title>Quelle est la R&#233;publique de Nicolas Sarkozy ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le r&#233;cent Bureau politique de l'UMP a valid&#233; la nouvelle appellation "Les R&#233;publicains" &#224; la seule exception notable et intelligente d'Edouard Philippe qui s'est abstenu. 

 Je regrette que Xavier Bertrand qui avait sugg&#233;r&#233; un autre nom bien meilleur, "Les Populaires", ne l'ait pas suivi. 

 D&#232;s que "Les R&#233;publicains" sont apparus dans l'espace politique et m&#233;diatique, &#224; gauche, tr&#232;s nettement, comme &#224; droite, sur un mode plus feutr&#233;, des oppositions se sont manifest&#233;es et si toutes m&#233;ritaient l'attention, les r&#233;actions socialistes &#233;taient gangren&#233;es par leur &#233;vidente partialit&#233;. 

 Pourtant le sujet n'est pas anodin. 

 D'autant moins que si, pour ma part, je vais tenter d'apporter ma pierre modeste &#224; la cause d'Alain Jupp&#233;, je suis de plus en plus inquiet sur l'issue de la primaire de 2016. Nicolas Sarkozy, pr&#233;sident de l'UMP, est en position de force pour la suite et des sondages semblent mettre &#224; mal ce qui apparaissait pour une &#233;vidence : qu'un corps &#233;lectoral &#233;largi favoriserait le maire de Bordeaux (lepoint.fr). 

 Unique obstacle mais de taille sur la route de celui qui aspire &#224; revenir : la justice. Elle vient heureusement de valider les &#233;coutes des conversations de Nicolas Sarkozy qui s'est pourvu en cassation. Sous le tintamarre corporatiste des avocats, il y a le noyau dur du r&#233;el et de la proc&#233;dure. 

 Il est plus que jamais n&#233;cessaire de questionner la conception de la R&#233;publique de Nicolas Sarkozy, celle qu'il a incarn&#233;e durant cinq ans comme pr&#233;sident et celle dont il pr&#233;tend &#224; nouveau nous faire don en 2017. 

 Quand, de surcro&#238;t, il est impliqu&#233;, au sens commun, dans plusieurs affaires qui pourraient permettre de douter, &#224; leur issue, de sa qualit&#233; de r&#233;publicain exemplaire. 

 Cette interrogation est d'autant plus l&#233;gitime que Nicolas Sarkozy a mis la main et l'esprit sur le parti et que son d&#233;sir affich&#233; d'unit&#233; constitue une d&#233;marche subtile pour contraindre ses rivaux &#224; rentrer leurs griffes et &#224; aller ainsi in&#233;luctablement vers une d&#233;faite dont le faux "nouveau Sarkozy" aura brillamment &#233;t&#233; l'instigateur et le b&#233;n&#233;ficiaire. 

 J'avoue ma stup&#233;faction face &#224; l'atonie de la droite devant ces proclamations r&#233;publicaines ass&#233;n&#233;es sans rel&#226;che par le pr&#233;sident de l'UMP alors qu'elle a d&#251; constater comme, durant son quinquennat, la promesse de la R&#233;publique irr&#233;prochable de 2007 avait &#233;t&#233; gravement trahie et d&#233;voy&#233;e. Notamment sur le plan de la Justice. A cause du m&#233;pris dont le corps judiciaire a &#233;t&#233; accabl&#233; et qu'en apparence, il a accept&#233; sans fr&#233;mir mais, surtout, parce que la domestication d'une magistrature choisie et privil&#233;gi&#233;e pour sa soumission a d&#233;vast&#233; l'&#233;tat de droit au-del&#224; de tout. 

 J'en veux moins &#224; la l&#226;chet&#233; ou &#224; la d&#233;pendance int&#233;ress&#233;e de celle-ci qu'&#224; celui qui a favoris&#233; ces honteuses pratiques pour le seul souci de la sauvegarde de son pouvoir et de ses affid&#233;s douteux. 

 Est-ce cette R&#233;publique malmen&#233;e qui reviendra en majest&#233; demain ? 

 Ou bien Nicolas Sarkozy a-t-il chang&#233; si radicalement que son temp&#233;rament et ses actions ne seront plus ceux d'un partisan mais d'un homme qu'on pourrait enfin respecter ? 

 Parce que la Justice sera encore davantage demain au coeur des attentes fran&#231;aises. 

 Non pas seulement la justice judiciaire, notamment p&#233;nale, d&#233;molie, avec l'aval de Fran&#231;ois Hollande, par Christiane Taubira qui confond les &#233;poques et, faute de mieux, veut nous faire pleurer sur elle (lefigaro.fr), mais la justice d&#233;mocratique et sereine sous l'&#233;gide de laquelle le pr&#233;sident de la R&#233;publique avait plac&#233; son futur mandat en 2012. 

 C'est moins le probl&#232;me de l'autorit&#233; de l'Etat qui est pos&#233; que celui d'une R&#233;publique ferme certes, mais surtout impartiale. Quand Nicolas Sarkozy, dans un proc&#232;s &#224; charge, affirme que "la R&#233;publique a trop c&#233;d&#233;" (Le Figaro), il a partiellement raison seulement parce que, m&#234;me de 2007 &#224; 2012, le volontarisme des mots n'est pas toujours parvenu &#224; dissimuler la faiblesse, les erreurs des actes ou les abstentions coupables. 

 Ces trois premi&#232;res ann&#233;es du pr&#233;sident Hollande, par rapport &#224; la mansu&#233;tude dogmatique de la garde des Sceaux, ont tout de m&#234;me, par la gr&#226;ce de Bernard Cazeneuve, permis &#224; la communaut&#233; nationale de ne pas trop rougir du minist&#232;re de l'Int&#233;rieur et donc de ses entreprises multiples. 

 En revanche, on n'a jamais &#233;t&#233; affront&#233; &#224; une R&#233;publique aussi vindicative, discriminante, arbitraire, partiale, &#224; g&#233;om&#233;trie variable, dure ici, molle l&#224;, id&#233;ologique alors que le service de tous devrait exclusivement l'inspirer et la mobiliser. Ses ennemis, m&#234;me les plus pacifiques, ont droit aux rigueurs extr&#234;mes quand ses soutiens actuels ou esp&#233;r&#233;s profitent de son indulgence. Une R&#233;publique d&#233;tourn&#233;e. 

 Il est proprement effrayant d'entendre, par exemple, le pr&#233;sident de la R&#233;publique soutenir la "r&#233;forme du coll&#232;ge", malgr&#233; une opposition pluraliste, parce qu'elle battrait en br&#232;che "les int&#233;r&#234;ts particuliers". Notre pr&#233;sident cherche &#224; imiter Fran&#231;ois Mitterrand sans le g&#233;nie de celui-ci. Homme d'infinie culture, Fran&#231;ois Mitterrand n'aurait jamais eu l'id&#233;e saugrenue de nommer &#224; l'Education nationale Najat Vallaud-Belkacem et, encore plus, de valider un projet aussi destructeur et absurde. 

 Quelle R&#233;publique, demain, Nicolas Sarkozy a-t-il l'ambition de pr&#233;senter &#224; la France ? Celle calamiteuse qu'il lui a inflig&#233;e, celle qui ne serait que pure autorit&#233; avec un r&#233;el qui &#224; tout instant la ferait fl&#233;chir ou une R&#233;publique absolument aux antipodes de celle d'aujourd'hui avec ce pouvoir qui en effet est d'abord socialiste et donc soumet l'universel &#224; ses app&#233;tences partisanes ? 

 Je ne me fais aucune illusion sur le vote des militants. "Les R&#233;publicains" seront sinon pl&#233;biscit&#233;s, du moins accept&#233;s sans difficult&#233;. Il est vrai que ce nom va repr&#233;senter une forme de privatisation de cette belle notion mais le pouvoir socialiste ne cesse pas au quotidien de s'abandonner &#224; la m&#234;me d&#233;rive au nom de ses int&#233;r&#234;ts. 

 Ce qui m'importe est de savoir de quelle R&#233;publique notre prochain pr&#233;sident sera le nom. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
