<document>
	<date>2013-10-12</date>
        <title>Quelle m&#233;diocrit&#233; !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
        </categories_set>
        <text>
                 
                         J'ai des fourmis dans la t&#234;te. 

 Comme une envie de sortir de mes gonds. 

 Guy Bedos se permet de traiter Nadine Morano de "conne" et de "salope" &#224; Toul. On s'est esclaff&#233; sans doute. Elle va le poursuivre en donnant, &#224; son corps d&#233;fendant, une sorte de statut officiel &#224; cette triste vulgarit&#233;. Lui se dresse sur ses ergots, ose &#233;voquer sa langue rabelaisienne - quelle pr&#233;somption ! - et se rend plus qu'insultant : ridicule. L'&#226;ge, trop souvent, engendre une arrogante caricature de soi. 

 D&#233;lire politique et m&#233;diatique sur le "caquetage" &#224; l'Assembl&#233;e nationale. Il faut prendre la mine constern&#233;e devant ces plaisanteries de bas niveau ou ces r&#233;actions machistes qui tout de m&#234;me n'ont pas mis le feu &#224; l'univers. On n'a plus aucun sens de la vraie gravit&#233; des choses et d'une hi&#233;rarchie lucide des indignations. 

 Grand exercice de surench&#232;re verbale ces derniers jours. Le plus extr&#234;me aura droit &#224; une r&#233;compense m&#233;diatique. Le FN est national-populiste, national socialiste, national fasciste pour le d&#233;put&#233; socialiste Mandon, fasciste pour la ministre Carlotti, d'extr&#234;me droite pour la masse de ceux qui se taisent et ne participent pas &#224; la comp&#233;tition. Qui dit mieux &#224; gauche ? Durant ces joutes surr&#233;alistes, le FN monte et ses &#233;lecteurs se sentent encore plus exil&#233;s, compris. 

 Les &#233;poux Balkany et Edouard Balladur se portant garant de la parfaite moralit&#233; de Nicolas Sarkozy &#224; la suite de l'ordonnance de non-lieu dont il a b&#233;n&#233;fici&#233; et alors que Didier Schuller a lanc&#233; de surprenantes insinuations sur l'existence d'un compte suisse qu'il aurait eu ! 

 Exercice lamentable de Rachida Dati en face de Jean-Jacques Bourdin la questionnant &#224; plusieurs reprises sur la d&#233;loyaut&#233; qu'elle impute &#224; Fran&#231;ois Fillon et ne l'&#233;coutant que r&#233;pondre, avec une pauvret&#233; de langage effarante : "Il a &#233;t&#233; mis sur un tremplin". Comme s'il s'agissait d'un concours de natation ou de haute voltige ! 

 Fran&#231;ois Fillon ayant fait une conf&#233;rence r&#233;mun&#233;r&#233;e au Kazakhstan alors que pourtant il y a une r&#232;gle de conduite simple pour lui : ne pas imiter Nicolas Sarkozy et Jean-Fran&#231;ois Cop&#233; qui n'a pas attir&#233; la foule sur France 2. Dommage : elle aurait assist&#233; &#224; un d&#233;bat o&#249; celui-ci a mis KO technique Najat Vallaud-Belkacem. Dans la forme, il a du talent, le bougre ! Pour le reste ! 

 Alain Jupp&#233; nous la joue donneur de le&#231;ons ou "vieux sage" sur son blog. On sent tellement sa tactique que son impatience silencieuse fait sourire. Il attend le d&#233;sordre maximal &#224; l'UMP et encore plus de confusion intellectuelle et politique pour se pr&#233;senter comme un Zorro froid bordelais. 

 Comment avoir eu l'id&#233;e de chercher un Jean-Pierre Coffe pour sauver une &#233;mission dont Sophia Aram vaillamment soutient la cause ? Il est d'ailleurs d&#233;j&#224; parti.  Sur ce personnage, c'est l'un de mes rares d&#233;saccords avec l'excellent Renaud Machart qui n'a dit que trois fois du mal de "Jusqu'ici tout va bien" (Le Monde) ! 

 L'attente du second tour de Brignoles. Je fais un pari. Le FN perd : la R&#233;publique est sauv&#233;e in extremis. Il gagne : la France est au bord de la guerre civile. Le Monde, Lib&#233;ration et France Inter fr&#244;lent l'apoplexie ! 

 Christiane Taubira continue de d&#233;fendre son projet en sillonnant la France. Je ne suis pas s&#251;r qu'aller &#224; la rencontre des Fran&#231;ais soit le meilleur moyen pour le faire valoir. Puisque c'est eux qui n'en veulent pas ! 

 Ce sont de petites choses, des broutilles ou les grimaces d'une d&#233;mocratie qui, &#224; force de se d&#233;sirer &#233;thique, perd l'intelligence et le bon sens. 

 A l'horizon, le calme plat. Recherche d&#233;sesp&#233;r&#233;ment &#233;lan. Aucun sauveur. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
