<document>
	<date>2012-05-08</date>
        <title>Quelque chose dans l'air...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis que sa d&#233;faite est consomm&#233;e, Nicolas Sarkozy accomplit un "sans faute". 
 Le point d'orgue a &#233;t&#233; cette magnifique c&#233;r&#233;monie devant l'Arc de Triomphe o&#249;, dans l'&#233;motion et la gravit&#233;, les deux pr&#233;sidents ont servi la cause de la France et son devoir de m&#233;moire. Pour une fois, cette expression si galvaud&#233;e a du sens. 
 Nicolas Sarkozy a su permettre cette avanc&#233;e, cette "premi&#232;re" r&#233;publicaine et Fran&#231;ois Hollande a eu l'intelligence d'y adh&#233;rer m&#234;me si, avec une &#233;l&#233;gance &#233;gale, il ne d&#233;sirait surtout pas donner l'impression de br&#251;ler les &#233;tapes avant le 15 mai, jour de l'investiture. 
 J'ai aim&#233; que Fran&#231;ois Hollande ait manifest&#233; en ces circonstances solennelles majest&#233;, allure, gentillesse et urbanit&#233; et qu'il ait per&#231;u comme il convenait la d&#233;licatesse du pr&#233;sident sortant. 
 Autant il me semblait ridicule de s'extasier devant la rel&#232;ve d&#233;mocratique comme si la France &#233;tait une R&#233;publique banani&#232;re et que le pire &#233;tait &#224; craindre &#224; la suite de la victoire de Fran&#231;ois Hollande lui-m&#234;me impeccable, autant il convient de rendre hommage &#224; Nicolas Sarkozy qui gr&#226;ce &#224; son discours du 6 mai, &#233;mu et digne, puis &#224; son geste du 7 mai, a constitu&#233; la France comme un exemple. 
 En m&#234;me temps, voir les images de Fran&#231;ois Hollande &#224; Tulle puis &#224; Paris, devant son quartier de campagne, au milieu des gens, face aux journalistes manifestait presque physiquement ce que notre nouveau pr&#233;sident entendait par "normalit&#233;". Il est clair que notre pays a &#233;lu &#224; sa t&#234;te une simplicit&#233; qui aura de l'allure, une personnalit&#233; qui appr&#233;hendera le pouvoir comme une responsabilit&#233; et non comme une distance, un clivage. A ce titre, j'esp&#232;re que beaucoup de Fran&#231;ais ont pu regarder sur FR3 le remarquable reportage de Serge Moati sur la campagne pr&#233;sidentielle, en particulier sur Fran&#231;ois Hollande, et le portrait de celui-ci par Denis Jeambar. 
 Ce qui se d&#233;roule depuis le 6 mai au soir, avec, par ailleurs, l'exceptionnelle qualit&#233; du d&#233;bat du 2 mai, va nous rendre tr&#232;s exigeants &#224; l'&#233;gard de la classe politique qui ne pourra plus s'abandonner &#224; la m&#233;diocrit&#233;. Elle devra tenter d'aller vers le meilleur, vers le haut. 
 Comment ne pas &#234;tre afflig&#233; sur ce plan par Mots crois&#233;s o&#249; Yves Calvi avait convi&#233; des journalistes, analystes et responsables politiques ? Quelle affligeante, sectaire et pauvre argumentation que celle de Rachida Dati en face de Laurent Fabius ! On ne pourra plus se permettre d'envoyer sur les plateaux m&#233;diatiques des hommes ou des femmes qui nous feront descendre de mille coud&#233;es dans l'intensit&#233; et la qualit&#233; politiques. 
 Au mois de juin, les &#233;lections l&#233;gislatives d&#233;termineront si le pr&#233;sident de la R&#233;publique disposera d'une majorit&#233; parlementaire ou non, si une cohabitation limitera son pouvoir ou non. Il me semblerait sain que des ministres qu'on a trop vus s'imposent un d&#233;lai de d&#233;cence, qu'ils se fassent discrets et attendent un peu avant de se livrer &#224; nouveau au combat politique partisan. 
 Il y a quelque chose dans l'air depuis le 6 mai. Non pas un &#233;tat de gr&#226;ce. 
 Pour les uns de la tristesse, de la nostalgie. Pour les autres plus nombreux, de l'espoir. 
 Une l&#233;g&#232;ret&#233; grave. Le printemps fran&#231;ais. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
