<document>
	<date>2012-10-10</date>
        <title>Qu'est-il arriv&#233; &#224; NKM ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a eu Nathalie Kosciusko-Morizet, plus commun&#233;ment nomm&#233;e NKM, puis il y a eu quelqu'un d'autre. On peut dater la mue du moment o&#249; elle a &#233;t&#233; choisie par Nicolas Sarkozy comme porte-parole de sa campagne. 

 On en a connu une qui a laiss&#233; la place &#224; une autre : une guerri&#232;re partisane et sectaire a succ&#233;d&#233; &#224; une adversaire loyale et &#233;quilibr&#233;e. 

 Elle vient encore de se d&#233;cha&#238;ner dans un article du Figaro o&#249; elle semble s'&#234;tre fix&#233;e comme objectif de battre, dans la surench&#232;re, les plus ineptes opposants de l'UMP. Il faut le lire pour le croire et ces deux extraits donnent une id&#233;e exacte de la tonalit&#233; g&#233;n&#233;rale : "Colporteur d'une politique du vide... Vanit&#233; d'une pr&#233;sidence d&#233;j&#224; fruit du hasard...", plus une charge contre les socialistes, "ces bourgeois de la politique qui se sont d&#233;guis&#233;s..." et les trois ministres Cahuzac, Montebourg et Moscovici (nouvelobs.com)! 

 Qu'est-il donc arriv&#233; &#224; la premi&#232;re NKM pour qu'elle d&#233;cide de se donner cong&#233; &#224; elle-m&#234;me et de se livrer corps et poings li&#233;s &#224; une seconde qui est loin de la valoir au point de susciter une poignante nostalgie ? 

 Dans cette volont&#233; d'en d&#233;coudre, on peut trouver de la bonne guerre, une mani&#232;re rude de rendre sa monnaie &#224; la gauche que la mansu&#233;tude n'a pas &#233;touff&#233;e lors du quinquennat pr&#233;c&#233;dent. Alors, pourquoi pas "politique du vide" si elle y tient ! Mais l'inexcusable tient &#224; cette pr&#233;sidence accus&#233;e d'&#234;tre "d&#233;j&#224; fruit du hasard"! Si je comprends bien, la France a jou&#233; aux d&#233;s lors du second tour de l'&#233;lection pr&#233;sidentielle et celui que le sort a favoris&#233;, Fran&#231;ois Hollande, n'est sans doute pas un usurpateur mais pas plus, tout de m&#234;me, qu'un heureux gagnant au Loto politique. L'impasse est faite sur la majorit&#233; des citoyens qui ont voulu sa victoire plus que celle de Nicolas Sarkozy. Il y a, dans cette m&#233;chancet&#233; qui se souhaite acerbe et spirituelle, une vulgarit&#233; et une injustice surprenantes de la part de cette personnalit&#233;, un accroc modeste, par l'&#233;crit, &#224; la correction r&#233;publicaine. 

 Quelle mouche a piqu&#233; NKM ? 

 Je ne suis pas persuad&#233; que son but principal &#233;tait d'&#234;tre approuv&#233;e par Jean-Fran&#231;ois Cop&#233;, ce que celui-ci a fait avec d'autant plus d'enthousiasme que NKM a &#233;t&#233; exclue du combat pour la pr&#233;sidence de l'UMP. Peut-&#234;tre m&#234;me ce soutien ostensiblement affich&#233; - et peu ou prou le seul - a-t-il au contraire amplifi&#233; la rancoeur de NKM &#224; l'&#233;gard de ce pass&#233; imm&#233;diat, une d&#233;faite d&#233;j&#224;, avant sans doute une autre qui aurait &#233;t&#233; plus cuisante ? 

 Il ne faut pas oublier non plus pour ce texte si d&#233;lib&#233;r&#233;ment offensant ce qui, pour une amoureuse du langage, est souvent un formidable et, &#224; la fois, pr&#233;judiciable stimulant : le poids, l'encha&#238;nement, l'entra&#238;nement, l'all&#233;gresse, l'autonomie des mots. Il n'y a qu'&#224; les suivre. Ce sont eux qui dictent l'acidit&#233;, l'iniquit&#233;, la provocation, le soufflet &#224; la d&#233;mocratie, la cruaut&#233; et la joie perverse d'une critique qui ne laisse plus rien debout. Faire mal pour se faire du bien ! 

 Tentons d'aller plus loin. 

 Cette fonction de porte-parole qui lui avait &#233;t&#233; confi&#233;e, au grand dam de beaucoup, a &#233;t&#233; pour elle, dans les d&#233;buts, un chemin de croix qu'elle a assum&#233; avec courage et &#233;l&#233;gance mais elle l'a conduite, pour r&#233;pondre aux attentes et tenir ce r&#244;le &#224; contre-emploi, &#224; tomber dans une outrance au quotidien, une partialit&#233; sans frein qui ont probablement cr&#233;&#233; chez elle une forme d'addiction. Une d&#233;pendance &#224; l'exc&#232;s et &#224; la hargne. Cherchant &#224; adopter un registre qui n'&#233;tait pas le sien mais celui habituel de l'entourage de Nicolas Sarkozy, qui la guettait en esp&#233;rant ses faiblesses, non seulement elle a abond&#233; dans un sens oppos&#233; &#224; son temp&#233;rament et &#224; son intelligence mais, pire, elle y a pris go&#251;t. 

 Je per&#231;ois dans cette volte conjoncturelle la traduction d'un d&#233;sir plus profond. NKM, &#224; ce moment de sa vie politique o&#249; on finissait par juger plausibles les ambitions qu'elle se pr&#234;tait et dissimulait de moins en moins, n'a-t-elle pas manifest&#233; une lassitude, une envie de sortir d'elle-m&#234;me, presque une irritation devant ce qu'elle avait toujours &#233;t&#233; jusqu'alors: la belle jeune femme, d&#233;licate, polie, retenue, exemplaire, &#233;th&#233;r&#233;e, respect&#233;e par presque tous, d'avenir certes mais si peu friande des proc&#233;d&#233;s de pouvoir qui avaient fait leurs preuves ? Je ressens l'ind&#233;niable m&#233;tamorphose de NKM comme un "bon d&#233;barras" jet&#233; &#224; la face et aux oreilles de tous ceux qui, l'admirant, ne jurant que par elle, l'avaient enferm&#233;e dans un statut quasiment de sainte politique, de miraculeuse dissidente au sein de son propre camp, d'incarnation morale et de gr&#226;ce distante : rien, par cons&#233;quent, pour damer le pion, dans cet univers impitoyable o&#249; elle aspirait &#224; une place d'&#233;lection, &#224; ses faux amis et &#224; ses vrais adversaires. Fatigu&#233;e d'&#234;tre une ic&#244;ne et c&#233;l&#233;br&#233;e &#224; proportion m&#234;me de sa singularit&#233; qui, fuyant les sentiers battus, n'encombrait pas le chemin des responsables s&#233;rieux ! 

 Cette p&#233;riode qui la voit se d&#233;pouiller, pour la pens&#233;e et son expression, de toute prudence, mais adopter au contraire une verdeur, parfois une brutalit&#233; &#233;tonnantes pour qui s'&#233;tait accoutum&#233; &#224; sa douceur perfide, subtile mais toujours ma&#238;tris&#233;e d'avant est aussi celle o&#249; elle a marqu&#233; de mani&#232;re plus &#233;clatante et belliqueuse son aversion &#224; l'encontre de Marine Le Pen et du FN. 

 Sa victoire de justesse lors des l&#233;gislatives, malgr&#233; l'ostracisme dont on l'avait frapp&#233;e, s'inscrit &#233;galement dans une histoire nouvelle. J'irais jusqu'&#224; soutenir que ces &#233;v&#233;nements n'ont pas inspir&#233; la r&#233;novation politique de son &#234;tre, sa radicalit&#233; de propos et de comportement mais que ces derni&#232;res, fruits d'une r&#233;solution m&#251;rie, ont rapidement trouv&#233; mati&#232;re pour s'exercer. NKM a donc regagn&#233; le pays du classicisme et de la duret&#233; sans nuance : elle est devenue enfin comme les autres! 

 Sans regret probablement, elle a transmis le relais de l'&#233;thique quoi qu'il en co&#251;te et de l'atypisme &#224; la s&#233;natrice Chantal Jouanno. Ce ne sera plus elle qui prendra des coups, elle en donnera. 

 Qu'est-il arriv&#233; &#224; NKM ? 

 Je pr&#233;f&#233;rais la premi&#232;re.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
