<document>
	<date>2015-01-08</date>
        <title>Questions</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Religion</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Douze assassinats. Perp&#233;tr&#233;s avec un sang-froid absolu. Mais heureusement une carte d'identit&#233; est oubli&#233;e dans un v&#233;hicule. Quand les deux fr&#232;res Kouachi, traqu&#233;s dans l'Aisne et revenant vers Paris, vont-ils &#234;tre appr&#233;hend&#233;s par nos remarquables forces de police ? 

 Immense &#233;motion collective, digne, sinc&#232;re. La France rassembl&#233;e. C'est la France qui se fait du bien apr&#232;s avoir subi le pire avec ces douze crimes qui ont endeuill&#233; des familles, Charlie Hebdo, notre conception de la d&#233;mocratie. En m&#234;me temps les tueurs, leur mouvance, leurs inspirateurs ne se r&#233;jouissent-ils pas devant cette intense protestation, cette fervente compassion qui manifestent &#224; quel point ils ont cibl&#233; le coeur et massacr&#233; juste ? Gagn&#233;, en quelque sorte, au regard de l'indignation qu'ils ont suscit&#233;e et qui est un engrais pour leur malfaisance ? 

 Le pr&#233;sident de la R&#233;publique, un temps, favorise l'union nationale et re&#231;oit les chefs de parti. Journ&#233;e de deuil. Minute de silence. Il a raison. Le coeur et l'esprit ne pouvaient pas r&#233;agir autrement. Manuel Valls, le Premier ministre, s'est exprim&#233; avec force et s&#233;r&#233;nit&#233; mais pourquoi a-t-il pollu&#233; son propos en d&#233;non&#231;ant Michel Houellebecq comme si celui-ci et son livre pouvaient avoir quoi que ce soit de commun avec ces ignobles attentats ? Pourquoi aussi faut-il toujours des trag&#233;dies pour que les pouvoirs de droite ou de gauche se persuadent qu'il y a un peuple et que la politique pourrait &#234;tre aussi l'art de ne pas diviser, de ne pas fracturer ? 

 Ce n'est pas la libert&#233; d'expression en tant que telle que les assassins ont vis&#233;e mais celle qui, selon eux, a caricatur&#233;, d&#233;grad&#233; et souill&#233; le proph&#232;te et l'Islam. Il est hors de question de c&#233;der &#224; cet int&#233;grisme qui a la mort des m&#233;cr&#233;ants et des infid&#232;les pour compagne mais je demande qu'on soit coh&#233;rent : qu'on n'accuse pas ceux qui d&#233;noncent le m&#234;me danger par des romans ou des essais d'attiser, d'exacerber ce que ces malheureux dessinateurs ont stigmatis&#233; par le trait ou l'humour. La libert&#233; d'expression ne devrait-elle pas &#234;tre indivisible, sauf &#224; encourir les foudres de la loi ? 

 Comment faire pour donner l'envie et le courage &#224; nos compatriotes immigr&#233;s, croyants ou incroyants, de manifester sans &#233;quivoque leur d&#233;sapprobation et leur r&#233;volte ? A force de n'entendre que les crimes d'une infime minorit&#233;, je crains qu'une majorit&#233; trop silencieuse ne puisse jamais &#234;tre &#233;cout&#233;e. Il est vain de discuter &#224; perte de vue des termes d'assimilation ou d'int&#233;gration. Ce qui compte, c'est de respecter la multitude respectable. C'est de favoriser la consid&#233;ration pour ceux qui, dans un m&#234;me mouvement, sont attach&#233;s &#224; la France et &#224; ses lois. Aucun ang&#233;lisme avec les transgresseurs, de quelque nature qu'ils soient, mais ne pourrait-on pas concevoir, pour tous les honn&#234;tes gens, des signes et des dispositifs marquant &#224; quel point la France leur sait gr&#233; d'une pr&#233;sence qui est en effet une chance ? 

 Comment proc&#233;der pour que, sans devenir, dans la pire acception, un Etat policier, on sache cependant fournir &#224; notre d&#233;mocratie, &#224; sa police et &#224; sa justice, des moyens efficients pour surveiller, contr&#244;ler, interpeller, juger, punir et durablement emprisonner ? Pour que sans cesse il n'y ait pas de vains d&#233;bats, toujours au b&#233;n&#233;fice des formes et des garanties pour les suspects, les coupables et leurs d&#233;fenseurs, entre la libert&#233; et la s&#233;curit&#233; ? A force de rendre la proc&#233;dure p&#233;nale bureaucratique, ne l'a-t-on pas d&#233;pouill&#233;e de toute vigueur ? 

 Les attentats-suicides ne sont plus apparemment la technique mortelle &#224; la mode chez les terroristes. On tuait certes mais on mourait aussi avec sa haine et les victimes qu'elle avait caus&#233;es. Maintenant, il convient de massacrer puis de dispara&#238;tre. Pour revenir plus tard renouveler l'horreur. L'Etat, l'&#233;tat de droit sauront-ils s'adapter &#224; cette nouvelle criminalit&#233; ? Comment ? 

 Tant d'interrogations encore &#224; formuler. Mais le citoyen ne peut pas avoir la pr&#233;somption d'annoncer aux autorit&#233;s publiques ce qu'elles savent d&#233;j&#224;. Les menaces, les terrifiantes r&#233;alit&#233;s du 7 janvier 2015. L'avenir &#224; pr&#233;server. L'absolue n&#233;cessit&#233;, face aux assassins, de m&#234;ler l'id&#233;alisme lucide et le r&#233;alisme froid. D'abandonner les illusions sur toute contrition ou faiblesse de l'adversaire. 

 Je voudrais terminer sur des pens&#233;es toute particuli&#232;res. 

 Je songe aux bless&#233;s, et parmi eux, &#224; Philippe Lan&#231;on. J'esp&#232;re que la vie saura l'emporter dans le combat qu'ils m&#232;nent. 

 Je vois encore Charb sur LCI quand il pointait avec humour, d&#233;rision et talent ce dont nous venions de d&#233;battre sous l'&#233;gide souriante de Val&#233;rie Expert. Il est mort odieusement et je me promets dor&#233;navant de juger autrement les dessinateurs. Puisque leurs dessins sont pleins de sang, de leur sang. 

 Ils ne se prenaient pas pour des h&#233;ros.  

 Les tueurs en ont fait des h&#233;ros.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
