<document>
	<date>2010-07-20</date>
        <title>Que veulent-ils nous cacher ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'assume cette question qui fleure le populisme. Je ne comprends pas en effet pourquoi la commission des affaires sociales de l'Assembl&#233;e nationale a ordonn&#233; le huis clos pour ses travaux, du 20 au 23 juillet, consacr&#233;s &#224; l'examen du projet de loi sur les retraites (lefigaro.fr, 20 minutes,&#160;jdd.fr, nouvelobs.com) alors que le vote public aura lieu au d&#233;but du mois de septembre. 
 Pierre M&#233;haignerie, pr&#233;sident de cette commission, contre l'opposition et quelques d&#233;put&#233;s de la majorit&#233; dont Lionel Tardy, a d&#233;cid&#233; de ne pas rendre public un d&#233;bat qui ne va pas manquer, pourtant, d'&#234;tre passionnant. Pierre M&#233;haignerie, homme comp&#233;tent, int&#232;gre et profond&#233;ment d&#233;mocrate, a cependant formul&#233; cette interdiction m&#234;me si, apr&#232;s chaque s&#233;ance, une conf&#233;rence de presse sera organis&#233;e qui permettra une communication &#233;quilibr&#233;e. Mais rien &#224; voir &#233;videmment avec l'impact qu'aurait eu sur les citoyens int&#233;ress&#233;s la diffusion en direct des &#233;changes de la commission sur le fond du projet et la multitude&#160; des amendements pr&#233;sent&#233;s dont la plupart par les socialistes. 
 Je ne veux pas croire que ce huis clos soit motiv&#233; par la rigueur qu'on annonce dans l'acceptation de ces amendements et la volont&#233; de toucher le moins possible au texte du gouvernement. On ne souhaiterait pas que l'opinion publique puisse &#234;tre le t&#233;moin de cette rar&#233;faction et de cette retenue. 
 Devant le formidable d&#233;ficit d&#233;mocratique dont cette discr&#233;tion durant quatre jours va &#234;tre responsable, je ne parviens pas &#224; trouver une justification pertinente. Il aurait &#233;t&#233;, au contraire, tr&#232;s stimulant pour le citoyen de constater la nature du dialogue entre majorit&#233; et opposition, de pouvoir se faire une id&#233;e sur la validit&#233; des argumentations, d'entrer en quelque sorte dans un univers dont l'acc&#232;s en g&#233;n&#233;ral lui est refus&#233; et, peut-&#234;tre, de percevoir les parlementaires et le ministre du Travail autrement qu'au travers des pol&#233;miques de ces derni&#232;res semaines. 
 Ce huis clos risque d'appara&#238;tre non pas comme un moyen de plus grande efficacit&#233; technique mais pour une manoeuvre destin&#233;e &#224; faire &#233;chapper une commission traitant d'un sujet infiniment sensible au regard et &#224; l'&#233;coute de tous. On comprend bien ce que la R&#233;publique va y perdre, on ne voit pas ce que l'Assembl&#233;e nationale va y gagner ! 
 Si une p&#233;riode rendait plus que jamais n&#233;cessaires l'ouverture et la transparence pour renouveler et restaurer des l&#233;gitimit&#233;s alt&#233;r&#233;es, pour manifester &#224; l'opinion qu'elle n'&#233;tait pas une intruse dans le d&#233;bat public mais bienvenue, c'&#233;tait celle d'aujourd'hui o&#249; les miasmes et les soup&#231;ons ne cessent de porter atteinte au coeur de la d&#233;mocratie. 
 Apr&#232;s tout, on nous prive d'un spectacle, d'une controverse et d'informations qui nous concernent au premier chef ! On nous expulse de chez nous.&#160;C'est d'autant plus dommageable qu'en justice comme en politique, la publicit&#233; garantit une am&#233;lioration des comportements collectifs, plus de tenue intellectuelle dans le fond et dans la forme, plus de dignit&#233;. 
 Qu'ont-ils donc &#224;&#160;nous cacher ?&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
