<document>
	<date>2010-09-06</date>
        <title>Qui conna&#238;t encore Kopa ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Sports</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Je vais encore une fois d&#233;cevoir ceux qui voudraient ne me voir traiter que de sujets s&#233;rieux ou de choses graves. Mais on n'en trouve pas tous les jours sauf &#224; plonger carr&#233;ment dans l'ar&#232;ne politique. Et ce n'est pas l'envie qui m'en manque... J'ajoute qu'il y a des richesses infinies dans les "petits" sujets. Souvent, ils ouvrent l'esprit sur des consid&#233;rations qui les d&#233;passent et repr&#233;sentent une "grille" applicable &#224; des probl&#233;matiques essentielles. 
 Vous avez compris que je vais revenir &#224; ma passion de sportif en chambre : le foot. 
 Ces derni&#232;res semaines, on a eu tout de m&#234;me quelques bonnes nouvelles dans ce domaine. Jean-Michel Larqu&#233; a laiss&#233; la place sur TF1 &#224; Bixente Lizarazu et Laurent Blanc a remplac&#233; Raymond Domenech. Il y a encore quelques points noirs m&#233;diatiques, notamment &#224; Canal Plus. Les commentaires sont toujours partiaux quand l'&#233;quipe de Marseille joue. On dirait que l'adversaire ne touche jamais la balle ! L'insupportable Pierre M&#233;n&#232;s continue, plus que jamais,&#160;&#224; prendre toute la place au d&#233;triment de ce journaliste sympathique et comp&#233;tent qu'est Herv&#233; Mathoux. Elie Baup est toujours aussi ennuyeux. Aim&#233; Jacquet et G&#233;rard Houllier, qui n'ont pas eu un tr&#232;s beau r&#244;le depuis quelque temps, vont continuer &#224; nous &#234;tre impos&#233;s. Les bavardages deviennent &#224; ce point lassants qu'ils parasitent l'essentiel : les buts marqu&#233;s. &#160;Avant le grand match du dimanche soir et apr&#232;s celui-ci, un monceau de rires, d'informations inutiles et&#160;de banalit&#233;s. On s'amuse, on s'esclaffe&#160;mais le t&#233;l&#233;spectateur trouve que le temps passe lentement. C'est tr&#232;s simple, j'attends 21 heures et j'&#233;teins &#224; la fin du match. Quant &#224; la langue fran&#231;aise, elle est tortur&#233;e ! Je suis Monsieur Ronchon mais il y a de quoi. 
 L'&#233;quipe de France a perdu ses deux premiers matchs sous l'&#233;gide de Laurent Blanc. Demain, elle jouera contre la Bosnie. Tout est &#224; reconstruire, &#224; r&#233;inventer. Il fera sans doute un jour revenir quelques joueurs - pour Lloris, c'est d&#233;j&#224; fait - m&#234;me s'ils ont sombr&#233;, eux aussi, dans le naufrage en Afrique du Sud. 
 Laurent Blanc a la gr&#226;ce. J'ai beaucoup appris en lisant un portrait qui lui avait &#233;t&#233; consacr&#233; et qui mettait l'accent sur ses parents c&#233;venols et aux fortes convictions politiques. Blanc appartient &#224; cette cat&#233;gorie d'&#234;tres qui ne sont pas d&#233;truits par les r&#233;sultats n&#233;gatifs parce que la confiance qu'ils inspirent constitue un tel capital qu'il faut beaucoup de temps pour l'entamer. Ce qui est vrai pour certains dans le sport vaut aussi pour la politique ou la culture. Je suis frapp&#233; de constater que certaines personnalit&#233;s sont "plomb&#233;es" par ce qu'elles sont et que le moindre &#233;chec les an&#233;antit &#224; vie quand d'autres, royales, surplombent les difficult&#233;s et persuadent ceux qui les regardent agir de leur quasi&#160;infaillibilit&#233;. Domenech s'est vu assimil&#233; aux catastrophes sportives. Blanc, sauf si elles sont chroniques, parviendra &#224; nous faire esp&#233;rer des aurores, une renaissance. C'est injuste mais c'est comme &#231;a. Prenons un exemple en politique : Claude Gu&#233;ant nous r&#233;v&#232;le que le pr&#233;sident de la R&#233;publique a un style de vie "monacal". C'est sans doute vrai puisqu'il nous le dit mais je doute que beaucoup en&#160;soient persuad&#233;s. Laurent Blanc, si ses oeuvres atteignent son aura, deviendra une gloire nationale. Bien au-del&#224; du triomphe de 1998 ! 
 Et il a bien commenc&#233; sur le plan psychologique. Il a fait venir Zidane &#224; Clairefontaine avant le match contre la Bi&#233;lorussie - la d&#233;faite qui a suivi n'infirme pas la justesse du proc&#233;d&#233; - pour que celui-ci s'entretienne avec les joueurs, qui en ont &#233;t&#233; ravis. J'esp&#232;re que Zidane ne leur a pas seulement appris &#224; porter des "coups de t&#234;te" ! Laurent Blanc m'a &#233;galement tr&#232;s agr&#233;ablement surpris par l'invitation qu'il a adress&#233;e &#224; Raymond Kopa dans le m&#234;me but d'encouragement, de soutien et de conseil . Excellente initiative mais qui conna&#238;t encore Kopa ? 
 Pour moi qui l'ai vu jouer et regard&#233; &#224; la t&#233;l&#233;vision, c'est un mythe. Kopa, Platini et Zidane, c'est un trio magique dont le premier est indiscutablement l'&#233;l&#233;ment phare. Ce n'est pas pour rien qu'on l'avait surnomm&#233; le Napol&#233;on du football. Un g&#233;nie du dribble et de la passe en profondeur. Un organisateur altruiste et d&#233;routant. Un &#234;tre dont la destin&#233;e constitue une belle r&#233;plique aux ann&#233;es fric d'aujourd'hui et aux r&#233;ussites vulgaires et ostensibles qui les accompagnent. Kopa - de son vrai nom Kopazewski - a d'abord travaill&#233; dans les mines avant de devenir&#160;un footballeur exceptionnel et&#160;embl&#233;matique,&#160;en 1958 notamment. A Reims, au Real de&#160;Madrid, dans l'&#233;quipe de France, il a &#233;tincel&#233;. Aussi bien son existence, sa morale, sa rigueur que sa carri&#232;re sportive pourront &#234;tre utilement enseign&#233;es aux "vedettes" qui se croient arriv&#233;es quand elles sont &#224; peine parties. J'esp&#232;re que Kopa acceptera ce que l'intelligence et la sensibilit&#233; de Laurent Blanc ont su proposer (L'Equipe, Marianne 2, Le Parisien). 
 Il faudrait g&#233;n&#233;raliser cette d&#233;marche qui permettrait aux "anciens" de dialoguer avec les "jeunes". Je me souviens de mon entretien de deux heures, un jour, &#224; la Cour de cassation, avec Marcel&#160;Dorwling-Carter, longtemps&#160;formidable avocat g&#233;n&#233;ral aux assises de Paris qui, bien s&#251;r, n'avait jamais &#233;t&#233; convi&#233; &#224; faire part de son irrempla&#231;able exp&#233;rience aux auditeurs de justice et aux magistrats d&#233;butants. Pourtant, comme cela aurait &#233;t&#233; plus efficace que certains cours et travaux dirig&#233;s de Bordeaux, mortellement insipides dans le souvenir que j'en ai ! Pourquoi pas Me Henri Leclerc en face des jeunes avocats, leur apprenant qu'il ne suffit pas d'&#234;tre avocat et de se croire bon pour l'&#234;tre ! On pourrait m&#234;me d&#233;nicher en politique des pr&#233;c&#233;dents &#233;thiques et exemplaires qui m&#233;riteraient d'&#234;tre rapport&#233;s. 
 En tout cas, maintenant, j'ai envie de soutenir les Bleus. Un Blanc fait le printemps. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
