<document>
	<date>2011-12-02</date>
        <title>Qui conseille donc DSK ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Une incompr&#233;hension. Totale, absolue. Il n'y a pas un jour qui ne renvoie &#224; cette interrogation : mais qui conseille donc DSK ? Qui lui inspire ce comportement &#233;trange ? Qui lui fait perdre tout sens de la communication ? 
 La communication, qui aujourd'hui est sans doute son p&#233;ch&#233; fatal. Car la sagesse serait &#233;videmment de se taire, de se murer dans un silence digne qui consolerait ceux qui appr&#233;cient et d&#233;fendent encore obstin&#233;ment DSK de la d&#233;gradation de son image. 
 Il aurait fallu cultiver une d&#233;cence, une distance qui auraient tenu &#233;loign&#233;e sa quotidiennet&#233; d'aujourd'hui des joutes judiciaires pr&#233;sentes ou &#224; venir. Aussi bien aux Etats-Unis qu'en France. Il me semble qu'un tel comportement, dont l'&#233;vidence saute &#224; l'esprit de tous, aurait donn&#233; &#224; DSK non pas forc&#233;ment l'aura de l'innocent ou au moins du libertin inoffensif mais celle d'un homme capable de comprendre qu'il y a des moments qui exigent l'attente, imposent la modestie et surtout interdisent le bruit m&#233;diatique. M&#234;me si ce dernier est mis en branle parce qu'on pr&#233;tend r&#233;agir, r&#233;pliquer. 
 Pour ne pas succomber sous le poids des soup&#231;ons, pour ne pas &#234;tre accabl&#233; par ce qui depuis plusieurs mois constitue une trame ininterrompue de mises en cause, de Nafissatou Diallo &#224; l'affaire du Carlton, pour ne pas rendre d&#233;sesp&#233;r&#233;e l'instance civile am&#233;ricaine, DSK oscille entre une envie d'&#234;tre laiss&#233; tranquille et une singuli&#232;re pr&#233;sence. Au lieu de laisser les justices suivre leur cours, il se met en avant en r&#233;clamant d'&#234;tre entendu, ce qui viendra t&#244;t ou tard &#224; Lille, et s'agite comme si rien ne s'&#233;tait produit qui avait dans tous les cas affect&#233; sa cr&#233;dibilit&#233;, sa r&#233;putation et son avenir. Etait-il n&#233;cessaire d'annoncer des actions pour atteintes &#224; l'intimit&#233; de la vie priv&#233;e ? Le simple bon sens suffit pour les estimer d&#233;plac&#233;es, compte tenu de l'imbrication choquante des charges de l'&#234;tre de pouvoir et des plaisirs de l'&#234;tre de d&#233;sir. 
 Une r&#233;serve totale de DSK aurait &#233;t&#233; d'autant plus bienvenue qu'autour de lui des forces, des soutiens, des fid&#233;lit&#233;s n'ont cess&#233; d'&#234;tre disponibles. Une &#233;pouse exceptionnelle de tol&#233;rance et de solidarit&#233;, au moins dans ce qui est affich&#233;, des amis r&#233;p&#233;tant contre toutes les mauvaises nouvelles leur confiance en DSK - des amis qu'on aurait souhait&#233; avoir &#224; ses c&#244;t&#233;s, qu'on soit innocent ou coupable -, des socialistes longtemps incr&#233;dules, une opposition ravie au fond mais correcte dans l'apparence, des journalistes gu&#232;re pugnaces et &#233;quitables sauf une ou deux exceptions comme par exemple Marion Van Renterghem du Monde, un journal t&#233;l&#233;vis&#233; de TF1 &#224; ses ordres avec une Claire Chazal qui aurait pu &#234;tre sanctionn&#233;e pour connivence ostensible, un procureur am&#233;ricain infiniment timor&#233; et calculateur, des avocats r&#233;alistes et remarquables, un parquet de Paris prudent &#224; la mani&#232;re fran&#231;aise, en disant un peu mais pas trop, des compagnons lillois dans la nasse mais encore tout fiers de leurs aventures longtemps secr&#232;tes avec DSK, que demander de mieux ? 
 Cette paix qu'il affirmait vouloir, cette discr&#233;tion &#224; laquelle il aspirait, pourquoi les a-t-il lui-m&#234;me troubl&#233;es ? 
 Je ne parviens pas &#224; croire spontan&#233;e et d&#233;sint&#233;ress&#233;e la d&#233;marche de ce journaliste am&#233;ricain, Edward Epstein, qui au fur et &#224; mesure qu'il est questionn&#233; met en exergue avec une infinie na&#239;vet&#233; ses manques, ses inexactitudes et ses approximations. Pour certains comp&#233;tent, pour d'autres farfelu et complotiste dans l'&#226;me, Epstein ne me semble pas avoir fait avancer d'un pouce la cause de celui auquel il a consacr&#233; son enqu&#234;te. Dans le pire des cas, il a &#233;t&#233; sollicit&#233;. Dans le meilleur, il fabrique ce qu'il adore : les complots. 
 Michel Taubmann, fid&#232;le parmi les fid&#232;les de DSK, a &#233;crit un livre dont des extraits ici ou l&#224; ont &#233;t&#233; port&#233;s &#224; notre connaissance. Les appr&#233;ciations que DSK formule sur sa vie libertine, son ignorance sur la qualit&#233; de prostitu&#233;es des femmes qui participaient &#224; plusieurs de ces soir&#233;es, la relation consentie avec Nafissatou Diallo parce que dans son regard lourd de sens, il avait per&#231;u son accord, tout cela n'est gu&#232;re convaincant et para&#238;t s'inscrire dans une strat&#233;gie m&#233;diatique qui offre pourtant le d&#233;savantage, pour lui de l'obliger &#224; fournir une version des faits et &#224; br&#251;ler ses cartouches bien avant le proc&#232;s civil am&#233;ricain. 
 DSK semble s'&#233;garer dans ses propres manoeuvres. Ceci est &#233;clatant quand, &#224; peine le livre de Michel Taubmann annonc&#233; et quelques-unes des confidences de DSK rapport&#233;es, celui-ci, pouss&#233; par je ne sais quel esprit de contradiction ou par une forme de d&#233;sinvolture voire de condescendance &#224; l'encontre m&#234;me de ses partisans, d&#233;clare qu'il ne se sent "engag&#233; ni par les &#233;crits ni par les d&#233;clarations ou t&#233;moignages de quiconque, souvent inexacts" (20 minutes, nouvelobs.com, Marianne 2). 
 Si DSK ne se sent engag&#233; par rien ni personne, pourquoi ne se tait-il pas ? 
 Son intelligence est-elle incapable d'appr&#233;hender que DSK, pour son bien, quelque temps, devrait cacher DSK et, par d&#233;cence, ne plus faire le bruit que seul l'homme esp&#233;r&#233; aurait pu se permettre ? Il y a longtemps, si longtemps ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
