<document>
	<date>2011-07-18</date>
        <title>Qui est Philippe Poutou ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Cette interrogation est de pure forme. Philippe Poutou est le candidat du Nouveau Parti anticapitaliste (NPA) pour la prochaine &#233;lection pr&#233;sidentielle (Le Parisien). 
 M&#233;canicien chez Ford, il va prendre la rel&#232;ve d'Olivier Besancenot qu'une forme de lassitude a atteint. D&#233;l&#233;gu&#233; CGT, militant syndical, il veut demeurer "un salari&#233; en campagne" avec pour ambition de "faire passer le message et de r&#233;colter le plus de voix possible". 
 Je n'&#233;tonnerai personne en r&#233;v&#233;lant que j'ai peu de go&#251;t pour le NPA et son programme, aussi peu que Philippe Poutou en &#233;prouve pour le socialisme, "pas terrible". 
 Il n'emp&#234;che que devant la d&#233;signation de Philippe Poutou, j'ai ressenti, bien au-del&#224; du clivage entre r&#233;volution et r&#233;forme, de l'opposition entre ceux qui d&#233;sirent rompre avec le capitalisme et ceux qui souhaitent le moraliser, comme une admiration civique devant le choix d'un parti, certes tr&#232;s minoritaire, capable de confier de telles responsabilit&#233;s et un tel honneur &#224; un ouvrier, &#224; un homme de condition modeste qui se bat pour les autres. Quoi qu'on pense de l'id&#233;ologie de ces groupes d'extr&#234;me gauche, il y a, dans cette volont&#233; de d&#233;sacraliser la pompe du pouvoir en manifestant que celui-ci ne serait pas naturellement la "chasse gard&#233;e" des officiels de la politique, une avanc&#233;e d&#233;mocratique, une banalisation citoyenne. 
 Je sais bien que le NPA ne recueillera qu'une poign&#233;e de suffrages et que je ne suis pas loin de la d&#233;magogie et du populisme qu'en g&#233;n&#233;ral je d&#233;nonce. Pourtant, ayant appris la nouvelle de cette intronisation, j'y ai vu un signe fort adress&#233; aux humbles et aux souffrants de la vie quotidienne. Moins un avertissement qu'un rappel : la politique, cela se construit aussi au ras de la soci&#233;t&#233;, l&#224; o&#249; on ne peut pas s'offrir le luxe de r&#234;ver &#224; des perspectives grandioses parce que l'&#233;tau de l'imm&#233;diat et de la n&#233;cessit&#233; vous tient. 
 En ce sens, la candidature de Philippe Poutou&#160; ne sera pas de t&#233;moignage puisque, dans tous les cas, elle portera un enseignement positif dans le d&#233;bat : un salari&#233; chez Ford a l&#233;gitimement voix au chapitre dans notre d&#233;bat public fondamental. Cette &#233;vidence rabaissera les arrogants de la R&#233;publique et &#233;l&#232;vera ses sans-grade. 
 En effet, aucune comparaison possible avec ces candidatures par avance vou&#233;es &#224; l'&#233;chec et qui, enracin&#233;es dans la politique officielle et ses jeux, viendront on ne sait trop pourquoi parasiter les favoris de la future &#233;lection pr&#233;sidentielle. Je fr&#233;mis quand le narcissisme fait croire &#224; tel ou telle que sa voix manquerait lors de cet enjeu crucial. Christine Boutin, Fr&#233;d&#233;ric Nihous et m&#234;me Jean-Pierre Chev&#232;nement sont-ils, par exemple, aussi indispensables qu'ils se plaisent &#224; l'annoncer ? Ce sont des paris qu'ils ne gagneront jamais mais qui leur feront du bien. Ce sont des candidatures destin&#233;es &#224; ne t&#233;moigner que sur eux. C'est un d&#233;voiement, au fond, de la d&#233;mocratie qui certes est une maison g&#233;n&#233;reusement ouverte. Mais il ne faut pas abuser de sa lib&#233;ralit&#233;, sinon cela ressemblera &#224; du cirque ! Que les maires soient vigilants pour les signatures ! 
 Philippe Poutou est, &#224; lui seul, d&#233;j&#224; un &#233;v&#233;nement. Le peuple se d&#233;tournera du NPA mais, d'une certaine mani&#232;re, pas de son repr&#233;sentant. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
