<document>
	<date>2015-03-15</date>
        <title>Qui est rance, qui est triste ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le Premier ministre, qui aime beaucoup cette phrase, continue &#224; reprocher au FN de "ne pas aimer la France". 

 Pourquoi pas s'il consid&#232;re qu'il n'y a qu'une fa&#231;on de l'aimer : la sienne, celle des socialistes ? Une seule mani&#232;re de d&#233;noncer ce qu'il appelle la haine et la stigmatisation, par l'expression d'une haine et d'une stigmatisation encore plus virulentes ? 

 Mais Manuel Valls a cru bon d'ajouter &#224; sa diatribe usuelle ces deux qualifications : "C'est rance, c'est triste". 

 Certes elles s'appliquent au FN mais je ne doute pas que dans son esprit elles visent bien au-del&#224; et concernent, par exemple, l'attitude d'un Michel Onfray qui a eu le  front de pr&#233;f&#233;rer l'exigence de v&#233;rit&#233; &#224; l'adh&#233;sion partisane. 

 Elles se rapportent probablement &#224; cet univers dangereux, impr&#233;visible, libre et r&#233;sistant qui s'oppose au cat&#233;chisme de gauche et aux pr&#233;tendues "valeurs" r&#233;publicaines alors que, comme le dit tr&#232;s bien Denis Tillinac, il n'y a pas de "valeurs" r&#233;publicaines mais seulement des principes (Le Figaro). 

 Je suis d'autant plus frapp&#233; par l'utilisation de ces deux adjectifs que ces derniers jours tout au contraire a d&#233;montr&#233; que le "rance" et le "triste" avaient d&#233;finitivement, et pour longtemps, chang&#233; de camp. 

 Et que cela entra&#238;ne un bouleversement dont la bien-pensance socialiste et la religiosit&#233; d&#233;mocratique vont avoir du mal &#224; se remettre. 

 Rance, triste, Denis Tillinac que je viens d'&#233;voquer ? Alors que dans un entretien &#233;blouissant, il offre des r&#233;ponses lucides et des constats sans complaisance. Quand sur la droite, sur le FN, sur la gauche, sur le "champ &#233;pist&#233;mologique qui pour la premi&#232;re fois depuis la Lib&#233;ration n'est plus &#224; gauche", sur les symboles et la mythologie qui ne sont pas ceux du socialisme, sur la France et sur son avenir, il formule de profondes &#233;vidences qui, si longtemps tues, font du bien &#224; l'esprit et au coeur (Le Figaro). 

 Rance, triste, Michel Onfray auquel Franz-Oivier Giesbert rend justice dans un remarquable num&#233;ro du Point qui lui est principalement consacr&#233; ? Alors que "ce philosophe qui secoue la France" et qui aspire &#224; une vraie gauche d&#233;molit avec all&#233;gresse et fureur la pi&#232;tre et navrante attaque de Manuel Valls &#224; son encontre, glorifie la libert&#233; et l'intelligence critique, d&#233;nonce les &#233;litismes sans consistance ni l&#233;gitimit&#233; et, avec une sinc&#233;rit&#233; nue et une pudeur d&#233;licate, redonne vie &#224; tous ceux qui l'ont aim&#233;, form&#233;, aid&#233; et sauv&#233;. 

 Rances, tristes, ces hussards de la pens&#233;e, ces bretteurs qui ne sont pas d'estrade ? Rance, triste, Sylvain Tesson qui vient de se voir octroyer le Prix des Hussards pour son formidable r&#233;cit, "Berezina", m&#234;lant la bravoure de l'arm&#233;e de Napol&#233;on, lors de la retraite de Russie, &#224; des morceaux de bravoure litt&#233;raires, &#233;piques, revigorants et nostalgiques sur le courage, la gloire, l'honneur et une &#233;thique de l'audace et du risque qui vient battre en br&#232;che les prudences et sectarismes id&#233;ologiques d'aujourd'hui ? 

 Je prends garde de ne pas oublier Robert M&#233;nard le pestif&#233;r&#233; d'&#233;lection, l'ennemi privil&#233;gi&#233; ! Rance et triste, Robert M&#233;nard parce qu'il &#233;prouverait "la nostalgie de l'Alg&#233;rie fran&#231;aise", ressentirait une fid&#233;lit&#233; &#233;mue &#224; l'&#233;gard de son p&#232;re et serait encore horrifi&#233; par les massacres qui ont suivi le cessez-le-feu du 19 mars 1962 ? 

 Je n'aurais pas d&#233;baptis&#233; cette rue de B&#233;ziers m&#234;me si je comprends sa d&#233;marche. Elle a &#233;t&#233; approuv&#233;e par un Conseil municipal dans lequel le FN n'a que trois conseillers. Le culte familial et la volont&#233; l&#233;gitime de remettre en lumi&#232;re les pages tragiques et contrast&#233;es de la guerre d'Alg&#233;rie n'exigeaient pas forc&#233;ment cette cons&#233;cration municipale m&#234;me si H&#233;lie de Saint Marc, h&#233;ros pour les uns, factieux r&#233;habilit&#233; pour d'autres et, pour tous, homme respect&#233; et int&#232;gre, n'&#233;tait pas indigne de cet honneur. 

 Je pourrais continuer cette liste et y ajouter, par exemple, Eric Zemmour, Ivan Rioufol - qui un jour, peut-&#234;tre, nous surprendra -, Alain Finkielkraut, Gilles-William Goldnadel et R&#233;gis Debray, en tout cas avant qu'il soit engonc&#233; dans sa posture fig&#233;e pour l'&#233;ternit&#233;. 

 On aurait tort de ne la juger que concern&#233;e par la politique. Pour peu qu'on se penche sur le client&#233;lisme de la critique litt&#233;raire - les quotidiens et les hebdomadaires se reconna&#238;tront ! -, j'ose soutenir qu'un Patrick Besson, se payant avec une ironie f&#233;roce l'esprit de s&#233;rieux du Monde des livres et de son mentor Jean Birnbaum, aurait sa place dans ce camp des rebelles tous azimuts. 

 Aussi contradictoires qu'ils puissent appara&#238;tre, ils ont cependant un point commun : ils brisent les &#233;corces superficielles, mettent en pi&#232;ces les fausses r&#233;putations, se battent, r&#233;sistent et m&#234;me aujourd'hui contre-attaquent. On les voit, on les &#233;coute, on les lit. Cette h&#233;g&#233;monie de la r&#233;action au sens noble du terme doit avoir pour cons&#233;quence de leur faire abandonner, pour tel ou tel, la posture de martyr. C'est d'ailleurs un danger que ces avanc&#233;es m&#233;diatiques qui pourraient &#224; force les conduire vers un discours convenu, pr&#233;visible, &#224; la provocation programm&#233;e.  

 Tout de m&#234;me, qu'on les compare avec les Minc, Attali et BHL tristement officiels, r&#233;p&#233;titifs, consult&#233;s sur tout,  p&#233;remptoires sur tout ! Ni rances ni tristes mais assur&#233;s d'eux-m&#234;mes sans l'ombre d'un doute, d'une h&#233;sitation. C'est pire. 

 D&#233;finitivement, ces m&#233;diocres attributs rel&#232;vent de cette chape de plomb qu'on pr&#233;tend nous imposer pour notre bien, apposer sur nos vies, nos divertissements, nos choix et notre cr&#233;puscule. De ce gouvernement sur nos destin&#233;es de la part d'un gouvernement impuissant face &#224; l'essentiel. De ce totalitarisme mou, doux et corrupteur. De ces injonctions permanentes qui nous ordonnent, au nom de la R&#233;publique devenue un concept vide &#224; force d'&#234;tre exploit&#233;e, de penser "juste", de parler "bien" et d'&#233;crire "convenable". De pr&#233;f&#233;rer la banalit&#233; b&#234;te au soufre intelligent. Le lit confortable des id&#233;es toutes faites &#224; l'inconfort stimulant des contradictions et des surprises. La facilit&#233; de la haine &#224; la vigueur convaincante parce que courtoise de l'affrontement politique et d&#233;mocratique. 

 Pardon, monsieur le Premier ministre, mais votre camp largement entendu et compos&#233; n'est ni d'une premi&#232;re fra&#238;cheur ni follement gai ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
