<document>
	<date>2010-12-12</date>
        <title>Qui va &#224; la chasse gagne sa place !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         C'est une histoire de chasse. Il y a des &#233;pisodes d&#233;risoires qui en disent long sur l'art de rendre service et les moeurs politiques. 
 Maurice Leroy, homme au demeurant sympathique, &#224; la faconde souriante et forc&#233;ment tol&#233;rant puisque communiste, puis bayrouiste, puis du Nouveau Centre, enfin ministre. De la Ville et du Grand Paris (Marianne 2).&#160;Il para&#238;t que depuis longtemps il r&#234;vait d'&#234;tre au gouvernement. Il a plusieurs fr&#244;l&#233; le Graal mais le dernier remaniement a &#233;t&#233; le bon pour lui. 
 Pierre Charon, une sorte de Fregoli de la politique, s'est vu pr&#234;ter tant de r&#244;les, une telle influence dans des domaines divers, de l'aide personnalis&#233;e aux manoeuvres de haute vol&#233;e, qu'on ne sait plus trop ce qu'il convient vraiment de lui attribuer ou ce dont sa r&#233;putation sulfureuse et envahissante&#160;l'a faussement&#160;cr&#233;dit&#233; (Le Canard encha&#238;n&#233;). 
 Ces deux personnes se sont rencontr&#233;es &#224; la chasse. Pas l&#224; seulement mais d'abord l&#224;. Pierre Charon, dont l'Elys&#233;e n'a plus d&#233;sir&#233; la pr&#233;sence &#224; partir du mois de novembre, avait &#233;t&#233; nomm&#233; par le pr&#233;sident de la R&#233;publique, dont il &#233;tait proche, responsable des chasses pr&#233;sidentielles &#224; Chambord. Il semble que cette activit&#233; ne consiste pas qu'&#224; tuer des b&#234;tes mais &#224; nouer des contacts. On tire mais surtout on parle. Ce doit &#234;tre passionnant ! Maurice Leroy y&#160;a &#233;t&#233; invit&#233; par Pierre Charon. On devine ce que ces deux bons vivants ont d&#251; &#233;changer entre deux coups de fusils. 
 A peine ministre, Maurice Leroy nomme Pierre Charon charg&#233; de mission (Le Parisien). Mais de laquelle ? Il&#160;sera&#160; "facilitateur" - d&#233;fense de rire ! -&#160;pour le "Grand Paris" (Le Monde).&#160;Son travail sera de promouvoir, d'expliquer, de persuader, d'exploiter ses nombreux contacts, d'user de ses multiples relations. Le contraire de Christian Blanc qui &#233;tait un "ours" aussi secret et susceptible que l'autre joue &#224; l'extraverti&#160;plein de ressources et riche de son entregent.&#160;Elle est&#160;tout de m&#234;me bizarre, cette nomination dont la n&#233;cessit&#233; n'est pas &#233;clatante, au parfum de mondanit&#233; politique, fleurant le copinage, qui montre surtout que Maurice Leroy a un grand coeur et que la chasse n'est pas un passe-temps inutile. Ce qui me fascine, c'est la tranquille &#233;vidence avec laquelle tout cela s'est mis en place, avec cette bonhomie un tantinet cynique.&#160;Je suis ministre, Pierre Charon a besoin de moi, je n'ai pas besoin de lui mais je le nomme "facilitateur". Il n'y a pas de quoi bouleverser l'Etat mais force est de constater que derri&#232;re la morale publique affich&#233;e, il y aura toujours de petits arrangements, des r&#233;ciprocit&#233;s douteuses,&#160;comme si les uns et les autres&#160;allaient de soi, qu'ils ne d&#233;figuraient pas modestement la d&#233;mocratie mais permettaient au contraire, en France, de l'identifier &#224; coup s&#251;r. C'est dr&#244;le et navrant, en m&#234;me temps. A la longue, on ne s'&#233;meut plus. Dans la hi&#233;rarchie des ind&#233;cences, il est vrai qu'on a connu infiniment pire ces derniers mois. 
 Mais comment ne pas finir sur ce nouveau merveilleux m&#233;tier de "facilitateur" qui mis &#224; toutes les sauces&#160;va permettre d'engager et d'employer sans s'arr&#234;ter &#224; de mis&#233;rables d&#233;tails comme la comp&#233;tence, le besoin ou l'&#233;quit&#233; ! Pourtant, derri&#232;re la d&#233;sagr&#233;able sonorit&#233; de ce mot, on devine que grouillent du clair et de l'obscur. "Facilitateur" est un monde &#224; lui seul. Tout est dit. Je suis persuad&#233; qu'&#224; l'avenir les "facilitateurs" vont surgir &#224; foison dans notre R&#233;publique. Une fonction aussi vague et bienfaisante est inattaquable. 
 A garder en m&#233;moire pour d'&#233;ventuelles reconversions ! 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
