<document>
	<date>2009-09-29</date>
        <title>Qui va sauver le fran&#231;ais ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis quelques semaines, la France est agit&#233;e par l'un de ces grands d&#233;bats dont elle raffole : beaucoup d'effervescence, aucune incidence sur le r&#233;el. L'orthographe est devenue, &#224; la suite notamment de la sortie du livre de Fran&#231;ois de Closets, une passion nationale et on feint de s'apercevoir aujourd'hui de l'existence d'une catastrophe qui, au fil des ann&#233;es, n'a cess&#233; de s'amplifier. Pour ma part, si j'osais, j'y ajouterais volontiers le d&#233;litement pr&#233;occupant de l'expression orale et, si j'avais encore plus d'audace, je r&#234;verais d'un enseignement qui permettrait &#224; notre soci&#233;t&#233; de se "tenir droit", une sorte d'orthocivisme. 
 Sur ce dernier plan capital, comment ne pas tirer un exemple lourd de sens &#224; la suite de la fusillade de Saint-Ouen et des morts qu'elle a caus&#233;es en pleine cit&#233;, en relation avec un trafic de stup&#233;fiants selon la police (Le Figaro, Le Monde). Je constate par une analogie qui ne me semble pas abusive qu'en m&#234;me temps que la libert&#233; d'expression est d&#233;membr&#233;e au profit de tel ou tel groupe qui en d&#233;sire une part, des bandes s'approprient une portion de territoire et sans g&#234;ne aucune font du hors droit comme des skieurs imprudents font du hors piste. Bient&#244;t, on risque d'avoir une France, lieu et esprit communs, qui ne sera plus qu'un mot d&#233;pouill&#233; de toute substance civique. 
 Pour l'orthographe qui "fout le camp" au point enfin que des directeurs d'IUT vont remettre la dict&#233;e &#224; leur programme et qu'un certificat d'orthographe correcte pourra &#234;tre joint maintenant &#224; une demande d'emploi, on a longtemps refus&#233; de&#160;consid&#233;rer le mal en face. On l'a pris au contraire&#160;en patience soit en affirmant, singuli&#232;rement et collectivement, qu'on ne pouvait rien faire et que notre impuissance &#233;tait en quelque sorte&#160;fatale donc excusable soit, par un proc&#233;d&#233; plus subtil&#160;et pervers, en d&#233;valuant ce dont on n'avait pu emp&#234;cher la d&#233;gradation. De m&#234;me que certaines bonnes&#160;&#226;mes s'habituent aux malfaisances que la d&#233;linquance cause aux autres en s'affichant sensibles et compr&#233;hensives &#224; l'&#233;gard des transgressions - que faire contre elles sinon les constater, para&#238;t-il&#160;! -, de m&#234;me l'orthographe a connu un somptueux naufrage qu'on affirme&#160;impos&#233;&#160;par l'in&#233;luctable pression du si&#232;cle.&#160; 
 Aujourd'hui, il y a branle-bas de combat. Le Parisien, auquel je souhaite bonne chance en cette p&#233;riode troubl&#233;e pour lui (on a besoin de ce quotidien), consacre deux pages &#224; l'orthographe d&#233;faillante sous le titre choc "Z&#233;ro point&#233; aux dipl&#244;m&#233;s". Il rel&#232;ve "le top 10 des fautes" mais en a oubli&#233; une&#160;car mon exp&#233;rience de la radio et de la t&#233;l&#233;vision m'autorise &#224; signaler qu'une erreur grave et fr&#233;quente est commise au point qu'on se demande si la r&#232;gle est encore connue. Il s'agit, avec l'auxiliaire avoir, de l'accord si le compl&#233;ment d'objet direct pr&#233;c&#232;de : combien de fois ai-je entendu "je crois que je l'ai pris" alors m&#234;me que le compl&#233;ment ant&#233;rieur&#160;&#233;tait au f&#233;minin. Carence d'autant plus inadmissible&#160;&#224; la t&#233;l&#233;vision o&#249; le prompteur est lu, c'est donc la cha&#238;ne qui est d&#233;ficiente !&#160;Des hommes, des femmes politiques, des ministres, des pr&#233;sentateurs de journaux t&#233;l&#233;vis&#233;s s'abandonnent &#224; cette impropri&#233;t&#233;&#160;et nous &#233;corchent l'esprit, l'oreille. 
 Je crois que pour restaurer une orthographe globalement acceptable, sans vouloir aborder le probl&#232;me d'une culture g&#233;n&#233;rale qui en est le terreau n&#233;cessaire, il faut au moins consid&#233;rer que l'&#233;crit et l'oral ont part li&#233;e et qu'on ne saurait dissocier la bataille en faveur du premier en laissant le second aller&#160;&#224; vau-l'eau. J'insiste sur les politiques et les m&#233;dias parce que l'effort doit d'abord et principalement porter sur ces professions qui, exprimant et diffusant publiquement, se trouvent avoir une responsabilit&#233; particuli&#232;re sur l'esprit&#160;du pays.&#160;Elles peuvent le d&#233;grader davantage par leur exemple ou insensiblement lui redonner le go&#251;t de la qualit&#233; du langage. Je suis en effet persuad&#233; que&#160;si&#160;des images discutables alt&#232;rent&#160; parfois les t&#234;tes &#224; cause de la publicit&#233;, une lumi&#232;re en revanche peut &#234;tre suscit&#233;e par des mod&#232;les que nous ne pouvons gu&#232;re &#233;viter m&#233;diatiquement. L'exemple doit venir de haut pour que tous au moins se sentent mobilis&#233;s par une telle entreprise. Au quotidien. La beaut&#233; de la France, la beaut&#233; de son langage : c'est un respect qui en vaut bien un autre. 
 Cette volont&#233; d'imaginer un moyen, une m&#233;thode pour remettre &#224; niveau ceux qui parlent et &#233;crivent le fran&#231;ais en le d&#233;naturant est d'autant plus urgente que la sph&#232;re m&#233;diatique en particulier ne se tait pas &#224; hauteur de ses imperfections de langage. On n'a jamais connu au contraire tant d'oralit&#233;, puisque, comme l'a justement indiqu&#233; Serge July dans un livre r&#233;cent ("Faut-il croire les journalistes ?", &#233;ditions Mordicus), de plus en plus le d&#233;bat et sa prolixit&#233; remplacent l'information et sa densit&#233; factuelle. Le "bla-bla sportif", lui aussi, est devenu insupportable et il tue litt&#233;ralement, en l'&#233;touffant,&#160;l'enseignement primordial&#160;qu'apportent les images. Le paradoxe est donc que dans le monde politique mais sur un autre registre et dans la bulle m&#233;diatique, moins on parle bien le fran&#231;ais, plus on est appel&#233; &#224; le parler. Je propose&#160;que pour l'ensemble des repr&#233;sentants embl&#233;matiques de la parole publique - cette parole, nous &#233;tant adress&#233;e et transmise, nous concerne au premier chef - il y ait des cours d'oralit&#233; qui ne devraient pas n&#233;gliger les bases pour les moins dou&#233;s. Il n'y aurait l&#224; rien de choquant. Lancer dans l'espace public des paroles qui ne font pas honneur &#224; la forme - je ne discute m&#234;me pas du fond - repr&#233;sente une t&#226;che qui m&#233;rite qu'on l'apprenne et qu'on la ma&#238;trise. On n'entendrait plus sur France 2 &#224; partir de 20 heures des accords &#224; faire grincer m&#234;me les oreilles les plus bienveillantes !&#160; 
 La politique de civilisation, un temps &#233;voqu&#233;e par le pr&#233;sident de la R&#233;publique puis apparemment remis&#233;e dans le placard des concepts inutiles, serait de fait utilement mise &#224; contribution pour appuyer un volontarisme en faveur d'une culture pas seulement de strass et de paillettes : une culture de l'&#233;crit "droit", de la parole "droite" et d'une soci&#233;t&#233; "droite". C'est un sillon qu'il conviendrait de creuser avec acharnement, tant le&#160;d&#233;sastre a pris de l'avance. Qu'on ne s'y trompe pas : s'il y a une volupt&#233; du d&#233;clinisme, il y a surtout, de la part de ceux qui partagent mon point de vue, une indignation encore impuissante contre les massacreurs tranquilles, inconscients ou vulgairement destructeurs de la langue, de la France et&#160;de son renom au travers d'elle. Ils sont, eux, les v&#233;ritables responsables d'un d&#233;clin qu'il serait d&#233;j&#224; beau de pouvoir limiter. Cet affaiblissement plante son poison dans l'&#226;me du pays et a &#233;videmment des cons&#233;quences aussi sur son rayonnement et sa force d'attraction. 
 Que quelques intellectuels parlent et &#233;crivent parfaitement le fran&#231;ais ne me console pas. Le citoyen serait-il vou&#233; &#224; l'ordinaire ? Je refuse un fran&#231;ais &#224; double vitesse. Ou une orthographe de classe. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
