<document>
	<date>2009-12-01</date>
        <title>Qui veut des minarets ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Heureusement, il y a les Suisses. 
 Battre notre coulpe sur leur poitrine est commode. La honte dont on les accable nous comble d'une joie malsaine. On aurait tellement aim&#233; &#234;tre &#224; leur place pour leur montrer - &#224; eux, ces buses, ces obtus - la voie &#224; suivre. Des minarets, nous, on en aurait voulu plein, c'est s&#251;r, avec les appels&#160;des muezzins, pour qu'ils soient complets ! 
 Comment ont-ils donc&#160;os&#233; voter contre la construction de minarets dans leurs paysages, alors qu'ils n'en ont que quatre &#224; contempler pour quelques centaines de mosqu&#233;es et seulement 300 000 musulmans ! Certes, beaucoup de demandes de permis de construire des minarets &#233;taient pr&#233;sent&#233;es, ce qui&#160;justifiait la d&#233;marche r&#233;f&#233;rendaire (nouvelobs.com, Le Parisien, Le Figaro, Marianne 2,&#160;Le Monde). Cessons de r&#234;ver :&#160;il est&#160;probable que si celle-ci avait &#233;t&#233; mise en oeuvre en France sur le m&#234;me sujet ou un th&#232;me approchant, les r&#233;sultats n'auraient gu&#232;re &#233;t&#233; &#233;loign&#233;s de ce "non" majoritaire qui suscite l'indignation de tous ceux dont l'espace&#160;n'&#233;tait pas en voie d'&#234;tre peupl&#233; de minarets. D'autant plus que le d&#233;bat sur l'identit&#233; nationale ne nous rend pas &#233;tranger apparemment&#160;aux pr&#233;occupations&#160;&#160;suisses ! 
 En effet, j'avoue avoir &#233;t&#233; surpris, m&#234;me pour la France qui se pique d'&#234;tre parfaitement&#160;r&#233;publicaine parce qu'elle abuse de cet adjectif, par les torrents de bonne conscience et de pieuses critiques sur l'attitude intol&#233;rable des Suisses qui n'ont rien compris aux le&#231;ons de l'&#233;volution et de l'ouverture.&#160;Ce consensus si douillet, si facile &#224; &#233;laborer, qui fait si chaud au coeur collectif (le probl&#232;me est ailleurs !) m'a tout de m&#234;me frapp&#233; par son ampleur et son hypocrisie. 
 Le vote des Suisses d&#233;montre qu'il est impossible, chez eux comme chez nous, de pr&#233;tendre fabriquer un peuple "sur mesure". Quand on lui donne la parole, il la prend, et il la prend comme il veut. Ce n'est pas la peine de porter atteinte au d&#233;cret populaire clair et net en bl&#226;mant son inspiration qui viendrait d'un "parti populiste", l'UDC. Celui-ci n'avait pas plac&#233; un couteau sous la gorge de tous les opposants &#224; la construction de nouveaux minarets dont je souligne qu'ils&#160;sont dissociables&#160;des mosqu&#233;es. Le minaret fait passer en quelque sorte de la libert&#233; religieuse &#224; une r&#233;volution sociologique, &#224; un d&#233;cor superf&#233;tatoire. 
 Il &#233;tait in&#233;vitable que tel ou tel journaliste compare absurdement les minarets aujourd'hui aux clochers d'hier et de notre histoire. Ce qui me semble plus s&#233;rieux, c'est la r&#233;flexion que doit susciter ce r&#233;sultat sur un certain discours abstrait dont la pompe morale s'affirme jour apr&#232;s jour irr&#233;sistible. Je veux parler des propos lassants et convenus sur la diversit&#233;, les diff&#233;rences. Le singulier d'un pays serait fatalement enrichi par un pluriel multiculturel. 
 On ose &#224; peine r&#233;pondre &#224; ces p&#233;titions de principe qui sont aussi n&#233;cessaires &#224; l'humanisme de salon que l'air et l'eau &#224; notre monde. Pourtant, si elles s'affirment indiscutables dans leur int&#233;grit&#233; &#233;thique, ne m&#233;ritent-elles pas d'&#234;tre appr&#233;ci&#233;es &#224; l'&#233;preuve des r&#233;alit&#233;s ? Il n'est m&#234;me pas obligatoire de faire r&#233;f&#233;rence &#224; la perversion de l'islam mod&#233;r&#233; par l'islamisme conqu&#233;rant, intol&#233;rant et parfois terroriste, par cet extr&#233;misme d'une religion qui porte le fer au sein de nos familiarit&#233;s les plus douces et les plus incontestables, notamment les rapports d'&#233;galit&#233; et de fraternit&#233; entre les hommes et les femmes. Comme l'a dit Guy Carcassonne cit&#233; par Eric Raoult &#224; C politique, chez nous on cache son sexe et on montre son visage. Occulter la lumi&#232;re d'un regard rel&#232;ve d'une pratique qui pourrait d&#233;j&#224; en elle-m&#234;me faire fr&#233;mir. 
 Mais les Suisses auraient-ils d&#251; comme par magie succomber &#224; ces concepts de diversit&#233; et de diff&#233;rences ? N'avaient-ils pas le droit de d&#233;serter ces formes vides, ces concepts creux ? Qui aurait eu assez de talent et de conviction pour les entra&#238;ner avec enthousiasme vers un pays nouveau avec beaucoup de minarets et un sentiment d'&#233;tranget&#233; au coeur de la plupart de ses habitants ? Qui se serait senti capable, preuves &#224; l'appui, de d&#233;montrer que diversit&#233;, diff&#233;rences et multiculturalisme n'&#233;taient pas que des oriflammes battant &#224; un vent &#224; la mode mais des valeurs &#224; ancrer dans l'existence collective d'un Etat, parce qu'elles allaient l'enrichir, l'ennoblir et le faire progresser ? Personne &#233;videmment, parce que le poncif rassure mais que la r&#233;alit&#233;, la plupart du temps, le d&#233;ment. 
 Il y a les minarets en Suisse et il y a les r&#233;actions en France. Un exemple qui fera comprendre que les inqui&#233;tudes d&#233;passent les fronti&#232;res et qu'elles sont &#233;galement ignor&#233;es. Combien d'articles a-t-on pu lire sur la r&#233;ticence de voisins &#224; accueillir tout pr&#232;s d'eux des communaut&#233;s, des centres ou des foyers de drogu&#233;s ou de personnes en &#233;tat de pr&#233;carit&#233; ? Ils craignent une d&#233;gradation de leur mode d'existence, des actes de d&#233;linquance, un voisinage perturbant. Ils devraient leur ouvrir les bras, le coeur ? Dans un monde id&#233;al &#233;videmment mais ici et maintenant ? Dans mon quartier, depuis plusieurs mois un sans domicile fixe, parfois d&#233;lirant, rarement mena&#231;ant,&#160;souvent obsc&#232;ne en public et refusant d'&#234;tre h&#233;berg&#233; m&#234;me la nuit "pourrit" litt&#233;ralement&#160;la vie des&#160;habitants&#160;du secteur o&#249; il campe en permanence. Il occupe le trottoir et passer &#224; c&#244;t&#233; de lui sans le toucher devient un tour de force.&#160;Un commer&#231;ant est sans cesse troubl&#233; dans son activit&#233; par la pr&#233;sence de cet homme&#160;devant lequel&#160;la municipalit&#233;, les services sociaux, la police, les bonnes &#226;mes&#160;et m&#234;me la justice, pour ses outrages publics &#224; la pudeur, sont impuissants. Il est prot&#233;g&#233; par notre morale qui l&#232;se ceux qu'il&#160;incommode et qui le valent bien.&#160; 
 O&#249; est le vrai pour tous ces noeuds de la vie sociale, du destin d'un pays quand les &#233;lans du coeur et les r&#234;ves de tol&#233;rance se cognent contre l'insupportable r&#233;alit&#233; ? Est-il forc&#233;ment ind&#233;cent d'avoir du mal &#224; supporter&#160;certaines situations ou &#224; accepter un avenir quand on ne sait pas comment affronter les premi&#232;res et qu'on a peur du second ? Quand on craint d'&#234;tre noy&#233; ? Est-il&#160;vraiment indigne de r&#233;pondre non ? 
 Comme en Suisse.&#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
