<document>
	<date>2014-05-12</date>
        <title>Qu'on laisse Henri Guaino tranquille !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Si Henri Guaino n'existait pas, il faudrait l'inventer. 

 Au moment o&#249; le pr&#233;sident de la R&#233;publique semonce un maire FN plus b&#234;te que m&#233;chant mais n'a pas le courage de sermonner l'une de ses ministres qui ne chante pas La Marseillaise et se moque de l'exercice en le traitant de "karaok&#233; d'estrade", quand l'indignation, devenue plus un r&#233;flexe qu'une lucidit&#233;, m&#234;le tout et est incapable de s&#233;parer le bon grain de l'ivraie, quand la libert&#233; de l'esprit est stigmatis&#233;e au lieu d'&#234;tre salu&#233;e, faut-il vraiment inviter Henri Guaino &#224; quitter l'UMP parce qu'il n'approuve pas qu'Alain Lamassoure soit la t&#234;te de liste de son parti pour les &#233;lections europ&#233;ennes ? 

 Il y a tr&#232;s peu de sujets sur lesquels je me sens en accord avec Henri Guaino et ils sont plus de nature litt&#233;raire que politique, en tout cas absolument pas judiciaire o&#249; notre antagonisme est frontal. 

 Je pr&#233;cise que je me m&#234;le de ce qui ne me regarde pas puisque je ne suis pas &#224; l'UMP pas plus, d'ailleurs, qu'au FN  ou au PS. Je le pr&#233;cise pour tous les obs&#233;d&#233;s de l'enfermement intellectuel et id&#233;ologique et pour les imb&#233;ciles qui pullulent notamment sur Twitter. 

 Xavier Bertrand que j'estime avait d&#233;j&#224; ouvert le chemin mais Alain Jupp&#233;, qui abuse d'une forme au laconisme ironique, lui permettant de ne jamais risquer l'aventure d'un fond d&#233;taill&#233; (LCI), a clairement conseill&#233; &#224; Henri Guaino, coupable de dissidence, d'en tirer les cons&#233;quences et, en quelque sorte, de s'expulser. 

 Il est clair que la personnalit&#233; d'Henri Guaino n'est pas de celles qui se trouvent &#224; l'aise dans un carcan partisan. Ou alors il faudrait, comme j'en ai r&#234;v&#233; pour moi-m&#234;me, qu'il invent&#226;t sa propre structure o&#249; sa singularit&#233; ne susciterait pas un afflux. 

 Mais d&#233;put&#233; UMP, apparemment d&#233;cid&#233; &#224; combattre au sein de cette famille, soutien inconditionnel et fid&#232;le de Nicolas Sarkozy au point, parfois, de faire douter de sa tr&#232;s vive intelligence, Henri Guaino n'a jamais manifest&#233; la moindre intention d'arbitrer entre sa libert&#233; et son militantisme, entre ce qu'il pense et ce qu'il croit d'un c&#244;t&#233; et ce que le corpus de l'UMP lui imposerait de d&#233;clarer de l'autre. Il persiste dans sa volont&#233; de concilier ce qu'il est avec l'inconditionnalit&#233; quasiment obligatoire des ancrages partisans.  

 Si les structures classiques limit&#233;es dans leur pluralisme n'ont pour ambition que de caporaliser et d'exclure, les pens&#233;es, les paroles libres se retrouveront seules dans l'espace d&#233;mocratique, infiniment plus redoutables pour les conformismes  que si elles &#233;taient demeur&#233;es l&#224; o&#249; elles avaient choisi d'irriguer, de contester et de proposer. 

 C'est, d'une certaine mani&#232;re, reconna&#238;tre un pouvoir de nuisance infini &#224; Henri Guaino, une influence d&#233;mesur&#233;e que de pr&#233;tendre le chasser parce qu'il serait en discordance sur le plan europ&#233;en. Cette volont&#233; de r&#233;pudiation montre infiniment plus la faiblesse de l'UMP dans ce domaine que ne le ferait la tol&#233;rance &#224; l'&#233;gard d'une parole qui aura le m&#233;rite, dans le cadre respect&#233; de ce parti, de favoriser un apport neuf, cr&#233;ateur et stimulant. 

 Jean-Fran&#231;ois Cop&#233; a naturellement approuv&#233; Alain Jupp&#233; mais cette coalition de l'autorit&#233; frileuse - car la v&#233;ritable n'est pas angoiss&#233;e par la contradiction, elle l'int&#232;gre ou la domine - ne me semble pas d&#233;cisive et je suis persuad&#233; que, loin d'arr&#234;ter Henri Guaino dans son impr&#233;visibilit&#233; passionnante et, j'en conviens, parfois exasp&#233;rante, elle va le conduire &#224; l'amplifier avec cette joie qui habite tout r&#233;sistant quand on lui donne l'occasion de s'opposer. Ce qu'il a mis en oeuvre au plus vite en "d&#233;non&#231;ant l'arrogance et le m&#233;pris" d'Alain Jupp&#233; et en ne bougeant pas d'un pouce sur aucun plan (L'Opinion). 

 Henri Guaino, &#224; l'UMP, ne devrait pas &#234;tre un boulet, une charge, un mal &#224; supporter avec r&#233;signation ou, pire, une calamit&#233; &#224; extirper, une mauvaise conscience &#224; effacer mais une chance, un honneur, un bienfait. Ceux qui donneraient &#224; un parti, qui ne brille pas dans ses profondeurs par l'inventivit&#233; et la souplesse d'esprit, la force et l'allure que des personnalit&#233;s singuli&#232;res apportent &#224; ces camps sommaires et dogmatiques que sont trop souvent les partis. 

 Si, &#224; cause de l'Europe, Henri Guaino doit s'en aller, peut-on imaginer demain que l'UMP, pour les choix fondamentaux de la primaire de 2016 et l'&#233;lection de 2017, saura se d&#233;gager des st&#233;r&#233;otypes qui la gangr&#232;nent et des fid&#233;lit&#233;s au moins apparentes qui l'entravent pour enfin savoir aborder l'avenir, d&#233;lest&#233;e d'un pass&#233; qui l'a fait perdre et d'un pr&#233;sent o&#249; elle ne brille pas par la qualit&#233; et la finesse de son opposition ? 

 Henri Guaino, c'est peut-&#234;tre, sans qu'il le veuille et &#233;videmment &#224; son corps absolument d&#233;fendant, la possibilit&#233; de voir surgir demain une droite remarquable, &#224; la fois &#233;l&#233;gante, humaniste et efficace, donc non sarkozyste. 

 Je n'oublie pas non plus qu'Henri Guaino est l'un des rares qui, dans la classe politique, gauche et droite confondues, parlent librement mais le seul, &#224; coup s&#251;r, qui accepte en retour d'&#234;tre trait&#233; avec la m&#234;me libert&#233;, avec la m&#234;me roideur. J'en ai fait l'exp&#233;rience &#224; mon b&#233;n&#233;fice. 

 L'UMP n'a pas &#224; inviter Henri Guaino &#224; la quitter. Qu'elle le laisse tranquille. Tous comptes faits, ce n'est pas ce parti qui lui fait honneur mais l'inverse. Ce n'est pas sa ligne qui donne l'aura &#224; un &#234;tre qui n'en a pas besoin, mais lui qui la rend acceptable parce que diverse, voire contrast&#233;e. 

 Je r&#233;p&#232;te : qu'on le laisse tranquille. C'est &#224; lui, &#224; lui seulement, de d&#233;cr&#233;ter un jour, s'il est trop ligot&#233;, s'il en a envie, si les grands espaces l'attirent plus que la cuisine politicienne, que ce sera le moment. 

 Alors il partira. De son plein gr&#233;. 

 

 
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
