<document>
	<date>2014-12-31</date>
        <title>Qu'on nous rende Jean-Pierre Mignard !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des c&#233;l&#233;brit&#233;s qui peuvent n&#233;anmoins appara&#238;tre comme des d&#233;faites. 

 Dans un portrait acide du Canard encha&#238;n&#233; consacr&#233; &#224; l'avocat socialiste et directeur de T&#233;moignage chr&#233;tien Jean-Pierre Mignard (JPM), la journaliste Anne-Sophie Mercier d&#233;crit une personnalit&#233; qui ne ressemble pas &#224; celle que j'ai connue et que je croise encore quelquefois. 

 C'est sans doute la ran&#231;on de son implication forte en politique, de sa proximit&#233;, sur beaucoup de plans, avec le pr&#233;sident de la R&#233;publique et du contentieux avec le nouveau r&#233;dacteur en chef Jean-Michel Dumay sur la gestion de T&#233;moignage chr&#233;tien. 

 Cette journaliste - dont j'ai lu des textes infiniment moins n&#233;gatifs - souligne "qu'il fait la quasi-unanimit&#233; contre lui" et avec volupt&#233; retient toutes les piques &#233;videmment anonymes qui d&#233;noncent, par exemple, son "arrogance pateline" et le m&#234;lent &#224; "des affaires de fric ... l'opposant ... &#224; certains t&#233;nors du barreau". "Pestilentiel", r&#233;plique Mignard. 

 Dans sa conclusion, elle va jusqu'&#224; se demander si "la haine vigilante qu'est la confraternit&#233;", selon JPM, n'est pas "parfois justifi&#233;e" &#224; son encontre. 

 Pourquoi cette charge si partiale ? 

 Il est clair que ses sources dominantes sont constitu&#233;es par des confr&#232;res, des rivaux, des m&#233;diocres qui ne portent pas JPM dans leur esprit et dans leur coeur. Cela leur aurait pourtant fait du bien. 

 Je ne peux pas m'emp&#234;cher de deviner, derri&#232;re cette volont&#233; de nuire, l'envie de s'en prendre &#224; une c&#233;l&#233;brit&#233; qui d&#233;range, &#224; un citoyen trop r&#233;actif, &#224; un avocat trop dou&#233;, &#224; un &#234;tre qui se trouve attaqu&#233; pour avoir trop de dons et trop d'opportunit&#233;s pour les manifester. 

 S'il est lou&#233; par l'excellent avocat Richard Malka, il p&#226;tit de l'&#233;loge d'un Francis Szpiner. Pour son ignominieux "tra&#238;tre g&#233;n&#233;tique", celui-ci avait &#233;t&#233; d&#233;fendu par l'ancien b&#226;tonnier Francis Teitgen, avec lequel JPM a eu des d&#233;m&#234;l&#233;s professionnels s&#233;rieux. 

 Son refus du corporatisme - il a &#233;t&#233; l'un des avocats qui a estim&#233; que les &#233;coutes concernant Nicolas Sarkozy et son conseil Me Thierry Herzog &#233;taient valides parce que la fonction de d&#233;fendre n'avait pas par principe &#224; &#234;tre au-dessus des lois - a sans doute d&#233;grad&#233; son image aux yeux du barreau majoritaire. 

 Si la c&#233;l&#233;brit&#233; peut appara&#238;tre comme une d&#233;faite, c'est qu'on per&#231;oit bien comme le destin de Jean-Pierre Mignard a chang&#233; avec le socialisme, le droit des affaires, les exigences de la gestion et du profit, les rivalit&#233;s partisanes et l'entremise conjugale et familiale puisque, para&#238;t-il, il a &#233;t&#233; sollicit&#233; par Fran&#231;ois Hollande et par S&#233;gol&#232;ne Royal. 

 Quand j'affirme qu'il faut nous rendre Jean-Pierre Mignard, celui d'avant, celui qui travaillait avec Henri Leclerc, celui dont j'&#233;coutais les plaidoiries quand j'&#233;tais en poste &#224; Bobigny puis &#224; Paris, c'est parce qu'il &#233;tait le vrai, l'incontestable, l'&#233;blouissant. Plus qu'un espoir, la certitude de devenir le plus grand avocat p&#233;naliste fran&#231;ais. 

 Je me souviens de cette extr&#234;me intelligence, de cette langue parfaite, de cette vigueur humaniste mais toujours argument&#233;e, de cette dialectique impeccable qui brassait les faits et les concepts. D&#233;j&#224; un immense avocat politique. Mais pas socialiste ni centriste. Bien mieux. 

 Il est anormal que cette lumi&#232;re &#233;tincelante n'ait pas si peu que ce soit &#233;clair&#233; les ombres syst&#233;matiques projet&#233;es sur lui. 

 Il est vrai qu'Anne-Sophie Mercier n'&#233;voquait que celui d'apr&#232;s. 

 Pas vraiment le mien. 

 Qu'on nous le rende ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
