<document>
	<date>2012-01-27</date>
        <title>Rachida Dati, du talent ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le pr&#233;sident de la R&#233;publique est en veine de confidence. 
 Il n'aurait pas assez "prot&#233;g&#233;" Rama Yade et Rachida Dati. 
 Pour cette derni&#232;re, j'ai l'impression qu'il n'a fait que cela durant longtemps. Avec sa deuxi&#232;me &#233;pouse C&#233;cilia. Pour l'avoir rappel&#233;, j'ai connu un parcours disciplinaire class&#233; au bout d'une semaine. 
 Le pr&#233;sident, toujours au sujet de son premier garde des Sceaux, affirme aussi : "J'y ai cru. Elle a du talent" (lepoint.fr, Le Monde). 
 Je crois que Rachida Dati a tout ce qu'on veut. Tout sauf du talent. Si elle en avait, aussi fr&#233;n&#233;tiquement ambitieuse qu'elle soit, elle serait mieux accept&#233;e. Ce qui est insupportable, c'est l'&#233;cart entre l'ascension, la gloire politique, l'acharnement &#224; ne rien c&#233;der et &#224; tout vouloir d'un c&#244;t&#233; et le pur talent de l'autre. On voudrait trouver le second quand les premiers sont &#233;clatants. 
 Elle a, elle est tout ce qu'on veut. Une personnalit&#233;, un caract&#232;re, une autorit&#233;, de beaux yeux, du punch, du charme, de l'audace, du culot, un myst&#232;re, un avenir, un danger, un pass&#233;, une cr&#233;ation. 
 Mais le talent, c'est autre chose. Quand on &#233;coute quelqu'un, le sentiment, la certitude qu'il y a l&#224; une parole, une intelligence uniques, un destin probable et m&#233;rit&#233;. Une &#233;vidence. On invente, on ne r&#233;p&#232;te pas. 
 Je n'ai jamais &#233;prouv&#233; cela avec elle. 
 Elle doit beaucoup &#224; Nicolas Sarkozy. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
