<document>
	<date>2008-10-22</date>
        <title>Rachida Dati est-elle une ambulance ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         De partout, depuis quelques jours, se multiplient les attaques contre la garde des Sceaux. Je ne doute pas que certains y voient les pr&#233;mices d&#233;licieuses d'un hallali. Le m&#233;pris, dont beaucoup l'accusent, ne passe d&#233;cid&#233;ment pas et force est de constater que l'adversit&#233;, loin de la rendre politiquement plus lucide, enferme plut&#244;t notre ministre dans une autarcie dangereuse, qui consiste &#224;&#160; tenter chaque soir de r&#233;parer ses "gaffes" du matin. On l'a vu &#224; propos du suicide du mineur o&#249; les magistrats vilipend&#233;s ont re&#231;u ensuite un hommage appuy&#233;. On le remarque avec les syndicats p&#233;nitentiaires qu'avec maladresse on n'accueille pas, pour leur offrir quelques heures plus tard une r&#233;union le 7 novembre puis un rendez-vous le 22 octobre au matin, &#160;avant leur journ&#233;e de&#160;"blocage total"&#160;pr&#233;vue le 13 novembre&#160;(le Monde, le Parisien, les sites du Nouvel Obs et du Point).&#160;Tout cela ne brille pas par la coh&#233;rence. Entre le rejet et le dialogue, il faudrait choisir, une bonne fois pour toutes. Pas plus la magistrature que les personnels p&#233;nitentiaires n'aiment &#234;tre trait&#233;s sur un mode qui ne leur garantit jamais le comportement du lendemain. L'une et les autres ont la faiblesse d'attacher quelque importance &#224; ce qu'ils sont et repr&#233;sentent. 
 Depuis le d&#233;but du mois d'octobre, quatre suicides de d&#233;tenus dans l'Est de la France. Le 1er octobre, sont d&#233;nombr&#233;s 63185 d&#233;tenus pour moins de 51000 places. Un taux de surpopulation &#224; l'&#233;vidence plus pr&#233;occupant que jamais. Il &#233;tait facile de pr&#233;voir que la mise en oeuvre de l'excellente loi sur les peines plancher entra&#238;nerait un accroissement sensible de la population carc&#233;rale. Puisque rien n'avait &#233;t&#233; programm&#233; pour qu'en m&#234;me temps, une r&#233;forme p&#233;nitentiaire voie le jour - au mieux, le projet pr&#233;vu sera d&#233;battu durant le premier trimestre 2009 -, &#233;tait-on oblig&#233; d'attendre si longtemps pour, dans l'urgence et sous la contrainte, proposer une r&#233;flexion sur les prisons (site du Journal du Dimanche), sur les conditions de travail des personnels et les violences en d&#233;tention ? Fallait-il tant tarder pour pr&#233;voir la cr&#233;ation d'un "bureau de l'action sociale" au sein de l'administration p&#233;nitentiaire et projeter un audit - id&#233;e pourtant basique - &#233;tablissement par &#233;tablissement ? Claude d'Harcourt &#233;tant consid&#233;r&#233; unanimement comme un grand Directeur, nous sommes fond&#233;s &#224; nous demander si cette insupportable lenteur ne rel&#232;ve pas d'une responsabilit&#233; politique mal avis&#233;e. Quel temps gagn&#233; si, d'embl&#233;e, ces dispositions avaient &#233;t&#233; prises ! On ne peut que partager la col&#232;re et le d&#233;sarroi des syndicats p&#233;nitentiaires qui ne savent plus &#224; quels principes se vouer : l'enfermement des peines plancher ou l'am&#233;nagement des peines comme palliatif ? Politique illisible qui d&#233;cide d'incarc&#233;rer puis pr&#244;ne l'ex&#233;cution des peines &#224; l'air libre : ce n'est pas une strat&#233;gie mais un colmatage. 
 Le 23 octobre, une journ&#233;e nationale de protestation sera conjointement organis&#233;e par l'Union syndicale des magistrats (USM) et le Syndicat de la magistrature (SM), avec une manifestation en robe sur les marches du Palais &#224; Paris et une conf&#233;rence de presse des responsables syndicaux. 
 Je ne participerai pas &#224; cette manifestation. Pour la premi&#232;re fois, cependant, et ce sera la force de ce mouvement, la magistrature non syndiqu&#233;e ne sera pas loin d'&#234;tre en accord avec les coll&#232;gues dont le militantisme s'exprimera jeudi prochain. Quels que soient les buts affich&#233;s de cette fronde,&#160;peut-&#234;tre contradictoires entre l'opposition id&#233;logique&#160;au tout-carc&#233;ral et l'hostilit&#233; &#224; l'&#233;gard&#160;du comportement, ici ou l&#224;,&#160;de la ministre, un malaise partag&#233; par&#160;beaucoup trouvera un exutoire et la revendication, pour &#234;tre diffuse, faite plus d'un d&#233;pit psychologique que d'une v&#233;ritable contestation&#160;argument&#233;e, sera bien plus que syndicale : une sorte d'allergie personnelle et&#160;professionnelle. 
 Pour ma part, je ne suis pas persuad&#233;&#160;que dans cette effervescence judiciaire, cet &#233;moi p&#233;nitentiaire, il faille ajouter du trouble et du corporatisme &#224; un d&#233;bat&#160;d&#233;j&#224; si mal engag&#233;. Les protestations d'un jour, aussi&#160;pr&#233;cises qu'elles pourraient &#234;tre, n'auront rigoureusement aucune incidence sur la justice &#224; venir. 
 Sur&#160;un plan g&#233;n&#233;ral, alors que nous avons eu tant de mal &#224; sortir notre image collective de la trag&#233;die d'Outreau (m&#234;me si ses cons&#233;quences continuent &#224; se faire sentir judiciairement ), il ne me semble pas opportun de nous placer en premi&#232;re ligne, dans des conditions qui porteront atteinte &#224; la dignit&#233; et &#224; l'allure du magistrat, qui&#160;seront de nature &#224; choquer le citoyen et qui brouilleront encore davantage la perception de la Justice. Je ne crois pas non plus qu'une telle journ&#233;e, quand&#160;le service public dont nous avons la charge n'est pour l'essentiel gu&#232;re performant et que la responsabilit&#233; nous en incombe au&#160;premier chef, du haut en bas de l'univers judiciaire, soit bien per&#231;ue par une soci&#233;t&#233; qui attend de nous des r&#233;sultats plus que des protestations. Nous ne&#160;sommes que trop enclins &#224;&#160;th&#233;oriser notre &#233;chec au lieu de tenter&#160;de&#160;le r&#233;duire co&#251;te que co&#251;te. 
 La garde des Sceaux n'est pas une ambulance. On a donc&#160;le droit de "tirer" sur elle. Mais&#160;la constituer&#160;&#160;comme bouc &#233;missaire exclusif&#160; serait une grave erreur. Ce ministre, quoi qu'on en ait, continue &#224; &#234;tre appr&#233;ci&#233;e favorablement par une large part de l'opinion publique, pr&#233;cis&#233;ment pour sa politique de rigueur, que j'approuve,&#160;et parce qu'elle n'est pas trop aim&#233;e par les magistrats. Ce qui nous d&#233;pla&#238;t la sert. La d&#233;saffection de&#160;beaucoup de professionnels &#224; son &#233;gard ne doit pas cacher le constat que le sentiment populaire continue &#224; lui &#234;tre acquis. C'est le contraire de Robert Badinter quand il &#233;tait garde des Sceaux : lui, les professionnels le portaient&#160;aux nues quand le citoyen de base s'en m&#233;fiait. Il ne faut pas permettre &#224; Rachida Dati, gr&#226;ce &#224; notre maladresse,&#160;de cultiver un discours&#160;ravageur : les magistrats ne savent que protester quand moi, je suis au&#160;service des Fran&#231;ais ! 
 Peut-&#234;tre peut-on se contraindre &#224; l'&#233;quit&#233;&#160;? J'ai &#233;voqu&#233; son absence presque suicidaire de sens politique - manifestement, elle n'applique pas les le&#231;ons de son "ma&#238;tre" -, j'ai d&#233;nonc&#233; il y a longtemps cette implication&#160;dans le monde de la mondanit&#233; argent&#233;e, cette collusion ostensible avec tout ce qu'une &#226;me bien n&#233;e ne peut que fuir, ce hiatus offensant entre la lumi&#232;re &#233;clatante d'une femme et l'exigeante mission d'un ministre en charge de la Justice. Mais, s'il y a eu des rechutes que, dit-on,&#160;le pr&#233;sident de la R&#233;publique aurait d&#233;nonc&#233;es, on n'est plus confront&#233;&#160;&#224; l'insupportable d'hier. Une normalisation s'est accomplie qui a rassur&#233; les magistrats, les citoyens. 
 Alors, son bilan ? Inspir&#233;e par le pr&#233;sident de la R&#233;publique, son action, sollicit&#233;e trop souvent par l'&#233;motion et l'imm&#233;diat, n'en a pas moins frapp&#233;, &#224; tort ou &#224; raison, les esprits. Pour ma part, je retiens notamment&#160;les peines plancher, une carte judiciaire m&#234;me peu boulevers&#233;e, la r&#233;tention de s&#251;ret&#233;, la s&#233;curisation des tribunaux et&#160;la r&#233;forme de l'Ecole nationale de la magistrature.&#160;Ce qui me semble le plus sujet &#224; caution chez elle, c'est moins ce qu'elle accomplit avec &#233;nergie que la faible dialectique dont&#160;elle use pour justifier, expliquer&#160;et r&#233;pliquer. L'apparence de m&#233;pris, alors,&#160;constitue une facilit&#233;, la parole minimaliste une protection.&#160;Son courage, pourtant,&#160;est ind&#233;niable qui la conduit, dans un congr&#232;s d'avocats, &#224; d&#233;fendre vigoureusement la r&#233;tention de s&#251;ret&#233; et &#224; souligner sa proximit&#233; avec les victimes de p&#233;dophiles. Elle dit bien cela. Mais elle ne dit que cela et c'est un peu court. 
 Alors, la journ&#233;e de protestation du 23 octobre me semble d'autant plus inopportune que&#160;les maladresses politiques de la ministre ne me font pas oublier le champ de ce qui nous est permis, de ce qui rel&#232;ve de&#160;notre initiative. Car, derri&#232;re cette manifestation, il y a la volont&#233;&#160;de peser pour que Rachida&#160;Dati aille, sous l'autorit&#233; du pr&#233;sident, exercer ses talents ailleurs que Place Vend&#244;me. Cette pression&#160;syndicale ne risque-t-elle pas, au contraire, de&#160;faire se crisper un Pouvoir qui, s'il la respecte, ne d&#233;borde&#160; tout de m&#234;me pas&#160;d'affection&#160;pour la magistrature ? A force de la contester, ne vient-on pas au secours de&#160;Rachida Dati, sur le plan&#160;politique ? 
 Il y a mille&#160;autres mani&#232;res de s'opposer qui&#160;permettraient au magistrat de ne&#160;pas se perdre et de demeurer fid&#232;le &#224;&#160;ce que le citoyen attend de lui. 
 Il est clair qu'on aurait besoin d'un immense d&#233;fouloir. Pourquoi pas&#160;des Etats g&#233;n&#233;raux ?&#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
