<document>
	<date>2007-09-29</date>
        <title>R&#233;actionnaire, et alors !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Parce qu'on est Pr&#233;sident de SOS-Racisme, on aurait le droit de dire et d'&#233;crire n'importe quoi ? 

 De dire, d'abord. C'est bien Dominique Sopo qui a soutenu, il y a plusieurs jours, que les attaques contre le garde des Sceaux relevaient du racisme. Le malheureux s'est fait &#224; juste titre rabrouer par tout le monde et la principale int&#233;ress&#233;e, &#233;videmment, ne lui a pas apport&#233; le moindre soutien. Il faut bien qu'il voie du racisme partout pour justifier l'existence de son association, qui a connu tant d'avatars politiques sous ses apparences g&#233;n&#233;reuses. 

 D'&#233;crire, ensuite. Dans le Monde du 29 septembre, Dominique Sopo consacre une tribune libre &#224; vitup&#233;rer Eric Zemmour dont les positions sur les femmes, les homosexuels et l'immigration le r&#233;vulsent. C'est son droit le plus strict que d'exprimer une indignation qui &#224; mon sens prend trop facilement une tonalit&#233; m&#233;prisante et caricaturale. Je comprends qu'Eric Zemmour puisse d&#233;plaire et, pour ma part, je n'ai pas toujours &#233;t&#233; enthousiasm&#233; par son omnipr&#233;sence m&#233;diatique, en particulier dans son duo avec Michel Polac chez Ruquier. 

 Mais cela p&#232;se peu devant l'accablante insulte dont Sopo le gratifie : c'est une honte, Zemmour serait r&#233;actionnaire. 

 C'est-&#224;-dire ? 
                 
                                         
                         
                                 Pour le Pr&#233;sident de SOS-Racisme, un r&#233;actionnaire a peur. "Peur du temps qui passe. Peur des valeurs qui foutent le camp. Peur du monde tel qu'il va." A supposer m&#234;me que ce sentiment soit au coeur de l'&#234;tre r&#233;actionnaire, qu'il convient de distinguer du conservateur qui d&#233;sire maintenir l'acquis dans l'immobilisme, je ne per&#231;ois pas en quoi il serait indigne d'&#233;prouver de l'angoisse devant le d&#233;litement r&#233;el ou fantasm&#233; de l'univers, de ses structures et de ses certitudes rassurantes, de songer avec nostalgie &#224; ce qui fut, au bonheur d'hier, aux douceurs d'antan. Quand les &#234;tres et les choses semblaient plus ais&#233;ment &#224; port&#233;e d'esprit, de coeur et de main. Le temps qui s'&#233;coule est du temps qui d&#233;truit in&#233;luctablement le meilleur avec le pire, et quoi de plus naturel que de s'acharner &#224; retenir le meilleur et &#224; lutter contre le fil des jours ? 

 Le r&#233;actionnaire authentique ne se contente pas de regarder en arri&#232;re, il ose aussi combattre l'id&#233;ologie qui gangr&#232;ne l'humeur sociale et consid&#232;re comme une v&#233;rit&#233; d'&#233;vidence qu'aujourd'hui est plus admirable qu'hier et moins que demain. Qu'il y a de l'ind&#233;cence &#224; ne pas saluer le nouveau et &#224; faire grise mine devant l'in&#233;dit. Qu'il y a de la perversion &#224; ne pas sauter sans cesse dans la modernit&#233; pourtant souvent vide de sens en cultivant les enchantements intellectuels et artistiques du r&#233;volu. 

 Le r&#233;actionnaire v&#233;ritable, loin d'avoir peur, se sent pousser des ailes &#224; notre &#233;poque o&#249; le courage est une vertu si rare qu'elle est n&#233;cessairement c&#233;l&#233;br&#233;e. Il lutte et, Sisyphe ent&#234;t&#233;, ne perd pas &#224; tout coup. Ce d&#233;clin qu'il craint de voir couler dans ses veines, apr&#232;s qu'il a affaibli le pays, il ne l'accueille pas, il le refuse. Il ne veut pas restaurer le pass&#233; parce qu'il serait le pass&#233; mais parce qu'on y trouvait des mod&#232;les d'excellence, de vigueur et de rigueur. Il ne pose pas sur ce qui a disparu un esprit attendri, une &#233;motion mouill&#233;e, mais r&#234;ve d'une politique, d'une morale en action qui feraient refluer le cours m&#233;canique du temps au profit d'une Histoire qui saurait se reconstruire sur les d&#233;combres d'un pr&#233;sent trop envahissant. 

 Zemmour, r&#233;actionnaire alors ? Je ne sais pas. Si cette famille existe, j'aimerais bien en &#234;tre et y faire entrer des personnalit&#233;s avec lesquelles il ferait bon penser, respirer et vivre. Cyrano, Finkielkraut, Muray, R&#233;gis Debray et Goldman par exemple. Des &#234;tres qui r&#233;agissent, qui ne se laissent pas endormir dans le ronron de l'&#233;volution, par le roulis de l'actualit&#233;. Des &#234;tres qui insistent, r&#233;pliquent, protestent, participent ou s'abstiennent, m&#233;prisent ou rendent gloire, qui ne se salissent jamais l'esprit et ne pr&#233;f&#233;reront jamais un mensonge commode &#224; une v&#233;rit&#233; difficile. Des &#234;tres qui n'ont que faire des approbations ou des d&#233;nonciations de Dominique Sopo. 

 Celui-ci croit condamner en le, en les traitant de r&#233;actionnaires. Il les d&#233;core. 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
