<document>
	<date>2010-11-28</date>
        <title>R&#232;glement de comptes au Conseil Constitutionnel</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La d&#233;mocratie fran&#231;aise a &#233;t&#233;&#160;bafou&#233;e. Honte et indignation. Mais r&#233;trospectives. Pas de quoi fouetter un chat ! C'est si ancien, cela date du mois d'octobre 1995. De l'eau a coul&#233; sous les ponts et des abus dans l'Etat. On a bien autre chose &#224; faire, &#224; penser. On veut du frais, du neuf, de l'in&#233;dit, m&#234;me dans le pire. On a tort. Il faut se replonger dans une majestueuse ignominie, dans une solennelle magouille. Remercier Le Monde et deux journalistes de qualit&#233;, Rapha&#235;lle Bacqu&#233; et Pascale Robert-Diard qui excelle, par ailleurs,&#160;dans la chronique judiciaire o&#249; elle n'a ni idoles ni "repoussoirs".&#160;Lire, toutes affaires cessantes, "Petits comptes entre "sages" et s'interroger. 
 En 1995, en France, on &#233;tait o&#249;, dans quoi ? Peut-il y avoir de la R&#233;publique quand le secret autorise tous les arrangements, valide contre le droit et vient en quelque sorte s'expliquer quinze ans plus tard avec une sorte de cynisme souriant et aimable ? Mais je suis injuste avec Roland Dumas parce que, sans lui, nos journalistes n'auraient rien su et nous serions tous demeur&#233;s dans une qui&#232;te ignorance. On aurait eu le loisir de supputer mais aujourd'hui impossible de faire comme si nous n'&#233;tions pas partie prenante de ce qu'une haute instance a maniganc&#233; en 1995 pour ne pas ajouter, para&#238;t-il,&#160;du d&#233;sordre &#224; l'ill&#233;galit&#233;. 
 Si on avait appliqu&#233; comme il convenait les r&#232;gles, les comptes de campagne&#160;d'Edouard Balladur n'auraient pas d&#251; &#234;tre valid&#233;s mais ceux de Jacques Chirac non plus, encore plus douteux apparemment.&#160;C'est Roland Dumas qui a fait valoir qu'un double choc de cette importance ne pouvait pas d&#233;cemment &#234;tre caus&#233;. A la rigueur Balladur mais s'il devait entra&#238;ner Chirac dans sa chute et ses m&#233;comptes, c'&#233;tait inconcevable ! 
 On a donc refait les comptes et, miracle, ils tombaient - comme l'expression est mal choisie - "juste". Le tour de passe-passe accompli, on a vot&#233; une validation qui est pass&#233;e de "justesse". En effet, quatre voix y &#233;taient hostiles, quatre favorables et c'est le pr&#233;sident Dumas qui a fait pencher la balance en faveur de la r&#233;gularisation. Gu&#232;re &#233;tonnant quand on conna&#238;t le parcours, l'intelligence tactique&#160;et la tol&#233;rance de cette personnalit&#233; moins indign&#233;e par les d&#233;faillances morales et politiques que par l'indignation elle-m&#234;me. Au Conseil Constitutionnel si&#233;geait &#233;galement Etienne Dailly qui n'en &#233;tait plus &#224; un compromis pr&#232;s. 
 Se d&#233;fier des apparences, pourtant. Maurice Faure qu'on n'aurait pas imagin&#233; si ferme a &#233;t&#233; l'un des rares &#224; protester contre la d&#233;marche de Roland Dumas qui estimait inconcevable "de remettre en cause la d&#233;mocratie" et sugg&#233;rait&#160;la solution accommodante&#160;qui &#233;pargnerait aussi bien Edouard Balladur que Jacques Chirac. 
 Honneur final aux quatre courageux qui ont refus&#233; cette "entourloupe". Honneur, surtout, aux trois rapporteurs dont les noms doivent &#234;tre cit&#233;s et qui jusqu'au bout ont manifest&#233; leur hostilit&#233; de principe &#224; ces "petits comptes entre sages" et d&#233;clin&#233; les agapes finales : Martine Denis-Linton, R&#233;mi Frentz et Laurent Touvet. 
 Ce qui s'est pass&#233; n'est pas rien. On a d&#233;cid&#233; de violer la mission qu'on avait &#224; remplir, on a fait fi de la rectitude et de la v&#233;rit&#233;. Qu'on ne vienne pas soutenir que les justiciers sont fatigants alors qu'en l'occurrence c'est l'Etat de droit qui s'&#233;meut.&#160;Les justiciers voient le mal partout pour justifier une omnipr&#233;sence qui les flatte.&#160;L'Etat de droit, lui, ne voit le mal que l&#224; o&#249; il est. "Les sages"&#160;l'ont vu et ont mis un voile sur lui. Les opportunit&#233;s p&#232;sent plus que les obligations. 
 Il est facile, devant cet exemple &#233;minemment choquant, de mieux appr&#233;hender les m&#233;canismes mis en oeuvre par&#160;les comit&#233;s, instances, conseils, autorit&#233;s, hautes ou petites quand, en violation de leur mandat, ils avalisent l'inacceptable, l&#233;gitiment la transgression et, en d&#233;finitive, pr&#233;tendent justifier les errements dont ils sont conscients par des n&#233;cessit&#233;s qui n'en sont que pour eux. 
 Une honte fran&#231;aise. Le seul qui a os&#233; le dire jusqu'&#224; maintenant est Dominique Paill&#233; (jdd.fr).&#160;Pour cela on lui pardonnera bien d'autres complaisances. Dans quelle autre d&#233;mocratie, m&#234;me avec tant de retard, une d&#233;lib&#233;ration&#160;constitutionnelle aussi scandaleuse aurait &#233;t&#233; accueillie avec tant de r&#233;serve, avec une mod&#233;ration aussi &#233;trange ? Notre aptitude &#224; la col&#232;re morale s'est-elle &#233;mouss&#233;e &#224; ce point ? Sommes-nous devenus si accoutum&#233;s &#224; l'&#233;thique comme esp&#233;rance ou nostalgie et &#224; la r&#233;alit&#233; comme d&#233;sillusion&#160;que plus rien n'est capable de bouger en nous ? 
 Je veux &#234;tre &#233;quitable avec ce Conseil Constitutionnel de 1995. Il a tout de m&#234;me invalid&#233;, pour une broutille, les comptes de Jacques Cheminade qui avait recueilli 0,28% des voix. "Ne pouvant b&#233;n&#233;ficier du remboursement partiel de l'Etat", ce candidat maltrait&#233; &#224; la place des autres a &#233;t&#233; ruin&#233;. 
 Les informations des juges Tr&#233;vidic et Van Ruymbeke sur Karachi,&#160;avec un registre juridique diff&#233;rent, ont remis en pleine lumi&#232;re les comptes d'Edouard Balladur, des flux financiers troublants et la folie d'un terrorisme ayant massacr&#233; 11 Fran&#231;ais en 2002. Dans ces conditions, comment ne pas approuver Roland Dumas qui est favorable &#224; la publication du proc&#232;s-verbal des d&#233;bats ? Devant la r&#233;v&#233;lation de ce que "les sages"&#160;ont cautionn&#233; &#224; leur issue, qui oserait s'y opposer (Marianne 2) ? Il suffit que le Pouvoir autorise la lev&#233;e du secret. Il n'est que temps. 
 Le contraire&#160;conduirait &#224; un d&#233;sespoir r&#233;publicain. 
 &#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
