<document>
	<date>2010-07-06</date>
        <title>R&#233;ponse modeste &#224; Henri Guaino</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Henri Guaino, qui est conseiller sp&#233;cial du pr&#233;sident de la R&#233;publique, n'a &#233;videmment ni le temps ni l'envie de lire les billets que j'&#233;cris. En revanche, j'essaie toujours de "suivre" les entretiens auxquels il consent dans la presse &#233;crite - notamment un remarquable dialogue&#160;dans Medias-,&#160;&#224; la radio et &#224; la t&#233;l&#233;vision. Parce que ses propos ont de l'int&#233;r&#234;t et que je n'imagine pas qu'il soit contraint dans leur expression. Plus d'une fois, il a affirm&#233; qu'il &#233;tait libre et ind&#233;pendant et quelle raison s&#233;rieuse nous conduirait &#224; en douter ? Aussi, il est normal que nous attachions la plus grande importance aux opinions d'un homme qui n'est tenu apparemment&#160;par rien d'autre que la volont&#233; de dire ce qu'il estime &#234;tre le vrai et que nous ayons la faiblesse, parfois, d'oser lui r&#233;pliquer. 
 Le Parisien lui a permis r&#233;cemment de pr&#233;ciser sa pens&#233;e sur plusieurs sujets d'actualit&#233;, notamment - il ne pouvait y &#233;chapper - "l'affaire Woerth-Bettencourt". 
 D'abord un mot sur la forme. En dehors de la formulation d'imp&#233;ratifs sur lesquels l'accord est facile - mais c'est la r&#233;alit&#233; qui grince et fait probl&#232;me -, je suis frapp&#233; par le nombre de r&#233;ponses faites par Henri Guaino qui se r&#233;sument &#224; des questions. Je retrouve l&#224; un proc&#233;d&#233; largement utilis&#233; avec talent par le candidat Sarkozy lors de sa campagne pr&#233;sidentielle. En face d'interrogations g&#234;nantes ou dangereuses parce qu'impr&#233;cises et trop g&#233;n&#233;rales, renvoyer comme un boomerang &#224; son contradicteur une question comme apparence de r&#233;ponse met ce dernier mal &#224; l'aise et le conduit &#224; subir ce qu'il devrait ma&#238;triser et gouverner. Il me semble alors que les questions retourn&#233;es par Henri Guaino mesurent sa g&#234;ne et son &#233;nervement &#224; propos de sujets sur lesquels son honn&#234;tet&#233; h&#233;site. 
 Ce n'est pas la m&#234;me chose de souligner que "tous les responsables publics doivent &#234;tre exemplaires". Dominique Paill&#233; suit le m&#234;me chemin en nous annon&#231;ant "une R&#233;publique irr&#233;prochable".&#160;&#160;Ce ne serait pas son retour mais son arriv&#233;e car depuis 2007 on l'attend. Sur ce plan, consensus garanti ! 
 Un point en particulier, dans cet entretien, concerne le magistrat que je suis et, &#224; l'&#233;vidence, tous les coll&#232;gues que la chose publique mobilise ou &#233;meut. L'un des journalistes questionne Henri Guaino : "Mais est-il normal que Liliane Bettencourt b&#233;n&#233;ficie d'une information privil&#233;gi&#233;e en provenance de l'Elys&#233;e dans un dossier judiciaire la concernant" ? 
 Celui-ci r&#233;pond ainsi : "Quelles informations privil&#233;gi&#233;es ? Quel secret a-t-il &#233;t&#233; viol&#233; ? Y a-t-il eu des pressions sur la justice ? A-t-on des traces d'une quelconque intervention de l'Elys&#233;e" ? (Mediapart) 
 Au lieu de poursuivre et de r&#233;pondre par l'affirmative, le journaliste passe &#224; un autre sujet et les interrogations purement dilatoires d'Henri Guaino mais qui en l'occurrence font mouche demeurent indemnes alors que lui conna&#238;t parfaitement la v&#233;rit&#233; sur le fonctionnement de l'Elys&#233;e, les principes que la justice doit respecter et l'obligation pour le conseiller judiciaire du pr&#233;sident de la R&#233;publique de n'&#234;tre pas au service d'une partie. On sait, par les &#233;coutes clandestines dont l'authenticit&#233; n'a pas &#233;t&#233; d&#233;mentie, que le 21 juillet Patrice de Maistre annonce &#224; Liliane Bettencourt une "bonne nouvelle" qui lui a &#233;t&#233; transmise par le conseiller judiciaire de l'Elys&#233;e (Patrick Ouart) et qui ne doit pas &#234;tre divulgu&#233;e.&#160;La requ&#234;te pr&#233;sent&#233;e par sa fille sera d&#233;clar&#233;e irrecevable le 3 septembre par "le procureur Courroye" et l'affaire "sera class&#233;e". Il est acquis que plusieurs contacts ont eu lieu entre ce conseiller et le gestionnaire de Maistre pour le compte de Liliane Bettencourt. Broutille, r&#233;pliquera-t-on. Je n'en suis pas s&#251;r. En l'occurrence, le sort de la soci&#233;t&#233; L'Or&#233;al qui justifierait la curiosit&#233; inqui&#232;te de l'Etat n'est pas en cause. Il y a seulement une mise &#224; disposition d'une information judiciaire essentielle, au b&#233;n&#233;fice d'un int&#233;r&#234;t priv&#233;, de la part de l'autorit&#233; publique. Il y a une violation de la r&#232;gle d'&#233;galit&#233; des citoyens devant le service public. Je continue &#224; soutenir que la "R&#233;publique irr&#233;prochable" esp&#233;r&#233;e se niche, aussi, dans ces d&#233;tails qui fa&#231;onnent ou d&#233;figurent&#160;un quotidien d&#233;mocratique&#160;respectueux&#160;et respectable. 
 L'&#233;tonnant est que Patrick Ouart n'a pas voulu s'expliquer, s'abritant derri&#232;re le&#160;silence que lui imposerait sa pr&#233;sence alors au cabinet du Pr&#233;sident. On sait que&#160;son d&#233;part ne l'a pas emp&#234;ch&#233; de se m&#234;ler d'affaires qui, on le constate, le regardent toujours. Le paradoxe, c'est de l'entendre invoquer un secret que, dans son activit&#233; de conseiller, il n'a pas h&#233;sit&#233; &#224; transgresser en diffusant &#224; Liliane Bettencourt ce qu'il avait l'obligation de taire. Muet sur l'Elys&#233;e, il s'est servi de&#160;son honorable fonction pour "privatiser" une parole qui se devait de demeurer dans la sph&#232;re &#233;tatique de la Justice. 
 Le procureur Courroye l'a bien compris qui a indiqu&#233; avoir transmis un rapport &#224; la Chancellerie sur son intention de requ&#233;rir l'irrecevabilit&#233; le 3 septembre selon une d&#233;marche habituelle pour les affaires "signal&#233;es". Ce rapport, &#224; supposer qu'Ouart n'en ait pas &#233;t&#233; dans la foul&#233;e un destinataire direct, a &#233;t&#233; communiqu&#233; &#224; l'Elys&#233;e par le minist&#232;re de la Justice. Tout, dans une d&#233;mocratie acceptable, aurait d&#251; s'arr&#234;ter l&#224;. Ce qui s'est pass&#233; ensuite n'est pas normal. "Une information privil&#233;gi&#233;e" a &#233;t&#233; livr&#233;e &#224; Liliane Bettencourt. 
 Philippe Courroye a ordonn&#233; une enqu&#234;te pour v&#233;rifier l'authenticit&#233; ou non des &#233;coutes clandestines puis sur l'&#233;ventuel blanchiment et les pr&#233;somptions de prise ill&#233;gale d'int&#233;r&#234;t qui affleurent. La garde des Sceaux, qui avait affirm&#233; qu'il n'y avait rien de "judiciaire" l&#224;-dedans !, souligne qu'elle ne s'est pas oppos&#233;e &#224; la seconde enqu&#234;te. Elle ne l'aurait pas pu sauf &#224; se carboniser &#224; son tour. J'esp&#232;re que Courroye qui est redevenu le procureur comp&#233;tent et d&#233;termin&#233; que "l'amiti&#233;" affich&#233;e&#160;du pr&#233;sident avait sembl&#233; estomper et qui n'a fait techniquement "qu'une bouch&#233;e" d'Isabelle Prevost-Desprez (nouvelobs.com), n'a pas "pris la main"&#160; seulement, comme certains le craignent, pour limiter les effets &#233;ventuellement d&#233;vastateurs de ces nouvelles investigations mais tout simplement parce qu'il a &#233;t&#233; lass&#233;, voire meurtri de voir contest&#233;es sans cesse&#160;son ind&#233;pendance, ses actions et ses abstentions. Il y a dans les caract&#232;res forts une r&#233;sistance, t&#244;t ou tard, &#224; la soumission m&#234;me la plus&#160;rentable (Le Monde, Le Figaro, Marianne 2, Le Journal du Dimanche). Elle ne lui nuira pas, bien au contraire. 
 Puisqu'Henri Guaino a r&#233;pondu par des questions &#224; une question embarrassante, je me permets &#224; mon tour de poser une question &#224; l'homme de bonne foi et au d&#233;mocrate&#160;qu'il est. 
 Ce qui s'est&#160;chuchot&#233; entre Patrice de Maistre, Liliane Bettencourt et Patrick Ouart rel&#232;ve-t-il ou non d'une justice r&#233;publicaine ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
