<document>
	<date>2011-04-05</date>
        <title>Retards &#224; l'allumage</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les cantonales ont livr&#233; leurs r&#233;sultats depuis longtemps maintenant mais bizarrement mon esprit y demeure incrust&#233; &#224; cause de deux &#233;v&#233;nements qui n'ont aucun rapport apparent mais ont suscit&#233; chez moi une r&#233;action contrast&#233;e. Je retarde certes mais peu importe. 
 D'abord, au soir du second tour, bien au-del&#224; de mon monde, j'ai senti un immense soulagement, une joie perceptible quand Isabelle Balkany a &#233;t&#233; battue. Cela d&#233;passait largement la joute politique, m&#234;me la querelle des Hauts-de-Seine entre Patrick Devedjian et elle. Cela visait sans doute l'amie, le rappelant sans cesse, du pr&#233;sident de la R&#233;publique. Mais cela sonnait comme une remise en place personnelle, ressemblait &#224; une invitation au silence et &#224; la discr&#233;tion et traduisait une irritation trop longtemps rentr&#233;e mais qui enfin avait eu le droit de sortir. Le Monde a racont&#233; en d&#233;tail comment "chuta la Balkany" et les consolations qui lui furent prodigu&#233;es notamment par Eric Zemmour, Catherine Nay et ses "potes" journalistes sans oublier celles des politiques, Charles Pasqua et Christine Lagarde en particulier. Du bonheur donc, parce que l'omnipr&#233;sence avait &#233;t&#233; d&#233;faite, la vulgarit&#233; atteinte et que quelque chose fr&#233;missait dans l'air qui &#233;tait doux, frais et nouveau. 
 Je ne sais pas pourquoi, cette d&#233;confiture qui sanctionnait une personnalit&#233; peu sensible &#224; l'&#233;l&#233;gance, &#224; la gouaille ostensible et constante ne m'a pas sembl&#233; aux antipodes d'une prestation radiophonique sur France Inter le lendemain du premier tour : celle de Sophia Aram qui n'a rien trouv&#233; de mieux que de traiter &#224; plusieurs reprises les &#233;lecteurs du FN de "gros cons" dans son intervention d'un peu plus de trois minutes. Guy Carlier, pour sa part, a qualifi&#233; sa coll&#232;gue de "petite conne" tandis que Fran&#231;ois Morel mettait tout le monde d'accord en soulignant que "ne pas se situer sur le terrain des id&#233;es en pr&#233;f&#233;rant insulter ou victimiser l'&#233;lectorat du FN, franchement, Sophia, Guy, ce serait pas un peu jouer au con ?" (Le Monde). Dans cette surench&#232;re naus&#233;abonde, il fallait un Didier Porte: pour lui, "gros cons" &#224; l'UMP et "&#233;normes cons" au FN (Le Post)! C'est sans doute ce qu'on appelle un comique! 
 Revenons &#224; Fran&#231;ois Morel qui, lui, vise juste avec son humour s&#233;rieux moquant la grossi&#232;ret&#233; du langage pour souhaiter la d&#233;nonciation du projet. 
 On a beaucoup parl&#233; - et le CSA s'en est m&#234;l&#233; - de l'outrance scandaleuse de Sophia Aram mais &#224; voir la vid&#233;o j'ai &#233;t&#233; frapp&#233; de constater comme elle semblait s&#251;re d'elle, faisant un sort &#224; chacune des insultes comme si "gros cons" repr&#233;sentait un exercice d'anthologie et, pour tout dire, fi&#232;re et presque arrogante dans cette s&#233;quence qui &#233;tait aussi &#233;loign&#233;e du v&#233;ritable esprit que de la pol&#233;mique politique. 
 Je me suis interrog&#233;, en entendant et en regardant cette charge, sur la l&#233;gitimit&#233; de cette jeune femme non pas pour parler, tourner en d&#233;rision ou ridiculiser mais pour tra&#238;ner ainsi dans la bassesse les &#233;lecteurs du FN parce que, bien s&#251;r, elle n'avait rien de commun avec ces gens-l&#224; ! Comment avait-on d&#233;cid&#233; de confier tant de pouvoir pour un tel r&#233;sultat ? Le m&#233;pris suintait de chacun des mots, avec l'air content de soi qui va avec ce type d'attitude. Nous &#233;tions cens&#233;s l'admirer pendant qu'elle d&#233;gradait. La f&#233;liciter au moment m&#234;me o&#249; elle humiliait. Tout cela &#233;tait navrant. 
 On aboutissait &#224; ce paradoxe qu'elle manifestait une haine de l'autre en reprochant au FN une hostilit&#233; &#224; l'&#233;gard de l'&#233;tranger et que confite dans son monologue, elle faisait montre de ce qui &#233;tait l'exact contraire du comportement d&#233;mocratique &#224; la radio ou ailleurs : l'arrogance de la condamnation au lieu de pr&#233;parer l'affrontement et la contradiction des id&#233;es. Faute de savoir faire rire, elle en &#233;tait r&#233;duite &#224; exclure du peuple une part importante qui ne lui convenait pas. 
 Face &#224; une telle honte m&#233;diatique, on comprend plus que jamais pourquoi ceux qui ont pour "Profession: r&#233;actionnaire" se trouvent de nos jours avec le vent en poupe. Il est clair qu'il y a plus d'humanit&#233; dans leur libert&#233; d'expression que dans les "gros cons" r&#233;serv&#233;s &#224; tort par Sophia Aram &#224; d'autres qu'elle (Le Monde, sous la signature de Rapha&#235;lle Bacqu&#233;). 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
