<document>
	<date>2014-02-22</date>
        <title>R&#233;viser la r&#233;vision !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les consensus sont dangereux et cachent toujours quelque chose. 

 M&#234;me pour une mission d'information parlementaire charg&#233;e de r&#233;fl&#233;chir sur la r&#233;vision des condamnations p&#233;nales et de proposer des modifications ou des am&#233;nagements par rapport au dispositif pr&#233;vu par les articles 622 et suivants du Code de proc&#233;dure p&#233;nale (CPP). 

 Conduite par Alain Tourret, avocat, et Georges Fenech, magistrat. Derri&#232;re ce parall&#233;lisme &#233;quitable, le premier n'a fait qu'une bouch&#233;e du second et le barreau a impos&#233; sa loi &#224; la magistrature. Tous deux d&#233;put&#233;s certes, mais le rapport de force a oppos&#233; deux conceptions de la justice, de la v&#233;rit&#233; et de la soci&#233;t&#233; et l'une l'a emport&#233; sur l'autre avec ce qui est le pire : un unanimisme qualifi&#233; de progr&#232;s d&#233;mocratique alors qu'il valide pour demain, si l'Assembl&#233;e nationale, le 27 f&#233;vrier, n'y met pas bon ordre, un risque infini pour la stabilit&#233; et l'autorit&#233; des arr&#234;ts criminels. Et l'&#233;quilibre, la coh&#233;rence de notre &#233;tat de droit. 

 Deux exemples fondamentaux. 

 Etait-il d'abord n&#233;cessaire de vouloir &#224; tout prix r&#233;former la proc&#233;dure de r&#233;vision alors que depuis 1989, l'actuelle commission de r&#233;vision des condamnations p&#233;nales a examin&#233; 3358 requ&#234;tes et que seules huit affaires criminelles et quarante-trois correctionnelles ont abouti ? 

 Une approche positive pourrait se f&#233;liciter de cette raret&#233; en la prenant pour preuve du faible nombre d'erreurs judiciaires stricto sensu alors que la mission, avec un pr&#233;jug&#233; n&#233;gatif, y a vu le signe de dysfonctionnements qu'il convenait de r&#233;parer. Je ne vois pas pourquoi cette seconde branche de l'alternative serait forc&#233;ment plus fiable que la premi&#232;re. 

 Plut&#244;t, je le per&#231;ois trop bien quand je prends connaissance de la position d'Alain Tourret, qui me rappelle d'ailleurs un raisonnement de m&#234;me nature adopt&#233; par Georges Fenech &#224; propos des ordonnances de non-lieu.  

 Le d&#233;put&#233; du PRG soutient que "seules huit r&#233;visions de d&#233;cisions criminelles ont abouti depuis la Seconde Guerre mondiale alors que, durant les trois premi&#232;res ann&#233;es qui ont suivi l'introduction des appels en cour d'assises, cinquante-quatre condamn&#233;s en premi&#232;re instance ont &#233;t&#233; innocent&#233;s en appel. A coup s&#251;r, il reste encore des innocents en prison" (Le Monde). 

 Dans ces all&#233;gations, il y d'abord la tonalit&#233; catastrophique qu'affectionne la gauche avec une m&#233;connaissance lourde de sens de la conviction criminelle. 

 Il est paradoxal, de la part du groupe de pression constitu&#233; par les avocats, surtout parisiens, d'avoir r&#233;ussi &#224; faire admettre la n&#233;cessit&#233; de l'appel en 2000 mais, en l'occurrence, d'en tirer des le&#231;ons inexactes. Sauf &#224; pr&#233;tendre que cette voie de recours devrait syst&#233;matiquement infirmer les condamnations en premier ressort, affirmer que les acquittements &#233;dict&#233;s en appel d&#233;montrent l'innocence des accus&#233;s revient &#224; confondre la r&#233;alit&#233; indiscutable de celle-ci, quand elle est d&#233;montr&#233;e, avec le doute et la part plus ou moins large qui lui a &#233;t&#233; laiss&#233;e au cours des deux proc&#232;s, m&#234;me quand la reconnaissance de la culpabilit&#233; l'a r&#233;duite &#224; presque rien. Le premier ressort et l'appel ne sont pas, dans le quotidien criminel, oppos&#233;s comme le jour avec la nuit mais glissent dans une zone &#233;troite et grise, imperceptiblement, de l'acquittement &#224; la condamnation ou l'inverse. 

 Se fonder sur la contrari&#233;t&#233; entre des arr&#234;ts criminels pour soutenir la th&#232;se de l'innocence sacrifi&#233;e - alors qu'au contraire, c'est le signe d'une bonne administration de la justice, sauf &#224; exiger &#224; nouveau l'aveu comme reine des preuves, ce qui serait inadmissible - et justifier le laxisme dans le processus de r&#233;vision est loin d'&#234;tre d&#233;cisif. 

 De la m&#234;me mani&#232;re qu'hier, Georges Fenech, en abordant le probl&#232;me des d&#233;tentions provisoires suivies de non-lieux, op&#233;rait la m&#234;me confusion en d&#233;cr&#233;tant innocents tous les mis en examen en ayant b&#233;n&#233;fici&#233;. On imputait donc &#224; charge &#224; la justice un authentique usage de la contradiction et sa capacit&#233; de ne pas &#234;tre assujettie au pr&#233;jugement que l'incarc&#233;ration risquait parfois de constituer.  

 La loi de 1989 a &#233;tabli que la r&#233;vision d'une condamnation pouvait notamment &#234;tre demand&#233;e quand "vient &#224; se produire ou &#224; se r&#233;v&#233;ler un fait nouveau ou un &#233;l&#233;ment inconnu de la juridiction au jour du proc&#232;s, de nature &#224; faire na&#238;tre un doute sur la culpabilit&#233; du condamn&#233;", alors que dans sa r&#233;daction ant&#233;rieure l'article 622 du CPP exigeait qu'il soit "de nature &#224; &#233;tablir l'innocence du condamn&#233;". 

 La mission va plus loin. Elle va soumettre &#224; l'Assembl&#233;e nationale le droit &#224; la r&#233;vision quand "un fait nouveau ou un &#233;l&#233;ment inconnu sera de nature &#224; &#233;tablir l'innocence d'un condamn&#233; ou &#224; faire na&#238;tre le moindre doute sur sa culpabilit&#233;". 

 Ce dernier point est tr&#232;s pr&#233;occupant parce que pris &#224; la lettre il va &#233;videmment, absurdement, servir de fondement &#224; une multitude d'actions et n&#233;glige un &#233;l&#233;ment important que n'importe quel proc&#232;s m&#234;me le plus r&#233;ussi suscite : le sentiment qu'il y a toujours de l'ombre au sein de la lumi&#232;re judiciaire mais que celle-l&#224; est p&#233;riph&#233;rique, pas fondamentale par rapport au coeur indiscut&#233; de la v&#233;rit&#233;. Je pressens &#224; quel point "le moindre doute" va &#234;tre exploit&#233; comme exutoire par beaucoup de faux innocents qui trouveront l&#224; un moyen de redorer leur blason humain et d'attirer l'attention m&#233;diatique. 

 Cette facilit&#233; proc&#233;durale est clairement un cadeau fait &#224; la cause de la d&#233;fense, malheureusement valid&#233;e par un d&#233;put&#233; UMP ayant, pour sa part, un temps, oubli&#233; la contradiction, qui aurait &#233;t&#233; utile, du magistrat qu'il a &#233;t&#233;. 

 Il a d&#251; boire le calice jusqu'&#224; la lie puisque l'affaire Maire &#233;tant venue fort opportun&#233;ment rappeler qu'il y a des acquitt&#233;s coupables quand plus tard, trop tard des preuves de cette culpabilit&#233; surviennent, il s'est trouv&#233; en minorit&#233; quand il s'est agi de discuter de l'ouverture des r&#233;visions en cas d'acquittement. Il est vrai que, contrairement au procureur g&#233;n&#233;ral pr&#232;s la Cour de cassation qui y avait &#233;t&#233; favorable d'embl&#233;e, Georges Fenech ne l'avait approuv&#233;e qu'&#224; cause pr&#233;cis&#233;ment de cette erreur gravissime ayant d&#233;chir&#233; le mythe d'une justice dont seuls seraient victimes les innocents ou pr&#233;tendus tels. Il y a des coupables, aussi, qui passent au travers du filet et dont l'acquittement prouv&#233; injuste endeuille encore davantage les parties civiles, les v&#233;ritables traumatis&#233;s du crime. 

 Alain Tourret qui a r&#233;ponse &#224; tout d&#233;clare qu'il n'y a pas "d'&#233;quilibre entre un innocent en prison et un coupable en libert&#233;". Pourquoi ? Qu'on s'attache comme il convient au premier, si la certitude de son innocence est acquise, &#233;videmment. Mais le second lib&#233;r&#233; cr&#233;era peut-&#234;tre d'infinis d&#233;sastres &#224; l'encontre d'une soci&#233;t&#233; et on aura beau plaider les grandeurs &#233;trangement unilat&#233;rales de l'&#233;tat de droit, les citoyens n'en seront pas prot&#233;g&#233;s pour autant.  

 Aucune raison donc de ne pas placer au m&#234;me niveau et de ne pas consid&#233;rer avec la m&#234;me gravit&#233; l'accus&#233; qui s'affirme innocent et le faux innocent r&#233;v&#233;l&#233; coupable. On en a assez du deux poids, deux mesures. 

 La le&#231;on est celle-ci : la magistrature, partout o&#249; elle est en situation de proposer, d'infl&#233;chir, de contredire, d'opposer &#224; l'humanisme abstrait un humanisme sans fronti&#232;res ni corporatisme, doit se battre, r&#233;sister. L'&#233;tat de droit lui appartient aussi. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
