<document>
	<date>2009-06-02</date>
        <title>Serge Moati : quelle riposte ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         "Ripostes" se terminera le 21 juin. Alors qu'on avait annonc&#233; il y a trois mois &#224; Serge Moati que l'&#233;mission serait reconduite &#224; la rentr&#233;e, on vient d'apprendre qu'elle ne fera plus partie de la grille&#160;&#224; venir&#160;de France 5 (Le Figaro, Le Parisien, Le Monde, 20 minutes,&#160;nouvelobs.com, Mediapart, lepoint.fr,&#160;Marianne 2). Quel &#233;moi, quelle stupeur ! J'ai scrupule &#224; &#233;voquer cette catastrophe m&#233;diatique quand une &#233;pouvantable trag&#233;die a fait mourir&#160;dans l'oc&#233;an, au niveau du Cap Vert, tant de passagers, br&#233;siliens et fran&#231;ais notamment. 
 &#160;Pourtant, en gardant le sens des hi&#233;rarchies, il faut parler de cette &#233;trange et incompr&#233;hensible d&#233;cision.&#160;Il para&#238;t qu'elle a &#233;t&#233; concoct&#233;e par Patrice Duhamel et Philippe Vilamitjana, directeur de l'antenne et des programmes de France 5. Savent-ils bien,&#160;ces deux personnages, ce qu'ils ont mis en branle en formulant, contre toute attente, contre toutes les&#160;esp&#233;rances,&#160;un d&#233;cret de mort &#224; l'encontre de&#160;Ripostes ? Cela faisait&#160;dix ans que chaque dimanche de nombreux fid&#232;les &#233;taient au rendez-vous. Seulement dix ans ! Ripostes passait si vite, l'ancienne comme la nouvelle formule.&#160;Que va-t-on faire maintenant &#224; partir de 17 heures 40 quand on n'entendra plus cette musique grav&#233;e dans nos t&#234;tes, quand on ne verra plus ce visage &#224; la fois d&#233;bonnaire, ruisselant d'intelligence et de vivacit&#233;, quand&#160;on ne sera plus exasp&#233;r&#233; par Emmanuel Todd ou&#160;enrichi par Alain Finkielkraut, quand on n'aura plus l'occasion de pester sur notre ami Moati, notre ami du dimanche, parce que d&#233;cid&#233;ment il est vraiment trop gentil avec la&#160;gauche, trop tol&#233;rant avec l'extr&#234;me droite, trop aimable avec Jean-Fran&#231;ois Cop&#233; ou Xavier Bertrand ! Il est &#233;vident qu'il a tous les d&#233;fauts, surtout celui d'&#234;tre&#160;brillant, pr&#233;sent, fulgurant, animateur, de parler avec les mains et de distiller de l'esprit,&#160;d'&#234;tre en m&#234;me temps l'invit&#233; et celui qui&#160;a invit&#233;,&#160;mais on en redemande des imparfaits comme lui qui honorent la t&#233;l&#233;vision, cr&#233;ent un manque presque douloureux quand ils sont en vacances et ne laissent personne - vraiment personne ! - indiff&#233;rent. Je suis s&#251;r qu'il est "vir&#233;" pour exc&#232;s de vie, trop d'id&#233;es, de sentiments, de coeur, trop de tout, pas assez de froide et de b&#234;te retenue. Trop d'actions, d'interventions, trop touche &#224; tout, un zeste de politique, trop d'admirations et de fid&#233;lit&#233;s, homme impossible &#224; classer dans un tiroir,&#160;du roman, des souvenirs, de l'&#233;motion, des morts, des parents, des beaux mensonges, des amiti&#233;s avec les Pouvoirs et de la compassion pour les sans voix, un &#234;tre trop achev&#233;, trop riche, trop difficile &#224; absorber, &#224; dig&#233;rer, une nature. Et Ripostes &#233;tait comme lui. A la longue, pas supportable cette tranche de libert&#233; intellectuelle et de fougue existentielle, avec des invit&#233;s souvent remarquables, et cet agitateur en face d'eux qui ne tirait pas les ficelles mais n'&#233;tait inspir&#233; que par l'unique obsession de rendre les autres encore meilleurs qu'ils n'&#233;taient. Il y avait Drucker et pour se soigner, se consoler, il y avait Moati. On se purgeait de l'un en se plongeant dans l'autre. On a bien fait, il n'&#233;tait plus convenable, dans ce monde m&#233;diatique, de maintenir cette &#238;le, cette parenth&#232;se, cette gr&#226;ce, cette violence, cette nostalgie &#224; 19 heures et cette esp&#233;rance le lundi pour le dimanche suivant. Le rideau devait tomber sur cette effervescence qui n'en finissait jamais.  
 Je refuse de c&#233;der &#224; ce diktat qui se permet de troubler ma paix dominicale. Il faut organiser une riposte. Ripostes n'appartient pas &#224; France T&#233;l&#233;visions, &#224; France 5. Ripostes est devenu l'exclusive propri&#233;t&#233; de ceux qui ne peuvent pas se passer de Ripostes. Des citoyens, des t&#233;l&#233;spectateurs, des amis et des ennemis de Serge Moati, les premiers par volupt&#233;, les seconds par un inexplicable et irr&#233;sistible masochisme, des passionn&#233;s de la France et de l'Europe, de la petite et de la grande politique, des tol&#233;rants et des intol&#233;rants, de cette humanit&#233; qui, au-del&#224; de ses diff&#233;rences, venait go&#251;ter &#224; une source commune, celle des &#233;lans, du d&#233;fi, contre les ti&#233;deurs et les sommeils. A Ripostes, penser et parler n'allait pas de soi : on ne commentait pas, on tentait d'inventer. On pr&#233;tend tuer Ripostes parce qu'on aime mettre de la mort dans les id&#233;es. 
 Enfin, je r&#233;cuse que Ripostes doive &#234;tre une nouvelle victime, comme "La cam&#233;ra explore le temps" il y a tant d'ann&#233;es, de cette funeste tradition fran&#231;aise qui fait dispara&#238;tre ce qui est bon, qui s'arroge le droit de liquider l'excellence parce qu'&#224; la longue elle devient un reproche trop lourd pour les m&#233;diocres, qui se m&#233;fie du durable quand il n'est que la cons&#233;quence de l'adh&#233;sion de tous. Ce n'est pas parce que Ripostes est unique que cette &#233;mission m&#233;rite de tomber dans le n&#233;ant, elle doit au contraire persister dans l'&#234;tre. 
 Riposte, vous dis-je.&#160;N'importe o&#249;, n'importe quand, n'importe comment. 
 &#160; 
 &#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
