<document>
	<date>2007-09-17</date>
        <title>Rire ou lire ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Apparemment, on quitte doucement l'hagiographie dans les portraits de notre garde des Sceaux. Ainsi, l'Express, sous la signature de Gilles Gaetner, et Marianne, sous celles d'Eric Conan et de Laurence Dequay, ont tent&#233; d'en dessiner une image plausible, nuanc&#233;e, complexe, critique mais sans exc&#232;s, flatteuse mais sans idol&#226;trie. On sent tout de m&#234;me que ces journalistes prennent garde &#224; leur mod&#232;le et s'efforcent de ne pas franchir une invisible - c&#233;cilienne ? - ligne jaune. Aussi estimables qu'ils soient, ces articles ont le tort de s'enfermer dans une description de Rachida Dati qui ne la met en situation que face au pr&#233;sident de la R&#233;publique, en omettant un &#233;l&#233;ment capital. Il est de plus en plus clair que celui-ci ne l'a choisie que pour incarner sa propre d&#233;fiance de la magistrature. Si j'ose le terme, plus pour dresser que favoriser cette derni&#232;re. 

  On ne change pas totalement de sujet. Quand on lit tout, ou presque tout, durant la semaine, on est effar&#233; par le poids des connivences et des d&#233;pendances dans beaucoup de domaines. Si on ne s'adonne qu'&#224; la t&#233;l&#233;vision ou &#224; la radio, faute de pouvoir appr&#233;hender le tableau d'ensemble, on ne les per&#231;oit pas, ou plus difficilement. 
                 
                                         
                         
                                 Prenons un exemple qui s'inscrit dans une longue s&#233;rie mettant en cause le journalisme aussi bien de gauche que de droite. Eric Neuhoff et Patrick Besson viennent de publier chacun un roman. L'un et l'autre &#233;crivent dans le Figaro Magazine et dans le Figaro Madame. Dans ces publications, ils ont d&#233;j&#224; eu droit &#224; des appr&#233;ciations &#233;logieuses. Ce n'est rien &#224; c&#244;t&#233; de la page qui leur est consacr&#233;e par Anthony Palou dans le Figaro Magazine et qui est accompagn&#233;e par une photographie pleine page des deux auteurs dans le m&#234;me lit, s'esclaffant sans doute &#224; la lecture du roman de l'un et de l'autre. Pourquoi pas ? Il faut croire que tout ce qui est excessif est signifiant.  

 Et, quelle surprise, je retrouve dans Marianne un article enthousiaste de - devinez de qui et sur qui ? Patrick Besson sur Eric Neuhoff... Et ce n'est pas tout puisque, dans VSD, je vais pouvoir lire, quelques jours plus tard, un article dithyrambique de Nicolas Rey sur le roman d'Eric Neuhoff, l'un croisant l'autre dans le m&#234;me magazine. N'en jetez plus, la coupe est pleine! 

 Beaucoup de bruit pour rien, dira-t-on, et tout le monde fait la m&#234;me chose, encensant les amiti&#233;s avant les ouvrages sans &#233;prouver m&#234;me l'ombre d'une honte. La d&#233;ontologie est-elle r&#233;serv&#233;e &#224; l'ensemble des th&#232;mes &#224; l'exception du ghetto culturel, o&#249; on aurait l&#224; le droit de s'abandonner avec le plus grand s&#233;rieux &#224; des renvois d'ascenseur qui devraient indigner le lecteur s'il en avait encore la capacit&#233;? Quel &#233;tonnement de voir un tel proc&#233;d&#233; dans Marianne, qui par ailleurs est si justement chatouilleux devant les d&#233;rives qui menacent un journalisme oublieux du devoir de v&#233;rit&#233; et de sinc&#233;rit&#233; ! 

 Je comprends&#160; bien le ridicule qu'il y a &#224; enfoncer des portes ouvertes, &#224; protester contre l'in&#233;luctable compromission d'un univers qui s'&#233;change la rhubarbe et le s&#233;n&#233;. Et pourtant on a raison de se r&#233;volter. 

 Le pire, c'est qu'&#224; la longue, &#224; force de rire, on finira par ne plus lire. Et on manquera peut-&#234;tre quelque chose de bien, qui sait? Eric Neuhoff et Patrick Besson ont beaucoup de talent. Est-il donc n&#233;cessaire qu'ils laissent la naus&#233;e m&#233;diatique l'emporter chez le lecteur sur l'estime litt&#233;raire ? 

 Et l'allure, pourquoi serait-ce un vain mot pour des personnalit&#233;s qui n'y sont pas insensibles dans les pages qu'elles &#233;crivent ? 

 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
