<document>
	<date>2014-08-15</date>
        <title>Robert M&#233;nard, un maire de rupture...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il para&#238;t qu'il y a un comit&#233; de vigilance consacr&#233; aux seules mairies dirig&#233;es par le FN et par Robert M&#233;nard. La multitude des autres seraient donc par nature irr&#233;prochables ? 

 Les &#233;lus, selon Lib&#233;ration, "profitent de l'&#233;t&#233; pour prendre des arr&#234;t&#233;s aussi d&#233;magogiques qu'ill&#233;gaux, contre les jeunes, les prostitu&#233;es ou les mendiants. Floril&#232;ge de la b&#234;tise". 

 On n'est pas oblig&#233; d'&#234;tre convaincu par une charge aussi partiale que pr&#233;visible. 

 Robert M&#233;nard, depuis qu'au grand dam de beaucoup il est devenu maire de B&#233;ziers, fait l'objet d'une attention n&#233;gative toute particuli&#232;re et ce d&#233;faut de bienveillance syst&#233;matique fait que ses d&#233;cisions et son action ne sont jamais examin&#233;es comme il conviendrait mais caricatur&#233;es au seul motif qu'elles &#233;manent de lui. 

 Ces pr&#233;ventions qui excluent toute bonne foi interdisent aussi de s'interroger lucidement et objectivement sur la derni&#232;re initiative de Robert M&#233;nard ayant convi&#233; tous les Biterrois &#224; une messe c&#233;l&#233;br&#233;e en ouverture de la feria le 13 ao&#251;t. 

 On s'est gauss&#233; de ce qu'on a qualifi&#233; "d'arr&#234;t&#233; anti-linge" aux fen&#234;tres &#224; B&#233;ziers "parce que les fa&#231;ades ont un impact important sur l'attractivit&#233; &#233;conomique et touristique de la ville et notamment en mati&#232;re d'ordre esth&#233;tique..." Je ne m&#233;connais pas qu'il y a sans doute, pour un maire, d'autres priorit&#233;s et que cette volont&#233; de rentrer dans les d&#233;tails de l'apparence urbaine peut surprendre. 

 Mais rien en tout cas qui puisse scandaliser. Rien qui offense le bon sens et le sentiment que peut avoir chacun de la d&#233;cence et de la propret&#233; de "sa" ville comme si elle &#233;tait, commune, en m&#234;me temps la maison de chacun. Ce qui devrait &#234;tre le cas. 

 La Ligue des Droits de l'Homme, dont on devine que Robert M&#233;nard est son client pr&#233;f&#233;r&#233;, a form&#233; un recours devant le tribunal administratif contre trois de ses arr&#234;t&#233;s. A le supposer fond&#233;, je suis tout de m&#234;me inquiet devant une conception qui se sert du droit comme d'une entrave plut&#244;t que pour le facilitateur d'une vie sociale souhaitable. 

 Le couvre-feu pour les mineurs de 13 ans, de 23 heures &#224; 6 heures du matin, durant les fins de semaine et du 15 juin au 15 septembre. Avec une amende de 38 euros pour les parents r&#233;calcitrants. 

 Pour la garde p&#233;riscolaire, l'accueil r&#233;serv&#233; aux enfants de parents qui travaillent et ont un emploi. 

 La suppression des aides sociales de la mairie pour les personnes qui ne se rendent pas &#224; une convocation aux fins "d'un rappel &#224; l'ordre". 

 Pour les effets du premier, une nette baisse de la pr&#233;sence d'enfants dehors &#224; des heures indues a &#233;t&#233; constat&#233;e. 

 Pour le deuxi&#232;me, Robert M&#233;nard a fait remarquer que les personnes en recherche d'emploi n'&#233;taient &#233;videmment pas concern&#233;es par les horaires pr&#233;coces de la garde p&#233;riscolaire. 

 Pour le dernier, le maire a soulign&#233;  "qu'on ne peut pas se moquer de la ville et profiter de ses aides en parall&#232;le" (L'Express.fr). 

 Au-del&#224; du contenu intrins&#232;que de ces dispositions qui tendent peu ou prou &#224; pallier la carence d'&#233;ducateurs d&#233;faillants ou &#224; rappeler la n&#233;cessaire r&#233;ciprocit&#233; des droits et des devoirs, je me demande si le proc&#232;s intent&#233; sans r&#233;pit &#224; Robert M&#233;nard n'est pas d'un autre ordre. 

 Le changement c'est maintenant : ce slogan aurait d&#251; &#234;tre le sien. 

 Ce qui d&#233;concerte et, m&#234;me plus, indigne beaucoup de ses adversaires se rapporte au fait que non seulement il tient - avec le pouvoir tout de m&#234;me limit&#233; d'un maire - ce qu'il a promis mais qu'il n'h&#233;site pas &#224; mettre en oeuvre les &#233;vidences de la quotidiennet&#233; tranquille et consensuelle. Qui n'a pas, dans la familiarit&#233; d'&#233;changes que l'id&#233;ologie n'a pas gangren&#233;s, sugg&#233;r&#233; contr&#244;le et rigueur pour qu'on ne laisse plus tra&#238;ner des enfants la nuit dans les rues ou exig&#233; qu'on ne puisse pas &#234;tre aid&#233; par les services sociaux si on ne les respecte pas ? 

 Robert M&#233;nard est un maire de rupture comme il y a eu, en d'autres temps, une d&#233;fense de rupture. Non pas parce qu'il &#233;dicterait des arr&#234;t&#233;s indignes mais au contraire parce qu'il ne juge pas impossible le passage du souhaitable au r&#233;alisable et que le bon sens, aussi basique qu'il soit et aussi autoritaire qu'il se doive d'&#234;tre face &#224; certaines situations, ne lui fait pas peur, lui semble en tout cas un meilleur inspirateur que la mollesse faussement progressiste ou l'inaction fataliste. 

 Son activit&#233; municipale, en ce sens, est aux antipodes de la provocation (lepoint.fr) sauf si on admet qu'aujourd'hui, et de plus en plus, la raison ferme est provocatrice par excellence. 

 Mais il y a eu la messe en ouverture de la feria qui aurait d&#251; rassembler, selon le voeu du maire, tous les Biterrois, ce qui n'a pas manqu&#233; de susciter l'ire du Front de gauche  et d'Alexis Corbi&#232;re au nom de la la&#239;cit&#233; et parce que la feria a &#233;t&#233; initi&#233;e en 1968 par un socialiste (Marianne). 

 Eliminons les querelles de bas &#233;tage. 

 Robert M&#233;nard a le droit d'&#234;tre catholique, de le dire, d'en tirer des conclusions personnelles et familiales et on n'a pas besoin, avec une d&#233;rision lassante et lourde, de d&#233;noncer l'influence qu'aurait eue sur ce plan intime son &#233;pouse Emmanuelle Duverger. Quel crime en effet! 

 Je suis tr&#232;s sensible &#224; cette obsession m&#233;diatique &#224; laquelle n'&#233;chappe aucun de ses portraits parce qu'elle me rappelle l'ind&#233;licatesse avec laquelle, &#224; la fin d'Alstom et contre mon fr&#232;re Pierre scandaleusement d&#233;cri&#233; avant de se faire rendre justice gr&#226;ce &#224; son exceptionnelle int&#233;grit&#233;, on avait perfidement et &#224; tout coup gliss&#233; qu'il &#233;tait catholique pratiquant et p&#232;re de cinq enfants. Comme s'il s'agissait d'une tare. 

 Comme j'aurais aim&#233; me battre &#224; sa place si sa dignit&#233; me l'avait permis ! 

 Je comprends aussi parfaitement le souci de Robert M&#233;nard de constituer la feria de B&#233;ziers et surtout ses suites comme une f&#234;te joyeuse et consensuelle alors que - je l'ai v&#233;cu - je n'ai jamais connu beuverie collective nocturne plus lamentable, grosse de d&#233;sordre et de violences. 

 Mais fallait-il pour tenter cette pacification des esprits et des coeurs user de ce mode religieux en esp&#233;rant le voir adopt&#233; par tous - un leurre ! - m&#234;me si par ailleurs le maire avait fait appel &#224; des moyens plus classiques, des CRS en renfort ? 

 Pour ma part, sans tomber dans ce la&#239;cisme qui vous ferait devenir &#233;pris de religion rien que par contraste, je per&#231;ois tout de m&#234;me un double inconv&#233;nient dans l'expression publique de cette croyance et dans son organisation municipale. 

 Le premier est qu'il risque de rendre moins efficiente la lutte contre les signes religieux ostentatoires dans les &#233;coles. Ce combat est celui d'une la&#239;cit&#233; apais&#233;e et s&#251;re d'elle et il peut p&#226;tir de la contradiction au moins apparente entre la religion ici et son refus l&#224;. 

 Le second, plus grave, est que convier tous les Biterrois &#224; une messe, c'est faire fi du pluralisme des convictions, des adh&#233;sions ou des rejets, c'est sans doute complaire mais aussi accentuer le clivage avec d'autres, c'est cr&#233;er un &#233;tat d'esprit, une aigreur, une int&#233;gration mais une exclusion, qui ne correspondent pas &#224; la volont&#233; profonde du maire qui est de rassembler, d'unir. 

 La messe n'est pas un ph&#233;nom&#232;ne social auquel on assiste en tant que citoyen. C'est la pratique d'une foi qui rel&#232;ve du secret et de l'intime. Il est clair qu'&#224; l'avenir Robert M&#233;nard devra songer, pour "purifier" la feria de B&#233;ziers, &#224; d'autres inventions... 

 Robert M&#233;nard, maire de rupture ai-je &#233;crit. Pour le meilleur la plupart du temps. 

 Si j'avais &#224; le mettre en garde, ce serait sur ce seul plan. Il a tant bataill&#233; pour la libert&#233; d'expression, essuy&#233; tant de controverses, r&#233;pliqu&#233; &#224; tant de pol&#233;miques qu'il peut &#234;tre tent&#233;, comme maire, de reconstituer inconsciemment ce climat de tension et d'antagonisme. 

 Les Biterrois, contrairement aux m&#233;dias attendant avec une joie sadique anticip&#233;e ses d&#233;rives constamment annonc&#233;es, le jugeront sur ses actes. 

 Que Robert M&#233;nard continue d'assumer sa mission mais en n'oubliant pas ce que pourrait &#234;tre, pour un maire, pour lui, la douceur, l'apaisement d'&#234;tre aim&#233; par tous.  

 Car, &#224; B&#233;ziers, il n'est pas pr&#233;sum&#233; coupable. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
