<document>
	<date>2013-12-19</date>
        <title>Roger Cukierman pose sa Crif</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je n'ai jamais aim&#233; les interventions et les propos de Richard Prasquier qui a pr&#233;sid&#233; le Crif du mois de mai 2007 &#224; 2013. 

 Il avait succ&#233;d&#233; &#224; Roger Cukierman dont il avait &#233;t&#233; le conseiller en communication et celui-ci lui a succ&#233;d&#233; &#224; son tour le 26 mai 2013 pour une dur&#233;e de trois ans. 

 Je ne connais personnellement ni Prasquier ni Cukierman. 

 Mais le premier, d'apr&#232;s ce que j'en ai su, entendu et lu, a eu un r&#244;le d&#233;testable, une influence douteuse apr&#232;s le premier arr&#234;t ayant condamn&#233; les accus&#233;s du "gang des barbares", et d'abord Youssouf Fofana. Il n'a sans doute pas &#233;t&#233; pour rien dans l'appel interjet&#233; contre cet arr&#234;t pourtant exemplaire &#224; la demande arbitraire du pouvoir politique. 

 Je n'ai pas non plus appr&#233;ci&#233; ses critiques ind&#233;licates &#224; la mort de St&#233;phane Hessel m&#234;me si je n'ai jamais &#233;t&#233; un exalt&#233; et un inconditionnel de ce dernier. 

 Sur un plan g&#233;n&#233;ral, sa surench&#232;re constante, son peu de souci de la libert&#233; d'expression, sa dramatisation du moindre incident, m&#234;me le moins grave, concernant la communaut&#233; juive, le sentiment qu'il donnait &#224; ceux qui n'&#233;taient pas juifs d'un discours et de positions trop militants pour &#234;tre accept&#233;s sans nuance n'ont pas favoris&#233; de ma part une sympathie exag&#233;r&#233;e pour cet homme, ce pr&#233;sident pourtant aid&#233; par la dignit&#233; de sa cause. 

 On aura compris que, sans suivre de mani&#232;re obsessionnelle ce qui se d&#233;roulait au sein du Crif, l'&#233;lection de Roger Cukierman me laissait esp&#233;rer un changement qui ne pouvait qu'&#234;tre positif. 

 Il l'est et ce point d&#233;j&#224; est capital qui contredit l'impression qu'on pouvait avoir de changements de pr&#233;sident qui n'auraient aucun impact sur la vie interne de ce Conseil et sur ses rapports avec les pouvoirs publics et la soci&#233;t&#233; civile. 

 Roger Cukierman est une personnalit&#233; honn&#234;te puisque, tout en craignant les effets de "l'essor tout &#224; fait spectaculaire" du FN - et cette peur n'est pas absurde -, il n'a pas h&#233;sit&#233; &#224; admettre qu'il y avait une diff&#233;rence entre le p&#232;re de Marine Le Pen et celle-ci et, aurait-il pu ajouter, avec Marion Mar&#233;chal Le Pen. 

 Il a pris acte du fait que la pr&#233;sidente du FN avait condamn&#233; l'antis&#233;mitisme de mani&#232;re "limpide et ch&#226;ti&#233;e" et il n'a pas mis en doute sa sinc&#233;rit&#233;. 

 Ce qui, pour le Crif, repr&#233;sente un effort et une &#233;quit&#233; auxquels il faut rendre hommage. Il n'est jamais facile ni confortable de sortir de ses pr&#233;jug&#233;s pour admettre si peu que ce soit la bonne foi de l'adversaire. C'est un exemple. 

 Par  ailleurs, tout en mettant en garde contre "le salut nazi &#224; la mode de Dieudonn&#233;" - la "quenelle" - qui n'est pas un geste "un peu r&#233;volutionnaire ou anarchique" mais entra&#238;ne sur le terrain du nazisme des jeunes gens qui ne sont pas conscients de la port&#233;e de cette posture, il exprime avec lucidit&#233; et mesure la conviction que la loi sans doute ne pourra jamais s'appliquer &#224; ce geste et le sanctionner. 

 Avec la m&#234;me clairvoyance, s'il regrette que Google ou You Tube mettent sur leur page d'accueil "monsieur Dieudonn&#233;" en contribuant ainsi, selon lui, "&#224; la propagation de l'antis&#233;mitisme", il conc&#232;de tout aussit&#244;t que "l&#224; encore il n'y a pas de d&#233;lit, c'est un probl&#232;me de communication" (Le Figaro). 

 J'avoue que cela fait du bien de n'&#234;tre pas confront&#233;, quand on est attach&#233; &#224; la pens&#233;e totalement libre jusqu'&#224; la commission indiscutable d'une infraction, &#224; un maniaque de la r&#233;pression et &#224; un pr&#233;sident dont la seule ambition serait d'&#233;touffer la critique ou l'offense r&#233;gies ou non par la loi p&#233;nale. 

 Je n'id&#233;alise pas Roger Cukierman mais je regrette qu'il n'ait pas eu son mot &#224; dire dans la gestion post-judiciaire de l'affaire Fofana et autres. 

 Il est clair en tout cas qu'il a d&#233;j&#224; pos&#233; sa Crif et que c'est bon pour tous. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
