<document>
	<date>2012-08-14</date>
        <title>Roger Nimier n'aimait pas le persil</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Jeanne Moreau, qui a tr&#232;s bien connu Roger Nimier, lors d'un r&#233;cent entretien (Figaro Madame) nous a r&#233;v&#233;l&#233; que celui-ci faisait syst&#233;matiquement enlever le persil des plats qu'on lui servait. Elle le f&#233;licitait de son bon go&#251;t. 
Au moment de commencer &#224; r&#233;diger ce billet, j'ai h&#233;sit&#233; non pas seulement &#224; cause de son sujet apparemment d&#233;risoire mais surtout &#224; cause de Roger Nimier. Qui aujourd'hui se sent encore pleinement en connivence avec cet auteur insolent, mort jeune dans un accident de voiture ? A qui ses livres, en dehors peut-&#234;tre de son chef d'oeuvre "Le hussard bleu", disent-ils encore beaucoup, &#224; qui leur m&#233;lancolie joyeuse et aristocratique vient-elle toujours offrir sa saveur ? La droite buissonni&#232;re, la litt&#233;rature des hussards &#233;tait venue, au sein d'un monde des id&#233;es et de la fiction ennuyeux &#224; force d'&#234;tre engag&#233; et didactique - on ne lisait pas, on vous formait -, planter un drapeau un peu anarchiste, plein de l&#233;g&#232;ret&#233; et se souciant comme d'une guigne de l'avenir de l'humanit&#233;. Il n'y a peut-&#234;tre plus que St&#233;phane Million et sa revue "Bordel" pour croire en cette cause ancienne puisqu'au mois de septembre est annonc&#233; un num&#233;ro sp&#233;cial sur ces bretteurs du langage et de la gratuit&#233;. 
Roger Nimier n'aimait pas le persil, il avait tort de faire renvoyer les plats et devant une telle attitude il n'y avait pas de quoi s'esbaudir. 
S'il ne s'&#233;tait agi que de r&#233;pudier tout ce qui pouvait porter atteinte &#224; la sensualit&#233; de l'existence, &#224; un art de vivre profond&#233;ment offens&#233;, on aurait compris. Je ne suis pas persuad&#233; que pour une personnalit&#233; comme celle de Roger Nimier, que j'ai toujours eu du mal &#224; trouver sympathique en d&#233;pit de sa flamboyance s&#232;che et de l'adoration que ses amis intimes  lui vouaient (Antoine Blondin, Christian Millau), le d&#233;dain du persil et le rejet qui en r&#233;sultait ne relevaient pas plut&#244;t d'une singularit&#233; affect&#233;e, d'une marque tellement sp&#233;cifique que personne ne songerait &#224; se l'approprier, d'un abus plus grossier que d&#233;licat. 
Le persil, si j'ose dire, c'est comme une moustache sur un visage. Il convient de sacr&#233;ment s'int&#233;resser &#224; soi et &#224; ce qu'on mange pour se concentrer sur l'obligation de s'orner (croit-on) d'une moustache ou de se priver de persil. Cette mise en apoth&#233;ose du d&#233;risoire, qui vient alt&#233;rer la nudit&#233; d'une face ou le go&#251;t d'un plat, m'appara&#238;t comme un triste souci de soi, de son image, de son assiette. 
Je n'aurais pas eu l'impudence de faire un sort &#224; ce minuscule trait de table si Jeanne Moreau ne l'avait pas admir&#233; et si plusieurs des livres de Nimier, &#233;videmment &#224; un tout autre degr&#233;, n'avaient pas port&#233; &#224; son comble le snobisme du persil. La force, la puissance du Hussard bleu n'ont rien eu de commun avec le byzantinisme pr&#233;cieux et les &#233;tats d'&#226;me si peu exprim&#233;s, si pudiquement &#233;panch&#233;s des Enfants tristes ou de L'histoire d'un amour. Dans ces pages qui se caract&#233;risaient par une r&#233;tention, une &#233;conomie gla&#231;antes &#224; force de ne pr&#233;tendre qu'&#224; l'intelligence et de ne rien devoir &#224; la sensibilit&#233;, on avait envie en permanence de crier &#224; l'&#233;crivain non pas: peut mieux faire mais : il faut changer de chemin. Prendre le monde &#224; bras-le-corps au lieu de chipoter et de le humer par petites pinc&#233;es. La mine moins d&#233;go&#251;t&#233;e, le talent plus chaleureux.  
Nimier qui "se la joue" en chassant le persil, c'est aussi Nimier qui r&#233;pudie la gravit&#233; du coeur et de l'esprit pour se r&#233;fugier dans un territoire biscornu, herm&#233;tique tant il se prot&#232;ge des lecteurs ordinaires. Peut-&#234;tre Jacques Chardonne n'a-t-il pas eu tort de lui conseiller d'arr&#234;ter d'&#233;crire durant dix ans. Nimier a suivi la recommandation, D'Artagnan amoureux est survenu, une nouvelle veine prometteuse, et il est mort. 
Roger Nimier n'aimait pas le persil mais il n'aurait pas d&#251; renvoyer les plats et s'exiler frileusement de la litt&#233;rature dont il &#233;tait capable.  
On ne cultive jamais impun&#233;ment une singularit&#233; vide de sens, inutile. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
