<document>
	<date>2011-05-14</date>
        <title>C'est qui, "ces salauds" ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Dans un portrait tr&#232;s &#233;logieux de Christine Lagarde par Arnaud Leparmentier dans Le Monde - pour compenser la possible et extr&#234;me gravit&#233; de l'affaire Tapie ? -, la ministre d&#233;clare avoir re&#231;u des bouquets de fleurs de "ses amies" qui l'ont encourag&#233;e ainsi : "Ne te laisse pas abattre par ces salauds". 
 Mais qui sont-ils, "ces salauds" ? Je n'ose croire qu'il puisse s'agir des quelques m&#233;dias, des journalistes accrocheurs qui ont &#233;vit&#233; que l'affaire Tapie tombe dans l'oubli. Ce serait indigne. L'amiti&#233; n'a pas tous les droits. Inconcevable aussi qu'il soit fait r&#233;f&#233;rence aux personnalit&#233;s et aux instances judiciaires, parlementaires, administratives et financi&#232;res qui ont attir&#233; l'attention publique sur cette interrogation fondamentale pour la d&#233;mocratie : y a-t-il eu ou non un scandale proc&#233;dural d&#233;cid&#233; par le Pouvoir pour sauver Bernard Tapie ? Il n'est pas honteux de chercher une r&#233;ponse &#224; cette question m&#234;me si on n'est pas loin de reprocher &#224; tous ces "fouineurs" d'&#234;tre des importuns d&#233;tournant nos ministres de leur mission capitale. Eric Woerth, peu ou prou, avait adopt&#233; la m&#234;me d&#233;marche et encore r&#233;cemment il a mis en cause la m&#233;diatisation choquante de son affaire, accablant notamment Mediapart, mais sans aborder le coeur du sujet, qui seul nous importe: ce qui a &#233;t&#233; &#233;crit et r&#233;v&#233;l&#233; &#233;tait-il ou non conforme &#224; la r&#233;alit&#233; ? 
 Au mois d'avril 2012 se d&#233;roulera le premier tour de l'&#233;lection pr&#233;sidentielle. 
 Qui pouvait douter que l'approche de cet &#233;v&#233;nement tellement attendu allait entra&#238;ner tout un torrent d'attaques et de bassesses ? 
 Dominique Strauss-Kahn s'appr&#234;te &#224; monter dans une Porsche qui ne lui appartient pas, mise &#224; la disposition d'un communicant ami par le groupe Lagard&#232;re. O&#249; est le probl&#232;me ? Va-t-on bient&#244;t reprocher &#224; une personnalit&#233; politique, au pr&#233;texte qu'elle a peut-&#234;tre des ambitions pr&#233;sidentielles, d'utiliser une voiture fran&#231;aise, allemande ou italienne dont elle n'est pas propri&#233;taire ? C'est le degr&#233; z&#233;ro du d&#233;bat. DSK va assigner France Soir qui a &#233;voqu&#233; son train de vie dispendieux, avec notamment des achats de costumes pour des montants tr&#232;s &#233;l&#233;v&#233;s. Est-ce fondamental, m&#234;me si c'est vrai ? 
 Je suis persuad&#233; que cette pente qui va substituer &#224; la critique de fond la d&#233;nonciation de comportements personnels va pr&#233;dominer dans les mois qui viennent et dans la future campagne. 
 Le pr&#233;sident de la R&#233;publique a lib&#233;r&#233; la parole publique, parfois pour le meilleur, quand il a ainsi permis &#224; des conseillers et &#224; des institutions assujettis &#224; une obligation de r&#233;serve inadapt&#233;e de s'exprimer. Mais il est vraisemblable que cette lib&#233;ration ne s'arr&#234;tera pas l&#224; et qu'elle ouvrira dans la d&#233;mesure, le d&#233;sordre et l'injustice, pour les petites choses comme pour les grandes questions, des perspectives pr&#233;occupantes et gu&#232;re salubres. 
 Nicolas Sarkozy, sur un autre plan, n'a pas cess&#233;, durant ses quatre premi&#232;res ann&#233;es de mandat, d'&#234;tre examin&#233;, scrut&#233;, harcel&#233;, ridiculis&#233;, d&#233;nonc&#233; et condamn&#233; pour tout et pour rien. Au point que son &#234;tre moqu&#233; entravait l'analyse lucide de sa politique. Pas &#233;tonnant, donc, que soit rendue &#224; ses futurs adversaires la monnaie de leur pi&#232;ce. Il faudrait un incroyable h&#233;ro&#239;sme r&#233;publicain pour que le parti majoritaire r&#233;siste &#224; l'envie d'infliger aux opposants et aux rivaux d&#233;clar&#233;s ou non le traitement dont le pr&#233;sident a constamment p&#226;ti. Ce dont il a &#233;t&#233; victime va probablement, dans le m&#234;me registre mais &#224; rebours, plonger la politique fran&#231;aise dans une boue quotidienne d&#233;risoire mais &#224; la longue destructrice. 
 Ce qui est s&#251;r, c'est que la bonne conscience trouvera de quoi justifier et se justifier. Tout ce qui est bl&#226;m&#233; au nom de la morale publique et de ses exigences va nourrir inlassablement l'inquisition pour d'&#233;ventuelles minuscules transgressions. L'&#233;thique, &#224; force d'&#234;tre maltrait&#233;e, tourne pour une soci&#233;t&#233; &#224; l'obsession. Il n'y a plus que cela. Le d&#233;sir de puret&#233; fait oublier qu'un pays se gouverne en "vrai" et non en chambre. 
 Pour l'avenir, je crains que nos responsables, de droite ou de gauche, sous le feu harcelant de citoyens exigeant une improbable et constante exemplarit&#233;, se posent de plus en plus souvent cette question : "C'est qui, ces salauds ?" 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
