<document>
	<date>2015-02-22</date>
        <title>Roland Dumas est-il un bloc ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Georges Clemenceau a dit dans un discours &#224; l'Assembl&#233;e nationale que la r&#233;volution fran&#231;aise &#233;tait un bloc. 

 J'ai l'impression que cette volont&#233; de totalit&#233; qui rassure, parce qu'elle vous &#233;pargne le souci de la s&#233;lection, doit, dans notre monde intellectuel et m&#233;diatique, s'attacher &#233;galement aux personnalit&#233;s. Il n'est pas tol&#233;rable qu'on pr&#233;tende distinguer les ombres des lumi&#232;res quand nous sommes somm&#233;s de soutenir que la nuit ou le jour seraient exclusifs ! 

 Roland Dumas s'est trouv&#233; r&#233;cemment au coeur d'une pol&#233;mique parce qu'il avait confirm&#233; comme allant de soi, sur une interrogation de Jean-Jacques Bourdin, "l'influence juive" de l'&#233;pouse du Premier ministre sur ce dernier. 

 Imm&#233;diatement ce propos choquant de Roland Dumas a suscit&#233; un consid&#233;rable toll&#233; et des r&#233;actions indign&#233;es, voire un m&#233;pris lass&#233; devant cette vieillesse qui serait "un naufrage". A commencer par la r&#233;plique de Manuel Valls. 

 Roland Dumas aurait seulement &#233;voqu&#233; "l'influence" d'Anne Gravoin sur son &#233;poux que nul n'aurait trouv&#233; &#224; y redire. Mais le fait de l'avoir qualifi&#233;e, avec une ind&#233;cence d&#233;sinvolte, de "juive" a nourri une controverse dont &#224; l'&#233;vidence l'ancien pr&#233;sident du Conseil constitutionnel n'est pas sorti grandi. 

 Cette insinuation visant une femme qu'il d&#233;finissait comme "remarquable" relevait d'un genre douteux alors que, par exemple, en demeurant sur le plan politique, on aurait pu relever ici ou l&#224; une d&#233;claration de Manuel Valls enthousiaste &#224; l'&#233;gard de la communaut&#233; juive et, de mani&#232;re plus surprenante, inconditionnelle pour l'Etat d'Isra&#235;l. 

 Faut-il pour autant, &#224; cause de ce d&#233;rapage d'autant moins pardonnable qu'il ne s'est pas &#233;chapp&#233; par hasard de la bouche de Roland Dumas, jeter ce dernier totalement aux chiens en prenant garde &#224; ne rien formuler de positif sur lui, sur son parcours personnel et politique ? 

 En serais-je capable que j'aurais de toute mani&#232;re refus&#233; cette dictature imposant de ne pas appr&#233;hender l'&#234;tre en d&#233;tail mais de le condamner, &#224; la suite de telle ou telle transgression, en gros ? 

 J'ai per&#231;u la difficult&#233; de cette d&#233;marche quand dans mon parti pris sur Europe 1, sous l'&#233;gide de l'excellent Patrick Roger, j'ai tenu les deux bouts de cette cha&#238;ne : l'opprobre de cette assertion sur "l'influence juive" et un sentiment sinon d'admiration du moins de curiosit&#233; et d'estime pour cette personnalit&#233; au parcours prestigieux, ami proche de Fran&#231;ois Mitterrand, avocat talentueux et multiple, homme urbain, cultiv&#233; et de tr&#232;s bonne compagnie, ministre, pr&#233;sident du Conseil constitutionnel, provocateur all&#232;gre dans un compagnonnage fraternel avec Jacques Verg&#232;s. 

 Je n'omets pas tout ce qu'il y a eu de trouble et parfois de m&#233;diocrement r&#233;publicain dans certains de ses comportements - notamment quand il a fait valider des comptes de campagne pr&#233;sidentielle contre l'&#233;vidence de la r&#233;alit&#233; - mais je ne peux m'emp&#234;cher d'approuver aussi les tendances profondes et durablement manifest&#233;es d'une personnalit&#233; atypique qui ose, dans un univers aux antipodes de cette libert&#233;, d&#233;clarer : "Le sectarisme en politique m'insupporte. Moi je veux parler &#224; tout le monde". 

 Il affirme cette courageuse, qui devrait &#234;tre banale, conviction dans le tr&#232;s beau portrait, &#224; la fois amer et doux, que lui a consacr&#233; Ariane Chemin dans Le Monde sous le titre : La rengaine de Roland. 

 Cette journaliste commente ce qu'elle nomme "le mot d'ordre des anticonformistes" en leur reprochant, et donc &#224; Dumas, "sous couvert de politiquement incorrect... de l&#233;gitimer l'ind&#233;fendable..." 

 Il me semble que c'est aller trop vite en besogne que de passer de la parole &#224; l'absence de contradiction, du verbe avec tous &#224; la justification de tout. Si on suivait &#224; la lettre ce que para&#238;t impliquer la d&#233;nonciation d'Ariane Chemin, nous en serions r&#233;duits, en for&#231;ant le trait, &#224; un monde que la discrimination et l'exclusion rendraient moral ou &#224; un comportement d&#233;mocratique de dialogue qui serait perverti par sa qualit&#233; m&#234;me. 

 D&#233;noncer le "naufrage" que serait la vieillesse de Roland Dumas, c'est faire bon march&#233; de ce que reste, encore aujourd'hui, cette personne qui, n'&#233;tant pas ordinaire, devrait forc&#233;ment &#234;tre soustraite aux jugements ordinaires. Sa vieillesse a port&#233; au paroxysme, pour le meilleur ou pour le pire, une fr&#233;n&#233;sie de libert&#233;, la volupt&#233; de l'irresponsabilit&#233; qui en est la cons&#233;quence, et une indiff&#233;rence totale &#224; l'&#233;gard de qui s'arrogerait le droit de lui demander des comptes. Comme il a tourn&#233; en hautaine d&#233;rision les excuses que d'aucuns souhaitaient entendre de sa part ! 

 On peut discuter mon refus de ne pas empoigner Roland Dumas comme &#233;tant tout d'une pi&#232;ce. Mais j'y tiens. Quitte &#224; ne pas &#234;tre compris. 

 Il y a des solitudes qui sont un honneur quand l'exigence de sa v&#233;rit&#233; et la d&#233;testation d'une globalit&#233; paresseuse les font advenir. 

 Roland Dumas n'est pas plus un bloc que nous tous. 

 L'humanit&#233; n'est pas une le&#231;on qu'on peut r&#233;citer par coeur parce qu'elle aurait &#233;t&#233; apprise une fois pour toutes. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
