<document>
	<date>2011-07-12</date>
        <title>Rony Brauman avait raison</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il ne fait pas de doute que la continuation de l'intervention fran&#231;aise en Libye va &#234;tre approuv&#233;e &#224; l'Assembl&#233;e nationale et au S&#233;nat, par l'UMP &#233;videmment mais aussi par les socialistes qui se trouvent dans un &#233;tau politique pour l'avoir admise d&#232;s l'origine &#224; partir du moment o&#249; elle &#233;tait valid&#233;e par l'ONU (Le Figaro, Le Monde, nouvelobs.com, Marianne 2). 
 On entend et on lit de plus en plus, ici ou l&#224;, des consid&#233;rations formul&#233;es notamment par des militaires &#224; la retraite ou des universitaires passionn&#233;s par la mati&#232;re. Ils mettent en cause les modalit&#233;s des op&#233;rations men&#233;es en Libye, le caract&#232;re aujourd'hui ambigu de leur but et doutent de leur r&#233;ussite si elles continuent &#224; s'enliser avec un Kadhafi toujours l&#224; et n&#233;gociant peut-&#234;tre en douce gr&#226;ce &#224; l'entremise d'un fils (jdd.fr). Les opposants malgr&#233; l'aide exclusivement apport&#233;e par la France donnent l'impression de pi&#233;tiner alors que, nous dit-on, ils avanceraient et menaceraient le Pouvoir de Kadhafi et donc lui-m&#234;me. 
 Ce qui m'importe, c'est de faire valoir &#224; quel point certains, qu'on juge pessimistes, trop peu cocardiers dans l'instant ou le coeur sec et insensible aux possibles malheurs du monde, apparaissent souvent, devant les d&#233;veloppements de la r&#233;alit&#233; guerri&#232;re, comme les plus avis&#233;s et les plus lucides. 
 Je me souviens d'un d&#238;ner-d&#233;bat organis&#233; le 26 avril par un club de r&#233;flexion auquel j'envisageais de m'affilier. C'&#233;tait ma premi&#232;re exp&#233;rience. J'ai compris que ce genre de r&#233;union n'&#233;tait pas pour moi m&#234;me si en l'occurrence cette soir&#233;e s'est d&#233;roul&#233;e sous l'&#233;gide bienveillante de Jean-Claude Guillebaud et qu'elle m'a permis d'entendre, notamment, R&#233;gis Debray et l'une des deux personnes invit&#233;es &#224; d&#233;battre qui &#233;tait Rony Brauman. 
 J'ai encore dans l'oreille toutes les r&#233;serves exprim&#233;es par ce dernier au sujet de l'intervention fran&#231;aise en Libye. M&#234;me s'il tenait compte de l'aval de l'ONU, il d&#233;non&#231;ait le manque de pr&#233;paration, l'absence de donn&#233;es sur la structure de ce pays et au moins sur sa division profonde entre Tripoli et Benghazi, les finalit&#233;s floues de l'exp&#233;dition - s'agissait-il d'&#233;viter un massacre et il affirmait que rien ne permettait de le croire certain ou de se d&#233;barrasser de Kadhafi ? - et le risque d'enlisement et de d&#233;litement de celle-ci. Il &#233;tait moins convaincant &#224; mon sens dans les propositions mais affirmait cependant qu'il existait mille autres moyens, mais de nature politique et avec une contrainte internationale excluant la force, pour aboutir &#224; la sauvegarde des droits de l'homme et &#224; terme &#224; l'effacement de Kadhafi. 
 M&#234;me si la majorit&#233; des convives n'&#233;tait pas &#233;loign&#233;e de sa vision, je me rappelle que j'ai eu du mal &#224; r&#233;sister &#224; un mouvement qui me conduisait imm&#233;diatement &#224; d&#233;noncer la frilosit&#233;, voire le trop peu de patriotisme de Rony Brauman ! Au fil de la soir&#233;e, sa r&#233;plique toujours mesur&#233;e et intelligente aux interrogations formul&#233;es a emport&#233; la conviction de beaucoup, m&#234;me parmi les rares r&#233;tifs de prime abord. Je ne me disais plus que Rony Brauman avait forc&#233;ment tort mais qu'il y avait du courage &#224; avoir raison, peut-&#234;tre, comme lui. 
 La suite des &#233;v&#233;nements a montr&#233; que son analyse &#233;tait absolument pertinente. A nouveau j'ai per&#231;u le danger de ces intellectuels, philosophes ou autres qui au nom des droits de l'homme, invoqu&#233;s sans cesse comme un &#233;tendard magique qui dispenserait de toute r&#233;flexion , &#233;taient pr&#234;ts &#224; jeter les autres sur les sentiers d'une guerre qu'ils d&#233;cr&#233;taient juste. Et il fallait se contenter, si j'ose dire, de cet imprimatur ! 
 Bernard-Henri L&#233;vy, vibrion guerrier et inspirateur de la politique fran&#231;aise en Libye avant qu'Alain Jupp&#233; reprenne les choses en main, pla&#238;t par son enthousiasme na&#239;f et sa conviction vite faite : en 24 heures, les troupes de Kadhafi, des mercenaires, se d&#233;banderaient ! On s'aper&#231;oit vite que ces va-t-en guerre abstraits ont tort ! 
 Apr&#232;s viennent les Rony Brauman. 
 Trop tard. 
 &#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
