<document>
	<date>2008-01-07</date>
        <title>Saint Badinter ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Je sais, Robert Badinter, ancien garde des Sceaux, s&#233;nateur socialiste, ma&#238;tre d'oeuvre, sous l'&#233;gide de Fran&#231;ois Mitterrand, de l'abolition de la peine de mort, ami fid&#232;le et silencieux de l'ancien pr&#233;sident de la R&#233;publique, juriste et partisan &#224; la fois, est devenu une ic&#244;ne qu'on n'a pas le droit de toucher, f&#251;t-ce avec la plus l&#233;g&#232;re critique. Pourtant il parle, il &#233;crit, il intervient, il loue, il d&#233;nonce, il condamne, il s'implique. Pourtant, il n'a pas toujours &#233;t&#233; exempt de reproches dans son action minist&#233;rielle. Homme politique, il a fait des choix, les uns bons, les autres mauvais. De sa bouche ne sont pas sorties que des paroles d'&#233;vangile. Mais il demeure par&#233; d'une sorte d'impartialit&#233; absolue, comme un Sage qu'on ne devrait &#233;couter que p&#233;trifi&#233; de respect. Militant, il b&#233;n&#233;ficie du cr&#233;dit qu'on attache &#224; qui ne l'est pas. Intellectuel, il jouit de la consid&#233;ration qu'on offre &#224; l'engagement. Jouant sur les deux registres, il campe sur une position inexpugnable. Confortable. Je regrette mais, pour moi, il n'est pas saint Badinter. Lorsque, sur le site du Nouvel Observateur, il revient &#224; la charge et qualifie de "d&#233;rive dangereuse" la r&#233;tention de s&#251;ret&#233; envisag&#233;e pour les criminels sexuels qui seront d&#233;clar&#233;s trop dangereux pour une vie libre, je suis moins transi d'admiration pour cet humanisme qui ne se pr&#233;occupe que de l'infime minorit&#233; probablement d&#233;vastatrice que choqu&#233; par le fait qu'&#224; aucun moment, les risques ne sont mesur&#233;s pour la sauvegarde d'une majorit&#233; qui n'a que le tort de n'avoir pas encore &#233;t&#233; offens&#233;e. Donc, nous dit Robert Badinter, nous serions dans le virtuel et il n'y a pas de quoi s'&#233;mouvoir. Avec toute la modestie qui sied, j'ose r&#233;pliquer. Il y a des situations heureusement rares o&#249; la certitude du pire est assur&#233;e et je ne vois pas au nom de quoi un Etat pourrait ne pas prendre en compte une telle d&#233;sastreuse pr&#233;visibilit&#233;.&#160; Il ne suffit pas&#160; de&#160; souligner, comme le s&#233;nateur Badinter, qu'apr&#232;s l'expiration de la peine, il y a le suivi socio-judiciaire avec injonction de soins, la surveillance judiciaire, l'inscription au casier avec obligation de se pr&#233;senter&#160; &#224; la police pour les p&#233;dophiles dangereux. A supposer que ces dispositifs puissent &#234;tre mis en oeuvre&#160; avec une totale efficacit&#233;, je ne doute pas une seconde de leur qualit&#233; intrins&#232;que. Mais la r&#233;tention de s&#251;ret&#233; va se rapporter aux quelques cas, aux rares destin&#233;es, coupables s&#251;rement et victimes aussi d'elles-m&#234;mes, qui se glisseraient entre les mailles de ce filet serr&#233; pour s'abandonner aux d&#233;mons intimes dont elles souffrent, qui les torturent et leur font tuer autrui. Aucune structure, aussi efficiente soit-elle, n'est assez contraignante pour peser, sans cesse, de tout son poids de coercition sur un &#234;tre pour l'emp&#234;cher de perp&#233;trer l'intol&#233;rable, quand au tr&#233;fonds de lui-m&#234;me tout l'y pousse.

 Le probl&#232;me n'est donc pas dans le principe de la r&#233;tention de s&#251;ret&#233; ni m&#234;me dans sa limitation, puisque celle-ci est &#233;vidente, les psychiatres &#233;voquant seulement une dizaine de condamn&#233;s susceptibles de n'&#234;tre pas remis en libert&#233;. Le probl&#232;me r&#233;side dans la commission qui sera amen&#233;e &#224; statuer. Au risque de surprendre, il conviendrait de ne pas la composer que de psychologues ou de psychiatres. Outre les repr&#233;sentants judiciaires habituels, il serait b&#233;n&#233;fique d'y placer des citoyens. Des d&#233;cisions aussi lourdes de cons&#233;quence ne pourront pas se passer, pour &#234;tre rendues, d'un ind&#233;niable pluralisme, qui leur donnerait force et l&#233;gitimit&#233;. Elles seront d'autant plus incontestables qu'un certain nombre d'esprits de toutes tendances les auront &#233;dict&#233;es. Cette r&#233;tention de s&#251;ret&#233; devra se concilier avec une conception classique de l'Etat de droit qui exclut la continuation d'un enfermement, en quelque sorte pour pr&#233;server l'avenir apr&#232;s avoir sanctionn&#233; le pass&#233;. Pour &#233;viter ce hiatus entre la prison et une autre mise &#224; l'&#233;cart, on aurait d'ailleurs pu r&#233;fl&#233;chir &#224; la notion de peine ind&#233;termin&#233;e qui n'est pas absurde du tout pour certains comportements. Le gouvernement ne devra pas se laisser gagner, demain, &#224; l'Assembl&#233;e nationale, par une mauvaise conscience qui pourrait l'inciter &#224; ne pas accomplir ce qui est n&#233;cessaire. Et qui pourrait advenir &#224; Fresnes, &#224; la fin de l'ann&#233;e, selon le site "20 minutes".  Je pense que la d&#233;rive dangereuse ne serait pas celle dont nous menace Robert Badinter, dont l'humanisme s'inscrit clairement dans la philosophie que Lionel Jospin avait qualifi&#233; de na&#239;ve en la regrettant trop tardivement. La d&#233;rive dangereuse serait de l&#233;ser la soci&#233;t&#233; pour ne pas porter atteinte &#224; la libert&#233; de quelques-uns, fatalement vou&#233;s au crime tant leur ressort intime et leurs pulsions les y conduiraient, comme malgr&#233; eux. Si refuser de telles perspectives, c'est faire "du populisme en action", comme, avec un peu de condescendance, Jean-Pierre Dubois, pr&#233;sident de la Ligue des droits de l'homme, dans l'Express, nous en pr&#233;vient aussi, vive, alors, cette volont&#233; que je qualifierai de populaire et tant pis pour les d&#233;licats ! Alors, je maintiens. Pas saint Badinter. On a le droit de lui dire non. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
