<document>
	<date>2011-06-02</date>
        <title>Caroline ch&#233;rie !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a quelque chose qui d'embl&#233;e, en de&#231;&#224; de tout &#233;change, m'a mis mal &#224; l'aise face &#224; Caroline Fourest. Je suis s&#251;r que pour elle, les rares fois o&#249; nous nous sommes rencontr&#233;s, la sensation a &#233;t&#233; la m&#234;me. Rien de commun entre elle et moi. 
 J'ai &#233;t&#233; &#233;vinc&#233; d'une &#233;mission th&#233;oriquement de libre parole ("Cactus" sur Paris Premi&#232;re, aujourd'hui supprim&#233;e) parce que je m'en &#233;tais pris trop vivement - j'en suis persuad&#233; - &#224; elle qui devait demeurer "intouchable". 
 Pour &#234;tre franc, dans cet agacement imm&#233;diat, il y a sans doute une sorte de saturation devant la surabondance de ses prestations m&#233;diatiques : chroniqueuse au Monde, &#224; France 24, &#224; France Culture, &#224; France Inter... Elle suscite une adh&#233;sion sans r&#233;serve, tant au regard de ses livres que de ses positions jamais analys&#233;es en profondeur. Par exemple ce portrait inconditionnel, par Marie-Laure Delorme (Le Journal du Dimanche), &#224; propos de son dernier ouvrage sur Marine Le Pen, co-&#233;crit avec Fiammetta Venner. 
 Il y a aussi, et bien plus, la roublardise fine, intelligente et rentable avec laquelle elle joue de ses atouts pour faire fr&#233;mir d'aise la modernit&#233; progressiste autour d'elle. Discr&#232;te sur ses orientations intimes mais venant au soutien de toutes les minorit&#233;s sexuelles, elle s'engouffre avec volupt&#233; dans les b&#233;ances que le d&#233;litement de notre soci&#233;t&#233; fait surgir ; elle s'est surtout fait une sp&#233;cialit&#233; du "travail", comme elle l'affirme avec audace, sur l'extr&#234;me droite et les religions. Jeanne d'Arc d&#233;votement la&#239;que et f&#233;ministe ennuyeuse et totalitaire ! 
 Son tour de force est de tromper son monde et d'avancer, de penser masqu&#233;e. F&#233;licit&#233;e par beaucoup, qui ne l'ont pas lue, pour son combat contre les extr&#233;mismes, elle vogue sur l'air du temps, sans trop de rigueur factuelle ni th&#233;orique, gagne des suffrages confortables et faciles en d&#233;non&#231;ant le Front national - cela rel&#232;ve, de nos jours, du r&#233;flexe ! - et en insinuant contre l'islam et le catholicisme. Son habilet&#233; tient au fait que, derri&#232;re la condamnation apparente des int&#233;grismes, elle fait passer sans cesse, avec une perfidie suave, sa haine douce du fait religieux. Ce dernier, en tant que tel, si on l'&#233;coute bien serait r&#233;pr&#233;hensible et dangereux mais elle se trouverait en peine pour nous d&#233;montrer quel serait, selon elle, le catholicisme acceptable ou l'islam supportable. Sous une banni&#232;re parfois justifi&#233;e et pertinente mais souvent approximative et d&#233;magogique, elle sussure, au pr&#233;texte de s'en prendre &#224; sa part extr&#233;miste, son hostilit&#233; &#224; l'encontre du tout religieux. Elle fait se t&#233;l&#233;scoper et coagule l'inadmissible avec l'honorable. Elle a d&#233;nich&#233; un filon qui rapporte intellectuellement et m&#233;diatiquement. Il suffit, pour se convaincre de cette fausse retenue mais de cette vraie intol&#233;rance, de se rappeler un dialogue qu'elle a eu avec Eric Zemmour (Le Post). Avec quelle d&#233;lectation elle se r&#233;jouissait d'avoir apport&#233; sa pierre &#224; la "destruction de la famille patriarcale" et&#160; fustigeait "l'Occident jud&#233;o-chr&#233;tien" ! Les d&#233;compositions l'enchantent &#224; l'&#233;vidence. Qu'elle ait des id&#233;es nourries par ses tr&#233;fonds et ses blessures intimes, comme nous tous, ne me rassure pas, puisqu'elles se rapportent &#224; des hostilit&#233;s et &#224; des dissidences bien cibl&#233;es dont le convenu d'aujourd'hui a besoin ! 
 Caroline Fourest est dou&#233;e d'un ind&#233;niable talent pour "rouler" son interlocuteur dans le velours alors que derri&#232;re, son regard manifeste &#224; quel point son esprit est une machine de guerre beaucoup plus intol&#233;rante que les causes qu'elle pourfend. L'apparence tranquille, le ton mod&#233;r&#233;, l'impression qu'elle donne parfois de s'adresser avec patience et componction &#224; des d&#233;biles, puisqu'ils ne pensent pas comme elle, cachent mal la froide r&#233;solution d'une personnalit&#233; qui ne s'embarrasse ni de d&#233;tails ni d'exactitudes pour atteindre son but, qui est de constituer Caroline Fourest avec son histoire, ses pr&#233;jug&#233;s, ses obsessions comme un mod&#233;le pour la soci&#233;t&#233; d'aujourd'hui. Sa feinte modestie ne l'emp&#234;che pas de se citer subtilement en exemple. 
 Elle n'est pas loin de parvenir &#224; ses fins, &#224; consid&#233;rer le battage presque unanime qui l'accompagne. Heureusement, il y a des r&#233;sistants. Avec ma modeste contribution, je ne me mets pas dans le lot. En revanche, Pascal Boniface vient de publier chez un &#233;diteur courageux, Jean-Claude Gawsewitch, un livre passionnant et, lui, document&#233;, sur "Les intellectuels faussaires".&#160; Caroline Fourest s'y voit &#233;videmment consacrer - aux c&#244;t&#233;s notamment de BHL - une place de choix, surtout au sujet de toutes les erreurs, approximations, g&#233;n&#233;ralisations abusives, d&#233;tournement de citations, qui ont pu &#234;tre relev&#233;s dans certains de ses livres et dans ses affrontements divers avec Tariq Ramadan - on n'est pas oblig&#233; d'appr&#233;cier celui-ci pour s'en scandaliser. "La Tentation obscurantiste", pourtant d&#233;nonc&#233; par des sp&#233;cialistes reconnus de l'islam, a obtenu le Prix du Livre Politique. Elle gagne &#224; tout coup. Face &#224; des ignorants et &#224; des bonnes et "g&#233;n&#233;reuses" consciences, c'est l'apparence du Bien qui compte, pas la validit&#233; ni la profondeur du discours. D&#233;cid&#233;ment, Caroline ch&#233;rie ! 
 Je voudrais terminer en &#233;voquant sa r&#233;cente intervention sur France Inter pour la promotion de l'ouvrage sur Marine Le Pen. Elle conna&#238;t bien la station, et pour cause ! Ce qui m'importe, c'est ce qui s'est d&#233;roul&#233; durant la demi-heure o&#249; Patrick Cohen, Thomas Legrand et des auditeurs l'ont questionn&#233;e, avant le billet de Sophia Aram et l'insupportable publicit&#233; quotidienne pour "5/7 Boulevard" de Philippe Collin. 
 Le registre est tout autre que celui de Nicolas Demorand mais j'appr&#233;ciais celui-ci et je suis attach&#233; &#224; Patrick Cohen. A cause de cette sympathie m&#233;diatique, j'ose faire part de mon inqui&#233;tude. Coinc&#233; entre une Pascale Clark qui se croit dr&#244;le et piquante avec ses saillies navrantes auxquelles il se sent oblig&#233; de r&#233;pondre &#224; son esprit d&#233;fendant, et une Sophia Aram qui continue &#224; se servir de son propos comme d'une tribune personnelle, fustigeant "les simples d'esprit" qui ont le malheur de ne pas &#234;tre de son avis et de sa partialit&#233;, Patrick Cohen devrait davantage songer &#224; lui. Je serais d&#233;&#231;u s'il se banalisait en quittant une objectivit&#233; &#224; la fois froide et aimable pour tomber dans un conformisme qui n'est que trop pris&#233; par les m&#233;dias. S'abandonnant &#224; des approbations peu communes chez lui, il s'est abstenu d'apporter la moindre contradiction &#224; Caroline Fourest. Dans ces conditions je me suis interrog&#233; sur la difficult&#233; de sa t&#226;che quand la campagne pr&#233;sidentielle le conduira &#224; devoir dialoguer avec tous les candidats, Marine Le Pen comprise. Quand un livre militant est promu - "un travail sur..." ! -, ne conviendrait-il pas, pour &#233;pargner Patrick Cohen, qu'un tiers vienne objecter et un peu refroidir l'enthousiasme ? 
 Ce billet ne changera rien. Il me fait du bien. J'&#233;prouve depuis toujours une sainte horreur devant l'encens injustifi&#233; vers&#233; &#224; foison. Alors, juste une piq&#251;re d'&#233;pingle sur la r&#233;putation de Caroline ch&#233;rie. Ce n'est rien. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
