<document>
	<date>2013-11-27</date>
        <title>Sale Boche !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce n'&#233;tait pas mieux avant, c'&#233;tait moins ouat&#233;. Plus d&#233;sertique. 

 Je n'ai pas l'intention de cultiver un d&#233;clinisme de mauvais aloi et de me convaincre que "les seuls vrais paradis sont les paradis perdus", alors que je suis persuad&#233; que le g&#233;nie pessimiste et nostalgique de Proust laisse tout de m&#234;me une chance &#224; notre avenir. Ce dernier &#233;videmment ne ressemblera pas &#224; notre pass&#233; mais aura le visage singulier et risqu&#233; d'une modernit&#233; qui, de jour en jour, ne se laissera pas deviner, appr&#233;hender. 

 Beaucoup d'&#233;pisodes r&#233;cents - r&#233;actions racistes, cellules de soutien, lois projet&#233;es pour n'importe quoi, p&#233;nalisation d'une normalit&#233; d&#233;plaisante, quotidiennet&#233;s scolaire, judiciaire, sociale, crises et conflits, violences, associations toujours sur le qui-vive pour d&#233;gainer les premi&#232;res pour tout, l'important ou le d&#233;risoire - manifestent, sans que je pr&#233;tende m&#234;ler les offenses politiques odieuses aux mille incidents et al&#233;as d'une vie collective difficile, douloureuse, &#224; quel point les temps ont chang&#233;. 

 Comme on est pass&#233; de blessures intimes dont on &#233;tait le seul ma&#238;tre ou l'unique victime &#224; des traumatismes qu'il faut confier aux sp&#233;cialistes, aux psychologues, &#224; tous les auxiliaires venant &#224; notre rescousse sans qu'on l'ait demand&#233;. Notre chagrin, il y a tant d'ann&#233;es, demeurait dans notre &#234;tre comme un fardeau et parfois paradoxalement une chance - l'engrais sombre du malheur irriguait, nourrissait. Aujourd'hui, rapidement, il a pour vocation de se diluer dans la masse et on croit l'&#233;touffer parce qu'on le fait partager. 

 Je constate que la nouvelle cause qui s'inscrit au fronton d'un pouvoir de plus en plus tent&#233; par un r&#244;le de contr&#244;leur et/ou d'infirmier concerne la lutte "contre le harc&#232;lement &#224; l'&#233;cole", un "fl&#233;au" affectant un enfant sur dix (Le Parisien, TF1).  

 Je veux bien admettre que notre soci&#233;t&#233; a besoin de s'inventer sans cesse des combats, tous plus fondamentaux les uns que les autres, mais je m'autorise une interrogation : quand l'enfant, l'adolescent, voire le jeune homme ne disposait pas de cet arsenal sophistiqu&#233; et qu'il &#233;tait condamn&#233; &#224; se prendre en charge dans la solitude et m&#234;me la d&#233;tresse, seulement avec l'aide salvatrice, parfois, d'un ami, d'un confident, renfor&#231;ait-il sa d&#233;termination, sa volont&#233; d'&#234;tre ou au contraire perdait-il force et confiance ? 

 Ma r&#233;ponse va sans doute surprendre, provoquer mais me flattant d'&#234;tre r&#233;actionnaire - ce qui n'est pas le conservatisme -, je ressens profond&#233;ment ce que la fragilit&#233; des uns a gagn&#233; &#224; s'arranger avec ce qui l'affectait, ce que la fermet&#233; des autres a conquis en dominant ce qui croyait la vaincre. 

 Je me souviens quand tout jeune, au coll&#232;ge &#224; Montargis, des imb&#233;ciles sachant faire mal me traitaient de sale Boche parce que j'&#233;tais alsacien et que la France d'alors ne faisait pas dans la nuance m&#234;me pour certains de ses compatriotes, j'aurais pu m'effondrer. 

 Aujourd'hui, je devrais pousser des hauts cris, protester, me plaindre, assigner, &#234;tre consol&#233;, souffrir mille morts, exiger le soutien des ligues et des progressistes, je devrais compter sur autrui pour me sortir de ce guet-apens que la m&#233;chancet&#233; vulgaire tend &#224; l'innocence. A vrai dire, quand certains &#233;v&#233;nements m'ont confront&#233; &#224; la perversit&#233; d'adultes d&#233;lib&#233;r&#233;ment offensants, j'ai eu envie de me battre, pas de craquer. D'ailleurs, bizarrement, il n'y a jamais foule dans ces instants-l&#224; pour faire preuve de solidarit&#233; ! 

 Sale Boche ! Parce que j'ai d&#251; l'encaisser seul, dans un dialogue aigre et furieux avec moi-m&#234;me, en recollant les morceaux &#233;pars d'une sensibilit&#233; en miettes, j'ai probablement ainsi mis davantage de chance de mon c&#244;t&#233; que si, comme aujourd'hui, on &#233;tait venu me questionner sur le racisme, mes camarades et ma tristesse. 

 Je ne parviens pas &#224; me d&#233;faire de l'id&#233;e qu'il y a un salut dans la solitude qui affronte, dans l'enfance comme plus tard, et que tout ce qui vient de plus en plus dorloter, mignoter, caresser, soutenir et s'apitoyer est le moyen radical pour enfoncer encore plus profond&#233;ment le couteau dans la plaie, l'injustice et l'insulte dans le coeur. 

 Les associations pleines de bonne volont&#233; d&#233;bilitent au lieu de raffermir. Toutes les instances &#233;plor&#233;es et compassionnelles qui se substituent &#224; l'effort que chacun doit op&#233;rer face &#224; soi pour en ressurgir r&#233;g&#233;n&#233;r&#233; font perdre &#224; l'humain une forme de dignit&#233; et cette libert&#233; essentielle, dans le champ de sa personnalit&#233;, d'avoir l'honneur et le souci de soi. 

 Sale Boche r&#233;sonne encore dans mes oreilles. C'est un racisme qui en vaut bien d'autres et je n'ai pas sur ce plan de le&#231;ons &#224; recevoir. 

 Je n'en suis pas mort. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
