<document>
	<date>2012-03-13</date>
        <title>Sarkozy emp&#234;tr&#233; dans une Libye compliqu&#233;e</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Personne ne va pleurer la mort de Kadhafi m&#234;me si les circonstances de celle-ci ont &#233;t&#233; indignes. Personne n'ira d&#233;plorer la disparition de ce dictateur atypique m&#234;me si l'&#233;tat de la Libye aujourd'hui ne rassure gu&#232;re sur son avenir. 
 Il y a eu tout de m&#234;me, depuis la victoire de Nicolas Sarkozy en 2007, des p&#233;rip&#233;ties &#233;tranges et des revirements incongrus qui autorisent les interrogations sur le plan de la politique internationale et des droits de l'homme. 
 Le candidat d'alors s'&#233;tait engag&#233; &#224; faire de la France un exemple et &#224; offrir au monde un mod&#232;le de relations tout d'humanisme et de g&#233;n&#233;rosit&#233;. Notamment avec les Etats africains francophones. 
 On sait ce qui est advenu de ses promesses. 
 Jean-Marie Bockel, qui y croyait na&#239;vement, honteusement d&#233;poss&#233;d&#233; de son poste. Force est de reconna&#238;tre qu'il n'est pas rancunier puisqu'il soutient le candidat d'aujourd'hui. 
 Au cours de l'&#233;t&#233; 2007, lib&#233;ration des infirmi&#232;res bulgares en Libye &#224; la suite d'un processus o&#249; se sont trouv&#233;s impliqu&#233;s &#224; des degr&#233;s divers Nicolas Sarkozy, son &#233;pouse C&#233;cilia, Claude Gu&#233;ant, Brice Hortefeux et Ziad Takieddine. 
 Au mois de d&#233;cembre 2007, r&#233;ception fastueuse et scandaleuse du colonel Kadhafi ayant plant&#233; sa tente, avec d&#233;sinvolture et arrogance, dans les jardins de l'h&#244;tel Marigny. 
 Le 14 juillet 2008, le sanguinaire bourreau de son peuple, Bachar-el-Assad, est invit&#233; solennellement &#224; participer &#224; la c&#233;l&#233;bration de notre f&#234;te nationale. 
 Au mois de mars 2011, le pr&#233;sident de la R&#233;publique, avec l'aval de l'ONU qui a fix&#233; des limites tr&#232;s pr&#233;cises &#224; l'intervention internationale et bizarrement stimul&#233;, aiguillonn&#233; par Bernard-Henri L&#233;vy, comme s'il avait eu besoin de ce dernier pour placer la France au premier plan d'un conflit pr&#233;tendu n&#233;cessaire, se campe dans l'attitude d'un chef de guerre avec les cons&#233;quences suivantes : l'assassinat de Kadhafi le 20 octobre 2011, le d&#233;sordre et le chaos aujourd'hui. 
 J'avoue, m&#234;me en ayant accept&#233; un temps la validit&#233; de l'attaque pr&#233;ventive qui aurait &#233;vit&#233; un massacre quasi certain &#224; Benghazi, avoir &#233;t&#233; tout de m&#234;me surpris par cette fr&#233;n&#233;sie pr&#233;sidentielle et cet enthousiasme belliqueux tendant &#224; persuader notre pays que la Libye, parce que BHL se r&#233;pandait partout en flattant le pr&#233;sident, &#233;tait devenue notre destin, notre gloire et l&#233;gende de demain. Je devinais bien qu'il y avait forc&#233;ment l&#224; comme une compensation &#224; la mis&#233;rable p&#233;rip&#233;tie du mois de d&#233;cembre 2007. Il fallait d'autant plus jouer "les gros bras" en 2011 que la France avait &#233;t&#233; humili&#233;e en 2007 &#224; cause de son pr&#233;sident. 
 Une bombe vient d'&#234;tre jet&#233;e dans le d&#233;bat public. Je ne surestime pas la port&#233;e qu'elle aura m&#234;me si en pleine campagne pr&#233;sidentielle on pourrait esp&#233;rer que tout ce qui &#233;claire les obscurit&#233;s troubles d'un quinquennat m&#233;rite d'&#234;tre mis en &#233;vidence. Cette bombe n'est pas absurde si on veut bien retenir tous ces liens officieux, longtemps occult&#233;s, qui ont vu la France de Nicolas Sarkozy et la Libye de Kadhafi &#234;tre "en affaires" comme on dit : contrats, armes, commissions, secrets d'Etat, etc. 
 On apprend que les modalit&#233;s du financement de la campagne pr&#233;sidentielle de 2007 auraient &#233;t&#233; d&#233;termin&#233;es au mois d'octobre 2005 par Kadhafi, l'un de ses fils Sa&#239;f el Islam et Brice Hortefeux, ministre, notamment, des collectivit&#233;s locales. 50 millions d'euros auraient &#233;t&#233; programm&#233;s et une banque suisse, ainsi qu'un compte &#224; Panama, auraient &#233;t&#233; concern&#233;s. 
 Ces tractations ont &#233;t&#233; r&#233;v&#233;l&#233;es par l'ancien m&#233;decin personnel de Ziad Takieddine et les notes de celui-ci qui aurait effectu&#233; rien moins que onze voyages en Libye en 2011 (Mediapart). 
 Fallait-il se moquer des menaces de Kadhafi et de ce m&#234;me fils quand en 2011 ils affirmaient avoir financ&#233; la campagne de Nicolas Sarkozy ? La r&#233;action outrag&#233;e du pr&#233;sident de la R&#233;publique questionn&#233; sur ce point par Laurence Ferrari sur TF1 l'a dispens&#233; de r&#233;pondre sur le fond de cette affaire, qualifi&#233;e de "grotesque". 
 Je ne pr&#233;tends pas que la note de synth&#232;se, consult&#233;e par Mediapart, soit forc&#233;ment et absolument fiable mais il y a trop d'incoh&#233;rences, de prestance vaine et d'incons&#233;quences dans cette entreprise&#160; pour que nous n'attachions pas la plus grande importance &#224; ce qui nous rendrait un peu plus lisible cette Libye surprenante et si compliqu&#233;e avec peut-&#234;tre un Nicolas Sarkozy emp&#234;tr&#233; dans ses secrets et ne nous offrant que l'apparence, la surface des choses : est-il vraiment trop tard pour regarder derri&#232;re elles ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
