<document>
	<date>2013-06-19</date>
        <title>Sarkozy-Gu&#233;ant : ce couple a des secrets</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le Monde est tr&#232;s remarquable ces derniers temps. Explosif et/ou stimulant. 

 Les articles de G&#233;rard Davet et de Fabrice Lhomme sur l'affaire Tapie-Lagarde-Gu&#233;ant-Sarkozy. L'analyse de G&#233;rard Courtois sur "les plafonds de verre du Front national". L'interview infiniment &#233;clairante du politologue Laurent Bouvet sur le FN, les partis traditionnels, les &#233;lites et le peuple. 

 Il y avait l&#224; de quoi offrir la mati&#232;re pour plusieurs billets. 

 Mais je lis que Claude Gu&#233;ant serait le seul &#224; pouvoir emp&#234;cher le retour de Nicolas Sarkozy parce qu'il sait tout du quinquennat &#233;coul&#233; (express.fr). 

 Comment r&#233;sister &#224; ce sujet sur les secrets de ce couple qui semble doucement, dangereusement se d&#233;liter ? L'un n'ignore pas ce qu'il a permis &#224; l'autre. L'autre, pour l'instant, est muet sur ce qu'il a accept&#233; d'accomplir pour l'un. 

 L'&#233;volution sera int&#233;ressante &#224; observer avec les p&#233;rip&#233;ties judiciaires qui vont sans doute &#224; tr&#232;s br&#232;ve &#233;ch&#233;ance concerner Claude Gu&#233;ant et ce qui depuis un an fait remonter &#224; la surface d&#233;mocratique, des tr&#233;fonds de la pr&#233;sidence de Nicolas Sarkozy, une vase obscure et trouble. 

 Ce qui me passionne pour Claude Gu&#233;ant, sans pr&#233;tendre pr&#233;juger et accabler encore davantage un homme qui est politiquement et amicalement abandonn&#233; aujourd'hui &#224; hauteur du pouvoir quasi absolu qu'il avait hier, tient &#224; la psychologie de cette personnalit&#233;, &#224; ses glissements et, en d&#233;finitive, &#224; ce qui para&#238;t avoir fait d'un roide haut fonctionnaire et d'un irr&#233;prochable honn&#234;te homme un serviteur de coups tordus et d'ind&#233;licatesses surprenantes. 

 Certes, &#224; chaque fois, Claude Gu&#233;ant, dans la phase o&#249; il parlait trop parce qu'il d&#233;sirait donner l'impression de n'avoir rien &#224; cacher, nous a promis des explications limpides sur l'&#233;quivoque de certaines op&#233;rations mais pour l'instant il nous condamne &#224; des interpr&#233;tations. 

 Pour Nicolas Sarkozy, il est facile de percevoir comment il devait consid&#233;rer Claude Gu&#233;ant. Le fr&#233;quent "allez voir Claude" que l'ancien pr&#233;sident prof&#233;rait &#224; tout-va &#233;tait aussi bien l'expression d'une confiance absolue que la volont&#233;, en distinguant la t&#234;te et les jambes, la grande sc&#232;ne r&#233;publicaine des coulisses malodorantes, de manifester qui dominait et qui devrait sans cesse se salir les mains. Nicolas Sarkozy, parce que narcissiquement il jouissait de son importance et de sa ma&#238;trise sur les autres - comme il aurait &#233;t&#233; au comble de l'all&#233;gresse s'il avait re&#231;u le projet de lettre de Christine Lagarde, servile, immature, pu&#233;ril ! -, avait besoin de faire sentir sur ses proches, et Claude Gu&#233;ant le premier, l'&#233;tendue d'un empire qui ne s'assignait aucune limite. 

 Il fallait que Claude Gu&#233;ant dispos&#226;t, &#224; son niveau subordonn&#233;, des pleins pouvoirs d&#233;l&#233;gu&#233;s pour lui faire accepter ses missions &#224; risques, ses entreprises &#224; dissimuler et tout ce que la R&#233;publique irr&#233;prochable promise en 2007 aurait rejet&#233; si elle avait connu l'ombre d'un commencement d'ex&#233;cution. Il convenait qu'il e&#251;t au moins son vertige des grandeurs &#224; lui. 

 Claude Gu&#233;ant me touche parce qu'il s'inscrit dans la liste, et au premier chef, de ceux que Nicolas Sarkozy a pollu&#233;s &#224; force de les solliciter. Je suis frapp&#233; de constater que pour lui, comme pour Philippe Courroye par exemple, l'ancien pr&#233;sident les a entra&#238;n&#233;s sur des chemins qui ont d&#233;grad&#233; comp&#233;tence, intelligence et rigueur en d&#233;pendance, vanit&#233; et transgressions.  

 Un rapport de l'Inspection des services judiciaires vient d'&#233;tablir que la gestion du parquet de Nanterre  par le procureur Courroye a &#233;t&#233; catastrophique, ce qui, d'une certaine mani&#232;re, est rassurant. Si en plus la soumission judiciaire au politique avait permis l'efficacit&#233;, on n'aurait plus trouv&#233; le moindre motif pour d&#233;noncer la premi&#232;re ! Il y a une morale : on ne ne peut pas servir deux ma&#238;tres &#224; la fois, le pr&#233;sident et la Justice. Il faut, il fallait choisir. 

 Comment Claude Gu&#233;ant aurait-il pu r&#233;sister &#224; cette ivresse d'une responsabilit&#233; qui faisait de lui l'homme de confiance, des hautes comme des basses oeuvres, le collaborateur irrempla&#231;able ? Alors, probablement, on aboutit vite &#224; cette certitude que les avantages qu'on s'octroie, qu'on vous octroie ne sont pas des r&#233;compenses imm&#233;rit&#233;es mais la juste cons&#233;cration d'un talent exceptionnel. Plus rien n'est immoral puisque profond&#233;ment tout vous est d&#251;. 

 Y a-t-il eu, chez Claude Gu&#233;ant, d'autres f&#234;lures intimes, des d&#233;rives li&#233;es &#224; des chagrins lourds, le sentiment qu'on pouvait tout se permettre parce qu'un &#234;tre vous manquant rendait le monde moins &#233;clatant, moins manich&#233;en et que n'&#233;tant plus regard&#233; par une personne infiniment ch&#232;re, plus rien n'&#233;tait susceptible de vous maintenir dans l'allure et l'int&#233;grit&#233; ? 

 Je ne sais. Ce qui est s&#251;r en revanche tient &#224; la fragilit&#233;, dor&#233;navant, du couple Sarkozy-Gu&#233;ant. Il a &#233;t&#233; rapport&#233; que l'ancien pr&#233;sident, notamment &#224; cause du scandale des primes pr&#233;lev&#233;es sur les frais d'enqu&#234;te, voulait faire porter le chapeau de tout &#224; Claude Gu&#233;ant qui lui-m&#234;me s'est plaint de m&#233;dias qui ne comprenaient pas que rien ne pouvait se faire sans l'aval du ministre de l'Int&#233;rieur ou du pr&#233;sident de la R&#233;publique. Des amis de Gu&#233;ant - il lui en reste - le dissuadent de devenir le Jupp&#233; de Sarkozy et de se taire avec masochisme et fid&#233;lit&#233; comme le premier l'a fait avec Jacques Chirac. Qui peut dire actuellement ce qui se passe dans le cr&#226;ne et le coeur de Gu&#233;ant qui attendait du soutien et ne l'a pas eu, qui esp&#233;rait de l'UMP, de tous ceux qui avaient trembl&#233; devant lui et de Nicolas Sarkozy lui-m&#234;me une sollicitude et une solidarit&#233; qui lui font d&#233;faut clairement aujourd'hui ? 

 Claude Gu&#233;ant va-t-il r&#233;v&#233;ler tout ce que durant cinq ans on lui a command&#233;, tout ce qu'il a accompli, en France ou hors de notre pays ? Son ressentiment, son sentiment d'injustice pourraient-ils le pousser vers une politique du pire en le conduisant &#224; d&#233;truire et &#224; br&#251;ler ce qu'il a ador&#233; parce que son inspirateur, son ma&#238;tre a rompu le pacte ? 

 Que la gauche ne se r&#233;jouisse pas trop de ce qui, pour l'instant, affecte gravement la droite. L'&#233;lection de Villeneuve-sur-Lot, n'en d&#233;plaise au pr&#233;sident Hollande, ne tient pas qu'&#224; l'affaire Cahuzac et pourrait se r&#233;v&#233;ler comme le pr&#233;lude &#224; une France tellement d&#233;go&#251;t&#233;e et d&#233;sorient&#233;e que le FN lui appara&#238;trait comme une boussole acceptable. 

 M&#234;me si cette &#233;lection &#233;tait motiv&#233;e par le rejet et le refus, par les effluves encore trop d&#233;vastateurs de la corruption de Cahuzac, qui pourrait donner des le&#231;ons d'int&#233;grit&#233; en &#233;tant plausible ? 

 Pas le pr&#233;sident en tout cas qui a maintenu St&#233;phane Richard &#224; son poste en toute absurdit&#233; judiciaire, professionnelle et d&#233;mocratique. 

 Il y a des secrets &#224; lever partout. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
