<document>
	<date>2008-03-03</date>
        <title>Savoir &#234;tre suspect !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Julien Freund, un grand intellectuel admir&#233; par Raymond Aron, a &#233;nonc&#233; un jour cette r&#232;gle : "Il faut savoir &#234;tre suspect. C'est le signe aujourd'hui d'un esprit libre et ind&#233;pendant, surtout en milieu intellectuel."  

 C'est Paul-Fran&#231;ois Paoli qui, commentant dans le Figaro le livre de Pierre-Andr&#233; Taguieff sur Julien Freund, nous rappelle cette belle pens&#233;e sur le devoir d'&#234;tre suspect. 

 Etre suspect, c'est plus qu'&#234;tre libre. C'est prendre le risque d'&#234;tre mal compris, moqu&#233;, voire stigmatis&#233;. C'est n'avoir pas peur d'affronter la police intellectuelle qui r&#233;git, d&#233;termine et impose, s&#233;pare radicalement le bon grain de l'ivraie et conna&#238;t sa morale sur le bout de l'esprit. C'est accepter l'exil n&#233;cessaire et l'honorable ostracisme. C'est assumer l'in&#233;vitable solitude d'une intelligence pr&#234;te &#224; tout, d'un langage soumis &#224; rien. C'est penser, parler, &#233;crire dans le d&#233;sert. M&#234;me pas en r&#234;vant &#224; des lendemains triomphants. Mais pour soi, par exigence, par allure, parce qu'il le faut bien si on veut demeurer fid&#232;le &#224; son essence dans un monde qui autorise tous les accommodements et favorise les relativismes. 

 Qu'on ne s'y trompe pas. Si le courage d'appara&#238;tre suspect aux yeux des bons ap&#244;tres implique le refus des biens&#233;ances, il n'est pas assimilable cependant aux anticonformismes faciles.  

 Les biens&#233;ances qui constituent le principal obstacle &#224; la manifestation de la v&#233;rit&#233;, puisqu'elles ne se soucient que de la d&#233;cence des opinions et non de leur validit&#233;, ces banalit&#233;s confortables et mi&#232;vres qui nourrissent sans cesse le dangereux totalitarisme d'aujourd'hui, celui du Bien, ces silences auxquels on se contraint par faiblesse, ces paroles amput&#233;es qu'on prof&#233;re par prudence, cette soyeuse et implacable chape de plomb qu'une soci&#233;t&#233; de connivence et de complaisance fait peser sur les mots et les cerveaux, qui pourrait d&#233;nier qu'ils visent tous, pr&#233;cis&#233;ment, &#224; fuir l'opprobre possible et dangereuse pour ne pas se dissocier de la chaleur communicative des gr&#233;garismes rassurants ? Les suspects font exploser ces visions convenues et convenables. Ils n'h&#233;sitent pas &#224; d&#233;noncer les personnes quand ce sont elles, et non l'abstraction des id&#233;es, qui suscitent le scandale. Ils s'avancent &#224; visage et esprit d&#233;couverts pour affronter autrui et prendre parfois de plein fouet les r&#233;pliques que leur audace suscite et qu'ils m&#233;ritent parfois. 

 Si le suspect d&#233;teste porter sa sensibilit&#233; en bandouli&#232;re pour jouir d'un consensus gratifiant, il se m&#233;fie aussi comme de la peste de ce qui vient m&#233;caniquement pactiser avec la b&#234;tise et l'air du temps, comme la d&#233;rision qui s'attache par principe aux valeurs et &#224; la grandeur du pass&#233;, ou l'enthousiasme ridicule qui c&#233;l&#232;bre la modernit&#233; comme l'alpha et l'om&#233;ga de tout. 

 Le chemin que le suspect emprunte est &#233;troit. Sa seule boussole est cette volont&#233; de rectitude qui, quoi qu'il en co&#251;te, bouleverse et agite, remue et d&#233;stabilise. Il n'est plus besoin de d&#233;passer les bornes pour &#234;tre mis au ban de l'univers bien-pensant, il suffit de penser v&#233;ritablement et d'user du langage non comme d'un outil familier mais comme une chance de subversion et une occasion de d&#233;fi. 

 Les suspects, au sens o&#249; l'entendait Julien Freund, ne sont pas l&#233;gion dans notre espace intellectuel. Y gravitent, certes, des philosophes mondains et m&#233;diatiques, des entremetteurs tous terrains, des amis empress&#233;s de tous les pouvoirs, mais point de vrais, de purs suspects &#224; cause de leur int&#233;grit&#233; nue, de leur sauvagerie profonde. Les courtisans ont pris toute la place. 

 Alors qui, pour ne pas d&#233;sesp&#233;rer ? R&#233;gis Debray, Alain Finkielkraut, hier Philippe Muray ? On ne sait pas. Probablement chacun de nous a son bon suspect, celui qui rach&#232;te l'indignit&#233; g&#233;n&#233;rale. Il a le droit d'&#234;tre m&#233;diatique selon les uns et, pour les autres, s'afficher le discr&#233;dite. 

 C'est bien la premi&#232;re fois que je me sens du c&#244;t&#233; des suspects contre la police. Contre toutes les polices intellectuelles.&#160;  

 

 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
