<document>
	<date>2007-11-02</date>
        <title>Scandales</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Aucun d&#233;sir d'app&#226;ter vulgairement les commentateurs avec ce titre apparemment racoleur. Juste l'envie de d&#233;montrer qu'en mettant l'important et le d&#233;risoire, le grave et le partisan sous le m&#234;me pavillon provocant, on se trompe et on trompe. 

 Un mot d'abord, avant de traiter le fond de mon propos. 

 Je ne suis pas persuad&#233; que la gr&#232;ve pr&#233;vue pour le 29 novembre soit la meilleure r&#233;ponse possible aux in&#233;vitables probl&#232;mes - pr&#233;visibles d'embl&#233;e - suscit&#233;s par la r&#233;forme de la carte judiciaire. En effet, il convient tout de m&#234;me de se rappeler que personne, &#224; l'origine, n'&#233;tait hostile &#224; son principe et que seules les difficult&#233;s de sa mise en oeuvre ont fait na&#238;tre des protestations pour l'essentiel corporatistes, de plus en plus vives il est vrai. Mais qu'on prenne garde : il serait inconcevable de jeter le b&#233;b&#233; avec l'eau du bain, la n&#233;cessaire r&#233;novation de la g&#233;ographie judiciaire au nom de la rationalit&#233; et de l'efficience avec des discussions somme toute secondaires sur les modalit&#233;s et la m&#233;thode utilis&#233;e. Il me semble qu'une telle d&#233;marche serait suicidaire et nous mettrait &#224; nouveau, nous les magistrats, dans le camp de ceux qui veulent bien bouger en th&#233;orie mais jamais en pratique. J'incline &#224; croire qu'en d&#233;pit d'un avenir pr&#233;occupant sur ce plan, nous avons tout de m&#234;me int&#233;r&#234;t &#224; favoriser une r&#233;forme m&#234;me modeste plut&#244;t qu'un statu quo hier globalement d&#233;cri&#233;. 

 Un scandale infiniment grave. Willie Williams a &#233;t&#233; incarc&#233;r&#233; durant 22 ans en G&#233;orgie alors qu'il &#233;tait innocent. Condamn&#233; &#224; 45 ans d'emprisonnement pour des faits de viol et de kidnapping commis en 1985,&#160; il a &#233;t&#233; mis hors de cause gr&#226;ce &#224; son ADN et &#224; l'action de l'association Innocence Project de G&#233;orgie. Il a &#233;t&#233; lib&#233;r&#233; le 23 janvier 2007. La bagatelle de 215 d&#233;tenus ont &#233;t&#233; sauv&#233;s par des analyses ADN r&#233;clam&#233;es par des avocats du m&#234;me collectif. C'est beau d'&#234;tre avocat quand on se bat pour faire reconna&#238;tre des innocences r&#233;elles, quand c'est une conviction et non pas un r&#233;flexe. 

 Un faux scandale, et on verra pourquoi je le relie au premier. Il constitue la perversion que tol&#233;re un Etat satur&#233; de d&#233;mocratie. La nouvelle, apparemment, n'a &#233;mu personne ni suscit&#233; la moindre r&#233;action. Et pourtant ! Le Syndicat de la Magistrature (SM) s'est cru autoris&#233; &#224; diffuser (selon le site du Nouvel Observateur) le 30 octobre une contre-circulaire sur l'application de la loi sur la r&#233;cidive, notamment les peines-plancher. Ce document intitul&#233; "Circulaire d'application de la loi du 10.8.07 dans le respect des principes fondateurs du droit p&#233;nal" a le front de proposer "le maximum de solutions pour limiter ou exclure le recours aux peines- plancher" en rappelant "les outils dont dispose le juge pour s'&#233;viter de devenir l'automate que les dispositions sur les peines-plancher pr&#233;tendent inaugurer". Ce libelle va jusqu'&#224; vouloir &#233;carter "purement et simplement la circonstance aggravante de r&#233;cidive". Et, "puisque la juridiction de jugement n'est &#233;videmment pas contrainte de prononcer une peine", ce texte poursuit en conseillant une dispense, voire un ajournement de peine, en tout cas une peine d'emprisonnement avec sursis plut&#244;t qu'une peine ferme. 

 Qand on prend connaissance d'une telle intimidation adress&#233;e &#224; des syndiqu&#233;s et au-del&#224; d'eux, &#224; la magistrature concern&#233;e par l'application des peines-plancher, on ne peut qu'&#234;tre effar&#233;. 

 Pour satisfaire une vindicte politique, on tient pour rien tout ce que les peines-plancher vont apporter &#224; la tranquillit&#233; publique en r&#233;primant sans faiblesse des comportements gravement r&#233;pr&#233;hensibles et r&#233;p&#233;t&#233;s. D&#233;j&#224;, c'est faire bon march&#233; de l'attente populaire en pr&#233;f&#233;rant ses fantasmes &#233;litistes aux r&#233;alit&#233;s &#224; combattre et &#224; pacifier. 

  Quel m&#233;pris infini, aussi, pour une loi de la R&#233;publique annonc&#233;e depuis longtemps, intens&#233;ment d&#233;battue puis vot&#233;e par le Parlement. Le probl&#232;me n'est plus de savoir si elle convient ou non au SM mais de veiller &#224; sa mise en oeuvre, dans sa lettre rigoureuse ou avec les att&#233;nuations incluses dans son dispositif. Dans quel Etat de droit se trouve-t-on pour qu'une fraction de la magistrature s'&#233;gare au point de sugg&#233;rer le d&#233;tournement, voire le m&#233;pris d'un texte l&#233;gislatif ? Quelle formidable r&#233;gression que celle qui n'arr&#234;te plus la pens&#233;e partisane au vote devenu d&#233;finitif mais la voit continuer ses errements en m&#234;me temps qu'une jurisprudence s'&#233;labore, l'id&#233;ologie vitup&#233;rant une loi que la pratique consacre ! 

 La magistrat, une fois que le Parlement s'est prononc&#233;, ne peut plus pr&#233;tendre jouer sur les deux tableaux, celui de la revendication et celui de l'administration de la justice. Ce serait trop simple, trop facile que d'accorder &#224; la magisrature le droit d'&#234;tre en permanence citoyenne au point m&#234;me de saper les fondements de ce qu'elle est amen&#233;e &#224; faire respecter m&#234;me si elle le d&#233;sapprouve dans son for int&#233;rieur. La seule charge qui incombe aux juges quand la voie parlementaire a tranch&#233; , c'est pr&#233;cis&#233;ment de devenir la bouche de la loi la plus fid&#232;le et responsable possible pour honorer la soci&#233;t&#233; qui l'a souhait&#233;e et l'autorit&#233; politique qui, &#233;lue, l'a fait advenir. Il y a un moment o&#249; le magistrat n'a plus pour seul devoir que le service des citoyens, puisque lui-m&#234;me, par sa fonction et pour garder sa l&#233;gitimit&#233;, se situe n&#233;cessairement hors du cercle de la contestation d&#233;mocratique. Soutenir le contraire serait nous faire tomber dans un gouvernement des juges d'une autre sorte, mais tout aussi n&#233;faste. 

 Ma stup&#233;faction vient aussi de la modalit&#233; utilis&#233;e. Le SM est bien connu ! A une certaine &#233;poque, il a fait beaucoup de bien puis s'est enlis&#233; dans des combats qu'une quotidiennet&#233; judiciaire gu&#232;re choquante rendait peu ou prou d&#233;risoires. Rien de plus ridicule que des sursauts d'indignation quand la surface sociale et institutionnelle est &#224; peine agit&#233;e. Le SM nous a habitu&#233;s &#224; des extr&#233;mit&#233;s sans commune mesure avec ce qui nous &#233;tait pr&#233;sent&#233;, voire impos&#233; techniquement. Il demeurait tout de m&#234;me acceptable dans le choix de ses r&#233;voltes et de ses protestations. Or, &#233;trangement, avec cette contre-circulaire, il d&#233;passe les bornes puisque pour la premi&#232;re fois, il se pose en affrontement direct avec un Pouvoir pr&#233;sidentiel et un garde des Sceaux qu'il n'aime pas, en "singeant" un acte de l'autorit&#233; publique et en d&#233;conseillant le respect d'une loi dans son esprit et sa lettre. 

 Force est de s'interroger sur les raisons de cette scandaleuse impudence, le motif du scandale, la loi sur la r&#233;cidive, &#233;tant, lui, insignifiant et de plus, d&#233;pass&#233;. Pour adh&#233;rer &#224; la politique p&#233;nale de ces derniers mois, je me demande si le SM n'a pas ajust&#233; sa d&#233;marche sur les particularit&#233;s de l'action d'un ministre de la Justice intimement accord&#233;e &#224; un pr&#233;sident de la R&#233;publique inspirateur et &#233;veilleur tous azimuts. Ce que j'ai pu &#233;crire r&#233;cemment et qui m'a &#233;t&#233; reproch&#233; par certains, j'aurais pu le d&#233;velopper &#224; propos de n'importe quel garde des Sceaux. En revanche, il me semble que jamais le SM ne se serait permis avec un autre pr&#233;sident de la R&#233;publique et un autre ministre, un tel mim&#233;tisme moqueur dans l'expression d'un opposition qui, toujours politique, devient de plus en plus sectaire et intol&#233;rante. 

 Croit-il vraiment qu'avec de tels proc&#233;d&#233;s il va enthousiasmer les coll&#232;gues et m&#234;me persuader ses adh&#233;rents ? Ce &#224; quoi le SM s'est livr&#233; l&#224; n'est pas loin de ressembler, sur un autre registre, &#224; la manoeuvre de ces quelques magistrats qui avaient conseill&#233; le patronat, il y a quelques ann&#233;es, pour le guider dans les voies dangereuses de la garde &#224; vue, de la mise en examen et, plus g&#233;n&#233;ralement, du comportement judiciaire ad&#233;quat. Aux uns, on indique comment &#233;chapper aux rigueurs de la loi, aux autres, comment vider une loi de sa rigueur. Dans l'un et l'autre cas, des juges hier et le SM aujourd'hui sortent du champ normal de leur exercice professionnel. 

 Enfin, le sens du ridicule ne peut pas nous &#234;tre totalement &#233;tranger sur le plan judiciaire. Devant des scandales comme ceux que j'ai d&#233;crits et qui se rapportent &#224; la justice am&#233;ricaine, ne pourrait-on esp&#233;rer sinon une d&#233;mocratie consensuelle du moins une d&#233;mocratie apais&#233;e ? N'y a-t-il pas quelque ind&#233;cence, pour un syndicat vif et minoritaire, &#224; jeter dans l'espace public et m&#233;diatique une contre-circulaire&#160; pour laisser penser que la R&#233;publique est en p&#233;ril, des magistrats en voie d'&#234;tre compromis et la Justice gravement menac&#233;e ? Quelle vulgarit&#233; &#224; m&#234;ler aux v&#233;ritables scandales qu'on apprend ici ou l&#224;, les scandales insignifiants qu'un pays secr&#232;te quand il n'a rien de fondamental &#224; se mettre sous l'indignation ? 

 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
