<document>
	<date>2014-04-02</date>
        <title>Sc&#232;nes de la pauvret&#233; parisienne</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La rue montre les limites de la politique. 

 Apr&#232;s la d&#233;route des &#233;lections municipales pour la gauche, pendant les tractations et calculs li&#233;s &#224; la composition du nouveau gouvernement - il vient d'&#234;tre annonc&#233; -,  une fois pass&#233;e la victoire d'Anne Hidalgo contre celle que j'appelais de mes voeux, flamboyante mais pas assez prosa&#239;que, on en revient &#224; une quotidiennet&#233; de plus en plus pr&#233;sente, &#224; la fois terrifiante et parfois ridicule. 

 Les sc&#232;nes de la pauvret&#233; parisienne. 

 Elle augmente, elle d&#233;borde de partout, elle est install&#233;e dans les couloirs des immeubles, &#224; l'entr&#233;e des parkings, sur les trottoirs, devant les commerces, pr&#232;s des distributeurs automatiques, elle circule  et s'exprime dans le m&#233;tro, elle appara&#238;t dans notre paysage comme une familiarit&#233; devant laquelle on passe, en tout cas moi, parce qu'on n'y peut rien, parce que la ville de Paris, parce que les services sociaux, parce que la solidarit&#233;, parce que l'Etat... 

 Dans le m&#233;tro, il n'est quasiment plus une rame o&#249; un clochard, un sans domicile fixe, un mis&#233;rable au sens hugolien ne vienne pas prof&#233;rer les m&#234;mes propos r&#233;clamant "une petite pi&#232;ce ou un ticket restaurant" avec des tremblements ou de l'&#233;nergie dans la voix rendue souvent inaudible par le bruit et les soubresauts du d&#233;placement, ce qui cr&#233;e un climat surr&#233;aliste : la pauvret&#233; parlant dans le vide et doublement victime parce qu'on ne lui donne rien et qu'on ne l'entend pas. 

 Sur un boulevard, un homme &#226;g&#233; assis, qu'il fasse beau, qu'il vente ou pleuve, aimable, saluant les passants d'un bonjour, toujours fid&#232;le &#224; son emplacement. Un jour, on s'arr&#234;te et on lui fait don d'une pi&#232;ce et le reste du temps, on marche, on progresse, sans le regarder souvent, &#224; cause d'un m&#233;lange de mauvaise conscience et du sentiment que pourtant on n'a rien &#224; se reprocher. Cette &#233;trange impression que cette personne, dans le d&#233;nuement de tout, nous perturbe plus dans les tr&#233;fonds que notre apparence ins&#233;r&#233;e ne suscite son envie. 

 Dans une station de m&#233;tro, toujours la m&#234;me, toujours &#224; la m&#234;me place, un jour sur deux, un homme observe les voyageurs descendant de la rame et tente d'interpeller l'un ou l'autre avec une douceur et une politesse d&#233;chirantes mais &#224; la longue r&#233;p&#233;titives et, pour notre plus grande honte, lassantes. Il est l&#224;, il est pauvre, on n'y peut rien ! 

 Ces opportunistes sans le sou install&#233;s pr&#232;s de vous quand vous retirez des billets et qui esp&#232;rent ainsi que la vision de leur solitude priv&#233;e de l'essentiel, &#224; c&#244;t&#233; de votre aisance conjoncturelle, vous troublera et vous conduira &#224; la g&#233;n&#233;rosit&#233;. 

 Ces pauvres h&#232;res devant lesquels on cache ce qu'on vient d'acheter ici ou l&#224; en s'abstenant de manger parce qu'on juge que ce serait de la provocation. 

 Cette masse, parfois, de clochards couch&#233;s sur un trottoir pour profiter de la chaleur d'un soupirail, de la fraternit&#233; d'un groupe buvant et criant ensemble. Qu'on est contraint d'enjamber parce qu'elle bouche la circulation comme un objet qui incommode. 

 Les r&#233;actions qu'on &#233;prouve, tant&#244;t de silencieuse exasp&#233;ration - ils ne pourraient pas aller ailleurs, tenter de vivre plus dignement, chercher un petit boulot ! -, tant&#244;t de vraie et inutile commis&#233;ration. 

 Le d&#233;plorable constat qu'on devient de plus en plus sec face &#224; cette pauvret&#233; qui se montre, ostensiblement nous parle &#224; sa mani&#232;re mais n'est pas loin, &#224; force, de se d&#233;grader en invisibilit&#233; tant notre environnement en est p&#233;tri. 

 Ces dignit&#233;s qui pourraient faire pleurer tant le bord des larmes est proche face &#224; des apparences &#224; peine sorties de la vraie vie, encore emplies du bonheur et de la normalit&#233; d'hier, &#224; l'&#233;vidence offens&#233;es par un coup du sort, un destin malencontreux, et qui mettent un remords infini en nous parce qu'on les n&#233;glige, on les fuit : elles &#233;taient comme nous peut-&#234;tre, auparavant ! 

 Ces sc&#232;nes de la pauvret&#233; parisienne, dans la chaleur ou le froid, dans l'alcool, la violence ou le harc&#232;lement, dans la d&#233;tresse muette comme dans les sollicitations agressives, elles jugent notre soci&#233;t&#233;. Elles nous jugent. 

 Ceux qui les endurent sont des fr&#232;res et notre indiff&#233;rence les qualifie d'&#233;trangers. Nous sommes coupables mais on s'en arrange. Ce n'est pas &#224; nous d'assumer toute la mis&#232;re de Paris. 

 Puisque nous d&#233;plorons et que ce billet r&#233;v&#232;le que je suis une belle &#226;me qui &#233;crit mais ne fait rien ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
