<document>
	<date>2008-11-19</date>
        <title>S&#233;gol&#232;ne Royal pour tous</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Demain aura lieu une &#233;lection capitale pour le Parti Socialiste. 
 Parti &#224; vocation gouvernementale, comme l'UMP aujourd'hui, il me semble que sa destin&#233;e int&#233;resse bien au-del&#224; des fronti&#232;res de la gauche qu'il repr&#233;sente. Aussi, en qualit&#233; de magistrat qui n'a pas &#224; faire conna&#238;tre la nature de son choix politique, je voudrais seulement montrer en quoi le vote de demain et peut-&#234;tre&#160; d'apr&#232;s-demain d&#233;passe de tr&#232;s loin le champ clos des enjeux partisans pour ouvrir des portes sur l'avenir ou, au contraire, emprunter des chemins d&#233;j&#224; trop bien connus. 
 La droite&#160; s'est moqu&#233;e du congr&#232;s socialiste et elle a eu tort. La cacophonie et le d&#233;sordre apparents n'ont pas dissimul&#233; la richesse d'intelligences contrast&#233;es et la diversit&#233; de pens&#233;es qui, s'entrechoquant, n'ont pas d&#233;m&#233;rit&#233;. La d&#233;rision est mauvaise conseill&#232;re. Il est trop facile d'opposer l'unit&#233; de l'UMP - qui certes, avec le pr&#233;sident de la R&#233;publique dispose d'un leader incontest&#233;&#160;mais souffre, autour, d'un in&#233;vitable tarissement&#160;-&#160;&#224; l'agitation du PS qui, s'il n'a pas aujourd'hui un responsable incontestable, dispose pour le faire vivre de personnalit&#233;s dont le danger est la surabondance. 
 Pour un citoyen curieux, ces derniers jours ont &#233;t&#233; tr&#232;s &#233;clairants. Les manoeuvres n'ont eu pour but que d'exclure S&#233;gol&#232;ne Royal de la direction socialiste puisqu'elle avait &#224; l'&#233;vidence ce grand tort, par rapport &#224; ses rivaux classiques, d'avoir su nouer avec les militants un rapport profond et d&#233;cisif. Il a &#233;t&#233; passionnant de constater &#224; quel point la politique, dans sa d&#233;finition la plus crue,&#160;a &#233;t&#233; utilis&#233;e pour chasser cette intruse de la gestion des choses s&#233;rieuses, parce qu'elle aurait pu, qui sait ?, y introduire de la libert&#233; et, pire, de l'impr&#233;visibilit&#233;. 
 En r&#233;alit&#233;, pour ceux qui observent le PS de l'ext&#233;rieur et qu'aucun cat&#233;chisme politique ne s&#233;duit ou ne retient, force est de s'attacher &#224; la nature et &#224; la qualit&#233; des &#234;tres qui aspirent &#224; &#234;tre &#233;lus comme Premier Secr&#233;taire. 
 Quels que soient les talents de Martine Aubry, Beno&#238;t Hamon, ou&#160; de Bertrand Delano&#235; avant qu'il se retire et donne un soutien &#224; double d&#233;tente contradictoire, on ne peut qu'avoir l'impression de fr&#233;quenter un paysage connu, d'entendre des discours souvent clam&#233;s et de n'avoir pas le droit d'aller regarder au dehors ce qui s'y passe. 
 La seule qui &#233;chappe &#224; son camp, c'est S&#233;gol&#232;ne Royal, comme elle l'a d&#233;montr&#233; durant la campagne pr&#233;sidentielle, de la m&#234;me mani&#232;re que le seul qui savait &#233;chapper &#224; son camp &#224; droite a &#233;t&#233; &#233;lu brillamment pr&#233;sident de la R&#233;publique. C'est seulement cette femme qui, du c&#244;t&#233; de ses id&#233;es, qu'on les partage ou non, aura la capacit&#233; de surprendre, d'innover et de&#160;bouleverser. Elle aurait, j'en suis s&#251;r, le d&#233;sir&#160;de d&#233;verrouiller,&#160;de r&#233;veiller ce bloc id&#233;ologique, ce pass&#233; au bois dormant, elle aurait l'&#233;nergie pour r&#233;nover, elle offrirait du c&#244;t&#233; de la gauche, enfin du doute,&#160;de l'incertitude et de l'in&#233;dit&#160;. On ne pourrait pas &#233;crire son programme et ses projets par coeur. Je ne dis pas qu'elle ferait l'ouverture &#224; droite comme le pr&#233;sident l'a faite &#224; gauche mais au moins on aurait le bonheur d'attendre ce qu'elle &#224;&#160;&#224; dire avec de la curiosit&#233; et de l'espoir. Le tout n'est pas qu'on adh&#232;re mais qu'on ait envie de savoir. De conna&#238;tre la suite. Ce que j'ai aim&#233; chez elle, c'est qu'elle a parfois pens&#233; contre elle et choqu&#233; ses affid&#233;s. C'est du courage. 
 Les autres socialistes nous proposeraient un ordre, elle le mouvement. Il n'y a pas que son allure.&#160;Les militants devraient songer que S&#233;gol&#232;ne Royal appartient &#224; tout le monde. Comme le pr&#233;sident. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
