<document>
	<date>2008-04-16</date>
        <title>Chanter faux</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         C'est dans le Parisien que j'ai lu cette "Controverse &#224; l'Eurovision".  

 S&#233;bastien Tellier, qui repr&#233;sente la France &#224; ce Concours avec "Divine", va interpr&#233;ter sa chanson en anglais. 

 Le d&#233;put&#233; UMP de l'Oise Fran&#231;ois-Michel Gonnot a mille fois raison de s'indigner et de consid&#233;rer, en particulier, qu'il s'agit "d'un mauvais signe adress&#233; &#224; la communaut&#233; francophone". Ce parlementaire a saisi la ministre de la Culture pour qu'elle effectue toutes les d&#233;marches n&#233;cessaires aupr&#232;s de France 3 et de l'Eurovision afin d'&#233;viter ce scandale. 

 Car ce serait, en effet, un scandale. Comment le producteur de S&#233;bastien Tellier, Marc Teissier du Cros, peut-il prof&#233;rer cette &#226;nerie : "un combat d'arri&#232;re-garde" ? C'est tout le contraire. D&#233;fendre sa langue, exiger de ceux qui ont l'honneur de repr&#233;senter la France, de chanter ou de parler en son nom, l'&#233;l&#233;mentaire &#233;l&#233;gance d'user de ce patrimoine royal et magique que constituent les mots polis par l'Histoire et les usages, autant d'imp&#233;ratifs qui, loin d'&#234;tre r&#233;gressifs, sont d'une modernit&#233; infinie. Le ringard accable plut&#244;t les l&#226;ches et les imprudents qui se laissent confisquer un tr&#233;sor, tout simplement parce qu'ils n'ont plus la force ni le talent pour le sauvegarder, voire l'enrichir. 

 On ne sait plus &#233;crire le fran&#231;ais, on parle mal le fran&#231;ais m&#234;me dans les instances m&#233;diatiques et les &#233;lites politico-intellectuelles. Et c'est le moment o&#249; on porterait le coup de pied de l'&#226;ne &#224; ce qui se d&#233;lite, &#224; ce qu'il faut retenir par l'esprit, l'envie et la culture. Peu importe que l'exercice soit futile. Sur ce plan, il n'est pas de petits combats. 

 Je sais bien que la langue fran&#231;aise, la communaut&#233; francophone, r&#233;duites, abaiss&#233;es, refl&#232;tent la perte de puissance de notre pays, sa d&#233;valuation politique, sa r&#233;duction sur le plan international. C'est une banalit&#233; de soutenir qu'une langue se porte d'autant mieux qu'elle est abrit&#233;e par une soci&#233;t&#233; et un Etat s&#251;rs d'eux et capables de s&#233;duire et de convaincre au-del&#224; d'eux. 

 Les grands d&#233;fis ne sont pas &#224; notre port&#233;e. Le Concours de l'Eurovision, si. Si nous amplifions, si nous devan&#231;ons le d&#233;sastre qui nous pend &#224; la culture, nous n'aurons pas &#224; nous plaindre. 

 Demandons &#224; S&#233;bastien Tellier, dont la musique semble jolie, de ne pas chanter faux. Contre sa langue. Contre la n&#244;tre. 

 Ne nous laissons pas faire.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
