<document>
	<date>2013-03-22</date>
        <title>Service public, service de soi ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Sous l'&#233;gide aimable d'Alessandra Sublet, une controverse passionnante, courtoise mais sans complaisance entre Patrick Cohen et Fr&#233;d&#233;ric Tadd&#233;&#239; (France 5). 

 Si on en a beaucoup parl&#233;, c'est que la joute concerne un probl&#232;me essentiel qui est le r&#244;le du journaliste dans le service public et le rapport qu'il doit entretenir avec la libert&#233; d'expression. 

 Quand Christophe Hondelatte, kamikaze m&#233;diatique et intelligemment provocateur, &#233;nonce que V&#233;ronique Genest non seulement a le droit d'&#234;tre islamophobe mais de le dire, il suscite une forte r&#233;probation chez ceux pour lesquels cette hostilit&#233; serait contraire &#224; la bienveillance syst&#233;matique qu'imposerait leur humanisme. Mais son propos n'est pas de nature &#224; susciter, au-del&#224; de lui-m&#234;me, une effervescence critique et  stimulante. 

 Qui a &#233;t&#233; secr&#233;t&#233;e, au contraire, par l'opposition entre Cohen d'un c&#244;t&#233; et Tadd&#233;&#239; soutenu par Schneidermann de l'autre. 

 Je connais ces trois personnalit&#233;s et je les appr&#233;cie pour les avoir pratiqu&#233;es dans leur exercice professionnel. Je n'ai jamais eu &#224; p&#226;tir, en aucune fa&#231;on, de l'une d'elles. Aussi, pour &#233;carter d'embl&#233;e tout soup&#231;on de connivence et donc d'in&#233;vitable fadeur, je souligne que mon parti est pris et que je me range - cela n'&#233;tonnera personne pour qui me conna&#238;t - dans le camp du service public plut&#244;t que dans celui du service de soi. Sous la banni&#232;re de Tadd&#233;&#239; de pr&#233;f&#233;rence &#224; celle de Cohen. 

 Il convient cependant de rendre gr&#226;ce &#224; Patrick Cohen qui, au lieu de se livrer &#224; une censure sournoise, comme certains, et de la nier avec des protestations d'innocence civique, a explicitement admis que sur France Inter, une liste noire existait et qu'au moins cinq personnalit&#233;s n'y seraient jamais invit&#233;es parce qu'on n'avait pas envie de les entendre : Tariq Ramadan, Dieudonn&#233;, Alain Soral, Marc-Edouard Nabe et Mathieu Kassovitz. En approfondissant cette hostilit&#233; analys&#233;e par Schneidermann, il appara&#238;t que pour quatre d'entre elles au moins, elle est li&#233;e "aux choses d&#233;sagr&#233;ables qu'elles ont dites sur les Juifs, Isra&#235;l ou le sionisme" et donc au fait qu'elles auraient contrevenu "&#224; un dogme" (JDD.fr). 

 Ce n'est pas faire injure &#224; Patrick Cohen que de souligner que l'atmosph&#232;re de libert&#233; ma&#238;tris&#233;e &#224; laquelle il aspire ne lui est pas propre et que sur cette radio des journalistes n'ayant pas son talent - en particulier, je ne supporte pas Pascale Clark dont le ton et la posture de questionnement me h&#233;rissent - s'inscrivent dans cette m&#234;me mouvance d'&#233;thique d&#233;cr&#233;t&#233;e. 

 En r&#233;plique, la position de Fr&#233;d&#233;ric Tadd&#233;&#239; est infiniment limpide et coh&#233;rente. Je peux la r&#233;sumer ainsi : "Le service public ne m'appartient pas, mes sympathies ou antipathies ne doivent pas entrer en ligne de compte. Je m'interdis toute liste noire et de censurer sur le service public &#224; partir du moment o&#249; on respecte la loi". 
Tadd&#233;&#239;, pour dissiper les inqui&#233;tudes morales de Patrick Cohen, faisait un constat d&#233;cisif qui &#224; mon sens l'a constitu&#233; comme le vainqueur de ce dialogue muscl&#233;. Au cours des 657 &#233;missions de "Ce soir (ou jamais !)", pas une seule fois l'animateur n'a &#233;t&#233; oblig&#233; d'intervenir pour faire taire quelqu'un. 

 Cet affrontement intellectuel est vieux comme le journalisme et ne cesse pas aujourd'hui d'engendrer des effets contrast&#233;s.  

 Le journaliste s'efface parce que, auxiliaire du service public, il a pour mission et pour honneur de mettre en oeuvre un pluralisme qui, m&#234;me discutable &#233;thiquement, n'a pas vocation &#224; &#234;tre brim&#233; d&#232;s lors qu'aucune foudre judiciaire ne l'a atteint. C'est la conception de Tadd&#233;&#239; &#224; laquelle Cohen objecte que le journaliste se doit aussi d'&#234;tre un citoyen engag&#233; et que tout ne peut pas &#234;tre soutenu par n'importe qui sur le service public. La conscience de Cohen accomplit et accomplira le tri au nom d'une subjectivit&#233; elle-m&#234;me lourde de pr&#233;jug&#233;s. Pour r&#233;sumer, profond&#233;ment Cohen est un juge quand Tadd&#233;&#239; se veut seulement - et c'est beaucoup - un journaliste, un &#233;veilleur. Tadd&#233;&#239; exclut quand la loi l'a ordonn&#233;, Cohen quand il l'a d&#233;cid&#233;. L'un est un serviteur, l'autre un ma&#238;tre. 

 Je ne sais pas si la d&#233;marche de Cohen rel&#232;ve de la "faute professionnelle" comme le lui impute Schneidermann mais en tout cas d'une vision professionnelle imp&#233;rieuse, gu&#232;re modeste dans son expression. Il y a, derri&#232;re elle, le risque de l'hypertrophie du personnage qui informe, la tentation du justicier qui pointe. Ils sont d'autant plus &#224; craindre qu'on a pu constater, de sa part comme de celle d'autres dans l'audiovisuel, que la contrainte d'avoir &#224; inviter et &#224; questionner des politiques qui ne plaisent pas s'accompagne g&#233;n&#233;ralement d'une partialit&#233; et d'une rudesse r&#233;serv&#233;es seulement &#224; quelques-uns. 

 Il me semble que, pouss&#233; dans ses retranchements, Cohen a trait&#233; avec trop de d&#233;sinvolture - &#224; cause de sa g&#234;ne ? - la r&#233;plique perfide de Tadd&#233;&#239; lui rappelant que  "des ministres condamn&#233;s, y compris pour racisme" avaient &#233;t&#233; convi&#233;s dans la matinale de France Inter. Nul n'ira jusqu'&#224; lui contester cette libert&#233; mais, "journaliste pay&#233; par le contribuable", il devrait alors &#234;tre attentif &#224; ce que sa biens&#233;ance &#233;thique et s&#233;lective a d'in&#233;quitable. Plut&#244;t que de s'attacher &#224; un journalisme de responsabilit&#233; impossible dans sa d&#233;finition pleine et enti&#232;re, Patrick Cohen pourrait accepter l'humilit&#233; &#224; la fois r&#233;publicaine et m&#233;diatique de Fr&#233;d&#233;ric Tadd&#233;&#239; : sa force, son pouvoir r&#233;sident dans un comportement qui pr&#233;cis&#233;ment ne s'en assigne aucun. 

 Je me souviens d'Anne Sinclair qui, star de la t&#233;l&#233;vision, refusait syst&#233;matiquement de faire venir sur son plateau Jean-Marie Le Pen. Je l'ai critiqu&#233;e, j'avais tort. Elle avait un motif pour s'abstenir : le proc&#232;s les ayant oppos&#233;s. Que je sache, avec les cinq personnalit&#233;s interdites &#224; France Inter, Patrick Cohen n'a nul contentieux. 

 Trop souvent, pour la libert&#233; d'expression et les d&#233;faillances des journalistes, la discussion tourne court parce que le progressisme dominant et le d&#233;sir incoercible de censure ne sont, par commodit&#233;, que confront&#233;s &#224; une sorte de parole et de justification libres et sauvages. 

 Mais Fr&#233;d&#233;ric Tadd&#233;&#239;, c'est autre chose. 

 Que cette vigoureuse empoignade ait eu lieu entre eux - utile pour tous - est &#224; l'honneur de l'un et de l'autre.  

 On progresse. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
