<document>
	<date>2011-12-09</date>
        <title>Seulement 126 procureurs !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La Conf&#233;rence des procureurs a sign&#233; une r&#233;solution valid&#233;e par 126 d'entre eux sur 163 (nouvelobs, Le Monde). Information trop tardive pour que nous ayons pu en d&#233;battre &#224; On refait le monde, sur RTL, avec Christophe Hondelatte, le 8 d&#233;cembre. 
 Cette d&#233;marche collective a &#233;t&#233; soutenue par les syndicats de magistrats et le pr&#233;sident de la Conf&#233;rence, Robert Gelli, s'est d&#233;fendu de tout dessein partisan. 
 La r&#233;solution a souhait&#233; que soit garantie l'ind&#233;pendance du parquet, que les moyens financiers soient augment&#233;s et qu'on mette un frein &#224; l'inflation l&#233;gislative source d'ins&#233;curit&#233; juridique. Rien de r&#233;volutionnaire donc mais des consid&#233;rations de bon sens, des exigences l&#233;gitimes. Formul&#233;es &#224; quatre mois et demi de l'&#233;ch&#233;ance pr&#233;sidentielle, elles visent sans doute &#224; alerter, stimuler la classe politique moins pour le pr&#233;sent qui ne permettra plus d'avanc&#233;es significatives que pour demain, quelle que soit la configuration politique sortie du suffrage universel. Il ne faut pas se leurrer non plus : cela ressemble aussi &#224; un exercice oblig&#233; dont on peut s'&#233;tonner que, pour le d&#233;sir d'ind&#233;pendance, il soit si tardivement r&#233;affirm&#233; en d&#233;pit des multiples occasions judiciaires qui auraient m&#233;rit&#233;, bien avant, son rappel. 
 Aussi bien la majorit&#233; des magistrats que l'opposition aspirent &#224; un parquet dont le statut serait align&#233; sur celui du si&#232;ge, le pouvoir politique &#233;tant tenu alors de suivre les avis du Conseil sup&#233;rieur de la magistrature. Je ne suis pas persuad&#233; que cette assimilation cr&#233;erait miraculeusement un minist&#232;re public comp&#233;tent et courageux. Il y faudrait une double condition : que les personnalit&#233;s choisies et propos&#233;es par le minist&#232;re de la justice soient les meilleures sur tous les plans et que surtout le CSM soit v&#233;ritablement une instance &#224; laquelle on puisse absolument se fier pour ses avis et ses acceptations. On sait bien, l'exp&#233;rience me l'a d&#233;montr&#233;, que les crit&#232;res sur lesquels les organes de d&#233;cision se fondent sont souvent tr&#232;s &#233;loign&#233;s de la fiabilit&#233; technique, intellectuelle et morale qui devrait &#234;tre le param&#232;tre d&#233;cisif. 
 Dans toute motion, la tendance est moins de compter les signataires que les absents. En l'occurrence 37 procureurs ont fait d&#233;faut, et &#233;videmment les procureurs de Paris, de Bobigny, de Nanterre et de Versailles. Pourquoi &#233;videmment ? Parce qu'il est hors de question pour eux d'adh&#233;rer &#224; un texte m&#234;me ti&#232;de et basique qui a le grand tort de r&#233;clamer une ind&#233;pendance dont ils estiment que, pour les affaires sensibles dont ils ont ou auront la charge, elle est &#224; la discr&#233;tion du pouvoir politique. Cette abstention au pire cynique, au mieux lucide manifeste qu'il convient de regarder cette r&#233;alit&#233; en face : l'Etat de droite ou de gauche, pour ses int&#233;r&#234;ts, pourra toujours compter sur une magistrature d&#233;pendante par sinc&#233;rit&#233; ou par tactique. 
 Andr&#233; Vallini, pour les socialistes, a soulign&#233; que Fran&#231;ois Hollande s'engageait &#224; faire co&#239;ncider les statuts du si&#232;ge et du parquet et &#224; mettre fin &#224; la "fuite en avant l&#233;gislative". On a le droit de rester sceptique. D'une part, parce qu'un pr&#233;sident et un gouvernement n'oublient jamais que la Justice est devenue une arme redoutable pour accabler ou prot&#233;ger et, d'autre part, parce que l'incroyable mansu&#233;tude dont ont b&#233;n&#233;fici&#233; certaines F&#233;d&#233;rations socialistes pour des motifs purement client&#233;listes laisse mal augurer d'une future et globale vertu r&#233;publicaine. 
 Je ne suis pas persuad&#233; enfin que la Justice, en d&#233;pit des promesses d'aujourd'hui, devienne pour le prochain quinquennat une pr&#233;occupation essentielle. Je crains que comme toujours la flamme des campagnes s'&#233;tiole&#160;au fil des contraintes et du r&#233;alisme. Ni r&#233;actionnaire ni parfum&#233;, n'en d&#233;plaise &#224; Jean-Luc M&#233;lenchon, Fran&#231;ois Bayrou, remarquable avec David Pujadas sur France 2, a d&#233;nonc&#233;, avant 2007,&#160;le&#160;poids insupportable&#160;de la dette et, depuis 2007,&#160;le d&#233;litement de la morale publique. Il&#160;n'a pas &#233;t&#233; questionn&#233; sur ce dernier point&#160;qui est pourtant central dans notre d&#233;mocratie, et donc n'a pas pu s'exprimer sur la Justice de notre pays. 
 Avec toutes les r&#233;serves que j'ai dites, sans optimisme b&#233;at, j'ai tout de m&#234;me envie de congratuler ces 126 procureurs : c'est beau d'y croire !&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
