<document>
	<date>2015-05-30</date>
        <title>Si ce n'est moi, c'est Sarkozy !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         D&#233;cid&#233;ment, Nicolas Sarkozy, Claude Gu&#233;ant et d'autres ont des rapports difficiles et aigres avec la justice de notre pays. 

 Michel Gaudin, Claude Gu&#233;ant, les pr&#233;fets Daniel Canepa, Michel Camux et G&#233;rard Moisselin ont &#233;t&#233; renvoy&#233;s devant le tribunal correctionnel de Paris, le premier pour d&#233;tournement de fonds publics, le deuxi&#232;me pour complicit&#233; et recel, les derniers &#233;galement pour recel. 

 Ces incriminations concernent une p&#233;riode, entre 2002 et 2004, o&#249; Claude Gu&#233;ant &#233;tait le directeur de cabinet du ministre de l'Int&#233;rieur Nicolas Sarkozy. Le premier a profit&#233;, pour compl&#233;ter sa r&#233;mun&#233;ration, avec l'aval de Michel Gaudin qui &#233;tait le pr&#233;fet de police, d'importantes sommes d'argent liquide normalement destin&#233;es &#224; couvrir les frais d'enqu&#234;te et de surveillance. 

 Des investigations pr&#233;liminaires ont &#233;t&#233; diligent&#233;es au mois de juin 2013 &#224; la suite d'une perquisition op&#233;r&#233;e le 27 f&#233;vrier  au domicile de Claude Gu&#233;ant et qui avait permis de d&#233;couvrir une s&#233;rie de factures suspectes. 

 Claude Gu&#233;ant a admis avoir us&#233; de ces fonds en esp&#232;ces pour r&#233;gler des d&#233;penses personnelles.  

 Entre 2006 et 2009, il a dispos&#233; de 119 000 euros en esp&#232;ces sur lesquels il a &#233;t&#233; &#233;tabli que 47 434 euros avaient &#233;t&#233; utilis&#233;s. 

 En apparence, rien de plus limpide et de plus indiscutable que ces p&#233;rip&#233;ties qui justifient le renvoi direct de Claude Gu&#233;ant devant le tribunal correctionnel. 

 S'il fallait encore s'en convaincre, il suffirait de retenir tel ou tel extrait des &#233;coutes t&#233;l&#233;phoniques ayant transcrit des &#233;changes entre Michel Gaudin et Claude Gu&#233;ant. La tonalit&#233; n'en est gu&#232;re &#233;l&#233;gante et, pour tout dire, vulgaire si on songe aux hauts responsables de l'Etat que sont les interlocuteurs. Claude Gu&#233;ant, le 13 juin 2013 par exemple : "Quel con j'ai &#233;t&#233; de garder ces factures ! Franchement !" et, apr&#232;s s'&#234;tre accord&#233; avec Michel Gaudin sur une version commune, il d&#233;clare : "C'est pour &#231;a que l&#224; on pourrait peut-&#234;tre se voir", et Michel Gaudin de lui r&#233;pondre : "Discr&#233;tos". 

 C'est au journal Le Monde - les duettistes Davet et Lhomme &#233;tant rejoints par l'excellent Simon Piel - que nous devons ces informations qui ne faisaient que confirmer la consistance de l'accusation et le fait qu'a priori, Nicolas Sarkozy pouvait &#234;tre laiss&#233; &#224; l'&#233;cart de cette affaire semblant ne concerner que de "vieux amis" de la police. 

 Aussi, quelle surprenante r&#233;action a &#233;t&#233; celle de Claude Gu&#233;ant qui, au lieu d'assumer cette d&#233;cision proc&#233;durale en ne la rapportant qu'&#224; lui-m&#234;me, a maladroitement consid&#233;r&#233; qu'il s'agissait "d'une instrumentalisation de la justice, qu'il y a une orchestration de tout cela qui est dirig&#233;e directement contre Nicolas Sarkozy, cela para&#238;t &#233;vident" (LCI-Radio Classique) ! 

 Il a continu&#233; sur un registre personnel : "...une campagne m&#233;diatique visant &#224; me salir, &#224; mettre en cause mon honneur..." mais, &#224; nouveau, n'a pu s'emp&#234;cher d'ajouter : "Nicolas Sarkozy aussi est l'objet d'actions  en des termes tr&#232;s travaill&#233;s, tr&#232;s savants sur le plan m&#233;diatique puisqu'il est mis en cause puis innocent&#233;". 

 J'ai &#233;voqu&#233; la maladresse de Claude Gu&#233;ant mais j'incline, de la part de cette personnalit&#233; ma&#238;tris&#233;e, &#224; pr&#233;sumer une d&#233;rive calcul&#233;e. Je ne parviens pas &#224; imaginer que Claude Gu&#233;ant ait pu, sans l'avoir voulu, impliquer Nicolas Sarkozy dans un processus qui ne concernait que lui et ainsi cr&#233;er par contagion une proximit&#233; dont l'ancien pr&#233;sident de la R&#233;publique n'avait vraiment pas besoin. Ainsi, au moment m&#234;me o&#249; Claude Gu&#233;ant feint par altruisme de se soucier d'une autre cause que la sienne, il l'affaiblit et, pr&#233;tendant soutenir Nicolas Sarkozy, il jette une lumi&#232;re trouble sur ce dernier en le rapprochant inutilement de soi. 

 Claude Gu&#233;ant a-t-il, lui, grand serviteur de beaucoup de basses oeuvres, si bien support&#233; d'&#234;tre si peu, si mal soutenu et prot&#233;g&#233;,  d'avoir &#233;t&#233; expuls&#233; du cercle complice et inconditionnel dont Nicolas Sarkozy &#233;tait &#224; la fois le centre et le b&#233;n&#233;ficiaire ?  

 La cons&#233;quence de l'attitude de Claude Gu&#233;ant est, apr&#232;s un renvoi normal qu'il n'aurait pas d&#251; discuter, d'avoir trouv&#233; le moyen, sans aucune n&#233;cessit&#233;, de remettre Nicolas Sarkozy dans une sph&#232;re d&#233;l&#233;t&#232;re.  

 Il est vrai, s'il convient &#224; tout prix d'excuser Claude Gu&#233;ant et de lui pardonner ses singuliers propos, qu'il ignorait, au moment o&#249; il les a prof&#233;r&#233;s, que son parti allait valider ce sigle ambitieux et dangereux puisqu'il oblige : les R&#233;publicains.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
