<document>
	<date>2013-07-16</date>
        <title>Si George Zimmerman avait &#233;t&#233; fran&#231;ais ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         George Zimmerman, agent de s&#233;curit&#233; "amateur", accus&#233; du meurtre, le 26 f&#233;vrier 2012, de Trayvon Martin, un jeune noir de 17 ans, a &#233;t&#233; acquitt&#233; dans la soir&#233;e du 13 juillet par la Cour de Sanford en Floride. 

 Ce proc&#232;s qui a dur&#233; trois semaines a &#233;t&#233; retransmis en continu par la t&#233;l&#233;vision. 

 A l'annonce du verdict, des manifestations ont eu lieu qui ont d&#233;nonc&#233; cette d&#233;cision mais, apparemment, dans un calme relatif au point que les associations noires responsables se sont f&#233;licit&#233;es de cette mod&#233;ration. "Il y a eu de la col&#232;re mais elle s'exprime de mani&#232;re r&#233;fl&#233;chie", selon Fran&#231;ois Durpaire un sp&#233;cialiste des Etats-Unis (Le Monde). 

 On pouvait craindre le pire, notamment l'&#233;quivalent des &#233;meutes raciales qui avaient marqu&#233; les esprits et les citoyens de cet immense pays. Si l'&#233;motion a &#233;t&#233; vive - un million de tweets publi&#233;s, une fois la nouvelle connue -, les d&#233;bordements extr&#234;mes n'ont pas eu lieu, en grande partie parce que les parents de la jeune victime ont recommand&#233; la non-violence comme la fille du pasteur Martin Luther King. 

 Le pr&#233;sident Obama n'avait pas m&#233;nag&#233; sa compassion en affirmant imprudemment que "s'il avait un fils, il ressemblerait &#224; Trayvon Martin". Confront&#233; &#224; l'acquittement de George Zimmerman, il a su prof&#233;rer les paroles qui convenaient en appelant &#224; l'apaisement et au respect de l'&#233;tat de droit. 

 Le d&#233;bat lui-m&#234;me, r&#233;duit &#224; l'essentiel, consistait &#224; d&#233;terminer si l'accus&#233;, comme il l'invoquait pour sa d&#233;fense, avait agi en &#233;tat de l&#233;gitime d&#233;fense. 

 Zimmerman, "qui patrouillait de son propre chef dans les rues paisibles de Sanford aurait interpell&#233; celui qu'il suspectait d'&#234;tre un d&#233;linquant sur le point de  commettre un cambriolage et aurait &#233;t&#233; forc&#233; d'abattre le jeune homme de 17 ans &#224; bout portant, apr&#232;s avoir &#233;t&#233; violemment plaqu&#233; au sol" (Le Figaro). 

 Zimmerman &#233;tait donc arm&#233; alors qu'il lui avait &#233;t&#233; conseill&#233; de "s'abstenir de jouer les justiciers" (Le Monde) et que Trayvon Martin ne l'&#233;tait pas. Il a &#233;t&#233; impossible d'identifier la voix qui appelait au secours, Zimmerman, bless&#233; &#224; la t&#234;te par ailleurs, affirmant qu'il s'agissait de la sienne. Ce dernier indiquait aussi qu'il avait suivi la victime dans la rue parce qu'elle fumait de la marijuana alors que ce comportement ne lui permettait pas d'agir ainsi. 

 Ces donn&#233;es ont nourri des audiences qui, au fil des jours, ont mis en &#233;vidence des probl&#233;matiques de toutes sortes. Sur le port d'armes, sur les milices priv&#233;es et leur place, sur le choix du procureur d'avoir poursuivi pour meurtre sans pr&#233;m&#233;ditation et sur le dernier point capital de la l&#233;gitime d&#233;fense. 

 Les repr&#233;sentants de l'accusation ont &#233;t&#233;, semble-t-il, inefficaces et ils n'avaient pas opt&#233; pour une qualification d'homicide involontaire qui aurait donn&#233; &#224; leur d&#233;marche une meilleure assise. 

 Avec des proc&#233;dures criminelles diff&#233;rentes, George Zimmerman, s'il avait &#233;t&#233; fran&#231;ais, aurait pu compara&#238;tre devant une cour d'assises pour le crime de coups et blessures volontaires ayant entra&#238;n&#233; la mort sans intention de la donner. La l&#233;gitime d&#233;fense qu'il aurait all&#233;gu&#233;e aurait &#233;t&#233; discut&#233;e de la m&#234;me mani&#232;re et les circonstances de l'affaire examin&#233;es avec un soin et une vigilance identiques. Le hasard aurait pu composer le jury seulement de femmes comme en Floride. 

 Zimmerman aurait &#233;t&#233; acquitt&#233; ou non, on ne peut dire. Mais rien ne s'est produit en Floride qui n'aurait pu se d&#233;rouler &#224; Paris. 

 Le procureur Bernie de la Rionda s'est d&#233;clar&#233; d&#233;&#231;u mais, respectant la d&#233;cision du jury, il s'est en quelque sorte consol&#233; en soutenant que leur grand syst&#232;me judiciaire, sans &#234;tre parfait, &#233;tait "le meilleur au monde". 

 L'avocat de la famille Martin a pr&#233;tendu que "si Trayvon Martin avait &#233;t&#233; blanc, cela aurait &#233;t&#233; une autre histoire" tandis que le conseil de Zimmerman a r&#233;torqu&#233; que "si George Zimmerman avait &#233;t&#233; noir, il n'aurait jamais &#233;t&#233; accus&#233; de ce crime" (Le Figaro). 

 Ce qui me passionne dans cette comparaison entre nos deux pays est de pouvoir relever, sans forcer le trait, la m&#234;me attitude m&#233;diatique, en France, &#224; l'&#233;gard de cette trag&#233;die am&#233;ricaine que celle qu'elle manifeste face &#224; nos grands proc&#232;s sensibles et contest&#233;s. 

 Alors qu'il a &#233;t&#233; rendu compte de ce qui se d&#233;roulait au cours de ces d&#233;bats &#224; Sanford avec la focalisation sur la l&#233;gitime d&#233;fense - serait-elle retenue ou non ? -, il a suffi qu'elle le soit et que Zimmerman soit acquitt&#233; pour qu'on oublie aussi vite ce qui &#233;tait en discussion et qu'on prenne le parti, forc&#233;ment, de la cause du jeune homme noir de 17 ans contre un jury de six femmes ayant d&#233;lib&#233;r&#233; - on a parl&#233; d'une dur&#233;e de 16 heures - avec une obligation d'unanimit&#233; (Le Monde). 

 Nous savons bien mieux en France ce qu'il convenait de d&#233;cr&#233;ter qu'elles, &#224; Sanford, qui s'&#233;taient content&#233;es de suivre avec attention le proc&#232;s durant trois semaines! 

 George Zimmerman pourrait faire l'objet d'une vengeance. Payer de sa vie le fait que la justice am&#233;ricaine l'a estim&#233; en l&#233;gitime d&#233;fense le 26 f&#233;vrier 2012. Certains le redoutent comme le fr&#232;re de George, Robert (Le Figaro). 

 Si George Zimmerman avait &#233;t&#233; fran&#231;ais, je n'ose penser au sort m&#233;diatique qui lui aurait &#233;t&#233; r&#233;serv&#233;. Il aurait &#233;t&#233; condamn&#233; avant l'heure.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
