<document>
	<date>2009-04-19</date>
        <title>Si j'&#233;tais Eric Zemmour</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Si j'&#233;tais Eric Zemmour, je lirais avec la plus grande attention, dans Le Monde, la tribune libre du rappeur Youssoupha. 
 Je ne serais &#233;videmment pas heureux de devoir me remettre en m&#233;moire ce passage d'une chanson (si on peut dire) o&#249; Youssoupha pr&#233;tend que "les chroniqueurs diabolisent les banlieusards" : ..."Chaque fois que &#231;a p&#232;te on dit qu'c'est nous/ j'mets un billet sur la t&#234;te de celui qui fera taire ce con d'Eric Zemmour". 
 Je ne serais pas &#233;tonn&#233; que ce quotidien prestigieux et contestable, irrempla&#231;able mais aga&#231;ant ait donn&#233; de l'espace &#224; ce rappeur. J'aurais remarqu&#233; sa tendance, depuis longtemps, &#224; enrober le sulfureux d'un vernis de respectabilit&#233;, &#224; parer la violence des mots et la marginalit&#233; des positions de son aura m&#233;diatique. Le Monde, sous son aile, abrite toutes les dissidences de peur d'en manquer une seule. J'aurais conclu que l'esprit d'Edwy Plenel, en d&#233;pit de son lointain d&#233;part, continue &#224; frapper. 
 J'aurais tout de m&#234;me, quoi que j'en aie et malgr&#233; mon envie d'en d&#233;coudre, accept&#233; l'id&#233;e, m&#234;me si Youssoupha, ici ou l&#224;, semble en &#234;tre d&#233;pourvu, que le langage qui me vise et le "billet" sur ma t&#234;te ne constituent pas de v&#233;ritables incitations au meurtre de ma personne mais la figure discutable d'une po&#233;sie qui n'est pas mon genre pr&#233;f&#233;r&#233;. Quant &#224; la volupt&#233; perverse d'&#234;tre trait&#233; de "con" par un imb&#233;cile, elle est sans limite.&#160;J'aurais admis l'&#233;vidence que m&#234;me en poussant loin la mauvaise foi et le masochisme, je ne peux pas imputer &#224; ce rappeur autre chose qu'un maniement imprudent ou provocant des mots et qu'il n'y a pas l'ombre d'un acte ni m&#234;me d'un d&#233;sir d'acte&#160;qui se cachent derri&#232;re eux. J'aurais depuis belle lurette compris que la distinction, pr&#233;cis&#233;ment, entre les mots et les actions est fondamentale pour esp&#233;rer s'orienter, sans faillir, en d&#233;mocratie. Il y a des mots qu'aucune&#160;r&#233;alit&#233;, jamais, ne viendra corrompre ou rendre scandaleux. Il y a des actes qui ne permettront plus de d&#233;fendre le langage qui les aura pr&#233;c&#233;d&#233;s. Raoul&#160;Vaneigem, ce situationniste fulgurant, a ouvert sur ce plan un chemin d&#233;cisif. Je&#160;n'aurais&#160;pas h&#233;sit&#233; &#224; avoir recours &#224; ce parrainage m&#234;me si&#160;d'autres&#160;m'auraient davantage&#160;agr&#233;&#233;. Mais on prend ce qu'on peut dans le vivier contemporain, pas ce qu'on veut. 
 J'aurais domin&#233; une forte irritation devant les&#160;b&#234;tises &#233;crites par Youssoupha, m&#234;me si sa tribune - il me faut l'admettre - n'est pas d&#233;nu&#233;e&#160;d'un certain style et d'un&#160;don pol&#233;mique qui, sans tomber dans la fange, sait faire preuve d'une saine vivacit&#233;. Les absurdit&#233;s concernent la solidarit&#233; &#224; laquelle il se sent tenu &#224; l'&#233;gard de ses coll&#232;gues rappeurs d&#233;j&#224; poursuivis et&#160;qu'il cherche &#224; soutenir sans percevoir que sa cause n'a rien &#224; voir avec la leur. Si j'avais eu l'esprit &#224; rire, je me serais amus&#233; de ce corporatisme des&#160;rappeurs qui n'est pas moins pesant que celui des magistrats. Il faudrait que&#160;j'en parle avec Philippe Bilger. 
 J'aurais, devant ce passage d'une chanson qui m'&#233;tait consacr&#233;, laiss&#233; monter en moi non pas une quelconque vanit&#233; - le pire des&#160;sentiments - mais la satisfaction du devoir accompli, le contentement du bon professionnel. Apr&#232;s tout, ce n'&#233;tait pas par hasard que j'avais &#233;t&#233; choisi pour cible. Mon ami&#160;Naulleau aurait pu l'&#234;tre &#224; ma place, certes, mais pour une fois&#160;je l'avais devanc&#233;.&#160;Une forme d'orgueil&#160;n'aurait pas &#233;t&#233; inconvenante de ma part. Tout au fond de cette diatribe, un hommage m'&#233;tait rendu. Les&#160;ti&#232;des et encore moins les nuls ne sont jamais attaqu&#233;s. Parce qu'ils n'existent pas. J'aurais, sans fr&#233;mir, accueilli cette couronne d'insolence, ce prix d'impertinence. 
 J'aurais, plus que jamais, eu recours &#224; ce qui distingue les gens de qualit&#233;&#160;de la pi&#233;taille : le sens du ridicule. En&#160;effet, comment aurais-je pu, moi qui aime tellement les mots, les joutes, les acidit&#233;s&#160;et les paradoxes, me laisser aller &#224; pleurer pour une mis&#233;rable strophe ! Alors que j'use, d'aucuns diraient que j'abuse, si volontiers de formules assassines, j'aurais &#233;t&#233; me plaindre d'une broutille qui ne m'avait m&#234;me pas bless&#233; ! Il y a si longtemps que je sais que l'honneur d'un pol&#233;miste ne se r&#233;pare jamais devant un tribunal - le proc&#232;s qu'il a engag&#233; deviendra le sien - ni dans le pr&#233; mais dans le dialogue vigoureux, dans&#160;le duel intelligent jusqu'au premier abandon, qui constituent la forme achev&#233;e&#160;de la d&#233;mocratie. Je n'oserais plus me pr&#233;senter devant ceux qui m'estiment pour mon courage si je choisissais de faire comme tant d'autres : chercher le bouclier judiciaire pour me prot&#233;ger de ripostes que&#160;mes offensives ont pu largement justifier. 
 Si j'&#233;tais Eric Zemmour, je demanderais &#224; mon camarade Laurent&#160;Ruquier, avec lequel &#224; l'&#233;vidence je m'entends bien, d'inviter ce rappeur Youssoupha et j'offrirais aux t&#233;l&#233;spectateurs un spectacle de haute vol&#233;e. On a si rarement l'occasion, dans les m&#233;dias, de faire autre chose que de la promotion &#224; la Drucker ou de la flagornerie politique. Les&#160;deux mamelles du PAF. Parce que je ne voudrais pas qu'on se trompe sur moi, sur nous puisqu'Eric Naulleau, j'en suis s&#251;r, partage mon point de vue. Notre but n'est pas de faire fuir ou de faire peur. Je regrette que Sophie Davant et Olivia Ruiz qui chante si bien aient jet&#233; l'&#233;ponge avant m&#234;me de monter sur le&#160;ring (suppl&#233;ment du Monde et Voici).&#160;Quant &#224; ceux qui ont d&#233;plor&#233; d'&#234;tre maltrait&#233;s, ils ne peuvent&#160;tout de m&#234;me pas nous reprocher d'avoir lu leurs livres ou &#233;cout&#233; leurs musiques. Ce n'est pas notre faute si nous parlons de ce&#160;que nous connaissons. 
 Si j'&#233;tais Eric Zemmour, je&#160;retirerais ma plainte &#224; l'encontre de Youssoupha pour "menaces de crimes et injure publique". 
 Je me sentirais mieux, apr&#232;s.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
