<document>
	<date>2010-02-07</date>
        <title>Si les profs de Vitry &#233;taient des Conti !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Ils sont vraiment nuls, ces profs ! 
 Ils se contentent de "raconter leur peur" face aux violences scolaires. Le tableau, il est vrai, est impressionnant mais en dehors d'un constat d&#233;sabus&#233; : "On n'a plus les moyens de faire ob&#233;ir les jeunes", rien de plus que l'expression d'une angoisse au quotidien (Le Parisien). 
 Pensons &#224; ces enseignants du lyc&#233;e Adolphe-Ch&#233;rioux de Vitry-sur-Seine o&#249; un &#233;l&#232;ve a &#233;t&#233; "pass&#233; &#224; tabac et bless&#233; avec un couteau, plus un coup de fusil tir&#233; en l'air". Parce que les conditions de s&#233;curit&#233; ne sont plus remplies dans cette cit&#233; scolaire comportant, selon le ministre de l'Education nationale, 22 b&#226;timents r&#233;partis sur plusieurs hectares, les professeurs s'obstinent &#224; poursuivre leur mouvement de protestation. Certes, trois mineurs impliqu&#233;s dans l'agression ont &#233;t&#233; d&#233;f&#233;r&#233;s au parquet de Cr&#233;teil mais cela ne leur suffit pas. Ils ne veulent pas en d&#233;mordre. Ils continueront&#160;le 8 f&#233;vrier &#224; camper sur leur position qui est de refuser "des m&#233;diateurs de r&#233;ussite scolaire" dont le contrat sera provisoire alors qu'&#224; l'&#233;vidence il faut, pour le lyc&#233;e, "un personnel fixe, stable, qui puisse d&#233;velopper des rapports de confiance et d'autorit&#233; avec les &#233;l&#232;ves". C'est le point de vue du secr&#233;taire d&#233;partemental du SNES, Jean-Michel Gouezou (JDD.fr). &#160;Le ministre les menace d'amputer leur traitement, les consid&#233;rant en gr&#232;ve.&#160;Ils n'en ont cure et affirment qu'ils utiliseront tous les moyens acceptables&#160;que leur combat impose, par exemple le droit de retrait permis aux agents de l'Etat (France Inter, Le Monde,&#160;Le Figaro). 
 Ils ont raison mais manifestement les profs n'ont rien compris &#224; la modernit&#233;. Ils demeurent opposants mais courtois, respectueux des r&#232;gles. Ils ne sont pas loin de lever le doigt en esp&#233;rant que le pouvoir politique les &#233;coutera, les respectera et comprendra la validit&#233; de leur cause. Je les trouve tr&#232;s en retard sur le plan de la revendication. Ils en sont encore &#224; croire qu'une action n'est belle que sans violence alors que tout d&#233;montre, dans la vie sociale et syndicale du pays, qu'au contraire c'est la violence qui l&#233;gitime la contestation,&#160; en fait le prix, en assure la r&#233;sonance et fait fondre les m&#233;dias sur ceux qui ont eu l'habilet&#233; d'en "mettre une couche" alors m&#234;me qu'ils pr&#244;naient le dialogue. Deux fers au feu, toujours. La foudre et la main tendue. Cela marche. 
 Sans vouloir porter atteinte &#224; leur magnifique fonction - capitale dans une R&#233;publique digne de ce nom -, je me demande si les enseignants en g&#233;n&#233;ral, et ceux de Vitry-sur-Seine en particulier, suivent l'actualit&#233;, s'ils se tiennent inform&#233;s des soubresauts, des r&#233;voltes, des d&#233;missions de notre pays. Si c'&#233;tait le cas, n'auraient-ils pas adopt&#233; la seule tactique qui vaille ? 
 Ils auraient d&#251; imiter les Conti. Un beau, un bon saccage de sous-pr&#233;fecture,&#160;si possible film&#233; et diffus&#233; dans les journaux t&#233;l&#233;vis&#233;s. Rien ne leur interdisait, m&#234;me&#160; si leur lutte n'avait pour but que de r&#233;duire, dans ce lyc&#233;e, l'affrontement au quotidien entre eux-m&#234;mes et les &#233;l&#232;ves rebelles, entre les &#233;l&#232;ves eux-m&#234;mes, de d&#233;truire, de d&#233;grader un peu le d&#233;cor, de mettre &#224; bas leur outil et leur lieu de travail, de faire peur d'abord avant de discuter. Ils auraient eu le droit, ensuite, de participer, comme des vedettes c&#233;l&#233;br&#233;es et sacr&#233;es, &#224; des &#233;missions t&#233;l&#233;vis&#233;es o&#249; seuls peut-&#234;tre Eric Zemmour et Fr&#233;d&#233;ric Lefebvre auraient os&#233;, mais du bout des l&#232;vres, les contredire. Consacr&#233;s comme les nouveaux humanistes du monde du travail, ils auraient attendu avec confiance le jugement du tribunal correctionnel, &#224; supposer que la justice les ait poursuivis. Une d&#233;cision trop s&#233;v&#232;re ? A nouveau le recours aux hurlements et indignations m&#233;diatiques plus le soutien de quelques personnalit&#233;s politiques sp&#233;cialis&#233;es dans la r&#233;paration des d&#233;g&#226;ts. En appel, aucun probl&#232;me. Le temps a pass&#233;, ce n'&#233;tait qu'un saccage et il convient que le judiciaire per&#231;oive ses limites. L'Etat de droit, d'accord, mais la politique a ses droits aussi, non ? Ils auraient &#233;t&#233; condamn&#233;s &#224; de d&#233;risoires peines d'amende. Pas de doute, les Conti, eux, ont su y faire ! 
 Ils sont vraiment nuls, ces profs. Il leur suffisait d'imiter. 
 Ils ne l'ont pas fait, ne le feront pas. On les aime pour cela. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
