<document>
	<date>2011-02-04</date>
        <title>Si Mich&#232;le Alliot-Marie &#233;tait magistrat...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Si Mich&#232;le Alliot-Marie (MAM) &#233;tait magistrat, il y a longtemps qu'elle serait sanctionn&#233;e. 
 Je veux mettre l'accent sur une intol&#233;rable diff&#233;rence de traitement entre les juges et les ministres, sur la pr&#233;somption de culpabilit&#233; des uns et la pr&#233;somption d'innocence fr&#233;n&#233;tiquement proclam&#233;e des autres. Pourtant, il n'y a aucune raison qui justifie que le politique et le judiciaire soient ainsi in&#233;galement appr&#233;hend&#233;s sauf &#224; croire qu'on puisse "taper" sur les magistrats sans risque. Mais les temps ont chang&#233;. 
 Mich&#232;le Alliot-Marie, qui a &#233;t&#233; un pi&#232;tre garde des Sceaux et&#160;ne s'illustre pas &#224; la t&#234;te du minist&#232;re des Affaires &#233;trang&#232;res, est impliqu&#233;e depuis plusieurs jours dans une tourmente tr&#232;s relative puisqu'il lui suffit d'affirmer qu'elle ne d&#233;missionnera pas pour demeurer en place. Le moins qu'on puisse dire, c'est que son s&#233;jour tunisien en famille &#233;tait innopportun et qu'on a le droit de s'interroger non seulement sur sa relation amicale avec quelqu'un - sp&#233;cialis&#233; dans les transports et l'h&#244;tellerie... -&#160;qui avait appel&#233; en 2010 &#224; une nouvelle candidature de Ben Ali mais aussi&#160;sur les modalit&#233;s de son vol de vingt minutes pour &#233;viter un voyage en voiture de deux heures. On peut &#233;galement s'interroger sur le r&#232;glement de ses frais h&#244;teliers puisque la facture n'a pu &#234;tre produite : &#233;trangement MAM ne se souvient pas au nom de qui elle a &#233;t&#233; &#233;tablie. Seuls Le Canard encha&#238;n&#233; et Mediapart semblent avoir cherch&#233; &#224; d&#233;terminer ce qu'il en &#233;tait sur ces deux plans. Dans tous les cas, faute politique, erreur de discernement, imprudence coupable, offense port&#233;e &#224; sa l&#233;gitimit&#233; minist&#233;rielle et &#224; l'image de la France, pour ne pas &#233;voquer ses d&#233;clarations aberrantes au plus fort de la crise tunisienne. Etait-il n&#233;cessaire d'attendre ces p&#233;rip&#233;ties d'ordre priv&#233; mais lourdes d'un pr&#233;judice politique pour se demander ce que MAM apportait au gouvernement ? Ses prestations m&#233;diocres n'auraient-elles pas d&#251; entra&#238;ner une cons&#233;quence de bon sens mais apparemment jamais r&#233;serv&#233;e aux ministres puisque m&#234;me d&#233;savou&#233;s ils sont au plus vite recas&#233;s et donc honor&#233;s ? 
 Le comble a &#233;t&#233; atteint - il est tr&#232;s r&#233;v&#233;lateur de la conception de la d&#233;mocratie pour peu qu'elle concerne les pouvoirs publics - quand Fran&#231;ois Baroin a d&#233;clar&#233; que pour MAM l'affaire &#233;tait "close", qu'elle s'&#233;tait expliqu&#233;e et avait indiqu&#233; "qu'elle ne le referait pas" (Le Monde). J'appr&#233;cie le porte-parole du gouvernement mais comme sa fonction l'indique il se contente de "porter la parole", il ne la cr&#233;e pas, ne l'&#233;labore pas, il la transmet selon les instructions que le pr&#233;sident et le Premier ministre lui ont donn&#233;es. Autrement dit, l'Etat, qu'il repr&#233;sente dans cet exercice, peut avec autorit&#233; proclamer &#224; la face de tous ceux qui sont &#233;tonn&#233;s, voire indign&#233;s, et toujours en qu&#234;te de v&#233;rit&#233;, que l'affaire est "close" et qu'on n'a plus qu'&#224; rentrer dans sa solitude citoyenne sans se m&#234;ler davantage de ce qui est achev&#233; parce que d&#233;cr&#233;t&#233; tel. J'imagine comme un Coluche aurait exploit&#233; ce type d'all&#233;gations, lui qui avait su si bien moquer les pr&#233;tendues "sources autoris&#233;es", cette information que donne le Pouvoir sur lui-m&#234;me et qui a pour vocation de ne jamais &#234;tre contredite. 
 Le pr&#233;sident de la R&#233;publique est all&#233; &#224; Orl&#233;ans et au commissariat central, devant policiers et gendarmes, &#233;voquant &#224; nouveau la trag&#233;die de Pornic, ses cons&#233;quences et para&#238;t-il les d&#233;faillances de la cha&#238;ne p&#233;nale, il a, sur le ton qu'on lui conna&#238;t et qui vise &#224; laisser pr&#233;sumer au moins une autorit&#233; verbale, martel&#233; que "ceux qui ont couvert ou laiss&#233; faire cette faute seront sanctionn&#233;s" (nouvelobs.com, Le Figaro).&#160; 
 Sur le principe lui-m&#234;me, comment ne pas l'approuver ? Les fautes, les erreurs graves doivent &#234;tre sanctionn&#233;es. Mais &#224; une double condition. 
 &#160;D'une part, dans l'espace r&#233;publicain il y a l'obligation de respecter une &#233;quit&#233; de l'&#233;loge comme du ch&#226;timent, de la r&#233;compense comme du reproche. Les ministres ne doivent pas &#234;tre privil&#233;gi&#233;s par rapport aux juges. Tous les titulaires de fonctions d'ordre, d'autorit&#233; et de pouvoir sont appel&#233;s, sous la m&#234;me toise adapt&#233;e seulement &#224; leurs responsabilit&#233;s diverses, &#224; rendre des comptes quand ils ont failli et &#224; &#234;tre exclus quand ils n'ont pas eu&#160;l'&#233;l&#233;gance spontan&#233;e de se retirer. Je constate d&#233;j&#224; qu'avec MAM nous disposons d'un exemple catastrophique au regard de cette &#233;galit&#233; et qui serait de nature, s'il &#233;tait g&#233;n&#233;ralis&#233;, &#224; rendre tristement d&#233;cevante&#160;notre d&#233;mocratie. 
 D'autre part, encore faut-il punir &#224; bon escient et ne pas se tromper de coupables. En ce sens, les nombreux magistrats du tribunal de grande instance de Nantes (20 Minutes)&#160;qui ont suspendu les audiences, une fois connue la d&#233;claration du pr&#233;sident, ont eu tout &#224; fait raison d'agir de la sorte. Ce n'est pas porter offense &#224; la douleur de la famille de La&#235;titia et au respect qui lui est d&#251; que de s'&#233;lever avec force contre une mise au pilori qu'on sait infond&#233;e mais qui est plus facile &#224; ass&#233;ner que de cibler les responsabilit&#233;s politiques exclusivement du ressort du minist&#232;re de la Justice. Si je ne me trompe, quand en 2010 la hi&#233;rarchie judiciaire a attir&#233; l'attention&#160; sur la situation du service de l'application des peines, le manque tr&#232;s pr&#233;occupant d'un magistrat, les cons&#233;quences tr&#232;s f&#226;cheuses de carences qui contraignaient &#224; laisser de c&#244;t&#233; beaucoup de dossiers, le garde des Sceaux &#233;tait MAM. C'est le politique qui a failli en ne r&#233;pondant pas aux besoins, aux attentes exprim&#233;s. Qui a donc "couvert" et "laiss&#233; faire". Que pouvaient faire d'autre les services nantais&#160;concern&#233;s sinon avertir, solliciter, exiger ? Ils ne pouvaient pas inventer ce dont le pouvoir s'obstinait &#224; les priver et qui handicapait lourdement l'exercice et la pl&#233;nitude de leur mission.&#160;Les signaux, les rapports ont &#233;t&#233; adress&#233;s, l'inqui&#233;tude manifest&#233;e, les d&#233;sastres pressentis.&#160;Il ne s'agissait m&#234;me pas de r&#233;clamer&#160;plus de moyens mais seulement une remise &#224; niveau. Je gage que pas plus que pour la Tunisie, un ministre - sans doute la m&#234;me - ne sera sanctionn&#233; pour des dysfonctionnements &#224; l'origine d'un climat et de&#160;la d&#233;ficience d'une structure pourtant capitale pour le suivi des condamn&#233;s pour infractions sexuelles puis lib&#233;r&#233;s. Il est plus commode de d&#233;noncer la d&#233;faillance d'une cha&#238;ne p&#233;nale que celle d'une logique politique et d'une impuissance bureaucratique. 
 Le pr&#233;sident de la R&#233;publique n'aime pas les magistrats, sauf quelques-uns, mais il ne faut pas en abuser. Ils veulent au moins pouvoir b&#233;n&#233;ficier de la m&#234;me tol&#233;rance que celle conc&#233;d&#233;e &#224; MAM, omnipr&#233;sente m&#233;diatiquement ces derniers jours. Coupable, elle est sauv&#233;e, le pr&#233;sident et le Premier ministre r&#233;affirment leur confiance en elle !&#160;Pas coupables, les magistrats, mais on veut les sanctionner. 
 Dr&#244;le de justice. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
