<document>
	<date>2006-05-11</date>
        <title>Si proches et si lointains</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Jamais, en un trait de temps, on n'a vu l'actualit&#233; r&#233;unir de mani&#232;re aussi &#233;clatante et contrast&#233;e des affaires montrant toute l'&#233;tendue de la palette p&#233;nale. Clearstream ou la sophistication de la malhonn&#234;tet&#233;, du faux et de la d&#233;nonciation calomnieuse, le byzantinisme de proc&#233;d&#233;s o&#249; le judiciaire a risqu&#233; de s'&#233;garer lui-m&#234;me, l'intelligence d&#233;voy&#233;e et des manipulations de haute vol&#233;e ou de basse envergure. Madisson et Mathias, la mort de deux tr&#232;s jeunes enfants dont l'un a &#233;t&#233; viol&#233; et apparemment pas l'autre, une noyade et un &#233;touffement, des crimes de brutalit&#233; et de sauvagerie, les pulsions &#233;l&#233;mentaires d'une humanit&#233; qui tranche le fil des vies comme si la respiration de l'enfance n'&#233;tait rien de plus qu'un mis&#233;rable souffle. Loin de moi l'id&#233;e absurde de comparer les d&#233;lits avec les crimes, le comble de la rouerie avec l'extr&#233;mit&#233; de l'agression. Dans les deux situations, une magistrature remarquable donne d'elle une image qui ne peut que rassurer le citoyen, et c'est d&#233;j&#224; beaucoup. Surtout, cr&#233;ant une distance avec ce qui constitue mon existence professionnelle, je suis stup&#233;fi&#233; par l'incroyable richesse, la formidable intensit&#233; de ce m&#233;tier, de cette passion de comprendre l'humain et ses d&#233;rives, de cette volont&#233; de sanctionner le pire pour pr&#233;server le meilleur. Le magistrat est amen&#233;, sans cesse, &#224; &#233;pouser tous les m&#233;andres de l'existence, &#224; apprivoiser la sauvagerie pour l'analyser, &#224; ne pas &#234;tre dupe de la finesse d'esprit pour ne pas se laisser s&#233;duire, &#224; contempler froidement , avec une &#233;motion cach&#233;e, les chiffres et le sang, les listing et les morts. Il n'est pas de v&#233;ritable juge qui ne se dise, une seconde, qu'il voudrait &#234;tre ce mis en examen pour que rien de celui-ci ne lui &#233;chappe. Le magistrat est si proche et, &#224; la fois, si lointain. Fraternel et &#233;tranger. Simenon disait de Maigret qu'il raccommodait les destin&#233;es humaines.  La justice, ce peut &#234;tre cela aussi. Tenir les deux bouts de la cha&#238;ne. N'avoir pas une vision h&#233;mipl&#233;gique de la politique et de la soci&#233;t&#233;. Un humanisme rigoureux et vigoureux. Une d&#233;mocratie qui se d&#233;fend sans se renier.  Une ambition pour demain. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
