<document>
	<date>2014-07-28</date>
        <title>Soudain, cet &#233;t&#233;...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         C'est une grande mode, durant les vacances, de traiter de sujets que l'ann&#233;e responsable et s&#233;rieuse jugerait inutiles, d&#233;risoires ou frivoles. 

 Mais il y a aussi, pendant cette parenth&#232;se de loisir et de repos, la volont&#233; de certains m&#233;dias d'offrir &#224; leurs lecteurs une &#233;chapp&#233;e, une suspension, une halte, comme une autre respiration. 

 Ainsi Le Figaro a choisi de nous int&#233;resser &#224; une s&#233;rie sur "l'&#233;criture, une histoire de famille" qui n'est pas &#224; tout coup passionnante mais qui surtout est sans danger pour le quotidien lui-m&#234;me. 

 Ce qui n'est pas le cas du d&#233;fi que Le Monde s'est lanc&#233; &#224; lui-m&#234;me. En effet, ce journal qui ne nous a jamais donn&#233; l'habitude d'une introspection, d'une remise en cause, voire d'une repentance va, avec "Le jour o&#249;...", d&#233;cliner son histoire autour de quelques s&#233;quences fondamentales, de portraits de certaines de ses personnalit&#233;s embl&#233;matiques, de moments forts ou d&#233;vastateurs ayant marqu&#233; le cours de cette publication. 

 Aussi irrempla&#231;able qu'elle est parfois contestable. 

 Aussi n&#233;cessaire au quotidien, comme un ami aga&#231;ant, une familiarit&#233; d&#233;sir&#233;e mais &#224; chaque lecture menac&#233;e, qu'elle vous fait regretter souvent d'&#234;tre une drogue, de constituer une addiction dont on ne peut se d&#233;faire. De vous enfermer dans une d&#233;pendance ici d&#233;licieuse, l&#224; insupportable. 

 Pour ma part je vis mal quand je n'ai pas eu de quoi me nourrir, m'&#233;nerver l'esprit en tenant entre mes mains ces pages qui suscitent, c'est selon, col&#232;re, indignation, adh&#233;sion, estime, admiration, qui nourrissent la contradiction ou appellent l'approbation, qui sont impr&#233;gn&#233;es de snobisme soci&#233;tal ou culturel ou p&#233;tries d'intelligence et de lucidit&#233; politique. 

 Il me semble que cet effort sur soi qu'accomplit, soudain cet &#233;t&#233;, Le Monde sur lui-m&#234;me n'est pas mince et m&#233;rite d'&#234;tre salu&#233; comme il convient. 

 Ces noms, Hubert Beuve-M&#233;ry, Pierre Viansson-Pont&#233;, Raymond Barrillon, entre autres, qui renvoient &#224; la jeunesse, qui constituent une douce et ferme sollicitation pour se replonger dans un temps o&#249; l'information avait du prix et du sens, o&#249; la d&#233;ontologie &#233;tait sacr&#233;e et l'int&#233;grit&#233; indispensable. O&#249; ce quotidien, contre vents et mar&#233;es, &#233;tait respect&#233; m&#234;me par ceux qui en r&#233;cusaient l'esprit et les partis pris. 

 J'avoue mon saisissement quand, au milieu des &#233;pisodes narr&#233;s par les plumes talentueuses d'Ariane Chemin et de Rapha&#235;lle Bacqu&#233;, j'ai vu ressurgir le scandale de la trag&#233;die cambodgienne, l'aval initial conc&#233;d&#233; aux Khmers rouges et la triste d&#233;rive id&#233;ologique de Patrice de Beer. 

 Sans doute la part la plus sombre, la plus honteuse de cette &#233;pop&#233;e m&#233;diatique faite du meilleur et du pire, qui a fa&#231;onn&#233; nos pens&#233;es en m&#234;me temps qu'elle les a contraintes, en permanence, &#224; une suspicion critique. 

 M&#234;me s'il &#233;tait inconcevable qu'on excl&#251;t ce d&#233;sastre d'une telle s&#233;rie, il fallait tout de m&#234;me avoir du courage, de l'honn&#234;tet&#233; et de la m&#233;moire pour relater ainsi ce qui est demeur&#233;, dans la t&#234;te de beaucoup de lecteurs, comme une intol&#233;rable offense &#224; la v&#233;rit&#233;, &#224; l'humanit&#233;. 

 Je ne sais quand "Le jour o&#249;..." se terminera mais si j'avais un voeu &#224; formuler, ce serait celui-ci. 

 Que Le Monde n'attende pas des ann&#233;es pour d&#233;plorer ses d&#233;rives ou ses bonheurs d'aujourd'hui, pour d&#233;noncer l'&#233;litisme pompeux et herm&#233;tique du Monde des livres ou son obsession de para&#238;tre toujours accord&#233; au fil du temps, pour r&#233;fl&#233;chir sur sa pratique, questionner ses pr&#233;jug&#233;s et se demander pourquoi, pour certains, il est devenu de moins en moins irrempla&#231;able, de plus en plus contestable. 

 Tous les m&#233;dias devraient se contraindre &#224; cet examen de conscience, ce qui reviendrait aussi &#224; octroyer aux r&#233;actions des lecteurs une place bien plus consid&#233;rable que celle qui leur est d&#233;volue aujourd'hui. 

 Cette vigilance de tous les instants ne serait pas de trop pour les sortir de cette facilit&#233; qui, les faisant m&#233;priser des pr&#233;tendus moutons noirs comme Closer, les persuade trop ais&#233;ment de leur perfection et de leur honorabilit&#233;. 

 Soudain, cet &#233;t&#233;... 

 Un miracle &#224; reproduire, &#224; g&#233;n&#233;raliser. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
