<document>
	<date>2012-11-24</date>
        <title>Soutine : l'ordre du chaos</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Qu'on ne se m&#233;prenne pas : l'ordre n'est pas celui esp&#233;r&#233; dans le chaos de l'UMP ou la coh&#233;rence souhait&#233;e dans les fluctuations du Pouvoir. 

 On va quitter le monde m&#233;diocre du contingent et du discutable pour prendre une gorg&#233;e d'&#233;ternit&#233;. 

 Cela fait du bien au coeur, &#224; l'esprit, &#224; l'&#234;tre, au regard comme aux tr&#233;fonds. 

 Encore et toujours Soutine, mort d'angoisse le 9 ao&#251;t 1943, parce qu'il &#233;tait juif, et de g&#233;nie. 

 Courez pour voir cette splendide exposition au Mus&#233;e de l'Orangerie qui est pr&#233;sent&#233;e sous ce tr&#232;s beau titre : L'ordre du chaos, qui me touche d'autant plus qu'il d&#233;finit avec une profonde justesse le fragile mais pourtant ind&#233;niable &#233;quilibre de certaines vies intimes. 

 Portraits, Paysages, Natures mortes et Figures : tout est &#224; observer dans le d&#233;tail et &#224; embrasser dans la globalit&#233;. Parce que tout embrase. 

 M&#234;me pour le profane que je suis, on ne peut se laisser envahir par cette puissance tortur&#233;e, cette vision d&#233;sesp&#233;r&#233;e mais revigorante, comme par tout grand artiste, de l'existence et de notre condition humaine, sans rattacher Soutine &#224; ceux qui l'ont  pr&#233;c&#233;d&#233; ou suivi. Par exemple, il y a chez lui du Van Gogh mais revisit&#233;, r&#233;invent&#233;. En d'autres moments, devant des apparences presque r&#233;duites &#224; leur essence nue, comment s'emp&#234;cher de percevoir d&#233;j&#224; du Francis Bacon mais qui aurait su s'arr&#234;ter &#224; la porte du difforme et de l'explos&#233; ? 

 Mais, surtout, Soutine dans une irr&#233;ductible singularit&#233;, tant le g&#233;nie est pr&#233;cis&#233;ment ce qui int&#232;gre et devance, ce qui constitue son formidable singulier comme un pluriel &#224; la fois m&#233;tamorphos&#233; et pressenti. 

 Modigliani, qui n'&#233;tait pas le plus mauvais pour appr&#233;hender les oeuvres de son ami, &#233;tait d'une extr&#234;me lucidit&#233; quand il d&#233;crivait "Soutine voyant l'invisible derri&#232;re l'apparence... peignant la Commedia". 

 Les Portraits, en effet, sortant des cat&#233;gories classiques du beau et du laid, bouleversant les &#226;ges, offrent une repr&#233;sentation humaine o&#249; la jeunesse triste, s&#233;rieuse, sans complaisance aucune dans sa figuration, est impr&#233;gn&#233;e de la sagesse pessimiste et de la m&#233;lancolie sombre de ceux qui ont d&#233;j&#224; beaucoup v&#233;cu. Les petites filles sont effrayantes de maturit&#233; et rien ne nous signifie plus et mieux la fatalit&#233; de la mort et la finitude de cette coul&#233;e indistincte qu'est notre destin que cette obsession de Soutine de ne pas nous laisser croire, un seul instant, qu'un &#226;ge serait plus b&#233;ni qu'un autre. Le temps est un bateau qui sans cesse nous met, se trouve au bord du naufrage. 

 Encore et toujours Soutine, pour nous nettoyer des miasmes et, paradoxalement, susciter une all&#233;gresse, une joie qui naissent de la v&#233;rit&#233; sans fard sur nous, avec la peur et l'esp&#233;rance emm&#234;l&#233;es au fil des jours. 

 L'ordre du chaos. 

 J'aime que Soutine, parvenant superbement &#224; concilier l'improvisation et la fulgurance du chaos avec la discipline, le sens et la rectitude de l'ordre, nous adresse un message fraternel, &#224; nous qui sommes compos&#233;s de nuit et de jour, de terre informe et de riche mati&#232;re, de rien et de tout. 

 D'ordre et de chaos. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
