<document>
	<date>2009-06-18</date>
        <title>St&#233;phane Guillon est-il dr&#244;le ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il n'est plus question du "rire r&#233;publicain" d&#233;fendu par Nicolas Demorand mais de la dr&#244;lerie en elle-m&#234;me. M&#234;me si des g&#233;nies comme Henri Bergson se sont pench&#233;s sur le m&#233;canisme du rire, il n'est pas s&#251;r qu'en d&#233;pit de la profondeur de son analyse il puisse nous aider &#224; &#233;lucider ce que l'on pourrait appeler le "rire m&#233;diatique". 
 Je voudrais &#233;galement &#233;chapper &#224; la tentation, &#224; cause de mes r&#233;f&#233;rences anciennes, de d&#233;nigrer l'esprit d'aujourd'hui parce qu'il ne me transporte pas sauf lorsqu'il s'attaque &#224; qui je n'aime pas. Ma mansu&#233;tude parvient &#224;&#160;accepter &#160;ais&#233;ment la&#160;mise en pi&#232;ces&#160;de certaines&#160;personnes. Reste que s'arr&#234;ter &#224; une telle attitude condamnerait ce modeste billet &#224; une limitation tr&#232;s subjective. 
 Ecoutant St&#233;phane Guillon parce que j'appr&#233;cie sur France Inter cette tranche horaire avec Nicolas Demorand, m&#234;me si je trouve que la ronde des invit&#233;s n'est gu&#232;re renouvel&#233;e, je suis enclin &#224; consid&#233;rer que ce n'est plus le regard sur la vie quotidienne qui fait rire et sens. En effet, je n'ai pas l'impression que St&#233;phane Guillon soit obs&#233;d&#233; par les ridicules de la modernit&#233; banale.&#160;Il n'a pas pour vocation de tirer de la gangue g&#233;n&#233;ralement non signifiante des jours une p&#233;pite, une &#233;tincelle atypiques.  
 Au contraire - pour certains, c'est sans doute une faiblesse mais pour ceux dont je suis, une chance -, il s'immerge dans l'actualit&#233; imm&#233;diate et n'h&#233;site pas &#224; prendre comme sujet ce dans quoi pr&#233;cis&#233;ment il est plong&#233;. On n'est pas loin d'un rire s'adorant lui-m&#234;me et St&#233;phane Guillon n'est pas le dernier &#224; s'esclaffer de sa dr&#244;lerie m&#234;me si texte, saillies et gloussements, parfaitement harmonis&#233;s, donnent l'impression d'attendre les applaudissements de l'auditeur apr&#232;s ceux de son entourage imm&#233;diat. 
 St&#233;phane Guillon demeure dans le vif du d&#233;bat qui est, peu ou prou, de nature politique ou m&#233;diatique. Il r&#233;partit avec un apparent &#233;quilibre ses coups et ses acidit&#233;s &#224; droite et &#224; gauche mais nul besoin d'&#234;tre grand clerc pour percevoir o&#249; l'entra&#238;nent ses sympathies. La dent est plus dure &#224; l'encontre de certains qu'&#224; l'&#233;gard d'autres au sujet desquels il manifeste une indulgence amus&#233;e, retenue. 
 Ce qui m'appara&#238;t le noyau central de son intervention est une volont&#233; obstin&#233;e mais ma&#238;tris&#233;e de provocation. Celle-ci, toutefois, a totalement chang&#233; de registre aujourd'hui. Elle a &#233;t&#233; tellement exploit&#233;e, us&#233;e jusqu'&#224; la derni&#232;re d&#233;rision qu'il a fallu lui donner du sang neuf, une vivacit&#233; originale. Au regard de mes enthousiasmes pass&#233;s - je pense &#224; Poiret et Serrault, certains chansonniers, Thierry Le Luron, Coluche -, sans doute faut-il convenir qu'on a  quitt&#233; le rire qui d&#233;truisait les puissants par le ridicule qu'il projetait sur eux, qu'on a abandonn&#233; la moquerie purement politique &#224; cause de l'id&#233;ologie des humoristes qui, leur faisant choisir leurs cibles, les &#233;loignait par l&#224; m&#234;me de l'universel d'une&#160;vision comique&#160;susceptible de rassembler des spectateurs au lieu de diviser des citoyens. 
 La provocation actuelle - et St&#233;phane Guillon en fournit un exemple achev&#233; - cherche moins l'&#233;clat de rire gr&#226;ce &#224; la lib&#233;ration d'un corps heureux de se laisser aller que les grincements du coeur et de l'esprit, le malaise oscillant entre ricanement presque dr&#244;le et indignation l&#233;g&#232;re. Au fond, osons le terme, la souffrance est devenue le terreau privil&#233;gi&#233; du "fou du roi" m&#233;diatique. L&#224; o&#249; Patrick Timsit demeurait encore une exception avec l'&#233;pisode&#160;comique puis judiciaire des "mongoliens", St&#233;phane Guillon s'adonne tr&#232;s souvent &#224; cet exercice d&#233;licat&#160;pour lui, &#233;prouvant pour l'auditeur o&#249; les catastrophes, les trag&#233;dies, les morts et les faiblesses naturelles - celles sur lesquelles l'&#234;tre ne peut rien - sont tritur&#233;es, malax&#233;es, &#224; la fois banalis&#233;es et&#160;mises en pleine lumi&#232;re par le sarcasme, une commis&#233;ration feinte et un vrai d&#233;dain des r&#233;actions possibles. J'avoue que le double&#160;billet de St&#233;phane Guillon sur le vol Rio-Paris&#160;d'Air France m'a laiss&#233; admiratif devant le culot &#233;norme et alarm&#233; devant&#160;ces brisures&#160;nouvelles&#160;caus&#233;es directement ou non&#160;&#224; des&#160;familles&#160; d&#233;j&#224; an&#233;anties&#160;&#160;par&#160;un immense malheur collectif - du sel jet&#233; &#224; profusion sur des plaies qui auraient m&#233;rit&#233; solidarit&#233; ou silence. 
 Cet usage&#160;de la souffrance d'autrui - comme moteur de l'inspiration - se traduit aussi paradoxalement&#160;par&#160;une m&#233;chancet&#233; &#224; l'&#233;gard des vaincus et des d&#233;faits quand les puissants et les forts, en tout cas au meilleur de leur forme, demeurent &#224; l'abri. Dominique Strauss-Kahn n'aurait pas d&#251; se plaindre, certes, de l'offense inflig&#233;e par Guillon mais celle-ci ne&#160;se rapporte pas&#160;au personnage&#160;officiel qui, aim&#233; ou&#160;non, ne pr&#234;te ni&#160;&#224; sourire ni &#224; piti&#233; mais&#160;met l'accent sur une faiblesse et un discr&#233;dit d&#233;j&#224; largement pay&#233;s par&#160;la pol&#233;mique et la proc&#233;dure qui les ont suivis. Comme on ne brave plus la mort, &#224; la Brassens, pour dissiper la peur qu'elle inspire mais qu'on fait fond&#160;sur le pire pour esp&#233;rer faire rire "jaune"&#160;ceux qui sont encore &#233;pargn&#233;s, on n'est plus vraiment ent&#234;t&#233; &#224; &#233;gratigner, &#224;&#160;mordre par l'esprit les titulaires de pouvoir, quelle que soit la nature de celui-ci. On pr&#233;f&#232;re ajouter &#224; la tristesse du monde par l'ironie et la boutade que favoriser, un trait de temps infime, le bonheur gr&#226;ce &#224; un regard bienveillant quoique caustique sur autrui et les choses de la vie. 
 St&#233;phane Guillon est-il dr&#244;le ? 
 Pas vraiment, &#224; mon sens, mais pour des raisons qui tiennent &#224; l'air du temps, au go&#251;t de l'&#233;poque et qui ne sont pas toutes m&#233;diocres.&#160;Je ne profite pas de son d&#233;part en vacances pour &#233;mettre cet avis. Notre d&#233;mocratie, si elle est intelligente, le laissera toujours parler librement, comme&#160;il l'entend et comme on l'entend, ainsi que tous ses coll&#232;gues en rire r&#233;publicain,&#160;m&#233;diatique ou autre. 
 Le hasard fait bien les choses puisque Le Monde publie, par Rapha&#235;lle Bacqu&#233;,&#160;un&#160;portrait de Philippe Val qui va diriger France Inter. Le titre choisi, pour cet h&#233;mipl&#233;gique de la libert&#233; d'expression, est : Fini de rire. 
 D'une certaine mani&#232;re, on pourrait soutenir qu'avec St&#233;phane Guillon, le rire est fini.&#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
