<document>
	<date>2010-06-06</date>
        <title>Suis-je "vieux jeu" ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La question m&#233;rite d'&#234;tre pos&#233;e, &#224; m'examiner en prenant connaissance des r&#233;actions apr&#232;s la condamnation de Brice Hortefeux &#224; 750 euros d'amende par le tribunal correctionnel de Paris, pour injure raciale envers les Maghr&#233;bins. Je le dis tout net : je me demande si la d&#233;mocratie,&#160;en tout cas&#160;l'Etat de droit au quotidien ne sont pas en train de s'effilocher doucement, avec la complaisance de tous. Ne pas le supporter, ce serait&#160;anormal et r&#233;gressif ? 
 Le ministre de l'Int&#233;rieur - et c'est tout &#224; son honneur - s'est tu &#224; la suite de ce jugement. Il a laiss&#233; son avocat, l'excellent Jean-Yves Dupeux, annoncer son intention de relever appel de cette d&#233;cision. Par d&#233;finition, celle-ci n'&#233;tant pas d&#233;finitive, on aurait pu esp&#233;rer en quelque sorte un silence r&#233;publicain qui aurait pu se prolonger, qui sait ?, jusqu'&#224; un &#233;ventuel pourvoi en cassation. Je sais bien aussi - prenons l'exemple de Christian Vanneste - que les politiciens et les m&#233;dias ne tiennent pas compte des arr&#234;ts de la juridiction supr&#234;me puisqu'on continue &#224; r&#233;pandre que le d&#233;put&#233; UMP a &#233;t&#233; condamn&#233; pour homophobie alors qu'au contraire il a &#233;t&#233; lav&#233; de ce soup&#231;on.  
 Pour Brice Hortefeux, rien ne justifiait un tel d&#233;ferlement. Sa qualit&#233; de ministre ne rend pas inutiles les r&#232;gles qui fondent un Etat respectable. Les violations ont &#233;t&#233; parfaitement r&#233;parties mais il me semble&#160;honn&#234;te de distinguer les r&#233;pliques politiques des critiques d'ordre judiciaire. Les premi&#232;res, sans &#234;tre l&#233;gitimes, peuvent se comprendre quand les secondes sont inexcusables et ne peuvent survenir que dans un espace public qui tient pour rien la Justice. 
 Je me garderais bien moi-m&#234;me au nom de ce dernier principe d'&#233;mettre la moindre opinion sur le fond de ce d&#233;bat, d'autant plus qu'avant m&#234;me qu'il atteigne les rivages judiciaires j'avais exprim&#233; ce que j'en pensais dans un billet du 13 septembre 2009 : "Hortefeux &#224; volont&#233;".&#160;A la v&#233;rit&#233;, aujourd'hui, je le maintiendrais tel quel. 
 Quelle mouche a donc piqu&#233; Beno&#238;t Hamon qui pour &#234;tre intelligent et pugnace sait en g&#233;n&#233;ral s'abstenir quand l'Etat de droit est en cause ? Quel besoin avait-il de lancer une pol&#233;mique en r&#233;clamant la d&#233;mission du ministre alors que l'avenir judiciaire&#160;est impr&#233;visible et ignor&#233; ? Faut-il toujours mettre la charrue avant les boeufs, le partisan avant l'&#233;quit&#233; et la prudence ? Apparemment, le PS s'est situ&#233; sur cette "ligne" regrettable et S&#233;gol&#232;ne Royal a suivi en indiquant que ce n'&#233;tait pas "glorieux" pour un ministre d'&#234;tre condamn&#233; (Le Parisien, Le Monde,&#160;Le Figaro, nouvelobs.com).&#160;Certes mais elle-m&#234;me, par exp&#233;rience, aurait d&#251; se rappeler certaines p&#233;rip&#233;ties qui ne pouvaient que l'inciter au silence ou &#224; une neutralit&#233; attentiste. Malheureusement, le temps de la r&#233;flexion n'est pas le bienvenu quand la politique vrille les nerfs et exacerbe les impatiences. 
 Devant une telle offensive qui exploitait un jugement peut-&#234;tre r&#233;versible, le pr&#233;sident de la R&#233;publique et le Premier ministre n'avaient pas d'autre choix que de faire part de leur "soutien" et de leur "confiance" au ministre de l'Int&#233;rieur. Une pol&#233;mique politique ne pouvait obtenir qu'une r&#233;ponse politique que Xavier Bertrand, au sein de l'UMP, a naturellement&#160;prolong&#233;e. 
 Je suis scandalis&#233; en revanche&#160;par l'habitude qu'ont prise certains conseillers du pr&#233;sident de la R&#233;publique de commenter, de d&#233;noncer, voire de vitup&#233;rer les d&#233;cisions de justice qui ne leur plaisent pas. &#160;Hier, c'&#233;tait Henri Guaino. Aujourd'hui c'est Dominique Paill&#233;. Celui-ci d&#233;clare que Brice Hortefeux n'est pas "raciste", ce qui est une &#233;vidence.&#160;Cette appr&#233;ciation personnelle ne lui donne pas la moindre l&#233;gitimit&#233; pour mettre en cause un jugement de surcro&#238;t non d&#233;finitif. De la part de quelqu'un qui c&#244;toie quotidiennement le pr&#233;sident de la R&#233;publique&#160; garant de la magistrature et du fonctionnement d&#233;mocratique de la justice, il est plus surprenant de constater une telle d&#233;rive. On a l'impression que les beaux principes n'ont qu'un temps et que de toutes fa&#231;ons ils ne sont pas destin&#233;s au Pouvoir et &#224; sa mouvance&#160;imm&#233;diate. C'est triste, navrant,&#160;j'ose &#233;crire: r&#233;voltant. Quand le haut faillit, l'&#233;difice tremble sur ses bases.&#160;Rien n'est d&#233;risoire. 
 Au milieu de ces interventions diverses et multiples, un silence, toutefois, m'&#233;tonne. Celui de la garde des Sceaux. On sait qu'elle n'h&#233;site pas &#224; menacer de poursuites, &#224; sanctionner, &#224; d&#233;placer quand elle juge, &#224; tort ou &#224; raison, certains comportements critiquables. On aimerait l'entendre rappeler &#224; ses amis et &#224; ses adversaires politiques, au nom de la Justice, qu'on se tait devant une d&#233;cision frapp&#233;e d'appel et que la d&#233;mocratie est autant concern&#233;e par ces petits d&#233;tails du quotidien que par les grands enjeux. 
 Il para&#238;t que "la Chancellerie r&#233;fl&#233;chit &#224; la suppression des jur&#233;s populaires". Voil&#224; sans doute un grand enjeu qui emp&#234;che qu'on se pr&#233;occupe des petits d&#233;tails. Ce serait surtout&#160;une grave, tr&#232;s grave erreur. Il ne faut pas plus &#233;vacuer le peuple de la Justice que de la R&#233;publique ! 
 Tant pis. Je suis "vieux jeu". 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
