<document>
	<date>2012-01-06</date>
        <title>Charles Pasqua est-il "criminel, corrompu" ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La r&#233;ponse &#224; cette interrogation est &#233;videmment n&#233;gative m&#234;me si on admet que l'existence politique de Charles Pasqua, au cours de ces derni&#232;res ann&#233;es, n'a pas &#233;t&#233; &#233;trang&#232;re &#224; la justice p&#233;nale avec quelques succ&#232;s &#224; son actif (Marianne 2, nouvelobs.com, le Figaro, le Monde). 
 Une nouvelle fois, il s'agit d'un d&#233;rapage d'Eva Joly. Non pas l'un de ces d&#233;rapages voulus, ma&#238;tris&#233;s en d&#233;pit des apparences et qui, apr&#232;s avoir suscit&#233; un court &#233;moi, entra&#238;nent une adh&#233;sion d'autant plus nette qu'ils correspondent &#224; une v&#233;rit&#233;, &#224; une r&#233;alit&#233;. Par exemple, le "sale mec" de Fran&#231;ois Hollande, retourn&#233; comme un boomerang contre l'UMP qui avait trop vite cri&#233; victoire. 
 Une campagne pr&#233;sidentielle c'est d'abord une affaire de mots, de vocabulaire et de langage. Jusqu'o&#249; aller trop loin? Comment bien formuler sa pens&#233;e ? Quelle est l'expression juste, pertinente, la qualification exacte, la critique plausible ? Il faut savoir, gr&#226;ce &#224; son oralit&#233;, aussi bien freiner qu'acc&#233;l&#233;rer, pousser les feux qu'user de la litote. Mille variations qu'un langage exploit&#233;, caress&#233; comme une b&#234;te famili&#232;re et chaleureuse, permet et lib&#232;re &#224; discr&#233;tion. 
 Ce n'est pas un probl&#232;me d'accent. Celui d'Eva Joly n'entrave pas la compr&#233;hension de ses propos. C'est plut&#244;t - c'est plus grave - une inad&#233;quation fr&#233;quente entre l'id&#233;e, le concept, le sentiment et leur traduction. Comme un hiatus, un d&#233;calage entre ce qu'elle d&#233;sire communiquer et sa communication elle-m&#234;me. Fran&#231;ois Berl&#233;and, qui va soutenir Fran&#231;ois Bayrou, n'a pas eu tort de mettre en cause ce pi&#232;tre maniement de la langue fran&#231;aise pour une candidate &#224; l'&#233;lection pr&#233;sidentielle. Europe Ecologie Les Verts a offert une majorit&#233; &#224; Eva Joly au nom d'une obsession &#233;thique qui a sembl&#233; tenir lieu de tout. Mais ses partisans ont oubli&#233; la mise en forme de celle-ci, la n&#233;cessit&#233; de sa pr&#233;sentation, l'obligation de la rendre pr&#233;sentable, ouverte, non pas puritaine ni monomaniaque mais accessible et d'un humanisme acceptable. Ce handicap sera lourd lors de la future joute et il fait d&#233;j&#224; sentir ses effets n&#233;gatifs. 
 Ce n'est pas Eva Joly qui est responsable de cette faute. On l'a voulue, elle, &#160;et cette &#233;lection correspondait trop &#224; la haute opinion qu'elle a d'elle-m&#234;me pour qu'avec lucidit&#233; elle ait le courage de refuser ce cadeau empoisonn&#233;. 
 Dans ces insultes prof&#233;r&#233;es &#224; l'encontre de Charles Pasqua dont la durable exp&#233;rience l'a conduit aux antipodes de la na&#239;vet&#233; et de l'ang&#233;lisme, il y a certes une ma&#238;trise insuffisante du vocabulaire qui conduit &#224; un emploi inappropri&#233; des adjectifs mais surtout une sorte d'entra&#238;nement tr&#232;s pr&#233;judiciable &#224; la v&#233;rit&#233;. L'ancienne magistrate ne parvient pas &#224; oublier qui elle a &#233;t&#233; et n'en finit de surabonder en m&#233;pris &#233;thique et en indignation judiciaire sans prendre le temps d'appliquer &#224; chaque comportement le terme qui convient. Elle va dans la d&#233;nonciation et&#160;le paroxysme alors que la nuance intelligente, m&#234;me r&#233;probatrice, serait bienvenue. Les offenses sont d'autant plus redoutables qu'elles sont fines, adapt&#233;es et pes&#233;es. 
 Eva Joly perdra &#224; coup s&#251;r&#160;le proc&#232;s que Charles Pasqua a manifest&#233; l'intention de lui intenter. La maladresse de l'une va offrir &#224; l'autre un gain judiciaire facile. Ce n'est pas d&#233;fendre le second que de regretter que tout ce qui aurait pu &#234;tre relev&#233; &#224; son encontre ne l'ait pas &#233;t&#233; par la premi&#232;re d'une mani&#232;re incontestable. 
 Elle aurait pu &#233;viter "criminel" et "corrompu". Candidate &#224; l'&#233;ch&#233;ance pr&#233;sidentielle, on refuse ce que tol&#232;re le langage courant et banal. On ne s'abandonne pas. La langue fran&#231;aise repr&#233;sente un vivier in&#233;puisable. Encore faut-il savoir y puiser et se soucier de l'exactitude. 
 Des cours avant le mois d'avril, cela va &#234;tre trop court. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
