<document>
	<date>2006-01-27</date>
        <title>Survol</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Quotidiennement, ici ou l&#224;, je suis frapp&#233;&#160; non par l'inculture juridique de la soci&#233;t&#233; fran&#231;aise - personne n'est oblig&#233; de faire des &#233;tudes de droit - mais par son d&#233;faut de culture judiciaire, ce qui n'est pas la m&#234;me chose. Il y a en effet, &#224; tous les niveaux, m&#234;me ceux de responsabilit&#233; et de pouvoir, de formidables lacunes sur ce plan qui me semble pourtant relever de ce que devrait conna&#238;tre tout citoyen qui se respecte, d&#233;sireux de demeurer &#224; l'&#233;coute de son temps et de la d&#233;mocratie.&#160; Comme si la justice faisait seulement peur et ne pouvait appeler aucune curiosit&#233; d&#233;sint&#233;r&#233;ss&#233;e, alors que ce sujet surabonde dans les m&#233;dias. Les campagnes engag&#233;es &#224; ce sujet par le minist&#232;re de la Justice - je crois qu'il y en a eu quelques-unes - ont &#233;t&#233; beaucoup trop ambitieuses et, au lieu de "faire" dans la sophistication, auraient du se contenter de diffuser des informations de base sur le monde judiciaire, sa structure &#233;l&#233;mentaire et ses acteurs principaux. On aurait ainsi pu &#233;viter, par exemple, les confusions permanentes entre les fonctions d'avocat et de magistrat . Je ne doute pas une seconde que sur le blog de Ma&#238;tre Eolas vous pourrez trouver une description approfondie de cet univers.&#160; Pour ma part,&#160; je vous propose juste de&#160; m'accompagner pour un tr&#232;s rapide survol qui, je l'esp&#232;re, pourra &#234;tre utile. N'oubliez pas que la sph&#232;re p&#233;nale, m&#234;me si elle passionne souvent l'opinion publique, est loin de repr&#233;senter toute l'activit&#233; judiciaire. La justice au quotidien qui, dans notre pays, est dramatiquement lente, comporte notamment les domaines civil et commercial. Vous n'ignorez pas, j'en suis s&#251;r, que l'organisation comporte&#160; les tribunaux d'instance, puis les tribunaux de grande instance, qui sont les juridictions de droit commun,&#160; les cours d'appel, dont le nom indique bien la fonction, et, enfin, la Cour de cassation qui&#160; " chapeaute " l'ensemble du syst&#232;me, son &#233;quivalent, sur le plan administratif, &#233;tant le Conseil d'Etat. Pour demeurer simple,&#160; j'attire votre attention sur la diff&#233;rence entre avocats et magistrats. Les premiers (Ma&#238;tre un tel) sont des auxiliaires de justice, assistent et d&#233;fendent leur client, prennent en charge ses int&#233;r&#234;ts. Les seconds sont divis&#233;s en deux grandes cat&#233;gories :les magistrats du si&#232;ge et ceux du parquet. Le parquet hi&#233;rarchis&#233; et soumis &#224; l'autorit&#233; du Garde des sceaux poursuit et requiert au nom de la soci&#233;t&#233;, de tous les citoyens en quelque sorte. Le procureur est &#224; la t&#234;te du parquet du tribunal de grande instance,le procureur g&#233;n&#233;ral du parquet g&#233;n&#233;ral de la cour d'appel et il y a un Procureur g&#233;n&#233;ral - deuxi&#232;me magistrat de France - qui dirige le Parquet g&#233;n&#233;ral de la Cour de cassation. Celle-ci a pour charge seulement de v&#233;rifier si les juridictions inf&#233;rieures ont fait une application correcte de la loi et ne se prononce plus sur le fond des dossiers. Le Si&#232;ge est charg&#233; de juger, c'est lui qui tranche, une fois que le parquet a requis. Il y a&#160; un pr&#233;sident &#224; la t&#234;te de chaque&#160; tribunal de grande instance (&#224; Paris : le pr&#233;sident Magendie ), un premier pr&#233;sident qui dirige chaque cour d'appel et le Premier Pr&#233;sident Canivet, le premier magistrat de France, se trouve au sommet de la Cour de cassation. J'ai soulign&#233; d&#233;j&#224; que les avocats &#233;taient appel&#233;s Ma&#238;tre..., tandis que les magistrats, dans le cadre judiciaire, sont nomm&#233;s par leur titre. Pour&#160; ma part, je ne suis donc pas Ma&#238;tre Bilger mais Monsieur l'Avocat G&#233;n&#233;ral, qui est mon titre actuel. Pour mes coll&#232;gues, le principe est le m&#234;me. Le principal est de bien retenir la distinction entre les avocats (ceux qui plaident), les magistrats du parquet (ceux qui poursuivent les contraventions, les d&#233;lits et les crimes au nom de vous tous) et les magistrats du si&#232;ge (ceux qui jugent et statuent apr&#232;s avoir entendu les plaidoiries des avocats et les r&#233;quisitions du procureur). Si vous &#234;tes curieux, voire passionn&#233;s, je vous invite &#224; vous plonger dans un certain nombre d'ouvrages qui vous apporteront des informations pr&#233;cieuses et approfondies. Vous verrez alors que notre institution, vous devenant famili&#232;re, vous effayera moins. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
