<document>
	<date>2008-10-17</date>
        <title>Tapie volant</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Le hasard fait parfois bien les choses. Alors qu'il arrive que l'id&#233;e d'un billet apparaisse comme une oasis dans un d&#233;sert, celui d'aujourd'hui, que je d&#233;sirais consacrer &#224; l'Union syndicale des magistrats (USM) et &#224; Rachida Dati, a &#233;t&#233; tr&#232;s opportun&#233;ment nourri par l'&#233;mission de France 2 hier soir, "A vous de juger", o&#249; Arlette Chabot questionnait la garde des Sceaux avant que Bernard Tapie fasse un num&#233;ro &#233;blouissant m&#234;me pour ses pires adversaires. Ce n'&#233;tait pas tout puisque le Monde, sous la signature de Pascale Robert-Diard,&#160; contribue, par une belle page, &#224; l'illustration du blog c&#233;l&#232;bre de Me Eolas qui a pour interlocuteurs r&#233;guliers notamment deux magistrats "Dadouche" et "Gascogne" - deux pseudonymes &#233;videmment. Je peux lire enfin dans Vendredi - un hebdo recueillant les meilleures infos du Net et dont le directeur de r&#233;daction est Philippe Cohen - un texte de Dadouche, repris du blog de Me Eolas, critiquant l'action et le comportement de Rachida Dati sous le titre "La coupe Dati est pleine". Beaucoup de recoupements et de croisements possibles, beaucoup de th&#232;mes venant se greffer sur mon noyau central, des interrogations et des convictions. Je comprends bien, pour l'avoir rencontr&#233; au cours d'un d&#233;bat, les raisons de la discr&#233;tion de Me Eolas. Son blog, dont le succ&#232;s consid&#233;rable est sans commune mesure avec le mien m&#234;me s'il nous arrive de traiter des m&#234;mes sujets - par exemple, l'inopportune poursuite contre le b&#226;tonnier de Saint-Pierre d&#233;clar&#233;e heureusement irrecevable -, donne libre cours &#224; son intelligence et &#224; son talent. Il pr&#233;f&#232;re demeurer inconnu de sorte que sa subjectivit&#233; et sa culture s'offrent masqu&#233;es mais cependant &#233;clatantes dans les &#233;changes qu'elles suscitent et acceptent. Me Eolas a le souci de faire conna&#238;tre, d'expliquer et de d&#233;noncer avec ce privil&#232;ge, puisqu'il est avocat et non magistrat, de n'&#234;tre soumis qu'&#224; la r&#233;serve que lui dicte ou non son humeur intellectuelle du moment. Je ne suis pas s&#251;r que mon blog, infiniment modeste par rapport au sien, ne repose pas sur d'autres bases. La libert&#233; de l'expression, la spontan&#233;it&#233; de l'opinion, l'imm&#233;diatet&#233; de la r&#233;action, les forces et les faiblesses d'une intervention purement personnelle ont, &#224; mon sens, pour n&#233;cessaire contrepartie la pr&#233;sentation d'un visage, la lumi&#232;re d'une personnalit&#233; et l'offrande de soi pour &#234;tre ais&#233;ment et sans d&#233;tour cribl&#233; de fl&#232;ches, couvert d'&#233;loges ou, ce qui est pire, appr&#233;ci&#233; avec une ti&#232;de neutralit&#233;. Ce qui me g&#234;ne dans le papier de Dadouche pr&#233;cis&#233;ment, c'est que ce magistrat critique, dans l'action ou l'abstention de Rachida Dati ces derniers jours, des d&#233;rives incontestables et des carences indiscutables. Elle reprend aussi bien sur la justice des mineurs, la mise en cause de certains de nos coll&#232;gues que sur l'absence de la ministre au congr&#232;s de l'USM, des analyses d&#233;j&#224; formul&#233;es, notamment par moi-m&#234;me. L'illisibilit&#233;, voire l'incoh&#233;rence d'une politique qui enferme avec conviction puis d&#233;plore avec affliction - faisant reposer sur autrui qui n'en peut mais la charge de cette contradiction - se trouve bl&#226;m&#233;e depuis un certain temps, m&#234;me par ceux qui ont approuv&#233; les peines plancher mais se demandent o&#249; va mener ce triste tournis p&#233;nitentiaire, avec un projet de r&#233;forme qui au mieux ne sera examin&#233; que dans le premier trimestre 2009. Alors, pourquoi Dadouche se cache-t-elle et fait-elle perdre ainsi &#224; sa pertinente d&#233;nonciation ce qu'un propos&#160; de magistrat, dans une transparence respectable, lui ajouterait de dignit&#233; et d'&#233;l&#233;gance ? Le garde des Sceaux chez Arlette Chabot : des r&#233;ponses minimalistes ou/et un sourire gracieux et &#233;nigmatique en face de questions mal pos&#233;es et floues. Exercice infiniment d&#233;cevant d'un c&#244;t&#233; comme de l'autre. On a bien saisi que la ministre de la Justice &#233;tait au service des Fran&#231;ais et qu'elle avait &#233;t&#233; nomm&#233;e par le pr&#233;sident. On a per&#231;u qu'Arlette Chabot ma&#238;trisait m&#233;diocrement les probl&#232;mes de justice et se laissait "embarquer" trop ais&#233;ment dans la th&#232;se de "dix minutes de peopolisation" contre des mois harassants de travail. On aurait voulu plus, esp&#233;r&#233; mieux. Dire que j'avais gard&#233; ma soir&#233;e pour cette &#233;mission. Sur le plan du fond et de la forme, je voudrais utiliser une m&#233;taphore pour tenter de me faire bien comprendre. Si l'on compare une argumentation aboutie avec une maison dont toutes les pi&#232;ces ont &#233;t&#233; soigneusement visit&#233;es, j'avais sans cesse l'impression que les r&#233;pliques du garde des Sceaux s'arr&#234;taient, la porte franchie, au seuil du vestibule. On attendait, on attendait mais rien ne venait. On aurait aim&#233; crier : &#224; d&#233;velopper ! C'&#233;tait frustrant. On est tout de m&#234;me, magistrats du Parquet, sous l'autorit&#233; de ce ministre-l&#224; et il est l&#233;gitime que nous soyons int&#233;ress&#233;s par sa prestation &#160; ! Et Bernard Tapie a pris la suite. Avec lui, toutes les pi&#232;ces de la maison ont &#233;t&#233; occup&#233;es par la parole et aucun recoin n'a &#233;chapp&#233; &#224; son intelligence. Sa dialectique en mouvement perp&#233;tuel a tout pris et n'a rien laiss&#233;. &#160; Je continue &#224; estimer que dans son affaire, il y a eu un d&#233;tournement de proc&#233;dure que l'Etat n'est jamais parvenu &#224; expliquer ni &#224; l&#233;gitimer. Il n'emp&#234;che que, pour convaincre, Bernard Tapie est dou&#233;, formidablement. A un moment donn&#233;, pens&#233;e iconoclaste, je me suis pris &#224; r&#234;ver. Comme il aurait bien d&#233;fendu les magistrats si l'ironie du sort l'avait fait nommer ministre de la Justice et comme je devinais bien pourquoi Fran&#231;ois Mitterrand avait &#233;t&#233; s&#233;duit, peut-&#234;tre m&#234;me fascin&#233; par cet homme ! Une expression drue, charnelle, directe,&#160; une argumentation &#160; simple, efficace et&#160; structur&#233;e. Sur le plan politique, Fran&#231;ois Bayrou a &#233;t&#233; d&#233;moli en un trait de temps d'une mani&#232;re telle que m&#234;me ceux qui respectent ce dernier n'ont pas pu s'emp&#234;cher de trouver&#160; justifi&#233;es et d&#233;vastatrices les attaques men&#233;es par Tapie. Lorsque le talent atteint un tel niveau et que s'incarne si bien dans l'espace m&#233;diatique une personnalit&#233; qui est au-del&#224; de la sympathie ou de l'antipathie, mais une force qui &#233;tonne, surprend, tranche sur la grisaille et peut-&#234;tre convainc, il faut&#160; tirer son chapeau quoi qu'on en ait. Dati suivie de Tapie, c'&#233;tait la ministre&#160; et le ma&#238;tre. Un dr&#244;le de ma&#238;tre mais une perfection durant ces minutes de t&#233;l&#233;vision bourr&#233;es jusqu'&#224; la gueule par un canonnier de haute vol&#233;e. Tapie volant au-dessus. Je n'ai pas oubli&#233; que mon dessein initial &#233;tait de parler de l'USM. Lors de son congr&#232;s, j'ai per&#231;u, &#224; la lecture des m&#233;dias, un changement de ton. La neutralit&#233; politique maintenue n'a pas emp&#234;ch&#233;&#160; la vigueur des discours, celui de Bruno Thouzelier comme celui de Christophe Regnard, ni la vivacit&#233;, voire la virulence des interventions (Le Monde). Une coll&#232;gue a &#233;voqu&#233; "une gu&#233;rilla &#224; mener", un autre "un syndicat de combat". Cette pugnacit&#233; toute neuve, d'autant plus admissible qu'elle ne s'accompagne d'aucune adh&#233;sion partisane ou opposition id&#233;ologique, a plu bien au-del&#224; du cercle des syndiqu&#233;s de l'USM. J'y ai trouv&#233; enfin la manifestation heureuse du n&#233;cessaire d&#233;clin des politiques dans l'esprit judiciaire. Il n'&#233;tait que temps de ne plus surestimer les politiques dans le dialogue que la Justice, les magistrats doivent nouer avec eux. Longtemps, il y avait comme un respect, presque une crainte r&#233;v&#233;rencieuse devant ce monde du Pouvoir qui nous prenait de haut. Maintenant, il est pris &#224; &#233;galit&#233;. Ses faiblesses valent bien les n&#244;tres, nos forces ne sont pas indignes des siennes et nous oeuvrons, magistrats et politiques, au service de la d&#233;mocratie. A &#233;galit&#233;, je vous l'assure. &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
