<document>
	<date>2013-01-31</date>
        <title>Taubira console la gauche</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On a beau se pousser du col r&#233;publicain, le mariage pour tous n'aura jamais la m&#234;me port&#233;e que l'abolition de la peine de mort, 2013 ne sera pas 1981 et Christiane Taubira, aussi abrupte et convaincue de son bon droit qu'elle soit, ne pourra pas servir &#224; la gauche de Robert Badinter bis. 

 Pourtant, il est manifeste qu'elle console la gauche. 

 Quand le r&#233;el implacable impose de plus en plus sa loi, on compte sur la garde des Sceaux pour que sa volont&#233; d'effacement l&#233;gislatif, ses circulaires et sa philosophie qui demeure peu ou prou impr&#233;gn&#233;e d'un dogmatisme compassionnel offrent un peu d'air pur et de socialisme &#233;th&#233;r&#233; &#224; un camp qui finirait par d&#233;sesp&#233;rer d'&#234;tre accul&#233; &#224; tant d'empirisme. Les &#233;chapp&#233;es dans le r&#234;ve sont devenues trop rares, heureusement les discours de Christiane Taubira tentent d'en tenir lieu. 

 J'avoue ma tr&#232;s grande faute. Sans doute par ce besoin de pr&#233;sumer chez un &#234;tre tr&#232;s intelligent, une facult&#233; d'adaptation et une aptitude &#224; l'&#233;volution, je m'&#233;tais persuad&#233; ces derni&#232;res semaines que notre ministre de la Justice commen&#231;ait doucement &#224; d&#233;couvrir la r&#233;alit&#233;, &#224; se sortir de ses fantasmes d'id&#233;ologue pour consid&#233;rer la pl&#233;nitude d'une politique &#224; mettre en oeuvre. 

 Lutter contre l'enfermement et la r&#233;cidive, certes, restaurer une conception de la minorit&#233; qui, pour &#234;tre fid&#232;le &#224; son esprit initial, n'en est pas moins aujourd'hui d&#233;connect&#233;e des exigences d'une r&#233;pression coh&#233;rente, soit, d&#233;truire consciencieusement les armes efficaces d'hier, tant pis, mais, dans tous les cas, il faudrait bien que Christiane Taubira f&#238;t surgir, de l'exercice de sa mission, autre chose que ce sulpicianisme doctrinaire et cette irresponsable douceur &#224; sens unique. Baptiser les commissions "conf&#233;rences de consensus" ne changera pas radicalement la nature d'un projet qui pour l'instant est obstin&#233;ment monocolore, unilat&#233;ral. 

 Il m'a suffi d'entendre la garde des Sceaux le 27 janvier au Grand Jury LCI-RTL-Le Figaro pour comprendre que je m'&#233;tais m&#233;pris et qu'en face des excellents Revel et Br&#233;zet, son autorit&#233; teint&#233;e trop rarement d'un magnifique sourire et son approche p&#233;remptoire et au fond simpliste des probl&#232;mes de justice ne s'&#233;taient pas infl&#233;chies le moins du monde.  

 Qu'on ait qualifi&#233; son intervention &#224; l'ouverture du d&#233;bat parlementaire sur le mariage pour tous de "moment" Taubira  (Le Monde) ne m'a pas &#233;tonn&#233;.  

 C'&#233;tait son jour de gloire et &#224; l'heure dite, &#224; nouveau, elle a consol&#233; la gauche. 

 Pourtant, il y a eu l'&#233;trange, tr&#232;s maladroite ou perverse simultan&#233;it&#233; de cette circulaire donnant son aval &#224; la gestation pour autrui pour les enfants n&#233;s &#224; l'&#233;tranger d'un p&#232;re fran&#231;ais. Est-ce le pr&#233;lude &#224; une l&#233;galisation ou la reconnaissance humaine et juridique de situations particuli&#232;res, je ne sais. En tout cas, le trouble et la pol&#233;mique qui en ont r&#233;sult&#233; ont plut&#244;t brouill&#233; qu'&#233;clair&#233; son adresse initiale &#224; l'Assembl&#233;e nationale (le Figaro). Sa r&#233;ponse &#224; la fureur de Cop&#233; n'a pas &#233;t&#233; le 30 janvier, sur ce seul point, &#224; la hauteur, d'ailleurs, de ses prestations habituelles. 

 Elle a consol&#233; la gauche non seulement parce qu'elle a fait preuve d'une roideur et de principes qui s'accommodent de calculs et d'habilet&#233; dans les coulisses, d'une vertu affich&#233;e qui ne d&#233;daigne pas la tactique politicienne. 

 Elle a consol&#233; la gauche, surtout, parce qu'elle a un talent ind&#233;niable, &#233;clatant, pour l'oralit&#233; et que, d&#233;j&#224;, cette seule disposition cr&#233;e une formidable diff&#233;rence entre elle et tous ceux qui &#224; gauche et &#224; droite &#226;nonnent ou lisent leur texte. Proc&#233;dant et parlant de la sorte, elle chasse l'ennui alors que les autres parlementaires nous y font tomber, bien davantage encore s'ils y ajoutent la plaie d'une voix monocorde. 

 Elle console la gauche &#224; bon compte car, &#224; analyser le fond, son argumentation n'&#233;merveille pas. Elle passe trop volontiers par la morale - qu'elle d&#233;cr&#232;te, en l'occurrence, de gauche - et par la stigmatisation de ses adversaires comme r&#233;trogrades et hostiles &#224; l'&#233;galit&#233; - sans s'interroger sur les limites de celle-ci qu'on pr&#233;tend appliquer &#224; des situations radicalement h&#233;t&#233;rog&#232;nes - pour convaincre ceux que ses p&#233;titions de coeur et d'esprit laisseraient indiff&#233;rents. 

 Il y a, dans sa d&#233;nonciation comme dans son lyrisme, l'accusation &#224; peine voil&#233;e que penser autrement qu'elle sur le mariage pour tous serait cr&#233;ateur de culpabilit&#233;. Dans ses accents, il me semble qu'on n'est pas loin de retrouver, en faveur des gays, la tonalit&#233; de sa charge ancienne contre l'esclavage. Comme si elle confondait les adversaires du mariage pour tous et les n&#233;griers. 

 Faute de pouvoir contredire victorieusement, Christiane Taubira marque au fer gauche. Vous avez &#233;thiquement tort puisque vous &#234;tes politiquement minoritaires. S'octroyer une fiert&#233; singuli&#232;re et collective est publicitaire : rien qui emporte l'adh&#233;sion &#224; l'essentiel. 

 Christiane Taubira console la gauche. Restera-t-elle longtemps &#224; ce poste comme une vigie talentueuse, sourcilleuse et donneuse de le&#231;ons ? Comme le Gu&#233;pard, pourquoi changerait-elle puisqu'elle est parfaite ? Difficile quand on est ministre de faire co&#239;ncider l'opinion de tous avec celle flatteuse qu'on a de soi. 

 Mais la R&#233;publique ne manque pas de postes o&#249; la fonction elle-m&#234;me suscite l'aura dont on se gratifie. Le pr&#233;sident se dira peut-&#234;tre qu'elle l'a bien m&#233;rit&#233; pour avoir su incarner une vision pure de gauche dont le sens des  responsabilit&#233;s l'a forc&#233;ment &#233;loign&#233;, lui. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
