<document>
	<date>2010-01-27</date>
        <title>Tendre l'autre joue &#224; Jamel Debbouze ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         C'est entendu, les artistes ont le droit de dire n'importe quoi, de prof&#233;rer des insultes et de nous imposer leur point de vue comme s'ils &#233;taient plus l&#233;gitimes que le citoyen ordinaire, plus avertis et plus conscients. De leur bouche sort la v&#233;rit&#233; et la soci&#233;t&#233; n'a qu'un devoir : les &#233;couter bouche b&#233;e. 
 Imaginons alors le poids d'un Jamel Debbouze reconverti en penseur dont les saillies et provocations sont accueillies (France Inter) et reprises (nouvelobs.com, Le Parisien). On prend une claque et nous n'avons plus qu'&#224; tendre l'autre joue. Pourquoi n'aurait-on pas le droit de d&#233;noncer la b&#234;tise toute nue ? 
 Selon Jamel Debbouze - je cite&#160;en substance -, le d&#233;bat sur l'identit&#233; nationale serait "schizophr&#233;nique" et constituerait "une insulte". "La France a aussi un nouveau visage et il ressemble &#233;trangement au mien et il faut que &#231;a rentre dans les cerveaux". Quant &#224; la burqa, "elle n'est m&#234;me pas un &#233;piph&#233;nom&#232;ne, &#231;a ne concerne que 250 personnes, qu'est-ce qu'on vient nous faire chier avec ce truc... Encore une fois c'est x&#233;nophobe, voil&#224;, et les gens qui vont dans ce sens-l&#224; (la mission parlementaire G&#233;rin-Raoult) sont des racistes !" 
 Je ne rel&#232;ve m&#234;me pas les approximations, les erreurs, notamment sur le nombre de jeunes filles et de femmes portant la burqa en France. Je n'ai m&#234;me pas besoin d'insister sur la violence du ton, l'outrance des propos qui n'ont pour objectif r&#233;ussi que d'occulter la vacuit&#233; du fond et de contraindre l'interlocuteur, les m&#233;dias&#160;&#224; l'empoignade, &#224; la connivence&#160;ou &#224; l'effacement. La&#160;premi&#232;re attitude a&#160;&#233;videmment &#233;t&#233; oubli&#233;e. Il y a une mani&#232;re p&#233;remptoire de se poser en d&#233;positaire de l'&#233;thique et de la morale publiques qui coupe court &#224; tout. Alors qu'il faudrait au contraire prendre l'insulte au mot pour r&#233;v&#233;ler l'insignifiance qu'elle masque&#160;et la facilit&#233; qu'elle repr&#233;sente. 
 Le plus choquant tient &#224; la formule comminatoire, presque mena&#231;ante par laquelle Jamel nous avertit que la France aura dor&#233;navant "aussi" son visage et qu'au fond, si on suit le raisonnement, on a int&#233;r&#234;t &#224; en prendre acte parce que - cela&#160;est implicite - c'est la seule France qui vaut quelque chose. Je pr&#233;f&#232;re l'attitude d'une Rachida Dati, pour laquelle je n'ai pas eu que des faiblesses, qui a os&#233; - dans notre biens&#233;ance frileuse, c'est du courage ! - d&#233;clarer qu'elle respectait les &#233;lecteurs du FN &#224; propos du d&#233;bat sur l'identit&#233; nationale. La France est &#233;videmment plurielle mais je ne vois pas au nom de quoi on serait justifi&#233; &#224; rel&#233;guer dans les oubliettes des pr&#233;occupations politiques la population qui ne pla&#238;t pas aux artistes progressistes, le peuple qui n'est pas "l'autre visage". Le th&#232;me sur l'identit&#233; nationale n'est sans doute pas la meilleure id&#233;e pour apaiser une soci&#233;t&#233; en crise et&#160; faire don&#160;d'un destin&#160;collectif&#160;exemplaire&#160;&#224;&#160;une communaut&#233; nationale&#160;qui sur ce plan est gravement en manque.&#160;Mais o&#249; est "l'insulte", o&#249; est "la schizophr&#233;nie" ? Jamel Debbouze se prend pour qui et il nous prend pour quoi ? 
 Quant &#224; la burqa, suffit-il, comme un perroquet de l'humanisme s'affichant impeccable, de r&#233;p&#233;ter "x&#233;nophobie, x&#233;nophobie" pour que tout soit impr&#233;gn&#233; par cette sale attitude et qu'on n'ait plus&#160;rien &#224; d&#233;montrer ? Suffit-il de traiter de "racistes" les membres de la mission parlementaire sur la burqa pour les marquer au fer rouge de cette honte ? Comment Jamel Debbouze, du haut&#160;&#224; la fois de son arrogance et de son ignorance, se permet-il ainsi de tourner en d&#233;rision ceux qui se soucient de la burqa,&#160;de&#160;ce probl&#232;me,&#160;cette pratique, observance religieuse, provocation sociale ou &#233;touffement conjugal et familial&#160;? Est-il inconvenant, dans une d&#233;mocratie, d'aspirer &#224; une R&#233;publique des visages plut&#244;t qu'&#224; des ombres forc&#233;ment per&#231;ues comme hostiles puisqu'elles dissimulent aux autres ce qui est&#160;notre carte d'identit&#233; humaine, notre universelle similitude&#160;? Au moins, puisqu'on pr&#233;tend, et avec quelle superficialit&#233; grossi&#232;re, aborder ces faits de soci&#233;t&#233;, on devrait avoir l'intelligence et l'&#233;l&#233;gance, au contraire, de sortir des outrages pour faire entrer les auditeurs,&#160;ses concitoyens dans l'argumentation.&#160; 
 Je vais finir par me demander si le&#160;vice&#160;dominant&#160;des artistes, humoristes, com&#233;diens et chanteurs n'est pas d'&#234;tre si impatients de quitter leur domaine familier qu'ils ne savent qu'&#233;ructer ou insulter quand ils se veulent citoyens. Jacques Weber hier, Jamel Debbouze aujourd'hui. Le comble, c'est&#160;que ce dernier est prot&#233;g&#233; par son talent, son entregent,&#160; son aura qui dans notre monde se fabrique vite et est donn&#233;e &#224; bon compte et, surtout, sa propre violence. Personne n'aurait le front de s'opposer &#224; lui. Le scandale viendrait de la riposte et non&#160; de l'attaque. Il faut tendre l'autre joue &#224; Jamel Debbouze pour qu'il continue &#224; faire mal. 
 Moi, je n'en ai pas envie.&#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
