<document>
	<date>2011-11-03</date>
        <title>Charlie a-t-il charri&#233; ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'avais d&#233;cid&#233; d'acheter le num&#233;ro Charia Hebdo de Charlie Hebdo quand j'ai appris l'incendie des ses locaux parisiens et le piratage de son site. J'ai achet&#233; le dernier &#224; mon kiosquier quotidien. 
 Indignation unanime de la classe politique. D&#233;fense consensuelle, &#224; droite et &#224; gauche, de la libert&#233; d'expression. Il y aurait de quoi rire si une nouvelle fois l'intol&#233;rance islamiste n'avait pas frapp&#233;. Apr&#232;s l'affaire des caricatures. Je ne rejoins pas l'avertissement du remarquable avocat qu'est Richard Malka. Si tous hier s'&#233;taient mobilis&#233;s au soutien de Charlie Hebdo, nous aurions eu tout de m&#234;me la m&#234;me agression grave, le m&#234;me scandale d&#233;mocratique. Il y a des cerveaux malades qui r&#233;sistent &#224; tout, d'abord au bon sens et &#224; l'&#233;quilibre (Le Monde, Le Figaro, Lib&#233;ration, nouvelobs.com, Marianne 2, 20 minutes). 
 En d&#233;pit du tocsin concert&#233; qui ne laisse pas place &#224; la moindre contradiction, j'ai envie toutefois de souligner que si la libert&#233; d'expression n'avait pas concern&#233; Charlie Hebdo d'un c&#244;t&#233; et Mahomet et la religion musulmane de l'autre, cette d&#233;plorable affaire n'aurait pas suscit&#233; le milli&#232;me du courroux g&#233;n&#233;ral qu'elle a engendr&#233;. Imaginons que Marine Le Pen ou Lionnel Luca aient tenu des propos vigoureux contre l'islamisme et que leur domicile ait &#233;t&#233; plastiqu&#233;, je suis pr&#234;t &#224; parier que tr&#232;s peu de voix se seraient &#233;mues. Il est exasp&#233;rant de devoir constater que la libert&#233; d'expression choisit ses cibles et ses h&#233;ros. Quand sur le plan politique on affirme qu'elle repr&#233;sente un bien commun, on ment puisqu'on refuse d'&#234;tre aux c&#244;t&#233;s, syst&#233;matiquement, de ceux qui sont pers&#233;cut&#233;s m&#233;diatiquement, poursuivis et condamn&#233;s judiciairement, souvent &#224; la suite d'une interpr&#233;tation discutable de la loi sur la presse. Que Charlie Hebdo fasse l'objet de cette campagne de sympathie, on ne peut que s'en f&#233;liciter mais pour ma part j'aimerais que m&#234;me quand l'intol&#233;rance religieuse ou intellectuelle ne prend pas cette forme extr&#234;me, on la d&#233;nonce. Trop souvent, alors que la libert&#233; d'expression devrait &#234;tre un bloc, on l'appr&#233;hende comme si elle &#233;tait &#224; la carte. 
 En l'occurrence, les protestations si justifi&#233;es me semblent pourtant choisir un mauvais terrain. Elles tentent de convaincre les &#233;nergum&#232;nes qui ont caus&#233; cet incendie que leur comportement n'est pas r&#233;publicain. Qu'il y a des valeurs et des principes qui s'opposent &#224; ce qu'on d&#233;truise de la sorte la pens&#233;e d'autrui. C'est peine perdue, et de l'intelligence d&#233;pens&#233;e en vain, puisque nos adversaires se fondent sur des valeurs inverses qui, pour eux, ont une importance d'autant plus capitale et sacr&#233;e qu'elle n'est confront&#233;e &#233;videmment &#224; aucune contradiction. D&#232;s lors qu'il n'y a pas l'ombre d'un dialogue possible, il convient d'abandonner ce champ pour se contenter de d&#233;cr&#233;ter que cet incendie volontaire est un crime, que ceux qui l'ont perp&#233;tr&#233; sont des criminels, qu'ils doivent &#234;tre pourchass&#233;s et sanctionn&#233;s comme tels. Je ne garantis pas qu'un tel changement d'attitude convaincra les esprits d'en face mais en tout cas la duret&#233; objective du constat, l'affirmation implacable de la Justice auront certainement plus d'effet sur eux que la compr&#233;hension m&#234;me r&#233;probatrice qui leur est ass&#233;n&#233;e. Quand j'entends Fr&#233;d&#233;ric Mitterrand reprendre ce poncif qu'il n'y a pas de "d&#233;mocratie sans irr&#233;v&#233;rence, sans parodie ou satire", d'une part j'estime que c'est donner une d&#233;finition de celle-ci qui est purement iconoclaste et qui risque de&#160;faire peur sans n&#233;cessit&#233; &#224; tous les mod&#233;r&#233;s musulmans - il en existe - et d'autre part que c'est s'engager dans un d&#233;bat qui va plaire &#224; l'&#233;vidence &#224; ces ennemis de la pens&#233;e libre d&#232;s lors qu'elle se heurte au butoir religieux. L'irr&#233;v&#233;rence, ils savent ce qu'elle est puisqu'ils se mobilisent haineusement contre celle qui leur est insupportable ! Il ne faut plus discuter avec eux mais les combattre : j'&#233;voque les fanatiques qui ne sont pas capables d'&#234;tre convaincus par la v&#233;rit&#233; d'autrui puisqu'ils ne l'&#233;coutent pas et que m&#234;me enregistr&#233;e, elle serait irrecevable. 
 Crime, criminels, condamnation : c'est le d&#233;cret clair, sans &#233;quivoque aucune, d'une R&#233;publique s&#251;re de son droit, de son fait. Comme tant d'autres qui avaient appris la sortie de ce num&#233;ro de Charlie Hebdo consacr&#233; &#224; "Charia Hebdo", je craignais le pire&#160;tant on est habitu&#233; &#224; ce que l'int&#233;grisme musulman utilise les armes les plus odieuses pour sauvegarder sa conception de la foi. Charlie Hebdo a raison: avoir peur d'eux serait leur donner raison. 
 L'incendie volontaire contre la libert&#233; d'expression est d'abord un crime.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
