<document>
	<date>2010-06-09</date>
        <title>TF1 en Iran ou la b&#233;atitude m&#233;diatique</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Laurence Ferrari est all&#233;e interviewer Ahmadinejad en Iran. Elle portait un voile parce que, nous a-t-on dit, le voile pour les femmes constitue dans ce pays une obligation l&#233;gale. Pas de souci donc : on y va, on respecte leur loi et on revient. Le tour est jou&#233;. TF1 a gagn&#233;. Il n'y a aucun probl&#232;me (lepoint.fr sous l'excellente signature d'Emmanuel Berretta, Le Post). 
 Mais quelle &#233;trange b&#233;atitude fait que les m&#233;dias en g&#233;n&#233;ral et TF1 en particulier r&#233;pugnent &#224; se poser les questions de fond, &#224; accepter de passer leurs interventions au crible de l'&#233;thique et &#224; s'abstenir quand la cause est douteuse ? 
 Ce n'est pas qu'il convenait absolument d'interdire &#224; Laurence Ferrari de se rendre en Iran pour un entretien qui n'a dur&#233; que huit minutes. Ce qu'on aurait souhait&#233; de la part d'une cha&#238;ne aussi prestigieuse, qui longtemps a diffus&#233; le journal du soir le plus regard&#233; en Europe, c'est moins de mim&#233;tisme et plus de scrupule. On nous ass&#232;ne que Laurence Ferrari s'est pli&#233;e aux r&#232;gles impos&#233;es &#224; toutes les femmes en Iran. Elle les respecte, d&#233;clare la pr&#233;sentatrice (jdd.fr).&#160;Mais &#233;tait-il ind&#233;cent de se demander, avant,&#160;si une journaliste fran&#231;aise repr&#233;sentant, qu'elle le veuille ou non, un peu de notre d&#233;mocratie avait bien sa place, ainsi attif&#233;e,&#160;dans un tel &#233;change ? Etait-il fatal qu'elle doive assumer le port du voile ? Et si c'&#233;tait vraiment la condition obligatoire pour obtenir l'entretien, pourquoi TF1 a-t-il obtemp&#233;r&#233; ? 
 Je ne crois pas que se r&#233;f&#233;rer des exemples ant&#233;rieurs, o&#249;&#160;deux journalistes&#160;s'&#233;taient voil&#233;es de la m&#234;me mani&#232;re pour complaire et avoir le droit d'&#234;tre pr&#233;sentes, soit un argument d&#233;cisif. Christiane Amanpour, pour CNN, et Marine Jacquemin, pour TF1 d&#233;j&#224;, avaient sans barguigner adh&#233;r&#233; &#224; l'exercice, selon Catherine Nayl, directrice de l'info du Groupe TF1. Et alors ? Avec cette justification, on risque de valider beaucoup de comportements discutables. J'ajoute qu'on ne saurait pour Ahmadinejad invoquer une quelconque urgence ou la pression de la concurrence qui trop souvent servent &#224; l&#233;gitimer des proc&#233;d&#233;s que les responsables m&#233;diatiques savent regrettables. Il aurait pu attendre et la France, avec TF1, n'en aurait pas &#233;t&#233; appauvrie. 
 Surtout - et c'est l'essentiel- en face de cette d&#233;mission r&#233;publicaine et en quelque&#160;sorte humaniste,&#160;quel a &#233;t&#233; le r&#233;sultat ? Une prestation honteuse du&#160;pr&#233;sident iranien affirmant que son pays &#233;tait exemplaire&#160;pour les droits de l'homme et que les manifestations r&#233;centes&#160;avaient &#233;t&#233; r&#233;prim&#233;es comme il convenait dans un Etat de droit. Toutes les questions ont pu &#234;tre pos&#233;es, nous n'avons c&#233;d&#233; sur rien,&#160;s'insurge Laurence Ferrari. Mais le grand art des dictatures, c'est de laisser poser toutes les questions et de ne r&#233;pondre que ce qu'elles veulent. Et parfois de l'inepte et de l'inqualifiable qui, gr&#226;ce &#224; TF1,&#160;ont eu droit de cit&#233; m&#233;diatique en France. Sans dramatiser, un peu d'abaissement de la France l&#224;-bas, Ahmadinejad &#224; l'honneur chez nous. Ce n'est plus de l'information mais de la corrosion. 
 Une ministre suisse des Affaires &#233;trang&#232;res s'&#233;tait elle aussi voil&#233;e en Iran pour sa rencontre avec le m&#234;me pr&#233;sident. Toll&#233; dans la Conf&#233;d&#233;ration helv&#233;tique.&#160;Il lui avait &#233;t&#233; reproch&#233; d'&#234;tre&#160;"une femme soumise", de "se couvrir de ridicule"&#160;.&#160;Elle avait justifi&#233; son attitude en invoquant le respect pour son h&#244;te (Le Figaro).&#160; 
 Fallait-il, faut-il respecter Ahmadinejad ? Peut-on consid&#233;rer celui-ci en le d&#233;sincarnant en quelque sorte ? En l'extrayant, comme une essence pure, de ses propos, de ses comportements, de ses provocations, de ses mensonges, des morts et des malheurs&#160;dont il a &#233;t&#233; le responsable&#160;et de la chape de plomb qu'il maintient sur ce merveilleux peuple ? Je suis persuad&#233; qu'il n'a pas dout&#233;, lui, que cette visite professionnelle, avec ce voile obligatoire et accept&#233; par une Fran&#231;aise, &#233;tait d&#233;j&#224; sa victoire&#160;&#224; lui. 
 Qu'on ne s'y trompe pas. Aujourd'hui, on ob&#233;it &#224; la dictature des apparences parce que l'Iran l'exige et qu'on tient &#224; un entretien qui ne servira qu'&#224; la seule gloire naus&#233;abonde de celui qui tire les ficelles. Demain, on dictera le contenu ?&#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
