<document>
	<date>2007-07-06</date>
        <title>Thiel l'espi&#232;gle</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Le Figaro d'aujourd'hui offre &#224; la lecture un petit article qui fait rire et &#224; la fois permet d'esp&#233;rer, sous la signature de Jean-Marc Leclerc. 

 On y apprend que la succession de Jean-Louis Brugui&#232;re est ouverte. Le journaliste de s'interroger gravement : rejoindra-t-il l'Elys&#233;e ? Et de nous citer, sans l'ombre d'une ironie, le propos d'un homme du s&#233;rail : "Il ne faudra pas d'ombre &#224; Gu&#233;ant ". 

 Si la seule menace pesant sur Claude Gu&#233;ant est celle de Jean-Louis Brugui&#232;re qui a fait perdre &#224; la majorit&#233;, en d&#233;pit de la locomotive pr&#233;sidentielle,  une circonscription qu'on ne pr&#233;voyait pas conquise par la gauche et qui a d&#233;cid&#233; de prolonger sa mise en disponibilit&#233;,  le Secr&#233;taire g&#233;n&#233;ral de l'Elys&#233;e n'a pas trop de souci &#224; se faire et pourra continuer &#224; travailler sans &#234;tre trop stress&#233;. A supposer que notre ancien coll&#232;gue vienne &#224; ses c&#244;t&#233;s, ce dont je doute, il risquerait, lui, d'&#234;tre plong&#233; dans l'ombre. 

 Qui le remplacera ? Apparemment il y a des candidats de valeur mais si pour une fois on choisissait vraiment le meilleur ? Gilbert Thiel est remarquablement comp&#233;tent, un formidable travailleur et une personnalit&#233; hors du commun. Au fond, il est l'anti-Brugui&#232;re. Il ne se prend pas au s&#233;rieux et ne joue pas &#224; la vedette. Pour lui, la vedette, c'est la justice. Ce serait si bien de pouvoir c&#233;l&#233;brer une promotion justifi&#233;e et de f&#233;liciter le Conseil sup&#233;rieur de la magistrature. 

 Thiel est un espi&#232;gle et un grand magistrat. L'alliage est trop rare pour ne pas &#234;tre vant&#233;.  
                 
        </text>
</document>
