<document>
	<date>2010-12-23</date>
        <title>Thierry Ardisson ou les vrais provocateurs</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On parle beaucoup des provocateurs ces derniers jours. Le &#171;&#160;Dictionnaire des provocateurs&#160;&#187; de Thierry Ardisson (qui a m&#234;me eu droit &#224; un entretien avec Josyane Savigneau dans Le Monde) les a mis sur le devant de la sc&#232;ne m&#233;diatique. L&#8217;actualit&#233; politique a &#233;galement offert quelques exemples de ce qu&#8217;il est convenu d&#8217;appeler provocations. 
 Mais, pr&#233;cis&#233;ment, qu&#8217;est-ce qu&#8217;une provocation v&#233;ritable et qui peut se dire r&#233;ellement provocateur&#160;? 
 A mon sens, et cela ressort bien de l&#8217;interview de Thierry Ardisson, rien n&#8217;est pire que de m&#234;ler dans un immense fourre-tout - m&#234;me s&#8217;il est qualifi&#233; de &#171;&#160;dictionnaire&#160;&#187; -, des personnalit&#233;s diff&#233;rentes aussi bien par leur nature que par leur profil intellectuel, si bien que les rassembler constitue d&#233;j&#224; une provocation. Par exemple, faire coexister Simone de Beauvoir, Serge Gainsbourg, J&#233;sus, Joey Starr et Thierry Meyssan est absurde parce que ces &#234;tres, ces histoires n&#8217;ont rien de commun et que leur aptitude &#224; choquer ou &#224; troubler, &#224; indigner ou &#224; s&#233;duire n&#8217;est pas analys&#233;e. 
 La provocation, au sens o&#249; je l&#8217;entends, ne se rapporte pas &#224; des gestes fous ou surprenants, &#224; des opinions tellement d&#233;cal&#233;es, si volontairement ineptes qu&#8217;ils ne r&#233;v&#232;lent que l&#8217;app&#233;tence de ceux qui les ont accomplis ou prof&#233;r&#233;es pour une singularit&#233; superficielle qui n&#8217;entra&#238;ne qu&#8217;une adh&#233;sion vulgaire. Il y a, dans ces mouvements scandaleux ou paradoxaux qu&#8217;un sens pervers de la modernit&#233; suscite, une volont&#233; forcen&#233;e de se faire remarquer. L&#8217;id&#233;e n&#8217;est pas formul&#233;e parce qu&#8217;elle semble juste, quoique peut-&#234;tre minoritaire, mais &#224; cause de l&#8217;esp&#233;rance d&#233;l&#233;t&#232;re que son expression fera de vous quelqu&#8217;un sur qui, le temps d&#8217;une br&#232;ve actualit&#233;, le regard public se posera avec stup&#233;faction, m&#233;pris ou complaisance. En tout cas, un semblant d&#8217;existence vous sera conc&#233;d&#233; et c&#8217;est d&#233;j&#224; beaucoup pour certains esprits faibles. 
 L&#8217;authentique provocateur ne cherche pas &#224; provoquer, il provoque parce que, naturellement, son propos s&#8217;inscrit dans un espace que la multitude ne fr&#233;quente pas et, de ce fait, se trouve &#224; contre-courant. Ce qui le distingue du provocateur b&#234;te, c&#8217;est que la provocation r&#233;sulte de ce qu&#8217;il a pens&#233; et dit et qu&#8217;elle ne se trouve pas &#224; la source comme un d&#233;sir maladif. Elle vient comme une cons&#233;quence possible, non comme une cause automatique. Ce qui explique que dans le premier cas on rencontre peu de provocateurs sans int&#233;r&#234;t alors que pour le second ils foisonnent. Quand Robert M&#233;nard, pour moi le plus remarquable provocateur parce que d&#8217;une extr&#234;me rectitude d&#8217;esprit et d&#8217;une honn&#234;tet&#233; sans faille, glisse, au sujet d&#8217;affaires terribles, qu&#8217;il n&#8217;aurait pas &#233;t&#233; hostile &#224; la peine de mort, il n&#8217;est pas m&#251; par une quelconque vanit&#233;, l&#8217;envie de placer son personnage en pleine lumi&#232;re mais par le souci d&#8217;exprimer ce qu&#8217;il estime n&#233;cessaire &#224; ce moment et sur ce sujet. Peu lui importe alors que la tonalit&#233; g&#233;n&#233;rale lui soit hostile puisque son rapport &#224; la v&#233;rit&#233;, de soi &#224; soi en quelque sorte, compte plus que les diverses r&#233;actions ext&#233;rieures. 
 Pourquoi la provocation s&#8217;affiche-t-elle presque in&#233;luctablement dans l&#8217;extr&#233;misme&#160;? Parce que la libert&#233; d&#8217;expression, d&#232;s lors qu&#8217;on attache le plus haut prix &#224; ce principe d&#233;mocratique en acceptant qu&#8217;il b&#233;n&#233;ficie aussi &#224; ses ennemis et qu&#8217;il ne soit pas seulement r&#233;serv&#233; aux sujets paisibles &#224; l&#8217;exception de tous les autres, entra&#238;ne in&#233;luctablement vers un extr&#233;misme de la pens&#233;e. Comme si la libert&#233; de la parole - l&#8217;&#233;crit peut davantage &#234;tre ma&#238;tris&#233; - portait en elle-m&#234;me le pire et le meilleur, le poison et son rem&#232;de, en tout cas une incandescence et un &#233;vident maximalisme qui rendent indulgent &#224; l&#8217;&#233;gard de la langue de bois des politiques classiques. Si ceux-ci font preuve le plus souvent de mod&#233;ration et de retenue, avec un ennui certain comme cons&#233;quence fr&#233;quente, c&#8217;est sans doute parce qu&#8217;ils ont per&#231;u depuis longtemps les risques d&#8217;une libert&#233; d&#8217;expression qui, dans le camp large des biens&#233;ants, les ostraciserait. J&#8217;ai le droit de continuer &#224; r&#234;ver d&#8217;une libert&#233; d&#8217;expression qui se mettrait au service du &#171;&#160;juste milieu&#160;&#187; et de discours &#233;quilibr&#233;s sans &#234;tre insipides mais je crains que l&#8217;alternative nous ballotte toujours entre le provocant libre ou le conforme ma&#238;tris&#233;. 
 Une autre raison fondamentale fait qu&#8217;aujourd&#8217;hui les provocateurs se situent quasi exclusivement - en tout cas selon leurs adversaires qui d&#233;gainent vite les qualificatifs de fasciste, de populiste, de raciste, d&#8217;antis&#233;mite, etc. - dans cette zone encore permise par la R&#233;publique, que d&#8217;aucuns jugent toujours trop magnanime &#224; l&#8217;&#233;gard de ces trublions. Eric Zemmour l&#8217;a lumineusement expos&#233; en &#233;changeant avec Audrey Pulvar dans l&#8217;&#233;mission de Laurent Ruquier (Audrey Pulvar dont je viens d&#8217;apprendre qu&#8217;elle va devoir c&#233;der sa place sur France Inter &#224; Pascale Clark dont je supporte mal le ton, le gauchisme ricaneur et la d&#233;sinvolture affect&#233;e&#8230;). Eric Zemmour, sans &#234;tre contredit de mani&#232;re convaincante, a montr&#233; &#224; quel point le climat intellectuel dominant &#233;tait de &#171;&#160;gauche&#160;&#187; en d&#233;pit d&#8217;affichages politiques apparemment divers. Ainsi, il faut &#234;tre en faveur des sans-papiers, contre la police et Brice Hortefeux, pour la mondialisation, pour l&#8217;homosexualit&#233;, en faveur de toutes les minorit&#233;s, pour l&#8217;exception contre la r&#232;gle, contre Marine Le Pen, contre Nicolas Sarkozy, pour des humoristes qui n&#8217;en sont pas, adorer tout de m&#234;me Carla Bruni, se prosterner devant les pires manifestations de l&#8217;Islam, jurer que le communisme est un beau r&#234;ve, se moquer du pape et ne pas trop respecter sa patrie&#8230; A partir de ce corpus dont l&#8217;inventaire, m&#234;me s&#8217;il est h&#233;t&#233;roclite, me semble assez bien refl&#233;ter l&#8217;ambiance des poncifs d&#8217;aujourd&#8217;hui, il est manifeste que ce qui s&#8217;oppose &#224; ce cat&#233;chisme imp&#233;rieux qui fait la loi ne se trouve que dans la frange r&#233;actionnaire, sulfureuse, notamment d&#8217;extr&#234;me droite. C&#8217;est cette mouvance dont il convient de prot&#233;ger le droit &#224; l&#8217;expression s&#8217;il se tient dans les limites l&#233;gales, sauf &#224; r&#234;ver d&#8217;une d&#233;mocratie qui ferait place nette pour n&#8217;autoriser l&#8217;existence qu&#8217;&#224; ceux qu&#8217;elle agr&#233;erait. Parfois on se prend &#224; songer que le discours classique est impuissant &#224; conjurer cette puissance qui n&#8217;a pour ambition que d&#8217;exploiter le r&#233;el quand d&#8217;autres l&#8217;occultent. Ne savoir opposer &#224; Marine Le Pen que le reproche d&#8217;&#234;tre haineuse est un terrible aveu de faiblesse. La morale, devenue suppl&#233;tive, perd tout cr&#233;dit. 
 Cette d&#233;fense r&#233;publicaine de la parole d&#8217;autrui, force est de reconna&#238;tre que je ne serais pas g&#234;n&#233;, au contraire, de l&#8217;user pour l&#8217;autre extr&#234;me mais &#233;trangement, &#224; part quelques &#233;motions suscit&#233;es par Alain Badiou, Edgar Morin ou Jean-Luc M&#233;lenchon, je n&#8217;ai jamais d&#251;, avec d&#8217;autres, m&#8217;employer au b&#233;n&#233;fice de ces personnalit&#233;s qui profitent, tous comptes faits, de l&#8217;atmosph&#232;re complice d&#8217;aujourd&#8217;hui. 
 Les vrais provocateurs sont rares. Parce que penser librement ne vous conduit pas n&#233;cessairement &#224; la v&#233;rit&#233;. Parce que le troupeau qui vous tient chaud, dans lequel on a l&#8217;approbation de tous et de BHL, est rassurant. Qu&#8217;on pr&#233;f&#232;re avoir tort avec la majorit&#233; que peut-&#234;tre raison tout seul. Parce qu&#8217;il faut du courage. Parce qu&#8217;il est doux d&#8217;avoir l&#8217;esprit et l&#8217;&#233;chine souples. 
 Au nom de quoi irait-on &#233;veiller ou r&#233;veiller les citoyens&#160;? 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
