<document>
	<date>2008-09-17</date>
        <title>Charlie Hebdo en famille</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Invit&#233; &#224; l'avant-premi&#232;re du film de Daniel Leconte "C'est dur d'&#234;tre aim&#233; par des cons", je m'y suis rendu parce que quelques invit&#233;s &#233;taient des amis et que la libert&#233; d'expression ne me laisse pas indiff&#233;rent. 
 Durant toute la soir&#233;e, j'ai &#233;prouv&#233; un malaise. 
 Le film &#233;tait consacr&#233; &#224; l'affaire des caricatures de Mahomet, &#224; la pr&#233;paration et &#224; la relation du proc&#232;s ayant abouti, comme on pouvait heureusement le pr&#233;voir, &#224; la victoire de la "bonne" cause, celle de Charlie Hebdo. Les craintes, sur ce plan, manifest&#233;es par le magistrat ayant requis apparaissaient excessives, sans doute pour amplifier son r&#244;le. Il &#233;tait inconcevable que la juridiction saisie puisse, dans le mouvement g&#233;n&#233;ral &#224; la fois d&#233;mocratique et juridique qui avait pr&#233;c&#233;d&#233; l'&#233;v&#233;nement judiciaire, ne pas adh&#233;rer &#224; l'argumentation des d&#233;fendeurs, d'autant plus que celle-ci &#233;tait d&#233;velopp&#233;e par deux conseils de haute vol&#233;e, Georges Kiejman irrempla&#231;able parce qu'unique et Richard Malka, techniquement redoutable. Je continue &#224; penser que la campagne men&#233;e par Philippe Val n'est pas devenue consensuelle mais qu'elle l'&#233;tait d&#232;s l'origine, s'agissant d'une conception int&#233;griste de la religion musulmane et d'un filon &#224; exploiter par les politiques sans risque aucun pour eux. 
 Le malaise qui m'a habit&#233; ne naissait pas non plus de la structure de l'oeuvre pr&#233;sent&#233;e puisqu'apr&#232;s tout, il &#233;tait normal que Charlie Hebdo se mette en valeur et se consacre comme la partie essentielle dans ce d&#233;bat au point de rendre &#233;tique la contradiction adverse qui &#233;tait ridiculis&#233;e sur le fond ou seulement assum&#233;e par Francis Szpiner, plus pr&#233;occup&#233; de faire des mots que de la faire valoir avec s&#233;rieux. Il &#233;tait facile de deviner dans ce film une connivence ironique entre avocats, qui semblait plus importante que la pol&#233;mique de fond elle-m&#234;me et les divergences apparentes des audiences.&#160;Seul Georges Kiejman cherchait &#224; &#233;chapper &#224; cet exercice un peu trop confortable qui consiste apr&#232;s coup &#224; minimiser les fractures pour se donner l'attitude du beau joueur. Le conflit et son intensit&#233;, la controverse et sa probl&#233;matique avaient disparu du film au profit d'une c&#233;l&#233;bration unanime puisque m&#234;me Francis Szpiner ne s'en dissociait pas. Il y eut tout de m&#234;me une id&#233;e fondamentale exprim&#233;e par Richard Malka : elle soulignait l'importance de la distinction n&#233;cessaire entre le fait historique et la croyance mais on ne l'a pas creus&#233;e car il semblait &#233;vident &#224; l'auteur du film qu'elle ne m&#233;ritait pas davantage. 
 Mon malaise, je suis parvenu &#224; en discerner la cause quand j'ai os&#233; m'avouer que ce monde, ce public d'initi&#233;s, de people et de bonnes consciences, qui se congratulaient, s'embrassaient et se donnaient raison, Bernard-Henri L&#233;vy, Rapha&#235;l Enthoven et Claude Lanzmann entre autres,&#160; &#233;taient, pour beaucoup, les m&#234;mes qui avaient applaudi Val dans son offensive contre Sin&#233;. Si celui-l&#224; est recommandable et celui-ci para&#238;t-il d&#233;testable, il n'emp&#234;che que la cause du second &#233;tait &#224; d&#233;fendre contre la censure morale et professionnelle exerc&#233;e par le premier. Pourtant, personne ne semblait s'&#233;mouvoir de la contradiction&#160;entre cette f&#234;te de la libert&#233; d'expression en faveur de Charlie Hebdo, pour les caricatures de Mahomet, et&#160;le triste exemple donn&#233; quasiment par les m&#234;mes dans l'&#233;touffement d'une parole, certes acide mais qui se contentait &#224; tort ou &#224; raison de d&#233;noncer un comportement singulier de Jean Sarkozy&#160;sans tomber dans un pluriel qui aurait sign&#233; l'antis&#233;mitisme. 
 Charlie Hebdo, avant, pendant et apr&#232;s le film, se retrouvait en famille. Parce que le combat des caricatures &#233;tait juste &#224; mener et qu'il autorisait une l&#233;g&#232;re condescendance &#224; l'&#233;gard de ceux qui n'avaient pas su emprunter le bon chemin, j'avais l'impression d&#233;sagr&#233;able d'un &#233;touffement dans le contentement de soi qui faisait oublier que malheureusement la libert&#233; d'expression n'&#233;tait plus, depuis longtemps,&#160;un bloc. Je me surprenais &#224; craindre que, pour peu qu'aucune religion ne soit la cible des attaques, l'enthousiasme de ces membres d'une m&#234;me famille intellectuelle et m&#233;diatique faiblisse ou m&#234;me disparaisse. Je pressentais que Charlie Hebdo et sa mouvance partisane et admirative ne seraient pas g&#234;n&#233;s de choisir, de s&#233;lectionner leurs luttes pour une parole et des &#233;crits libres - qu'ils ne s'engageraient que pour relever des d&#233;fis leur permettant de s'approuver eux-m&#234;mes. 
 Comment, dans ces conditions, &#234;tre &#224; l'abri du sentiment cr&#233;pusculaire qu'aujourd'hui, la justice et la v&#233;rit&#233; se divisent et qu'il y a des victoires abondamment comment&#233;es qui ne font pas oublier les d&#233;faites ou, pire, les indiff&#233;rences, voire les trahisons de la libert&#233; ? 
 Pour rendre &#224; un m&#233;dia ce qui lui appartient, j'ai os&#233; ce billet &#224; la suite d'une critique&#160;intelligente du film de Daniel Leconte dans le Monde, sous J.M. Je ne sais pas qui il est mais, tout en se f&#233;licitant, comme moi, de cette issue judiciaire favorable et de&#160;cette belle respiration d&#233;mocratique, il montre bien les limites de l'exercice et regrette que l'adversaire soit d'autant plus ais&#233;ment terrass&#233; qu'on l'a rendu invisible. 
 Ce film sur Charlie Hebdo et sa r&#233;sistance cibl&#233;e,&#160;avec la salle qui l'applaudissait et se louait dans le m&#234;me &#233;lan,&#160;c'&#233;tait une touchante photo de famille. On &#233;tait heureusement&#160;entre soi. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
