<document>
	<date>2007-12-18</date>
        <title>Tous en sc&#232;ne</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Une d&#233;mocratie r&#233;ussie, c'est tout le monde en sc&#232;ne, personne dans les coulisses, des citoyens acteurs. Avec notre pr&#233;sident de la R&#233;publique, rien ne doit &#234;tre pris &#224; la l&#233;g&#232;re, tout fait sens puisqu'&#224; l'&#233;vidence il s'&#233;vertue, depuis qu'il est &#233;lu, &#224; briser net la fronti&#232;re qui traditionnellement s&#233;pare l'&#234;tre intime du responsable politique. Je ne pr&#233;tends en aucun cas discuter de ce choix mais interroger notre pr&#233;sent pour savoir s'il a substantiellement modifi&#233; la donne publique. J'ai d'autant moins envie de m'attacher au d&#233;tail d'une relation, sur laquelle on a d&#233;j&#224; beaucoup glos&#233;, qu'en d&#233;pit des apparences nous disposons de tr&#232;s peu d'&#233;l&#233;ments pour nous forger une opinion, &#224; supposer que celle-ci importe. Si notre seule source est de nous retrouver coinc&#233;s entre Jacques S&#233;gu&#233;la et Thierry Saussez - l'un en amont et l'autre en aval -, il est clair que le silence est pr&#233;f&#233;rable. 

 Le r&#233;gime repr&#233;sentatif nous incite &#224; donner mandat aux &#233;lus, en vertu du principe de la souverainet&#233; nationale, de d&#233;cider en notre nom. Il me semble que la puret&#233; th&#233;orique de ce syst&#232;me a d&#233;j&#224; &#233;t&#233; alt&#233;r&#233;e par l'&#233;lection du pr&#233;sident de la R&#233;publique au suffrage universel qui confie &#224; ce dernier, qu'on l'admette ou non et quel qu'ait &#233;t&#233; le style des dirigeants sous la V&#232;me R&#233;publique, un pouvoir qui va bien au-del&#224; de la mise en oeuvre du programme g&#233;n&#233;ralement flou que le peuple semble avaliser. Celui-ci remet au pr&#233;sident les r&#234;nes d'un pays qui sera gouvern&#233;, malgr&#233; le contr&#244;le parlementaire reconnu par tous comme insuffisant, avec une infinie latitude. Cela a &#233;t&#233; beaucoup dit : on vote pour un homme ou une femme, gu&#232;re pour un projet. Il n'emp&#234;che que cette alliance entre un "monarque" pr&#233;sidentiel et une d&#233;mocratie repr&#233;sentative m&#234;me imparfaite n'a vocation &#224; satisfaire les citoyens, qui ne voudraient pas avoir d&#233;l&#233;gu&#233; en quelque sorte dans le vide, que si le chef d'Etat r&#233;serve sa personnalit&#233; publique &#224; la soci&#233;t&#233;, laissant celle-ci, par l'entremise des d&#233;put&#233;s et des s&#233;nateurs ou directement lors des &#233;lections, dire son mot. Seul un champ politique exactement d&#233;fini permet aux rouages d&#233;mocratiques de fonctionner selon les crit&#232;res classiques. 

 A l'&#233;vidence, nous ne&#160; nous situons plus dans une telle &#233;pure. 

 D'une part, la personnalisation pr&#233;sidentielle a atteint un degr&#233; inusit&#233; qui r&#233;sulte de la synth&#232;se efficacement &#233;labor&#233;e entre l'omnipr&#233;sence d'un homme et l'universalit&#233; de son action, l'effacement relatif d'un gouvernement et l'&#233;mergence m&#233;diatique de ses collaborateurs proches et choisis. J'ajoute que la volont&#233; de Nicolas Sarkozy de rendre tout politique - y compris les manifestations publiques ou m&#233;diatis&#233;es de moments traditionnellement pr&#233;serv&#233;s : notamment, pour ne pas &#233;voquer Disneyland, les d&#238;ners cl&#244;turant les matchs de la Coupe du monde de rugby - amplifie cette subjectivation du pouvoir et n'est pas loin de souhaiter pr&#233;senter &#224; l'ensemble de la communaut&#233; nationale un leader sous toutes ses coutures priv&#233;es et officielles. Ce n'est pas soutenir, ce qui serait absurde, que la d&#233;mocratie festive a remplac&#233; la d&#233;mocratie repr&#233;sentative ou que le strass est destin&#233; &#224; pallier le stress de beaucoup. C'est avancer seulement que le changement de nature et de rythme de la fonction pr&#233;sidentielle ne peut qu'avoir des incidences sensibles sur le cours ordinaire de l'Etat et du rapport que celui-ci entretient avec les citoyens. 

 Cette personnalisation, mouvement sans doute in&#233;luctable d&#233;velopp&#233; par le temp&#233;rament propre de notre pr&#233;sident, loin d'induire un d&#233;sinvestissement des &#233;lecteurs et un abandon de la souverainet&#233; du peuple,&#160; doit s'accorder, paradoxalement, avec le d&#233;sir de celui-ci d'&#234;tre aussi le b&#233;n&#233;ficiaire de cette &#233;volution. Ainsi, le pr&#233;sident s'engage &#224; tenir ses promesses programmatiques et il se veut naturellement le pr&#233;sident de tous les Fran&#231;ais. Mais, aujourd'hui, comme plus rien de lui ne nous est dissimul&#233; et que tous ses r&#244;les : responsable politique, p&#232;re, fils, beau-p&#232;re, ami, sportif, fan, amoureux, viennent sans cesse &#224; notre rencontre pour nous interpeller, il ne peut plus seulement s'engager, il nous engage par la repr&#233;sentation globale qu'il ou qu'on donne de lui et nous sommes donc fond&#233;s &#224; r&#233;clamer un &#233;largissement du caract&#232;re repr&#233;sentatif du r&#233;gime. Si le pr&#233;sident s'immisce dans toutes les t&#226;ches et missions et s'il abolit, en lui-m&#234;me, pour une soci&#233;t&#233; qui s'y habitue, la distinction entre le secret et le r&#233;v&#233;l&#233;, les citoyens ne peuvent que refuser de restaurer, dans leur appr&#233;ciation, un hiatus &#233;vanoui. Aussi, il n'est pas normal de reprocher &#224; la soci&#233;t&#233; sa curiosit&#233; pour des sc&#232;nes de vie qui hier &#233;taient clandestines, en tout cas jamais affich&#233;es, puisque l'actualit&#233; manifeste que l'imp&#233;rium du citoyen et de son jugement a non seulement le droit mais le devoir de s'attacher &#224; la personne dans son ensemble. Pourrait-il d'ailleurs faire autrement, aujourd'hui ? 

 Contrairement &#224; ce qu'on croit donc, le tour de force de notre d&#233;mocratie sera de tenir les deux bouts de la cha&#238;ne publique. Inconcevable de revenir sur une conception pr&#233;sidentielle qui fait de l'homme politique &#233;lu au suffrage universel le centre d'une soci&#233;t&#233;, son inspiration ou sa r&#233;pulsion. Seul en sc&#232;ne, par cons&#233;quent. C'est in&#233;vitable. Mais impossible, dans cette p&#233;riode, de pr&#233;tendre enfermer le peuple dans un statut qui ne correspond plus &#224; la situation. Nous sommes repr&#233;sent&#233;s mais on nous repr&#233;sente. Tous les Fran&#231;ais du pr&#233;sident, en quelque sorte. Les citoyens jugent tout et de tout, ils sont jug&#233;s aussi. 

 Seul en sc&#232;ne et tous en sc&#232;ne, en m&#234;me temps. Si cette contradiction est r&#233;solue pour le plus grand bien de la R&#233;publique, 2008 sera une belle et grande ann&#233;e. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
