<document>
	<date>2007-03-24</date>
        <title>Trois &#233;tonnements et une &#233;trange maladresse</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On se l&#232;ve le matin et on a tout de suite le tournis, tant notre monde a du talent pour nous obliger &#224; m&#234;ler le s&#233;rieux avec le futile, la gravit&#233; avec le divertissement. Le blog permet de ne rien jeter. Ce matin, trois &#233;tonnements et une &#233;trange maladresse. Je m'&#233;tonne du comportement de Sophie Marceau, moins de celui de Christophe Lambert. Le couple a fait la "couverture" de Paris Match le 1er f&#233;vrier. La vedette pr&#233;f&#233;r&#233;e des Fran&#231;ais, dit-on, apr&#232;s avoir &#233;t&#233; au mieux avec cet hebdomadaire, r&#233;clame la bagatelle de 45 000 euros &#224; ce dernier plus la publication judiciaire en premi&#232;re page, parce qu'on l'a vue avec l'acteur de Greystoke et que ce serait intol&#233;rable. Sophie Marceau avait d&#233;j&#224; fr&#244;l&#233; le ridicule lorsqu'elle s'&#233;tait plainte d'entendre chanter ses seins par Julien Clerc. L&#224;, elle y tombe carr&#233;ment. Je l'ai toujours beaucoup appr&#233;ci&#233;e. Elle semblait vouloir &#233;chapper aux poncifs de l'art pensant et progressiste, portant &#224; gauche et confit en fausses profondeurs. Que s'est-il donc pass&#233; pour qu'elle tombe de l'autre c&#244;t&#233; ? Je n'ose penser qu'elle a pu avoir honte de s'afficher et d'&#234;tre affich&#233;e avec Christophe Lambert. Si seulement elle pouvait revenir &#224; la raison ! Cette machine &#224; faire du fric qu'est le droit &#224; l'intimit&#233; de la vie priv&#233;e et &#224; l'image, m'a toujours scandalis&#233;. Le beurre et l'argent du beurre, la gloire et le secret, l'&#233;l&#233;gance de la discr&#233;tion et la vulgarit&#233; de la c&#233;l&#233;brit&#233;. Trop commode. Je m'&#233;tonne de la promotion m&#233;diatique vertigineuse de M&#233;lissa Theuriau. Je ne parle pas de sa liaison avec Djamel Debbouze qui a encore amplifi&#233; le ph&#233;nom&#232;ne. Mais du fait qu'il lui a suffi de refuser de remplacer Claire Chazal sur TF1 pour que sur tous les plans on la porte aux nues. Classement parmi les dix plus belles femmes du monde ! Professionnelle &#233;blouissante, etc... Par quels d&#233;tours passent la cons&#233;cration et l'hypertrophie, qui d&#233;cide, &#224; un certain moment, d'appuyer sur le bouton de l'omnipr&#233;sence ? Quand je songe &#224; la remarquable et ravissante Anne-Sophie Lapix, je me dis qu'il y a ou des m&#233;dias qui n'y connaissent rien ou des personnalit&#233;s qui savent r&#233;sister &#224; la vanit&#233;. Pour elle, j'en suis persuad&#233;. Pourquoi Fran&#231;ois Bayrou veut-il &#224; toute force contredire S&#233;gol&#232;ne Royal lorsqu'elle a le courage d'affirmer que chaque Fran&#231;ais devrait avoir un drapeau tricolore &#224; sa fen&#234;tre le 14 juillet ? Je ne trouve pas la suggestion absurde. Cette femme politique a un cran ind&#233;niable pour redonner du lustre &#224; ce que le conformisme pr&#233;tentieux estime d&#233;suet ou d&#233;pass&#233;. Fran&#231;ois Bayrou, au lieu de se camper dans une opposition pour le coup st&#233;r&#233;otyp&#233;e, aurait mieux fait de louer ce qui, chez une adversaire, repr&#233;sente une heureuse concession &#224; la tradition nationale. S&#233;gol&#232;ne Royal est une socialiste qui sort des sentiers battus et&#160; ne pas le reconna&#238;tre me semble in&#233;l&#233;gant. Il est vrai que ce n'est rien &#224; c&#244;t&#233; de Jos&#233; Bov&#233; qui&#160; ose reprocher &#224; S&#233;gol&#232;ne Royal de vouloir am&#233;ricaniser la France par sa proposition! Pourquoi n'impose-t-on aux candidats que d'avoir des parrainages pour avoir le droit de briguer les suffrages publics?  Une &#233;trange maladresse que celle qui a inspir&#233; cette op&#233;ration de police dans le 19&#176;arrondissement. Nicolas Sarkozy se trouve en Martinique, des instructions avaient d&#233;j&#224; &#233;t&#233; donn&#233;es, ce qui se comprend, pour &#233;viter les interpellations dans les &#233;coles ou aux alentours. Je ne trouve pas anormal qu'on ait interpell&#233; un sans-papier m&#234;me s'il est le grand-p&#232;re d'une &#233;l&#232;ve. Je ne trouve pas anormal que la directrice ait &#233;t&#233; plac&#233;e en garde &#224; vue puis rel&#226;ch&#233;e quelques heures apr&#232;s si des pr&#233;somptions d'infractions avaient &#233;t&#233; relev&#233;es &#224; son encontre. Cette intervention a &#233;t&#233; effectu&#233;e avec l'aval de l'autorit&#233; judiciaire. La validit&#233; de tout cela n'est pas discutable mais il n'&#233;tait pas besoin d'&#234;tre un grand politique, un Mazarin des forces de l'ordre pour percevoir qu'en cette p&#233;riode et en cette mati&#232;re, il convenait d'agir avec prudence et humanit&#233;. La gauche et l'UDF poussent des cris d'orfraie et Jean-Christophe Cambadelis a des comparaisons indignes. L'unit&#233; de contestations h&#233;t&#233;rog&#232;nes s'est faite autour de cette affaire. On a retrouv&#233; son bouc-&#233;missaire privil&#233;gi&#233; : Nicolas Sarkozy. Le Pr&#233;fet de police de Paris est Pierre Mutz. J'ai cru comprendre que son ob&#233;dience chiraquienne l'avait fait nommer &#224; la place de Claude Gu&#233;ant qui de l'avis de tous m&#233;ritait le poste. Dans notre univers, c'est sans doute une circonstance &#224; charge. Singulier tout de m&#234;me, ce d&#233;rapage sur le plan de la forme de l'action !  On n'en finit pas de tout soup&#231;onner.  L'actualit&#233; est vraiment dou&#233;e. Rien n'est &#224; jeter. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
