<document>
	<date>2012-08-15</date>
        <title>Trop d'avocats</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'ai toujours su que je ne voulais pas devenir avocat, et pourquoi. Magistrat en activit&#233; ou non, je n'ai pas chang&#233; d'avis. 
En dehors du rapport &#224; la v&#233;rit&#233; qui me semble un clivage essentiel entre le m&#233;tier de d&#233;fendre et le profane qui aspire &#224; une vision moins tol&#233;rante et relativiste des choses et des &#234;tres, autre chose de fondamental m'aurait d&#233;tourn&#233; du barreau. C'est le sentiment que des personnalit&#233;s embl&#233;matiques y existent, rares, et que la parole, dans la justice p&#233;nale, a d&#233;j&#224; trouv&#233; &#224; qui parler si j'ose dire. A quoi rimerait de venir ajouter sa voix &#224; un univers qui n'en manque pas sans avoir la certitude du caract&#232;re n&#233;cessaire de sa contribution ? Inutile de se pr&#233;senter pour seulement faire nombre, en d&#233;pit de l'humanisme g&#233;n&#233;reux qui inspire beaucoup d'avocats mais qui &#233;videmment ne garantit ni le talent ni cette singularit&#233; brillante, intelligente et puissante, inoubliable quand on l'a c&#244;toy&#233;e. 
C'est &#224; cause de cette conscience vive de ce qui m&#233;rite d'&#234;tre entendu et de ce dont on peut se passer que j'ai particuli&#232;rement appr&#233;ci&#233; l'intervention du b&#226;tonnier de Paris Christiane F&#233;ral-Schuhl qui a &#233;t&#233; r&#233;sum&#233;e par ce titre provocateur : "Il faut limiter l'arriv&#233;e de nouveaux avocats" (Le Figaro). 
La mise en place d'un examen national plus s&#233;lectif qu'elle souhaite &#224; juste titre n'aurait rien de r&#233;volutionnaire si son affirmation pr&#233;c&#233;dente ne repr&#233;sentait pas, en d&#233;pit des prudences de langage qu'un b&#226;tonnier a pour art de savoir manier, une nouveaut&#233; pour un monde tellement persuad&#233; de sa valeur intrins&#232;que qu'aucune entrave &#224; son expansion ne lui semblait jusqu'alors l&#233;gitime. 
Le b&#226;tonnier avec force et un courage intellectuel auquel je rends hommage et qui contredit beaucoup de l&#226;chet&#233;s ordinales vient signifier au fond que n'importe qui ne peut pas devenir avocat, qu'il convient d'&#234;tre plus exigeant pour distinguer le bon grain de l'ivraie. Peut-on voir davantage dans cette volont&#233; de rigueur ? L'id&#233;e que ce n'est pas la peine de pr&#233;tendre exercer cette mission capitale pour la d&#233;mocratie - en favorisant une justice pleinement contradictoire et &#233;quilibr&#233;e - si non seulement on n'est pas certain d'avoir le feu sacr&#233; avec ce qu'il implique, au-del&#224; de la morale abstraite, d'engagement et de conviction mais si le regard et l'&#233;coute d'autrui ne vous confirment pas que vous &#234;tes unique et donc irrempla&#231;able. Une telle approche n'a rien de vaniteux mais est seule de nature &#224; ne pas emplir l'espace p&#233;nal avec des apparences d'avocats et des simulacres de d&#233;fenseurs. On n'est pas avocat parce qu'on se qualifie tel. On l'est quand plus personne ne peut d&#233;nier que vous l'&#234;tes. Il y a une cons&#233;cration par l'audience et le conseil, une d&#233;gradation, souvent, pour beaucoup, &#224; cause des m&#234;mes. 
C'est forcer le trait mais il n'y aurait rien d'anormal &#224; ce que le b&#226;tonnier de Paris, r&#233;pudiant le corporatisme obligatoire de la masse, ait d&#233;sir&#233; manifester, aussi clairement qu'elle pouvait se le permettre, un culte bienfaisant de l'&#233;litisme. En effet, &#224; quoi bon se parer avec ostentation des plumes de l'avocat - la m&#233;diocrit&#233; se distingue pr&#233;cis&#233;ment en ceci qu'elle ignore, pour son plus grand d&#233;savantage, ce qu'elle vaut vraiment - si sa bouche, son style, son abattage, son aura, son argumentation et son &#233;thique ne sont pas ceux, entre autres, d'Henri Leclerc, Thierry L&#233;vy, Herv&#233; T&#233;mime, Jean Veil, Thierry Herzog, Jean-Louis Pelletier, Eric Dupond-Moretti ou Georges Kiejman ? 
Si on est lucide sur soi, on fait autre chose.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
