<document>
	<date>2012-09-20</date>
        <title>Charlie Hebdo ou les imprudences n&#233;cessaires</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il ne faut pas se leurrer : nous ne sommes pas confront&#233;s &#224; des agitations ordinaires. 

 On a le droit, sans tomber dans la grandiloquence (ce serait pl&#233;onastique par rapport au r&#233;el en question), de se consid&#233;rer &#224; la crois&#233;e des chemins, de la peur ou du courage, de la d&#233;mocratie qui se bat ou de la nation qui s'affaisse. De la victoire ou de la d&#233;faite. 

 Comment ne pas percevoir que depuis la diffusion de ce film offensant pour l'islam (lequel ?), quelque chose se joue qui n'est pas loin de pousser jusqu'&#224; la caricature cette contradiction moderne visant &#224; la fois &#224; se moquer des religions et &#224; se soumettre peu ou prou aux intimidations pressantes, violentes voire criminelles de l'int&#233;grisme islamiste, qui serait radicalement autre que l'islam mod&#233;r&#233; muet ou inaudible ? 

 Je n'ai jamais plus senti les signes honteux de notre capitulation que devant les r&#233;actions ti&#232;des, frileuses, m&#234;me angoiss&#233;es devant le d&#233;sir de Charlie Hebdo, concr&#233;tis&#233; le 19 septembre, de publier de nouvelles caricatures de Mahomet. Apr&#232;s ces journ&#233;es d&#233;stabilisantes et furieuses ici ou l&#224; dans le monde, avec une contagion ayant offens&#233; Paris et susceptible d'y revenir, les politiciens, pouvoir et opposition pour une fois r&#233;unis, d'une seule bouche, d'un seul coeur, n'ont eu, qu'un mot d'ordre, qu'une unique consigne : il ne faut pas les exciter! 

 Comme si la col&#232;re des islamistes &#233;tait l&#233;gitime, leur exaltation traduite sur ce mode admissible et leur chantage acceptable. Car il s'agit bien d'un chantage qui consiste &#224; nous questionner avec force et intol&#233;rance : "Jusqu'o&#249; aurons-nous le droit d'aller trop loin ?". Qu'on n'ait pas envie d'&#233;voquer "le choc des civilisations" parce que le concept serait trop cru et la notion trop guerri&#232;re, soit, mais pourtant, absolument antagonistes, deux visions de la vie collective, de la transcendance, de l'Etat, de l'&#233;galit&#233;,  de la libert&#233; et de la paix civile ne viennent-elles pas nous solliciter et attendre de nous de la fermet&#233; ou de l'abandon ?  

 Ce n'est pas aux autres religions, aux incroyants ou aux indiff&#233;rents d'assumer la charge de la preuve. Aucune contradiction, aucune dispute ne doit se r&#233;soudre par cette forme de terrorisme, mais par le recours &#224; la justice qui offre l'avantage de civiliser  haine et  ressentiments. 

 C'est &#224; l'islam d&#233;voy&#233; d'entendre raison, s'il le peut, de la part de ses mod&#233;r&#233;s, s'il en existe qui osent parler et contredire ou, &#224; d&#233;faut, gr&#226;ce &#224; la vigueur et &#224; l'affirmation ent&#234;t&#233;e de nos principes qui ne sont pas n&#233;gociables. Tous les compromis concevables sur ce plan capital seront des d&#233;missions, des retraites. Ce n'est pas Charlie Hebdo - &#224; l'&#233;gard duquel je n'&#233;prouve aucune sympathie particuli&#232;re - qui "cr&#233;e la pol&#233;mique" (Le Monde), c'est l'orage islamiste insens&#233; qui quotidiennement brandit la foudre, menace, br&#251;le et d&#233;truit qui m&#233;rite d'&#234;tre d&#233;nonc&#233;, apais&#233; si le sens commun retrouv&#233; le permet, sanctionn&#233; gravement s'il le faut. Il y a quelque chose de pervers dans notre R&#233;publique qui ne cesse de se repentir des fautes et des crimes commis par ceux qui la d&#233;testent. 

 On tremble, on courbe le dos, on cache nos libert&#233;s dans nos poches et on est paniqu&#233; &#224; l'id&#233;e de ne pas faire preuve d'assez de compr&#233;hension. On s'abrite l&#226;chement. Dans vingt pays les ambassades et les &#233;coles fran&#231;aises seront ferm&#233;es. Une telle pr&#233;caution, pourquoi pas, puisqu'&#224; l'&#233;vidence les pires exactions sont &#224; craindre des Fous de Mahomet ou de ces terroristes incendiant le monde non musulman mais est-on contraint pour cela, en plus, de baisser notre pavillon et de nous d&#233;fendre d'&#234;tre des d&#233;mocrates et des exemples ? Il est probable que sont &#224; redouter, peut-&#234;tre, des &#233;v&#233;nements aux terribles retomb&#233;es, des repr&#233;sailles, des trag&#233;dies mais, outre que notre souplesse collective ne les r&#233;duira pas mais au contraire les multipliera, on ne saurait, avec cette diplomatie du compromis entre l'inacceptable impos&#233; et l'inacceptable consenti, rendre r&#233;trospectivement l&#233;gitimes des atteintes scandaleuses &#224; notre &#234;tre profond et, derri&#232;re les affrontements politiques, malgr&#233; tout &#224; notre civilit&#233;. 

 On doit leur faire la le&#231;on, pas l'inverse. Je parle d'aujourd'hui et il ne servirait &#224; rien de s'abriter derri&#232;re l'histoire des religions pour ressasser que la chr&#233;tient&#233; il y a des si&#232;cles a commis aussi des horreurs. 

  Avoir peur, r&#233;primander Charlie Hebdo (nouvelobs.com), c'est clairement aggraver chez les islamistes ce sentiment renouvel&#233; d'arrogance, cette conscience exacerb&#233;e de la sup&#233;riorit&#233; de l'Islam sur les autres confessions, de celle de leur totalitarisme sur les d&#233;mocraties classiques qui &#224; leurs yeux n'ont pour seule vertu que de se plier peu ou prou &#224; leurs exigences. Un mot, un dessin de trop, et c'est le feu et le sang 

 Devant ces exemples de l'irr&#233;cusable singularit&#233; de cette religion port&#233;e si rapidement, si naturellement, aujourd'hui, au comble de la fr&#233;n&#233;sie, qu'on arr&#234;te aussi de se gorger de mots et de pens&#233;es douces en se persuadant qu'&#224; la longue tout cela deviendra ir&#233;nique! C'est un rem&#232;de fictif pour un avenir risquant d'&#234;tre fait de la m&#234;me p&#226;te que le pr&#233;sent : beaucoup de tensions pour peu de fraternit&#233;, un univers condamn&#233; &#224; demeurer bouche cousue ou &#224; exploser. 

 Le 15, premi&#232;re d&#233;monstration de force en violant l'interdiction de manifester &#224; Paris. Le Figaro alarmiste nous en annonce une seconde le 22. Je ne doute pas une seconde que Manuel Valls, un Nicolas Sarkozy qui sur le plan de la s&#233;curit&#233; aurait r&#233;fl&#233;chi, un Gu&#233;ant qui r&#233;ussirait, a pris et prendra la terrible mesure de ce qui va s'amplifier. Le site de Charlie Hebdo a &#233;t&#233; pirat&#233;, d'autres mouvements vont continuer &#224; semer le d&#233;sordre, propager la haine et faire passer les fauteurs de troubles pour d'innocentes personnes seulement guid&#233;es par la sauvegarde de leur foi religieuse.  

 Si on c&#232;de, si on ne choisit pas de s'&#233;chapper de cet &#233;tau fatal par le haut, par la r&#233;it&#233;ration obstin&#233;e, r&#233;pressive s'il n'y a pas d'autre issue, de nos principes, si on murmure quand ils crient, proclament et d&#233;fient, si on prend Charlie Hebdo pour le coupable et non pas ceux qui nous obligent vaille que vaille &#224; le soutenir, on est mort. Symboliquement mort. Si on ne triomphe pas gr&#226;ce &#224; la r&#233;sistance demain, on sera &#233;cras&#233; et on l'aura m&#233;rit&#233;. 

 Non, Charlie Hebdo n'est pas &#224; vitup&#233;rer pour son imprudence ou sa provocation. La libert&#233; s'use et dispara&#238;t si on ne s'en sert pas. On ne la sort pas de sa bo&#238;te quand tout va bien pour la remiser quand cela va mal alors que pr&#233;cis&#233;ment, dans l'&#233;preuve, elle est plus que jamais un viatique de sauvegarde. 

 Pas plus que V&#233;ronique Genest n'est &#224; d&#233;crier. D&#233;lib&#233;r&#233;ment je mets en parall&#232;le cet &#233;pisode apparemment d&#233;risoire la concernant avec la publication de Charlie Hebdo contre lequel plainte a &#233;t&#233; d&#233;pos&#233;e. 

 Avec quelle condescendance cette femme c&#233;l&#232;bre gr&#226;ce &#224; la t&#233;l&#233;vision a &#233;t&#233; trait&#233;e, avec quel m&#233;pris elle a &#233;t&#233; soumise &#224; la question et, contrairement &#224; ce qu'esp&#233;raient les &#233;lites qui pr&#233;f&#232;rent le r&#233;alisme dans les d&#238;ners en ville mais l'humanisme confortable dans les m&#233;dias, non seulement elle a assum&#233; mais avec les exemples qu'elle a donn&#233;s, avec tout ce que je viens d'&#233;noncer, si l'islam n'est pas l'islamisme, force est tout de m&#234;me de reconna&#238;tre &#224; l'actrice le droit d'&#234;tre plus encline, au regard de ce qu'elle voit et entend, &#224; l'islamophobie qu'&#224; une islamophilie &#233;perdue (Le Parisien). Comme &#224; coeur joie beaucoup qui l'approuvent se sont &#233;vertu&#233;s, belles &#226;mes, &#224; la d&#233;chiqueter officiellement, se parant d'ang&#233;lisme pour la fa&#231;ade !  

 Charlie Hebdo va trouver ma comparaison ind&#233;cente mais j'ose. Il a eu des imprudences n&#233;cessaires. V&#233;ronique Genest a eu les siennes sur un mode plus familier, banal. Le combat est le m&#234;me. On doit dire ce qu'on pense, faire ce qu'on veut et tenir bon. 

 Nous sommes en France. Que cela soit retenu.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
