<document>
	<date>2007-04-21</date>
        <title>Un antiracisme de panique</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Une anecdote sportive et un drame rapport&#233; par le Parisien. Lors du match Lyon-Rennes, l'attaquant lyonnais Milan Baros se pince le nez et fait le geste de s'&#233;venter devant un joueur rennais de couleur, St&#233;phane Mbia. Milan Baros nie toute intention raciste, donne une autre interpr&#233;tation de ce geste grossier et inadmissible mais le pr&#233;sident du club de Rennes, parachut&#233; depuis le cabinet de l'Elys&#233;e, crie au scandale et d&#233;nonce le racisme.  A Lyon, le chauffeur d'un v&#233;hicule et ses occupants, apr&#232;s une altercation avec deux jeunes juifs porteurs d'une kippa, foncent sur eux et l'un est s&#233;rieusement bless&#233;. Le conducteur r&#233;fute toute motivation antis&#233;mite et les deux jeunes gens victimes confirment qu'aucune insulte &#224; caract&#232;re antis&#233;mite n'a &#233;t&#233; prononc&#233;e au cours de la querelle. Le Parquet de Lyon, cependant, soutient qu'ils ont &#233;t&#233; provoqu&#233;s en raison de leur confession. Cette analyse sera peut-&#234;tre retenue en fin de proc&#233;dure. Il n'emp&#234;che qu'en rapprochant ces deux p&#233;rip&#233;ties et au-del&#224; d'elles, une tendance plus g&#233;n&#233;rale semble se dessiner. On &#233;prouve en effet comme un malaise en face de ce que l'on pourrait appeler un antiracisme de panique. La peur de manquer le racisme, d'&#234;tre en retard d'une posture et d'une condamnation, de ne pas &#234;tre au rendez-vous de la morale d'actualit&#233; fait qu'on risque de m&#233;langer tout et son contraire, de m&#234;ler l'hostilit&#233; humaine &#224; l'irritation raciste. On peut ne pas aimer un homme, qu'il soit noir, blanc, juif, arabe ou que sais-je, parce que tout simplement son &#234;tre vous d&#233;pla&#238;t. On ne va plus avoir le droit de ressentir de l'antipathie pour son prochain d&#232;s lors que les moralistes qui nous guettent mettront sur le compte du racisme ce qui, au contraire, r&#233;sultera de l'humanit&#233; et des impr&#233;visibilit&#233;s des relations de hasard. A force d'anticiper le racisme avec une d'angoisse scrupuleuse, on va finir par le cr&#233;er l&#224; o&#249; il n'existe pas, on va finir par flairer l'antis&#233;mitisme l&#224; o&#249;, paradoxalement, la d&#233;testation de l'&#234;tre humain - sans faire r&#233;f&#233;rence &#224; rien d'autre qu'&#224; son essence indivise -, constitue une d&#233;faite du racisme. L'antiracisme obsessionnel peut cr&#233;er du racisme et faire le lit de ce qu'il croit d&#233;noncer. Il y a une recherche maniaque et perverse du mal qui semble aussi dangereuse, avec sa bonne conscience vibrionnante, que l'infection de l'esprit qu'est le racisme qui la provoque. Une phrase d'Oscar Wilde, sur le mode ironique qui a &#233;t&#233; le sien, nous indique que les pauvres pensent encore plus &#224; l'argent que les riches. Les antiracistes parlent encore plus de la race que les racistes. Qui veut faire l'ange stupidement nourrit la b&#234;te. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
