<document>
	<date>2008-12-07</date>
        <title>Un antiracisme qui fait mouche</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         R&#233;v&#233;lation : l'antiracisme peut ne pas &#234;tre lourd, &#233;puisant, didactique et r&#233;p&#233;titif. 
 Pour s'en convaincre, il suffit d'aller voir&#160;le film d'Etienne Chatiliez, "Agathe Cl&#233;ry", avec Val&#233;rie Lemercier. 
 Je craignais le pire, pour tout dire. Je n'avais pas &#233;t&#233; fanatique des pr&#233;c&#233;dents m&#234;me si j'avais beaucoup aim&#233; "Le bonheur est dans le pr&#233;" gr&#226;ce notamment aux acteurs. Ce m&#233;lange de d&#233;rision sarcastique et d'anticonformisme confortable, qui &#233;tait leur atmosph&#232;re dominante, ne m'enthousiasmait pas. 
 J'&#233;tais d'autant moins enclin &#224; &#234;tre un spectateur sans pr&#233;jug&#233;s que j'avais lu, dans Le Parisien, une interview d'Etienne Chatiliez o&#249;, avec une grande franchise, celui-ci d&#233;clarait "se foutre de la politique... &#234;tre un tr&#232;s mauvais citoyen...se foutre de Chirac...de Sarkozy, de S&#233;gol&#232;ne et de Martine...se sentir incapable de voter...pas apte &#224; &#233;lire le pr&#233;sident de la France". M&#234;me si le cin&#233;aste admettait que ce n'&#233;tait pas "tendance de dire &#231;a", cette d&#233;sinvolture affich&#233;e, cette l&#233;g&#232;ret&#233; moqueuse, ce "j'menfoutisme" &#233;rig&#233; quasiment en id&#233;ologie me faisaient augurer le pire avant de voir un film dont l'intrigue m'apparaissait biscornue et dont le caract&#232;re de com&#233;die musicale ne me rassurait pas. De plus, j'avais lu&#160;une ou deux critiques d&#233;favorables qui&#160;reprochaient aussi&#160;&#224; Etienne Chatiliez de n'avoir pas &#233;t&#233; "assez loin", ce qui, &#224; dire le vrai, aurait pu &#234;tre plus de nature &#224; m'inciter qu'&#224; me dissuader. 
 Je suis all&#233; voir "Agathe Cl&#233;ry" et c'est un bijou. 
 Je laisse de c&#244;t&#233; la performance &#233;poustouflante de Val&#233;rie Lemercier qui offre une s&#233;rie de mines, d'expressions et&#160;d'attitudes, &#160;qu'elle soit noire ou blanche, r&#233;v&#233;latrices de l'actrice remarquable&#160;qu'elle devient quand l'histoire qu'on lui fait jouer a du sens, de la dr&#244;lerie, de la profondeur, bref, lui ressemble. 
 J'&#233;voque rapidement la chor&#233;graphie, les musiques et les chansons. Celles-ci, en particulier compos&#233;es par Bruno Coulais, constituent un r&#233;gal qui loin&#160;de rompre artificiellement le cours du sc&#233;nario viennent s'y ins&#233;rer avec bonheur pour y&#160;glisser un commentaire doux, tendre ou acide. Elles n'entravent pas l'action ni la progression des sc&#232;nes mais les ponctuent d'une mani&#232;re qui les met en valeur. Elles ne les suspendent pas mais les &#233;clairent. 
 L'essentiel &#233;videmment est ailleurs, dans la gravit&#233; d'une intrigue qui a l'&#233;l&#233;gance de se masquer en com&#233;die, dans la finesse et la complexit&#233; d'une histoire - une blanche un tantinet raciste devient noire &#224; la suite d'une maladie, vit les affres et les discriminations des gens de couleur avant de redevenir blanche et de vivre le parfait amour avec un noir qui n'aimait pas les blancs - qui, m&#234;lant la subtilit&#233; de l'observation &#224; l'acuit&#233; des situations, nous oblige &#224; nous murmurer sans cesse : comme c'est bien vu, comme c'est juste ! 
 Cette relation que le film, avec sa fantaisie, entretient avec notre for int&#233;rieur, nos exp&#233;riences quotidiennes, notre propre racisme informul&#233;, implicite, constitue sa force et richesse. Qualit&#233;s d'autant plus impressionnantes qu'Etienne Chatiliez, qui a &#233;crit en collaboration le sc&#233;nario, ne fuit pas les passages difficiles o&#249;, par exemple, l'h&#233;ro&#239;ne se d&#233;foule sur les noirs, les caricature, se moque d'eux. Son racisme, ostensible, qui n'est pas loin d'une familiarit&#233; avec celui, plus discret, qui coule dans beaucoup de veines n'est pas &#233;dulcor&#233; par une sorte d'ang&#233;lisme qui aurait fait perdre au film son impact. Ce n'est pas un conte de f&#233;e mais une histoire d'aujourd'hui m&#234;me si la fin heureuse montre que le r&#233;alisateur ne se prend pas pour un penseur mais seulement - et c'est beaucoup - pour un amuseur de talent qui fait r&#233;fl&#233;chir. 
 Cela passe par l'esprit, par le coeur, cela n'ennuie pas, cela interpelle, fait sourire et se questionner, cela fait mouche. C'est l&#233;ger et vif comme du champagne mais sur un th&#232;me que d'autres auraient massacr&#233; parce qu'ils l'auraient pris &#233;pouvantablement au s&#233;rieux en accablant les spectateurs. Quelle inventivit&#233; il faut pour faire don au public d'un divertissement qui a de la classe et qui reste au fond de ceux qui l'ont regard&#233; comme une v&#233;rit&#233;, un regret, un remords, une prise de conscience, un &#233;veil ou un r&#233;veil ! 
 Je vais encore moins supporter les industriels, les p&#233;dagogues de l'antiracisme qui d&#233;fendent une bonne cause en vous en lassant. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
