<document>
	<date>2010-03-31</date>
        <title>Un avocat chinois, un magistrat fran&#231;ais : le sens du ridicule</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Au moment m&#234;me o&#249; je m'appr&#234;tais &#224; commencer ce billet consacr&#233; &#224; l'avocat chinois Gao Zhisheng, j'apprenais (lepoint.fr, nouvelobs.com) que le garde des Sceaux n'entendait pas me poursuivre, &#224; la suite de l'entretien, le 26 mars, avec le procureur g&#233;n&#233;ral Fran&#231;ois Falletti &#224; sa demande. Selon Guillaume Didier, le porte-parole du minist&#232;re, m'ont &#233;t&#233; rappel&#233;es "les obligations li&#233;es &#224; mon statut et &#224; ma fonction". Je n'ai pas l'intention de r&#233;v&#233;ler la teneur de nos &#233;changes et mes impressions mais puis-je souligner qu'il &#233;tait d'autant moins besoin de "me rappeler mes obligations" qu'&#224; mon sens je ne les avais jamais oubli&#233;es et que c'&#233;tait le fond de ma d&#233;fense. Cette abstention n'a fait que renforcer mon envie de d&#233;velopper le contraste entre le magistrat fran&#231;ais et son confort d'un c&#244;t&#233; et l'avocat chinois et ses &#233;preuves de l'autre. Un monde de douceur contre un monde de terreur. En France, Etat de droit, pays satur&#233; de d&#233;mocratie, &#224; intervalles r&#233;guliers des causes sont soutenues et des d&#233;bats engag&#233;s sur des th&#232;mes dont l'importance n'est pas &#233;vidente pour tous, par exemple la libert&#233; d'expression. On peut juger ces controverses d&#233;risoires ou passionnantes mais personne n'a peur pour soi. Les p&#233;rip&#233;ties de ces derniers jours m'ont exalt&#233;, stimul&#233; ou surpris mais elles ne m'ont jamais fait craindre un risque vital. Au comble de l'effervescence, tout au plus, des insultes, des grossi&#232;ret&#233;s m'ont &#233;t&#233; adress&#233;es, certes d&#233;plaisantes mais tout &#224; fait supportables par une personnalit&#233; normalement constitu&#233;e. Je ne pouvais que me f&#233;liciter de ma chance, je respirais un air fran&#231;ais. Il y avait de la tranquillit&#233; r&#233;publicaine dans la tension, aussi vive qu'elle soit, et&#160; le Pouvoir ne pesait pas comme un couvercle sur mes contradicteurs ou moi. Je n'&#233;tais pas chinois. Je n'&#233;tais pas avocat chinois. Je n'&#233;tais pas l'avocat Gao Zhisheng (Le Monde, sous la signature de Bruno Philip). Personnalit&#233; singuli&#232;re, chr&#233;tien et membre du Parti communiste, en 2001 il est distingu&#233; par les autorit&#233;s qui le consacrent comme l'un des dix meilleurs avocats, "pour avoir d&#233;fendu le droit des paysans expropri&#233;s par des projets immobiliers". En 2005, tout change pour lui. C'est la disgr&#226;ce et la chute. Il rend sa carte du parti pour protester contre ce qu'on lui fait subir depuis qu'il plaide en faveur des disciples du mouvement spirituel bouddhiste interdit du Fa Lun Gong. Son cabinet est ferm&#233; et les vingt avocats qui travaillent avec lui priv&#233;s de leurs licences. Humili&#233;, harcel&#233;, plac&#233; en r&#233;sidence surveill&#233;e, tortur&#233;, en 2009 il est enlev&#233; et on craint pour sa vie, comme plus aucune nouvelle de lui ne parvient. L'un de ses amis a pu r&#233;cemment lui t&#233;l&#233;phoner et il est formel : c'est bien lui, il a reconnu sa voix m&#234;me s'il a d&#251; raccrocher tr&#232;s vite parce qu'&#224; l'&#233;vidence il &#233;tait soumis &#224; un contr&#244;le strict. Son &#233;pouse Geng He qui demeure aux Etats-Unis lui a &#233;galement t&#233;l&#233;phon&#233;. Gao Shisheng a pr&#233;cis&#233; que depuis six mois il se trouvait dans la province du Shanxi et qu'il allait vivre "une vie tranquille pour un moment". On devine ce que signifie cette obligation de tranquillit&#233; qui lui est impos&#233;e. Il n'emp&#234;che qu'on a tellement cru &#224; sa mort que la r&#233;v&#233;lation de son existence nous rend presque optimiste. Comme si sa situation pr&#233;sente &#233;tait riche d'espoir alors qu'elle est menac&#233;e, provisoire et r&#233;visable &#224; discr&#233;tion par la dictature chinoise dans le Shanxi.&#160; Peut-&#234;tre la certitude d'une &#226;me hors du commun nous persuade-t-elle d'une forme d'invuln&#233;rabilit&#233; ? Se plaindre en France, quand on prend la peine de comparer, est le fait de citoyens g&#226;t&#233;s, une gabegie de la r&#233;crimination. Ce qui se passe en Chine, pour cet avocat, nous contraint heureusement &#224; garder raison et mesure pour nos mis&#233;rables incommodit&#233;s. Comment ne pas admirer ces v&#233;ritables victimes, ces h&#233;ros contre&#160; la censure et le silence, ces courageux de la parole, ces intr&#233;pides de la morale et ces t&#233;m&#233;raires de la manifestation, comment ne pas saluer, humanit&#233; basse, ces quelques-uns qui partout, en Chine ou ailleurs, opposent la nudit&#233; de leur voix &#224; l'emprise d'acier de forces apparemment irr&#233;sistibles ? On ne les broie pas, tout simplement parce que m&#234;me leur faiblesse r&#233;siste.  Chez nous la d&#233;mocratie est un luxe : on la gaspille, on la n&#233;glige, tristes grands seigneurs, quand on ne vote pas. Chez d'autres, elle est une attente, une faim, une obsession, une nostalgie : on en meurt parfois, on en r&#234;ve toujours. Alors, un peu de d&#233;cence, de pudeur devant cet avocat chinois, moi le premier ! Il faut avoir le sens du ridicule. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
