<document>
	<date>2010-05-25</date>
        <title>Un avocat veut de la couleur !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         C'est une "premi&#232;re" mais cela devait arriver. 
 La cour d'assises du Gard a acquitt&#233; le 1er octobre un gendarme ayant mortellement bless&#233; un jeune homme de 17 ans. 
 Me Alain Ottan, conseil des parties civiles, a mis en cause ce verdict en d&#233;non&#231;ant "un jury blanc, exclusivement blanc, o&#249; les communaut&#233;s ne sont pas toutes repr&#233;sent&#233;es..." 
 Contre l'avis du Conseil de l'Ordre, des poursuites ont &#233;t&#233; engag&#233;es par le procureur g&#233;n&#233;ral de Montpellier.&#160;Trois &#224;&#160;six mois d'interdiction professionnelle ont &#233;t&#233; requis sur le plan disciplinaire &#224; l'encontre de Me Ottan pour ce "manque de d&#233;licatesse et de mod&#233;ration" (Le Midi Libre). 
 Cet avocat, n'ayant jamais&#160;connu une pareille m&#233;saventure, assume ses propos, soulignant son "esprit de responsabilit&#233;" et soutenant qu'ils&#160;s'inscrivaient toujours dans "sa mission de d&#233;fense". 
 Etonnant tout de m&#234;me d'entendre un conseil battre en br&#232;che ainsi une d&#233;cision de justice. En g&#233;n&#233;ral, les avocats, en mati&#232;re criminelle, plaident si souvent l'acquittement qu'une sorte de tradition s'est instaur&#233;e. Dans ces d&#233;plaisants commentaires d'apr&#232;s proc&#232;s, il est rare que m&#234;me le conseil de la partie civile s'en prenne &#224; l'absolution d&#233;cid&#233;e par un jury. On ne sait jamais. Les avocats changent si souvent, si naturellement de registre et de v&#233;rit&#233; qu'il serait imprudent d'offenser l'avenir. 
 Je ne suis pas persuad&#233; que Me Ottan, en d&#233;pit de son courage intellectuel, ait eu raison en donnant ce tour au d&#233;bat judiciaire. En effet, s'aventurer &#224; d&#233;plorer l'absence de jur&#233;s de couleur - comme s'il y avait l&#224; une manipulation alors que le tirage au sort et les r&#233;cusations sont ma&#238;tres de tout - fait perdre &#224; la cour d'assises un caract&#232;re qui ne lui avait jamais &#233;t&#233; d&#233;ni&#233;. Ce qu'on est en droit d'exiger d'un jury criminel et des magistrats qui l'assistent ne rel&#232;ve pas de l'origine, de la couleur ou de la religion mais de l'obligation de justice et de l'apparence d'impartialit&#233;. Laisser penser que ces vertus capitales si souvent exprim&#233;es pourrait d&#233;pendre d'autre chose que de l'intelligence, de la sensibilit&#233; et de l'humanit&#233; de chacun va nous entra&#238;ner sur un terrain qui, au lieu de mettre entre parenth&#232;ses les tensions sociales et communautaristes, les exacerbera. Tout acquittement dor&#233;navant, pour peu qu'il ait concern&#233; un accus&#233; et une victime de couleur diff&#233;rente, sera discut&#233; au nom d'une pr&#233;tendue partialit&#233; de "peau". 
 Me Ottan a ouvert une bo&#238;te de Pandore. C'est moins une affaire "de d&#233;licatesse et de mod&#233;ration" qu'un probl&#232;me d&#233;mocratique. 
 Se plaindre d'un jury exclusivement blanc, c'est ouvrir la voie &#224; des querelles de mauvais aloi. Blanc, noir ou jaune, peu importe. La justice a forc&#233;ment toutes les couleurs. Il s'agit toujours de chercher au fond de soi le meilleur pour &#234;tre digne de ce que la citoyennet&#233; vous a confi&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
