<document>
	<date>2009-02-16</date>
        <title>Un beau Jouyet !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il est dangereux d'invoquer la morale. 
 Pour un&#160;particulier, il risque fort de se la voir retourner&#160;en pleine face, en pleine&#160;vie pour peu que, de mani&#232;re in&#233;vitable, t&#244;t ou tard, il se mette en faute par rapport aux&#160;pr&#233;ceptes qu'il pr&#233;tend dispenser. 
 Pour un Etat, c'est encore pire. La moralisation du capitalisme, une&#160;&#233;thique de l'exigence et de la rigueur, un somptuaire ma&#238;tris&#233;, autant d'objectifs qu'une d&#233;mocratie responsable et digne ne peut qu'approuver. Mais alors, quelle formidable et dangereuse bo&#238;te de Pandore est ouverte ! 
 Dans une soci&#233;t&#233; qui gronde, qui affirme avoir mal &#224; beaucoup de ses membres, qui r&#233;clame mat&#233;riellement et se plaint psychologiquement, qui&#160;ne supporte plus l'&#233;vidente in&#233;galit&#233;,&#160;la richesse ostensible - qui d&#233;teste qu'autrui vienne lui rappeler les gouffres qui s&#233;parent les uns des autres et lui rendre&#160;trop douloureuse la tol&#233;rance, ouvrir&#160;une br&#232;che l&#233;gitime dans le bloc de l'existant, sugg&#233;rer&#160;une forme d'&#233;quit&#233;&#160;citoyenne, c'est s'attirer&#160;imm&#233;diatement des &#233;loges mais risquer&#160;le bouleversement&#160;par la suite. En effet, par quel miracle parviendrait-on &#224; arr&#234;ter&#160;le curseur &#233;thique l&#224; o&#249; on d&#233;sire l'arr&#234;ter, l'envie sociale l&#224; o&#249; on souhaite la voir se fixer ? Il y a dans la proclamation constante de&#160;la morale publique un imp&#233;rialisme in&#233;luctable qui, apr&#232;s s'&#234;tre attach&#233; au moins important et &#224; rectifier le plus choquant, viendra s'immiscer dans les processus officiels et les interventions structurelles&#160;de l'Etat. Celui-ci a cherch&#233; &#224;&#160;mettre fin &#224; certains bonus scandaleux des chefs d'entreprise, &#224; imposer l'id&#233;e d'une corr&#233;lation obligatoire entre profit personnel et r&#233;ussite professionnelle. Qui pourrait s'&#233;lever contre&#160;cette volont&#233; de s'en prendre, en raison d'une conjoncture infiniment critique, &#224; des dysfonctionnements&#160;offensants pour le commun&#160;des citoyens ?&#160; 
 Le paradoxe, c'est qu'au-del&#224; de ces r&#233;actions faciles &#224; justifier, on sent de plus en plus la difficult&#233; de l'Etat &#224; faire comprendre - parce qu'il aspire &#224; la fois &#224; plus de rigueur&#160; donc &#224;&#160;moins d'argent dans la gestion des carri&#232;res de haut niveau et &#224; aider le mieux possible les secteurs en difficult&#233; par une surabondance d'argent -&#160;qu'on ne peut pas l&#226;cher la bride partout et en m&#234;me temps, son incapacit&#233; &#224; r&#233;pondre &#224; l'ensemble des demandes sociales et son souci de coh&#233;rence. Il va se voir opposer de plus en plus une argumentation discutable mais d&#233;vastatrice selon laquelle il ne peut refuser 200 euros ici puisqu'il a octroy&#233; des millions l&#224;. 
 Plus gravement, n'importe quelle augmentation qui ne sera pas objectivement justifi&#233;e choquera et se mettra en rupture par rapport &#224; une morale collective qui, devenue exigeante en gros, ne pourra plus se permettre de ne pas l'&#234;tre au d&#233;tail. Prenons l'exemple de Jean-Pierre Jouyet pass&#233; de Secr&#233;taire d'Etat charg&#233; des Affaires europ&#233;ennes &#224; la pr&#233;sidence de l'Autorit&#233; des march&#233;s financiers (AMF).C'est Le Parisien qui nous r&#233;v&#232;le qu'Eric Woerth, ministre du Budget qui a fait une excellente prestation technique au Grand Jury hier, a augment&#233; l'indemnit&#233; de fonction de Jean-Pierre Jouyet avec effet r&#233;troactif. Son montant va passer de 149 000 euros &#224; 220 000 euros.&#160; Je sais bien que&#160; J-P Jouyet ne cesse de r&#233;p&#233;ter qu'il demeure un homme de gauche et qu'&#233;videmment il ne peut qu'accepter ce qui lui est aussi g&#233;n&#233;reusement octroy&#233;. Sans doute l'avantage d&#233;cisif de se dire "de gauche" consiste-t-il &#224; pouvoir&#160;enrober de n&#233;cessaire puret&#233; tout ce qui se rapporte &#224; l'argent.&#160; 
 En tout cas, en cette p&#233;riode o&#249; la d&#233;mocratie est aux aguets, o&#249; on ne cesse de v&#233;rifier si le discours d'&#233;conomie et de modestie est confirm&#233; dans et par la r&#233;alit&#233;, comment ne pas s'&#233;tonner de cette entorse apparente &#224; la pratique affich&#233;e ? L'Etat, il est vrai, a ses raisons que la raison ordinaire ne peut percevoir. Jean-Pierre Jouyet pourra pr&#233;sider en toute tranquillit&#233;. 
 Je suis persuad&#233; que la bo&#238;te de Pandore n'est pas pr&#232;s de se refermer. La morale a sa logique qui va contraindre la R&#233;publique &#224;&#160;l'oublier, &#224; force et par lassitude,&#160;ou &#224; se m&#233;tamorphoser, par conviction.&#160;Le vice ou la vertu, en quelque sorte. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
