<document>
	<date>2013-04-17</date>
        <title>Un Cahuzac ne cache pas l'autre</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Hier, j'ai pu voir J&#233;r&#244;me Cahuzac (BFMTV) puis l'entendre gr&#226;ce &#224; la complaisance d'un chauffeur de taxi qui m'emmenait &#224; LCI pour un plateau exceptionnel que Michel Field - c'est toujours un bonheur de l'entendre questionner - avait convi&#233; pour analyser la d&#233;claration de l'ancien ministre. Il avait bien voulu m'agr&#233;ger &#224; ce dispositif et j'avais pu ainsi parler de mon livre "La France en miettes" (Fayard), en librairie &#224; partir d'aujourd'hui. 

 L'exercice auquel s'est livr&#233; J&#233;r&#244;me Cahuzac, quand il a &#233;t&#233; annonc&#233;, m'est d'abord apparu comme pr&#233;matur&#233;. Trop peu de temps entre l'opprobre et l'indignit&#233; l'accablant et la manifestation enregistr&#233;e de sa repentance. J'aurais souhait&#233; plus de silence, plus de d&#233;cence. 

 Mais j'avais sans doute tort tant l'entretien men&#233; par l'excellent Jean-Fran&#231;ois Achilli - ce n'&#233;tait pas Claire Chazal en face de DSK dans des &#233;changes concert&#233;s et au fond insignifiants ! - a permis &#224; J&#233;r&#244;me Cahuzac de faire valoir toutes les facettes d'un talent capable de se plier &#224; toutes les circonstances : celles de la r&#233;putation et de la ma&#238;trise politiques comme celles de l'infortune et de la disgr&#226;ce. C'&#233;tait le m&#234;me Cahuzac qu'hier mais seulement, au lieu d'avoir &#224; affronter Jean-Luc M&#233;lenchon, il se devait de pr&#233;senter une vision plausible de son incroyable d&#233;rive, de son mensonge officiel et donc capital. Au lieu du Cahuzac flamboyant et impr&#233;gn&#233; de la conscience de sa sup&#233;riorit&#233;, il nous a propos&#233; un Cahuzac flamboyant mais &#224; petit feu, modeste, retenu, presque &#233;mouvant, en tout cas acharn&#233; subtilement &#224; gommer les ar&#234;tes d'un temp&#233;rament qui faisait de lui un corrompu original : non pas de faconde et de jovialit&#233; mais, contre toutes les r&#232;gles du genre, abrupt, sec et ne d&#233;daignant pas d&#233;plaire pour se retrouver seul &#224; s'aimer. Encore de l'orgueil mal plac&#233;... 

 Que les r&#233;ponses de J&#233;r&#244;me Cahuzac aient &#233;t&#233; soigneusement calibr&#233;es et son maintien compos&#233; dans ses plus infimes d&#233;tails me semble une &#233;vidence mais qui pourrait le bl&#226;mer sur ce plan ? 

 Il demeure que malgr&#233; l'appr&#234;t&#233;, la part de sinc&#233;rit&#233; &#233;tait forc&#233;ment consid&#233;rable puisque les aveux ant&#233;rieurs de J&#233;r&#244;me Cahuzac ne l'autorisaient pas &#224; emprunter des chemins de d&#233;rivation et des itin&#233;raires de l&#226;chet&#233;. Autrement dit, cette op&#233;ration, pour atteindre son objectif, &#233;tait condamn&#233;e heureusement &#224; une forme d'authenticit&#233; qui n'&#233;tait pas contradictoire avec le grand art et la maestria du processus de contrition. D'autant plus que Cahuzac - qu'on le voue aux g&#233;monies ou non - n'&#233;tait consid&#233;r&#233; comme un m&#233;diocre par personne et qu'on pressentait qu'il aurait &#233;t&#233; capable &#224; lui seul de mener &#224; bien cette entreprise de d&#233;diabolisation (Le Parisien). 

 En le regardant, en l'&#233;coutant, en technicien de la parole et de la conviction, j'admirais le travail. 

 Trois axes principaux par ordre croissant d'importance. 

 Le premier consistait dans les banalit&#233;s signifiantes et obligatoires que tout discours doit s'imposer. R&#233;v&#233;rence &#224; l'&#233;gard de la justice, rectification de certaines informations amplifiant le caract&#232;re sulfureux et choquant de sa fraude : seulement 600 000 euros fruit de son travail, discussion sur les conflits d'int&#233;r&#234;ts au risque de para&#238;tre ergoter. 

 Le deuxi&#232;me difficile &#224; mettre en &#233;vidence a &#233;t&#233; impeccablement g&#233;r&#233;. Il s'agissait, dans cette conversation pugnace mais courtoise, de quitter le champ politique pour entrer dans celui des myst&#232;res de l'humain. Cahuzac n'&#233;tait plus un ancien ministre qui avait trahi, par un mensonge &#233;clatant sur son pass&#233;, les devoirs de sa charge mais une psychologie et une curiosit&#233; humaines, quasiment dignes de compassion. Tout y est pass&#233; avec en particulier la r&#233;f&#233;rence &#224; la part d'ombre de chacun qui &#224; mon sens &#233;tait moins une menace qu'une volont&#233; de susciter un consensus sur notre humanit&#233; cliv&#233;e, tant&#244;t obscure tant&#244;t transparente. Je me prenais &#224; go&#251;ter ses r&#233;pliques comme celles d'un Jean Valjean du riche. 

 Le dernier, le plus d&#233;licat, a consist&#233; &#224; ne pas insulter l'avenir. D&#233;n&#233;gations sur un &#233;ventuel financement politique, mise hors de cause du pr&#233;sident, du Premier ministre et de Pierre Moscovici, d&#233;sir de ramener l'affaire &#224; soi seul et de couper court &#224; toutes les interpr&#233;tations tendancieuses qui pourraient faire de lui la composante discutable d'un syst&#232;me malhonn&#234;te, abandon de la d&#233;putation, son futur laiss&#233; dans le flou mais apparemment d&#233;connect&#233; de la politique. Tout &#233;tait destin&#233; &#224; couper le cordon entre d'un c&#244;t&#233; la gauche et le pouvoir socialistes et de l'autre J&#233;r&#244;me Cahuzac. 

 Une observation et une pr&#233;vision pour terminer. 

 L'unique faiblesse de cette machine de repentance &#233;tait sans doute son excellence. De sorte qu'elle risquait de ne pas toucher les esprits et encore moins les coeurs mais de susciter une curiosit&#233; distanci&#233;e pour l'exercice de style. Bravo &#224; l'artiste plus qu'au ministre et &#224; l'homme d&#233;faits ! 

 On sait, enfin, que rien ne tue jamais les personnalit&#233;s politiques. Les m&#233;diocres survivent, alors les exceptionnelles bien davantage ! 

 Je prends un pari : on reverra J&#233;r&#244;me Cahuzac dans l'espace public. Si la conscience de sa valeur, la justice ayant pass&#233;, ne le fait pas pr&#233;cipiter un mouvement naturellement cicatrisant.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
