<document>
	<date>2007-05-31</date>
        <title>Un changement d'&#232;re </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Maintenant que la vie de notre garde des Sceaux nous est bien connue, nous avons h&#226;te de d&#233;couvrir sa politique. Car celle-ci, &#224; l'&#233;vidence, ne saurait se r&#233;sumer aux peines planchers et &#224; la suppression de l'excuse de minorit&#233; mises en &#233;vidence durant la campagne pr&#233;sidentielle. Actuellement, ces projets sont &#224; l'&#233;tude et nul ne peut dire quelle sera exactement leur substance. 

 Avant de tenter d'analyser ce qui se pr&#233;pare et d'imaginer l'avenir judiciaire, un mot sur une voix qui s'est malheureusement tue et sur une autre qui continue de donner des le&#231;ons de d&#233;mocratie et de formuler gravement des banalit&#233;s. 

 La premi&#232;re, celle de Jean-Claude Brialy, va manquer &#224; tous ceux qui aimaient son talent et sa gr&#226;ce. Je me souviens de ce formidable film de Claude Chabrol, "Les cousins". C'&#233;tait la jeunesse de Brialy et un peu plus la mienne. Je me souviens de l'&#233;mission "Les grosses t&#234;tes" de Philippe Bouvard il y a deux ou trois ans o&#249; Brialy, au milieu d'un ar&#233;opage qui n'avait pas sa classe, m'avait offert sa d&#233;licatesse et sa curiosit&#233;. C'&#233;tait l'&#233;poque o&#249; il s'appr&#234;tait &#224; jouer le r&#244;le d'un pr&#233;sident de cour d'assises ! 

 Le seconde est celle d'Eva Joly. Apparemment cette derni&#232;re ne parvient pas &#224; quitter un pays et une justice sur lesquels, en s'exceptant de la critique, elle avait dit beaucoup de mal. Elle revient cette fois pour &#233;noncer, et nous rappeler, cette &#233;vidence que Jacques Chirac allait devenir un justiciable ordinaire et qu'il conviendrait de le traiter comme tel.&#160; Un tel poncif et un tel acharnement, quel couple &#233;trange ! 

 Rachida Dati a re&#231;u r&#233;cemment les deux syndicats de magistrats et la surprise, c'est qu'il n'y en a eu aucune. Le pr&#233;sident de la R&#233;publique a chang&#233; mais le syndicalisme reste. Le Syndicat de la magistrature (SM) a mis en cause les tendances r&#233;pressives tandis que l'Union syndicale des magistrats (USM) a d&#233;plor&#233; le manque de moyens. Vous le constatez, nous sommes en terrain s&#251;r, en dialectique &#233;prouv&#233;e ! 

 Difficile, tout de m&#234;me, d'avancer dans ces conditions, avec un changement d'&#232;re qui n'a pas atteint tout le monde. 
                 
                                         
                         
                                 Qui pourrait contester qu'une augmentation du budget, en tout &#233;tat de cause, serait&#160; bienvenue et que de nombreuses juridictions fonctionnent avec d'extr&#234;mes difficult&#233;s ? Mais, au risque de me r&#233;p&#233;ter, je continue &#224; penser que l&#224; ne r&#233;side pas l'essentiel et que la qualit&#233; de la justice d&#233;pendra surtout de la mani&#232;re dont on parviendra &#224; restaurer ou non un rapport de confiance et d'estime entre la soci&#233;t&#233; et les magistrats, notamment pour le domaine p&#233;nal, sans m&#233;conna&#238;tre le caract&#232;re largement d&#233;faillant des autres secteurs judiciaires. J'attends avec impatience la premi&#232;re r&#233;volte, la premi&#232;re manifestation en faveur d'une justice rapide. Il faudra bien qu'un jour, le citoyen s'en m&#234;le. 

 Si les commentaires syndicaux ne m'ont pas &#233;tonn&#233;, reste l'impression d&#233;stabilisante qu'on va promouvoir - pour tenir des promesses de campagne - des transformations qui, pour souhaitables qu'elles soient, ne m&#233;ritent pas d'occuper tout l'espace de la r&#233;forme judiciaire. Des pi&#232;ces du dispositif vont &#234;tre retouch&#233;es avant que le dispositif lui-m&#234;me, dans sa structure, ait &#233;t&#233; r&#233;nov&#233;. 

 L'instauration de peines planchers, dans des conditions qui seront bient&#244;t d&#233;termin&#233;es, n'a rien &#224; mon sens qui doive susciter l'ire de la magistrature, sauf &#224; supposer qu'&#224; nouveau, sous l'apparence technique, se dissimulerait une fronde politique. On a suffisamment &#233;voqu&#233; l'ombre de l'augmentation des atteintes aux personnes apport&#233;e &#224; un bilan globalement positif, pour ne pas approuver la n&#233;cessit&#233; d'une politique p&#233;nale plus efficiente sur ce plan. Contrairement &#224; ce qu'on pr&#233;tend, elle ne se trouverait nullement en rupture avec la plupart des exemples europ&#233;ens. Elle r&#233;duirait plus l'arbitraire du juge qu'elle n'entraverait sa libert&#233; et, gr&#226;ce aux sanctions obligatoires qu'elle imposerait, favoriserait une moindre in&#233;galit&#233; devant la loi sur l'ensemble du territoire.  

 Il va de soi que la commodit&#233; ou l'amour-propre du magistrat qui se plaindrait d'une r&#233;duction de sa facult&#233; d'arbitrer, devrait avoir peu d'incidence sur le processus envisag&#233;, qui viendrait au soutien d'une tranquillit&#233; publique ainsi mieux assur&#233;e. Par ailleurs, il est &#233;vident qu'une soupape de s&#251;ret&#233; sera cr&#233;&#233;e qui permettra au tribunal de tenir compte de circonstances exceptionnelles justifiant un rejet de la peine plancher. Resterait &#224; esp&#233;rer que, comme souvent, cette br&#232;che ouverte ne fasse pas peu &#224; peu de l'exception la r&#232;gle et que le coeur de la r&#233;forme ne soit pas ainsi vid&#233; de son sens. 

 Je ne crois pas qu'il soit utile ici d'entrer dans le d&#233;bat trop technique sur r&#233;it&#233;ration et r&#233;cidive, tel qu'il a &#233;t&#233;, par exemple, bien pos&#233; par le Figaro ou le Monde. Il me semble qu'&#224; partir du moment o&#249; les peines planchers trouvent leur justification dans la volont&#233; &#233;tatique de faire diminuer les agressions contre les personnes, il serait paradoxal de prendre en compte dans l'&#233;laboration du texte la r&#233;it&#233;ration, qui sortirait celui-ci de son champ sp&#233;cifique. Qui d&#233;nierait que cette lutte judiciaire contre les violences soit souhaitable ? 

 Il faut appr&#233;hender correctement l'intuition juste qui inspire l'id&#233;e de la peine plancher et qui est souvent d&#233;natur&#233;e par le recours &#224; l'exemple am&#233;ricain, lui-m&#234;me caricatur&#233;. Certes, il est facile de se gausser quand un voleur d'orange, &#224; sa troisi&#232;me condamnation, peut se voir infliger la r&#233;clusion &#224; perp&#233;tuit&#233;. Une telle aberration serait inconcevable dans les mesures pr&#233;vues. Il n'en demeure pas moins que l'importance accord&#233;e non plus seulement au d&#233;lit lui-m&#234;me mais &#224; l'ent&#234;tement et &#224; la pers&#233;v&#233;rance dans la transgression me semble tout &#224; fait pertinente. Il n'est pas absurde d'estimer qu'avec une succession d'infractions m&#234;me d&#233;risoires, un comportement puisse inqui&#233;ter sur le plan p&#233;nal et qu'une sanction, en d&#233;finitive, soit l&#233;gitime &#224; tenir plus compte du tout que des parties, de l'histoire que de chacun des &#233;pisodes. Pour ma part et sur ce plan, je ne verrais que des avantages &#224; revenir sur notre sacro-saint principe de l'individualisation des peines, seulement valid&#233; constitutionnellement en 2005, pour mettre en oeuvre une approche plus r&#233;aliste. L'objectivation des infractions plut&#244;t que l'individualisation des peines. Moins s'attacher au for int&#233;rieur et plus &#224; la manifestation ext&#233;rieure. Moins &#224; la subjectivit&#233; du criminel et plus &#224; la nature de son crime. 

 Quant au risque souvent invoqu&#233; d'amplification de la surpopulation carc&#233;rale, le ministre de la Justice est suffisamment lucide pour percevoir les effets des dispositions p&#233;nales qu'elle souhaite, tout en veillant &#224; favoriser une d&#233;cence mat&#233;rielle et humaine sur le plan p&#233;nitentiaire. On pourrait d'ailleurs souligner que la hi&#233;rarchisation des infractions, entre les atteintes aux biens et celles caus&#233;es aux personnes, serait utile pour "d&#233;sengorger" les prisons d'une bonne part de la d&#233;linquance. 

 L'ensemble de ces consid&#233;rations doit beaucoup &#224; une excellente &#233;tude du professeur Hugues Moutouh "Des peines planchers pour prendre le droit p&#233;nal au s&#233;rieux" (Recueil Dalloz n&#176;43, 2006). 

 L'exclusion de l'excuse de minorit&#233; pour les mineurs gravement r&#233;cidivistes de 16 &#224; 18 ans suscite une &#233;motion chez la plupart des juges pour enfants, rest&#233;s fig&#233;s dans la contemplation b&#233;ate de ce que l'ordonnance de 1945 avait de compassionnel et d'&#233;ducatif. Je ne m&#233;connais pas leur trouble mais le monde des mineurs a chang&#233;, et pas sur un mode mineur, et le coeur consid&#233;r&#233; comme une strat&#233;gie exclusive a r&#233;v&#233;l&#233; ses limites, voire son &#233;chec. En dix ans de cour d'assises, m&#234;me pour des crimes parfois odieux, je n'ai jamais vu &#233;carter l'excuse de minorit&#233;. Sans doute n'ai-je pas &#233;t&#233; assez convaincant mais en dehors d'une exception r&#233;cente &#224; Nice, je ne crois pas que la pr&#233;sence des juges pour enfants aux assises facilite une r&#233;pression &#224; l'encontre de mineurs pour l'&#233;tat-civil, mais que leurs actes et leur histoire ont rendu tragiquement majeurs.  

 Si ce nouveau projet &#233;tait mis en oeuvre, les juges sp&#233;cialis&#233;s seraient-ils exclus ou bien demeureraient-ils pour participer au jugement de mineurs trait&#233;s judiciairement en majeurs ? Une r&#233;ponse nous sera certainement apport&#233;e sur ce point qui n'est pas mince car conserver l'architecture ancienne rassurerait sans doute ceux qu'effrayerait la nouvelle donne. 

 Dans ces deux cas - peines planchers et excuse de minorit&#233; -, rien ne sera simple. Pas d'optimisme exag&#233;r&#233; : les nouveaut&#233;s ne seront pas facilement accept&#233;es m&#234;me si politiquement, avec la forte majorit&#233; escompt&#233;e, elles pourront &#234;tre ais&#233;ment avalis&#233;es. 

 Pour peu qu'on parvienne &#224; jeter un regard d'ensemble sur les besoins fondamentaux du service public de la justice, on pourrait soutenir que les deux r&#233;formes voulues dans l'urgence rel&#232;vent de la conjoncture tandis que structurellement, trois m&#233;tamorphoses d'une toute autre port&#233;e devraient solliciter la place Vend&#244;me. Je pense &#224; la n&#233;cessit&#233; absolue de remettre en chantier une d&#233;finition &#233;largie de la responsabilit&#233; des magistrats. Le Conseil Constitutionnel a valid&#233; qu'elle pourrait se fonder sur un d&#233;voiement de l'activit&#233; juridictionnelle. Je songe aussi &#224; une modification substantielle de la composition du Conseil sup&#233;rieur de la magistrature qui devra, pour mieux fonctionner et inspirer davantage confiance, rendre en son sein les magistrats minoritaires. Enfin, pour que la proc&#233;dure p&#233;nale soit vraiment appr&#233;hend&#233;e avec une contradiction pluraliste&#160; &#160;et pour&#160; que la justice devienne plus lisible pour le citoyen, j'aspire &#224; ce que notre corps soit le plus rapidement possible divis&#233; en deux entit&#233;s distinctes et enfin ind&#233;pendantes l'une de l'autre. Ce sera la seule mani&#232;re d'assurer la libert&#233; du juge et celle du minist&#232;re public. Ils franchiront peut-&#234;tre toujours la m&#234;me porte mais n'appartiendront plus au m&#234;me monde. 

 En revanche, j'esp&#232;re que demeurera &#224; l'&#233;tat de virtualit&#233; le Procureur G&#233;n&#233;ral de la Nation dont d&#233;cid&#233;ment l'utilit&#233; pr&#233;tendue me laisse perplexe. Je n'ai pas assez mauvais esprit pour imaginer qu'une fonction puisse &#234;tre institu&#233;e seulement pour complaire &#224; tel ou tel qui pr&#233;tendrait l'occuper. On ne serait plus dans une R&#233;publique "irr&#233;prochable" ! 

 Je suis persuad&#233; qu'on va changer d'&#232;re et que la justice va devoir quitter ses quartiers sans doute incommodes mais auxquels elle s'&#233;tait habitu&#233;e. Elle bougera, elle changera. Il le faut pour elle. Il le faudra surtout pour le citoyen qui n'a pas oubli&#233; Outreau mais est pr&#234;t, aujourd'hui peut-&#234;tre, &#224; guetter un petit coin d'aurore.  
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
