<document>
	<date>2013-10-26</date>
        <title>Chauffe, Marcelle !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         D&#232;s que j'ai lu dans Lib&#233;ration la chronique de Pierre Marcelle "En avant vers la vallsification des esprits", j'ai &#233;prouv&#233; l'envie d'&#233;crire un billet moins sur le fond que sur la voluptueuse exasp&#233;ration que ce journaliste ne cesse de m'inspirer quand je m'aventure dans ce quotidien devenu trop pr&#233;visible. 

 Ce d&#233;sir s'est trouv&#233; amplifi&#233; parce qu'un triste hasard de la vie a fait que j'ai assist&#233; aux obs&#232;ques de Philippe Cohen et que j'ai entendu de sinc&#232;res et magnifiques t&#233;moignages sur son courage intellectuel, sa libert&#233; d'esprit et sa volont&#233; de ne pas nier le r&#233;el quand celui-ci lui d&#233;plaisait. Moi-m&#234;me j'avais pu appr&#233;cier, en plusieurs circonstances, notamment quand il dirigeait de main de ma&#238;tre le site de Marianne aujourd'hui m&#233;connaissable, sa rectitude et sa gentillesse - sa personnalit&#233; semblant d&#233;cal&#233;e mais si intens&#233;ment attentive et r&#233;active. 

 J'avais &#233;t&#233; scandalis&#233; par l'attaque d&#233;loyale de Maurice Szafran &#224; son encontre &#224; la suite de la publication de son remarquable livre "Le Pen une histoire fran&#231;aise", co-&#233;crit avec Pierre P&#233;an. Je me suis reproch&#233; alors de ne l'avoir pas assez d&#233;fendu, tant il me paraissait vain d'expliquer &#224; certains que comprendre n'&#233;tait pas justifier et que l'honn&#234;tet&#233; et l'&#233;quilibre n'&#233;taient pas des maladies honteuses. 

 Vraisemblablement Pierre Marcelle et Philippe Cohen ne se sont-ils pas fr&#233;quent&#233;s professionnellement car leur id&#233;ologie et leurs combats &#233;taient aux antipodes. Toutefois, il m'est venu naturellement &#224; l'id&#233;e de les r&#233;unir parce qu'ils relevaient de cette cat&#233;gorie de journalistes avec lesquels le d&#233;saccord voire la virulence de l'antagonisme, loin de d&#233;truire toute relation et d'interdire la moindre connivence, n'avaient gu&#232;re d'effet. Comme s'il y avait toujours quelque chose en plus qui vous retenait, qui maintenait le lecteur &#224; son poste et le conduisait clairement &#224; privil&#233;gier le talent dans la contradiction plut&#244;t que de superficielles connivences. 

 Je suis persuad&#233; qu'il y a plus d'un citoyen qui n'a jamais abandonn&#233; Philippe Cohen parce qu'en d&#233;pit de tout, ce dernier offrait une r&#233;sistance &#224; sa pens&#233;e, un point de vue singulier et une intelligence d'autant plus intens&#233;ment ressentie que sous son seul joug on demeurait dans un espace qui n'&#233;tait pas naturellement le v&#244;tre mais le devenait, tant une fraternit&#233; des esprits peut surgir au sein m&#234;me, parfois, des plus grands dissentiments. 

 Rencontrant une nouvelle fois Henri Guaino, je me suis permis de lui dire que nous n'&#233;tions d'accord sur rien mais que je l'aimais bien, beaucoup. Non pas malgr&#233; nos diff&#233;rences mais peut-&#234;tre gr&#226;ce &#224; elles. J'avoue que sans doute, &#224; ma grande honte, je pr&#233;f&#232;re les temp&#233;raments aux id&#233;es et que ces derni&#232;res ne m'emp&#234;cheraient jamais de placer des adversaires sympathiques et chaleureux au-dessus des concordances confortables des opinions et des convictions. 

 A lire le texte fulgurant et acerbe de Pierre Marcelle, je m'interroge. Son inconditionnalit&#233; de chevalier servant de Christiane Taubira - si exceptionnelle chez lui - me h&#233;risse de m&#234;me d'ailleurs que ses poncifs progressistes sur Manuel Valls et sa politique. Il a tort mais qu'importe ! 

 Pierre Marcelle a du style, une l'intelligence froide et d&#233;pouill&#233;e, une cruaut&#233;, celle de la lutte id&#233;ologique ; il a une pr&#233;cision de scalpel et ses injustices sont exprim&#233;es de telle mani&#232;re qu'on ne sait quoi choisir : le rejet du fond ou la forme de l'attaque. Il y a de l'&#233;lan, aucune complaisance, aucune d&#233;magogie. Il flatte en restant roide. Pas de sourire dans sa prose. 

 On a envie de le rencontrer, on n'a pas envie de le conna&#238;tre. Il fait peur, il fascine. Une telle libert&#233; de d&#233;molisseur, une telle aptitude au langage. 

 Philippe Cohen n'est plus. Je vois son sourire ironique sur moi quand mon enthousiasme ou ma passion l'amusaient. 

 Pour Pierre Marcelle, je m'indigne ou, plus rarement, je me r&#233;jouis tout seul. 

 En effet, c'est une voluptueuse exasp&#233;ration quand je me pr&#233;cipite sur sa chronique pour en jouir, pour en souffrir. 

 Une nostalgie, un regret, une blessure pour Philippe.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
