<document>
	<date>2008-07-24</date>
        <title>Un courage tranquille</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         

 L&#8217;honneur d&#8217;un magistrat espagnol au Pays basque. Selon le site du Nouvel Observateur,  Arkaitz Goikoetxea, le chef du commando &#171;&#160;Biscaye&#160;&#187;,  arr&#234;t&#233; r&#233;cemment, a r&#233;v&#233;l&#233; que l&#8217;ETA avait projet&#233; l&#8217;assassinat du juge anti-terroriste Fernando Grande-Marlaska. Crime d&#8217;autant plus plausible que des policiers avaient &#233;t&#233; victimes, au cours de l&#8217;ann&#233;e &#233;coul&#233;e, des agissements de ce groupe terroriste. 
 Questionn&#233; sur cette menace, ce coll&#232;gue &#233;trange a seulement r&#233;pondu que &#171;&#160;cela fait partie du boulot&#160;&#187;. 

 J&#8217;admire un tel courage tranquille qui se tient &#224; &#233;gale distance de l&#8217;affectation ridicule, qui consisterait &#224; demeurer de marbre, et de l&#8217;arrogance h&#233;ro&#239;que au parfum de matamore. J&#8217;aime cette r&#233;solution qui, sans se payer de mots, proclame sereinement &#224; la face des tueurs l&#8217;absence de peur, la certitude du devoir &#224; accomplir, la force d&#8217;un destin &#160;  professionnel soumis au risque quotidien mais assum&#233; avec dignit&#233; : c&#8217;est mon m&#233;tier de me battre et de r&#233;sister. De porter haut l&#8217;exigence de justice pour d&#233;fier les adorateurs et les cr&#233;ateurs de la mort des autres. De pacifier un peu. Quoi qu&#8217;il m&#8217;en co&#251;te. 
 Il aurait pu dire ces mots, ce magistrat auquel je nous sens tous li&#233;s par un sentiment d&#8217;estime et de fraternit&#233;, il aurait pu s&#8217;exprimer ainsi s&#8217;il n&#8217;avait pas fui avec classe&#160;l&#8217;illustration de lui-m&#234;me. 
 Il a raison. Faire son boulot, c&#8217;est bien mieux.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
