<document>
	<date>2011-11-29</date>
        <title>A droite toute !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le SNJ du Figaro se serait inqui&#233;t&#233; de ce que "certains lecteurs, pourtant sympathisants de droite, peuvent &#234;tre lass&#233;s de nos prises de position" et Etienne Mougeotte aurait enjoint "de ne pas c&#233;der aux pressions du microcosme parisien" et&#160;invit&#233; "ses" journalistes de gauche &#224; rejoindre Lib&#233; (Lib&#233;ration). Cette anecdote, si elle est vraie, &#233;claire la nature&#160;profonde du d&#233;bat actuel qui est moins, pour la droite, d'aller &#224; droite que de savoir ce qu'on met exactement sous cette appellation commode et r&#233;ductrice.&#160; 
 Claude Gu&#233;ant, homme intelligent et ministre fid&#232;le et d&#233;vou&#233; au pr&#233;sident, depuis quelque temps semble avoir choisi de mettre en oeuvre une politique exclusivement n&#233;gative dans tous les sens du terme. Je ne suis &#233;videmment pas scandalis&#233; par les combats qu'un Etat estime devoir mener contre les irr&#233;gularit&#233;s de l'entr&#233;e en France et du s&#233;jour,&#160;&#224; l'encontre d'&#233;trangers que leur condition&#160;rend perm&#233;ables aux tentations et aux infractions. La R&#233;publique a le droit de se d&#233;fendre et elle ne se renie pas en appliquant des r&#232;gles que le sentiment collectif, id&#233;ologies mises &#224; part, partage ais&#233;ment. 
 Ce qui&#160;devient g&#234;nant &#224; mon sens tient &#224; ce qu'un mouvement initialement l&#233;gitime et de sauvegarde nationale, poursuivi de mani&#232;re syst&#233;matique et ent&#234;t&#233;e, avec une surench&#232;re m&#233;thodique et ostensiblement li&#233;e &#224; l'approche de l'&#233;ch&#233;ance pr&#233;sidentielle, se d&#233;grade, se d&#233;nature, se coupe de l'opinion parce qu'une rigueur sans aucune respiration d&#233;mocratique, sans espoir, sans g&#233;n&#233;rosit&#233;, non pas &#224; part mais en m&#234;me temps, serre le cou d'une soci&#233;t&#233;, l'&#233;touffe au lieu de la d&#233;livrer. Ainsi, s'en prendre, apr&#232;s avoir pourfendu l'ill&#233;galit&#233;,&#160;&#224; des situations aujourd'hui admises mais pour les r&#233;duire demain, donne un signal qui n'est plus suffisamment lisible ni acceptable par une majorit&#233; de citoyens aussi &#233;loign&#233;e de la mansu&#233;tude d'hier que de l'extr&#233;misme &#224; rebours de maintenant. Si on ne lui offre pas de quoi satisfaire, avec sa part de s&#233;v&#233;rit&#233;, sa part de g&#233;n&#233;rosit&#233;, tout ce qu'elle aura approuv&#233; gr&#226;ce &#224; la fermet&#233; sera d&#233;truit &#224; cause du risque d'inhumanit&#233;. 
 Ainsi, quand une circulaire limite le nombre d'&#233;tudiants &#233;trangers r&#233;guliers, l'impression cr&#233;&#233;e par de telles dispositions ne renvoie qu'&#224; un durcissement dont la cause semble absurde et &#224; un processus qui en d&#233;finitive va nuire &#224; la France sur beaucoup de plans. Il n'est pas indiff&#233;rent qu'un Alain Minc, avec d'autres, ait critiqu&#233; cette mesure. C'est une preuve suppl&#233;mentaire apport&#233;e en faveur de l'affirmation d'une droite qui ne doit pas avancer m&#233;caniquement vers un horizon de plus en plus sombre mais au contraire savoir acc&#233;l&#233;rer ici pour r&#233;fl&#233;chir, assister, s'ouvrir l&#224;. Rien de pire que cette machine qui tourne in&#233;luctablement au soutien d'objectifs qui tous constituent la France comme une forteresse qui se d&#233;fend parce qu'elle serait attaqu&#233;e quand une vision humaniste et vigoureuse est possible, n&#233;cessaire, mais qu'on ne l'a jamais tent&#233;e. 
 Cette course &#233;perdue du minist&#232;re de l'Int&#233;rieur vers toujours plus dans le moins pr&#233;sente aussi l'inconv&#233;nient grave, dans le domaine politique, de brouiller radicalement l'image de l'UMP. J'ai toujours pens&#233; que la droite populaire &#233;tait infiniment proche du FN sur le plan de la s&#233;curit&#233; et Claude Gu&#233;ant au moins, dans ses derni&#232;res interventions, ne cherche pas hypocritement &#224; masquer cette similitude et &#224; dissimuler son ambition qui est d'ass&#233;cher ce parti en lui damant le pion sur ce qui reste son socle fondamental, le reste de son programme devenant erratique et incoh&#233;rent &#224; force de pr&#233;tendre m&#234;ler tout et son contraire. Mais quelle compatibilit&#233;, alors, entre cette politique diligent&#233;e d'une main de fer par Claude Gu&#233;ant, sortie opportun&#233;ment du dernier tiroir tactique pour rameuter des &#233;lecteurs lass&#233;s ou d&#233;&#231;us, et les protestations d'humanisme d'un Jean-Fran&#231;ois Cop&#233;, la main sur le coeur - il se d&#233;clare "tr&#232;s droit" sans &#234;tre questionn&#233; plus avant ! - et l'esprit roublard, jurant ses grands dieux que rien, jamais, &#224; l'UMP ne pactisera avec le FN ? Ce contraste entre l'engagement et le r&#233;el non seulement est d&#233;stabilisant mais manquera ses effets : le FN appara&#238;tra toujours pour l'original ! 
 Un ph&#233;nom&#232;ne capital s'est, enfin, produit r&#233;cemment. Une nette majorit&#233; de Fran&#231;ais s'est dite favorable au droit de vote des &#233;trangers non communautaires pour les municipales (ils ne pourraient pas devenir maires ni adjoints). A supposer cette enqu&#234;te BVA fiable - aucune raison de douter d'elle -, il faut en conclure que ce projet de la gauche, vivement contest&#233; &#224; droite, est approuv&#233; fortement (Le Parisien, Marianne 2). Il y a dans cette adh&#233;sion la manifestation d'une aspiration qui se fonde sur le bon sens, d&#233;sire l'humanit&#233; et refuse l'ostracisme injustifiable. Pour les citoyens de droite, il s'agit de l'expression d'une volont&#233;. C'est un coup de tonnerre que, dans ce domaine si sensible du vivre ensemble, le vindicatif ait &#233;t&#233; expuls&#233; des t&#234;tes ! 
 A droite toute certes, mais pas n'importe comment ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
