<document>
	<date>2008-08-26</date>
        <title>Chaval fou !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Une exposition consacr&#233;e &#224; Chaval, que le Monde a &#233;voqu&#233;e, fait appara&#238;tre l'absurdit&#233; de l'attitude contemporaine &#224; l'&#233;gard de l'antis&#233;mitisme. Ce dessinateur de presse, d&#233;c&#233;d&#233; en 1968, a &#233;t&#233; mis &#224; l'honneur par le&#160; Mus&#233;e des beaux-arts de Bordeaux&#160; qui a pr&#233;sent&#233;&#160; 120 de ses dessins. Cette manifestation conna&#238;t un grand succ&#232;s. Deux historiens, Pascal Ory et Michel Berg&#232;s, contestent, pour le second sur le site internet de la Ligue de d&#233;fense juive, le fait&#160; qu'a &#233;t&#233; occult&#233;e la participation d'Yvan Le Louarn devenu Chaval &#224; un hebdomadaire municipal, Le Progr&#232;s, dont "la ligne collaborationniste, antis&#233;mite et proallemande" aurait &#233;t&#233; &#233;vidente, si on en croit nos&#160; protestataires. Michel Berg&#232;s parle de "faute morale et politique: la forme ne peut &#234;tre s&#233;par&#233;e du contenu, sinon il n'y a plus de logique intellectuelle sur le sens profond de l'art". Le commissaire g&#233;n&#233;ral de l'exposition, Olivier Le Bihan, r&#233;pond &#224; cette critique qu'on "rend hommage au talent de Chaval, pas &#224; l'homme", ce qui ne me semble pas une distinction d&#233;nu&#233;e de pertinence et&#160; pourrait s'appliquer &#224; de plus grands que Chaval, comme C&#233;line par exemple. Mais l&#224; n'est pas l'essentiel. Ce qui porte &#224; son comble le ridicule d'un syst&#232;me en permanence obs&#233;d&#233; par un pass&#233; lointain - les taches singuli&#232;res et collectives ne s'effaceraient jamais et avec une pers&#233;v&#233;rance &#224; la longue sadique il faudrait toujours les rappeler ! -, c'est que, d'une part, des historiens enjoignent de tout dire et de tout afficher sur Chaval, en particulier ses dessins antis&#233;mites mais que d'autre part, Olivier Le Bihan, doutant qu'il existe encore des originaux, souligne &#224; juste titre sa crainte, s'il les avait pr&#233;sent&#233;s, d'&#234;tre accus&#233; "d'exposer des dessins antis&#233;mites". L'&#233;tau dans lequel sont pris les organisateurs de bonne foi n'a jamais &#233;t&#233; plus &#233;clatant que dans cette argumentation contradictoire. On passe sous silence une s&#233;quence contestable, on est mis en cause parce qu'on n'offre pas la "globalit&#233;" d'une carri&#232;re et le seul rem&#232;de propos&#233; par Michel Berg&#232;s aurait consist&#233; &#224; alourdir cette exposition avec de la "p&#233;dagogie" sur cette p&#233;riode trouble de l'artiste ou &#224; supprimer l'exposition. Bref, une censure subtile ou brutale. Et un d&#233;ni clair de la libert&#233; de cr&#233;er et de programmer&#160; d'autant plus paradoxal qu'il pr&#233;tend se fonder sur une exigence de transparence qui n'aurait pas &#233;t&#233; respect&#233;e. Olivier Le Bihan, confront&#233; &#224; l'alternative de tout montrer et d'&#234;tre poursuivi ou d'occulter une s&#233;quence gu&#232;re fondamentale, a choisi la seconde branche. Qu'on ne s'imagine pas que le commissaire g&#233;n&#233;ral serait la proie d'un fantasme ! Il est &#233;vident qu'aujourd'hui, l'exposition se serait vue tra&#238;n&#233;e sous les fourches caudines de la Justice par telle ou telle association si elle avait suivi le conseil des historiens. Qu'&#224; cela ne tienne, &#224; rebours, on lui impute de n'avoir pas plac&#233; en pleine lumi&#232;re ce qu'on n'aurait pas h&#233;sit&#233; &#224; faire censurer judiciairement, si elle l'avait fait ! Une supposition. L'exposition est compl&#232;te et exhaustive. Olivier Le Bihan a pris tous les risques dans une p&#233;riode o&#249; la libert&#233; d'expression se r&#233;duit comme peau de chagrin sous les applaudissements suicidaires de ceux qui croient ainsi sauver la d&#233;mocratie quand ils l'&#233;touffent. Je suis persuad&#233; que, dans ce cas, nous aurions eu&#160; droit &#224; un article du Monde qui nous annoncerait la volont&#233; de Michel Berg&#232;s de poursuivre cette scandaleuse exposition ! De quoi devenir Chaval fou, fou tout court ! Si on laissait les citoyens, les artistes, les intellectuels libres de penser, d'&#233;crire, de parler, d'exposer, de choisir ou d'exclure, comme ils veulent ! Ce serait un vrai d&#233;fi. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
