<document>
	<date>2009-05-08</date>
        <title>Une autre Fran&#231;afrique ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         On n'est pas magistrat &#224; plein temps et l'indivisibilit&#233; du&#160;minist&#232;re public a des limites.&#160;Je ne fais m&#234;me pas allusion au d&#233;part entre la vie intime d'un c&#244;t&#233; et l'existence professionnelle de l'autre mais au partage, au sein de cette derni&#232;re, d'affaires relevant de notre comp&#233;tence et d'autres qui nous sont &#233;trang&#232;res. Pour les premi&#232;res, nous avons des devoirs mais les secondes nous laissent totalement libres. 
 Il est des moments, quand le citoyen a le droit de prendre toute la place en laissant le professionnel en attente dans sa sph&#232;re, qui cr&#233;ent un enthousiasme, un bonheur &#233;thique, un sentiment d'&#233;quit&#233; et de profonde justice. Par la suite, soumise &#224; la rigueur juridique, cette exaltation va peut-&#234;tre se trouver offens&#233;e, banalis&#233;e, et l'espoir d'une morale&#160; enracin&#233;e dans les pratiques judiciaires, dissip&#233;. Mais, une seconde, le miracle aura eu lieu. Une merveilleuse co&#239;ncidence du coeur et de l'esprit aura combl&#233; ceux qui attendent tout de notre institution et se r&#233;jouissent de la d&#233;marche de tel ou tel de ses serviteurs. 
 Il y a des magistrats qui, soucieux de respecter le droit, sentent aussi combien une provocation l&#233;gitime est n&#233;cessaire en certaines circonstances, pour faire se rejoindre le d&#233;sirable et le l&#233;gal. Il y a des magistrats que le magistrat vacant mais&#160;le citoyen concern&#233;&#160;admire. Parce qu'ils ne troublent pas pour rien, font bouger les lignes par conviction, innovent avec intelligence et statuent avec pertinence. 
 Je pense &#224; Fran&#231;oise Desset, doyenne des juges d'instruction du p&#244;le financier de Paris, qui a jug&#233; recevable le 5 mai la plainte pour "recel de d&#233;tournement de fonds publics" visant les pr&#233;sidents Omar Bongo du Gabon (il a eu l'habilet&#233; politique&#160;de&#160;choisir un avocat socialiste, Me Maisonneuve),&#160;Denis Sassou-Nguesso du Congo et Teodoro Obiang de Guin&#233;e &#233;quatoriale. Son ordonnance reconna&#238;t pour la premi&#232;re fois la validit&#233; d'une action p&#233;nale (diligent&#233;e par l'association Transparency international (TI), dont l'avocat est Me William Bourdon) contre des chefs d'Etat en exercice pour des faits de corruption (Le Monde, sous la signature de Philippe Bernard). 
 Le parquet de Paris avait pris des r&#233;quisitions contraires seulement fond&#233;es, je l'esp&#232;re, sur une analyse juridique et non sur des consid&#233;rations tenant &#224; la tranquillit&#233; des rapports entre Etats (20 minutes).&#160;Il a d'ailleurs interjet&#233; appel de l'ordonnance de notre coll&#232;gue Desset (le monde.fr, nouvelobs.com)&#160;et la chambre de l'instruction arbitrera. 
 En de&#231;&#224; de ce processus judiciaire et au-del&#224;, je suis persuad&#233; qu'un civisme exigeant a d&#233;j&#224; trouv&#233; sa satisfaction dans le simple fait de voir admise et peut-&#234;tre mise en oeuvre&#160; une d&#233;marche si profond&#233;ment conforme &#224; ce qu'on sait ou qu'on pressent de la mis&#232;re l&#224;-bas et du luxe ici. Ces trois&#160;chefs d'Etat africains sont &#233;videmment pr&#233;sum&#233;s innocents mais il n'emp&#234;che que le simple inventaire de leurs biens en France est de nature &#224; susciter, pour le moins, une inqui&#232;te curiosit&#233; voire une stup&#233;faction indign&#233;e. 
 Qu'on ne tente pas de disqualifier cette volont&#233; de placer l'Etat de droit partout o&#249; il n'est pas le bienvenu en pr&#233;tendant qu'elle ne concerne que l'Afrique et qu'il s'agirait d'une sorte d'exotisme "n&#233;o colonialiste" ! Si les magistrats espagnols tournent&#160;aux justiciers avec leur envie de s'en prendre au monde tout entier et aux malfaisances dont ils s'auto-saisissent (le Figaro),&#160;ce n'est heureusement pas le cas des magistrats fran&#231;ais. L'arrogance, sur le plan international, ne risque pas de les&#160;guetter c'est le moins qu'on puisse dire, quand on constate les difficult&#233;s qu'ils n'ont cess&#233; de rencontrer, Renaud Van Ruymbeke le premier, dans la gestion de leurs dossiers aux ramifications &#233;tendues et complexes. 
 Si&#160;l'ordonnance de Fran&#231;oise&#160;Desset est confirm&#233;e, il me semble que la confi guration du paysage judiciaire sera sensiblement modifi&#233;e. Un pan capital de l'immoralit&#233; internationale&#160;suspect&#233;e n'&#233;chappera plus &#224; la&#160;justice parisienne. Il y aura l&#224; une mati&#232;re infinie pour donner libre cours &#224; l'ind&#233;pendance des juges,&#160;&#224; des investigations qui ne seront plus condamn&#233;es &#224; s'arr&#234;ter &#224; la porte des Etats, au seuil des potentats et juste avant de savoir&#160;comment la profusion en Europe&#160;cr&#233;e&#160;la mis&#232;re au quotidien en Afrique. Quel plus beau r&#244;le, quelle mission&#160;plus respectable pour la justice que de lever les&#160;chapes de silence, d'arbitraire et de gaspillage qui &#233;touffent les peuples quand le Pouvoir personnel prosp&#232;re !&#160;&#160; 
 Cette nouvelle et bienfaisante Fran&#231;afrique pourrait m&#234;me, qui sait ?, servir de&#160;mod&#232;le pour notre justice&#160;nationale. Pour celle-ci,&#160;il n'est pas n&#233;cessaire d'aller loin, si loin. Tout pr&#232;s,&#160;son prochain&#160;a de&#160;quoi aussi&#160; la solliciter.&#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
