<document>
	<date>2010-07-04</date>
        <title>Une bouff&#233;e d'air Terzieff</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Laurent Terzieff, avec l'&#233;clat m&#233;diatis&#233;&#160;de sa mort,&#160;devient une "vedette" (Le Monde, Le Parisien, Le Figaro, nouvelobs.com, Marianne 2, Le Journal du Dimanche) alors qu'il aura su, de son vivant, r&#233;sister &#224; tout. 
 Contre l'&#233;parpillement mondain de l'amour, une passion sans ostentation pour une femme morte avant lui et compagne de toutes ses aventures de sc&#232;ne. 
 Contre les aff&#233;teries de l'&#226;ge tentant de se masquer, la passion de s'en tenir &#224; un visage travers&#233;, labour&#233;, &#233;prouv&#233; et exalt&#233;. 
 Contre les impudeurs de l'exhibition, la vanit&#233; des lumi&#232;res faciles, la passion pour le silence et la discr&#233;tion seulement quitt&#233;s pour les hommages publics au th&#233;&#226;tre et &#224; la vraie vie. 
 Contre le d&#233;braill&#233; et la d&#233;gradation du langage, une passion pour la beaut&#233; et la pr&#233;cision des mots, une volont&#233; d'aller au plus juste, au plus pr&#232;s, au plus profond. 
 Contre le culte de la d&#233;rision et de l'humour qui n'est qu'une d&#233;ch&#233;ance commode du v&#233;ritable esprit, une passion pour la gravit&#233; et le s&#233;rieux seulement illumin&#233;s par un splendide sourire int&#233;rieur. 
 Contre la course professionnelle &#233;perdue dans tous les sens, une passion vive, nue, pure et intense pour l'essentiel qui &#233;tait d'offrir &#224; l'humanit&#233;, gr&#226;ce aux grandes oeuvres et aux textes universels, une meilleure compr&#233;hension d'elle-m&#234;me. 
 Contre la fr&#233;n&#233;sie de l'argent et du gain, une passion pour l'aust&#233;rit&#233; et la simplicit&#233; qui n'auraient tol&#233;r&#233; la richesse que partag&#233;e par tous dans l'immense lieu commun du th&#233;&#226;tre. 
 Contre l'&#233;garement de la "foule solitaire"&#160;et l'illisibilit&#233; d'un monde de plus en plus erratique, la passion pour ce qui unit, rassemble et r&#233;v&#232;le la fragilit&#233; et la splendeur de ce que nous sommes, aussi ballott&#233;s et imparfaits que nous nous d&#233;couvrions &#224; chaque seconde de notre existence. 
 Contre la surface des choses et des &#234;tres, la passion pour la v&#233;rit&#233;. 
 Contre les regards distraits et n&#233;gligents, la passion d'un regard br&#251;lant affam&#233; d'autrui.  
 Contre les simulacres et la tricherie, la passion pour une sinc&#233;rit&#233; pr&#234;te &#224; payer toutes les ran&#231;ons. 
 Contre les miasmes d'un univers&#160;o&#249; l'&#233;thique fuit par le haut, qui ne sait plus donner de r&#233;ponse claire et lucide &#224; l'interrogation angoiss&#233;e des citoyens, qui d&#233;sesp&#232;re parce que la saveur des festins a remplac&#233;&#160;la recherche d'un destin, un seul rem&#232;de, un d&#233;sodorisant supr&#234;me et raffin&#233; : une bouff&#233;e d'air Terzieff. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
