<document>
	<date>2012-04-08</date>
        <title>Une campagne en Espagne</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On y est sans y &#234;tre. 
 Mais il serait illusoire de croire qu'en Espagne, &#224; S&#233;ville pr&#233;cis&#233;ment ou &#224; Cordoue, on puisse oublier ce qui se passe et se dit en France. Il y a Internet, Le Monde et une curiosit&#233; inextinguible (nouvelobs.com). 
 Comment le pr&#233;sident de la R&#233;publique a-t-il os&#233;, pour faire craindre les effets catastrophiques selon lui du socialisme, comparer la situation espagnole avec la grecque, ce qui a l&#233;gitimement offens&#233; l'orgueil ib&#233;rique et appara&#238;t absurde au regard de la r&#233;alit&#233; sociale, industrieuse et humaine qu'une vision m&#234;me fragmentaire permet d'appr&#233;hender. Il y a moins de morosit&#233; collective, plus de joie d'&#234;tre ensemble, plus d'efficacit&#233; vraie dans ce peuple soumis &#224; une dure aust&#233;rit&#233; que dans notre France r&#226;leuse et d&#233;sempar&#233;e. Fran&#231;ois Hollande a eu raison de souligner l'ind&#233;cence de l'affront fait &#224; ce partenaire europ&#233;en et, de fait, notre pays, au bout de ce quinquennat, n'a aucune le&#231;on &#224; donner. 
 On y est sans y &#234;tre. 
 Lire l'entretien du pr&#233;sident de la R&#233;publique au Journal du Dimanche replonge dans ce qu'on a d&#233;j&#224; entendu hier, dans ce qui a attir&#233; l'attention dans Paris Match. Rien de nouveau, et c'est normal. Une campagne, c'est une r&#233;p&#233;tition qu'on enfonce dans les cerveaux. Tout de m&#234;me, le ressassement sur un candidat qui parlerait, lui, au peuple, toutes tendances politiques confondues, quand l'autre serait "l'otage de M&#233;lenchon" n'est pas loin de lasser. Certes, le talent du pol&#233;miste est intact et, pour mettre en pi&#232;ces, il n'est pas d&#233;nu&#233; d'une extr&#234;me habilet&#233;. Mais pour qu'une charge soit, au bout d'elle-m&#234;me, coh&#233;rente et convaincante, il ne faut pas qu'elle appelle en permanence une r&#233;plique du genre : Et vous, et vous, et vous ! 
 Ou bien sera-t-il fatal de se r&#233;signer &#224; laisser chacune de nos subjectivit&#233;s choisir celui qu'elle consid&#232;rera comme le moins pire, &#224; la Yves J&#233;go comparant Fran&#231;ois Hollande &#224; une maladie grave et Nicolas Sarkozy &#224; une maladie b&#233;nigne ? Combien de fois, en effet, depuis quelques mois, des propos contrast&#233;s sont tenus qui renvoient &#224; une adh&#233;sion par d&#233;faut &#224; tel ou tel parce que l'autre fait peur et qu'on doute de sa comp&#233;tence ? Pour les uns, Nicolas Sarkozy imposerait son maintien parce que Fran&#231;ois Hollande n'inspirerait pas la confiance n&#233;cessaire. Pour les autres, ce serait l'inverse. Fran&#231;ois Hollande offrirait l'avantage incontestable de sortir Nicolas Sarkozy du quinquennat &#224; venir. J'admets qu'une telle conception de notre futur n'est gu&#232;re enthousiasmante et qu'on a le droit de r&#234;ver : en 2012, Nicolas Sarkozy est adoss&#233; &#224; un bilan m&#233;diocre tandis que Fran&#231;ois Hollande, avec une personnalit&#233; qui rassure et ne fait pas honte, se trouve dans une configuration pas tr&#232;s &#233;loign&#233;e de celle de son adversaire en 2007, on attend tout de lui parce qu'on ne sait pas encore ce qu'il va accomplir et que, dans cet entre-deux, les esp&#233;rances sont &#233;videmment plus fortes que les craintes. 
 On y est sans y &#234;tre. 
 Le peuple, soit ! Mais suffit-il de vilipender les corps interm&#233;diaires, les &#233;lites respectables pour se mettre automatiquement du bon c&#244;t&#233; alors qu'une pratique de cinq ans a d&#233;montr&#233; aussi bien la domination des &#233;lites vulgaires et ostensiblement argent&#233;es que la d&#233;testation personnelle et psychologique du pr&#233;sident pour ce qui structure et permet la d&#233;mocratie, ces instances de m&#233;diation et de repr&#233;sentation ? Dans ce domaine capital pour la R&#233;publique, Nicolas Sarkozy n'a cess&#233; de mettre en oeuvre une hostilit&#233; que la pens&#233;e de Marcel Proust sur "les id&#233;es succ&#233;dan&#233;s des chagrins" &#233;claire en profondeur. Le peuple, aujourd'hui, pour Nicolas Sarkozy, est un pansement, un rem&#232;de bien plus qu'une passion. S'il l'&#233;tait, il n'aurait pas fallu si longtemps pour la d&#233;voiler ! 
 L'humiliation verbale caus&#233;e &#224; l'Espagne et qui a suscit&#233; une r&#233;action de son gouvernement s'est, si j'ose dire, parfaitement accord&#233;e &#224; un livre de Gilles Delafon, "Le r&#232;gne du m&#233;pris Nicolas Sarkozy et les diplomates de 2007 &#224; 2011". Notre pr&#233;sident ne s'&#233;tait jamais cach&#233; de d&#233;tester autant "les diplomates que les magistrats", ce qui constituait pour le moins une conception discutable de l'&#233;quanimit&#233; institutionnelle qu'il aurait d&#251; avoir ou en tout cas s'imposer. A lire ces pages vives et document&#233;es, on est effar&#233; par la grossi&#232;ret&#233; du personnage m&#234;me dans l'officiel de sa fonction et de son r&#244;le international, le m&#233;pris &#224; l'encontre du Quai d'Orsay, du corps diplomatique et des ambassadeurs, la l&#233;g&#232;ret&#233; avec laquelle on n'a cess&#233; de se priver de comp&#233;tences remarquables et riches de savoir, de finesse, l'impulsivit&#233; et l'infantilisme de certaines r&#233;actions avant qu'un Alain Jupp&#233; parvienne tant bien que mal &#224; restaurer &#233;quilibre, tenue et constance dans ce monde en proie au d&#233;senchantement et &#224; une sourde r&#233;volte contre les assauts r&#233;p&#233;t&#233;s d'une ignorance agit&#233;e, col&#233;rique et vaniteuse ! 
 Le peuple, pourquoi pas ? Mais alors pour finir qu'on s'attache &#224; l'ouvrage de Sophie Coignard et de Romain Gubert, "L'oligarchie des incapables". Il n'est pas un chapitre qui ne montre de mani&#232;re &#233;clatante &#224; quel point la communaut&#233; nationale est au contraire oubli&#233;e, presque annul&#233;e en face des privil&#232;ges, des passe-droits, des incomp&#233;tences et des gaspillages. En face de l'argent et des relations. En face des castes et des solidarit&#233;s de mauvais aloi. Le pr&#233;sident de la R&#233;publique n'a pas manqu&#233;, comme il se doit, de rendre hommage &#224; son &#233;pouse dans l'entretien auquel j'ai d&#233;j&#224; fait allusion mais je conseille, pour ceux qui ne se satisferaient pas de cette ode conjugale, de s'impr&#233;gner du passage relatif aux "amis de la Reine" qui d&#233;crit l'influence d&#233;l&#233;t&#232;re de celle-ci, notamment pour les nominations et les pr&#233;bendes. La situation d'Arno Klarsfeld, de Rapha&#235;l Enthoven auxquels elle n'est pas &#233;trang&#232;re, est d&#233;crite et suscite pour le moins de l'agacement devant une d&#233;mocratie qui se laisse si facilement rel&#233;guer. Et on pourrait ajouter &#224; ce tableau la nomination de Fr&#233;d&#233;ric Mitterrand ! 
 On y est sans y &#234;tre. 
 Mais une campagne en Espagne vous laisse la France au coeur, &#224; l'esprit. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
