<document>
	<date>2006-01-21</date>
        <title>Une commission d'exception ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         &amp;lt; 

 Ainsi, il y aurait des commissions d'exception comme il y a eu&#160; malheureusement une justice d'exception ! Fabrice Burgaud sera auditionn&#233; par la commission avec l'assistance de deux avocats, et c'est heureux. Cela signifie donc que ces d&#233;put&#233;s se consid&#232;rent peu ou prou comme des juges, en tout cas comme des personnes susceptibles de tirer des cons&#233;quences n&#233;gatives de ce qu'ils vont entendre. Ils vont questionner, interpeller et noter. Comment justifier alors, que se r&#233;pandent dans les m&#233;dias certains de ces parlementaires, de la majorit&#233; ou de l'opposition, venant proclamer des convictions et des certitudes sur Outreau, alors que leurs conclusions devraient naturellement &#234;tre exprim&#233;es &#224; la fin des auditions et dans le rapport qui en r&#233;sultera ? Plus grave, le rapporteur de la commission n'a pas h&#233;sit&#233; d&#233;j&#224; &#224; communiquer son opinion et &#224; faire part de sa r&#233;serve, voire de son hostilit&#233; &#224; l'&#233;gard de Burgaud, comme si l'audition de celui-ci n'&#233;tait qu'une formalit&#233; qui ne risquait pas de modifier une cause d&#233;ja entendue. Enfin, les treize acquitt&#233;s se sont vu accorder le droit d'assister &#224; l'audition de "leur" juge d'instruction. Je sens bien ce qu'il y a de coeur dans cette autorisation mais aussi de d&#233;magogie. Qui peut penser une seconde que cette confrontation demeurera passive ? La s&#233;r&#233;nit&#233; du d&#233;bat, la qualit&#233; de l'argumentation et de la d&#233;fense pr&#233;sent&#233;es par Burgaud et ses conseils en seront &#224; l'&#233;vidence vici&#233;es. Qu'on dise clairement qu'il faut par avance charger l'un des plateaux de la balance pour donner l'impression &#224; l'opinion d'une justice qui a d&#233;ja pris son parti ! Je suis &#233;tonn&#233; de constater que des politiques avertis, de toutes tendances, apr&#232;s leurs palinodies sur le huis clos et la publicit&#233;, n'aient pas su mettre un frein &#224; cette d&#233;rive qui porte gravement atteinte aux droits de la d&#233;fense et &#224; la cr&#233;dibilit&#233; de la commission. Je maintiens que je tenterai d'analyser Outreau sur le fond, bien plus tard. Il me semble tout de m&#234;me que cette r&#233;action d'humeur ne pouvait pas attendre. Si l'outil est disqualifi&#233;, comment esp&#233;rer un bon travail ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
