<document>
	<date>2009-05-19</date>
        <title>Cherchez l'erreur !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Il y a des coupables relax&#233;s ou acquitt&#233;s &#224; cause de l'infirmit&#233; de la justice ou de ses principes mais il para&#238;t que cela rel&#232;ve de l'honneur d'une d&#233;mocratie.  
 En revanche, qu'un innocent v&#233;ritable ait failli &#234;tre englouti par la machine judiciaire, et c'est un scandale pour la R&#233;publique. C'est normal et salutaire m&#234;me si j'ai "la rage" parfois devant une morale publique qui s'enorgueillit des d&#233;sastres presque in&#233;luctables qu'elle va permettre. 
 Le Monde, dans un article sign&#233; par Yan Gauchard, nous apprend qu'"un jeune Nantais, condamn&#233; &#224; dix ans d'emprisonnement pour vol &#224; main arm&#233;e, a &#233;t&#233; acquitt&#233; par la cour d'assises d'appel apr&#232;s que l'avocat g&#233;n&#233;ral &#224; Rennes, Philippe Petitprez, a d&#233;nonc&#233; une faiblesse dans le dossier d'instruction". 
 Quand on est soi-m&#234;me accusateur public depuis plus de quinze ans et qu'on est passionn&#233; par tout ce qui touche au myst&#232;re et &#224; la conviction judiciaires, comment ne pas attacher tout le prix qu'elle m&#233;rite &#224; une telle affaire ? Il ne s'agit pas de se poser en censeur et de s'estimer &#224; l'abri d'errements d'autant plus angoissants qu'ils sont tellement englu&#233;s dans la quotidiennet&#233; et les habitudes qu'on ne les distingue plus.&#160;Ils se fondent dans le panorama et seule une vigilance de chaque instant parviendrait &#224; les d&#233;busquer. 
 Youssef Zouini avait &#233;t&#233; renvoy&#233; devant la cour d'assises de Nantes avec deux "braqueurs" dont l'un l'avait accus&#233; faussement. Celui-ci, cru sans doute d'autant plus qu'il donnait l'impression &#224; la justice d'accomplir une oeuvre salutaire, a laiss&#233; Youssef Zouini dans un embarras certain&#160;car rien n'est plus difficile que de se souvenir de son emploi du temps quand aucun crime ne l'a rendu marquant. 
 Heureusement, quand le vol &#224; main arm&#233;e se commettait, on a pu constater que M.Zouini t&#233;l&#233;phonait &#224; son amie depuis son domicile et que l'appel a dur&#233; plus d'une heure. 
 Mais l'un de ses conseils a demand&#233; trop tardivement un suppl&#233;ment d'information, au demeurant refus&#233;. Les investigations n&#233;cessaires, gr&#226;ce &#224; un nouvel avocat, n'ont pu &#234;tre diligent&#233;es que quinze jours avant le proc&#232;s en appel avec la d&#233;livrance que l'on sait, Youssef Zouini ayant effectu&#233; &#224; peu pr&#232;s deux ans de d&#233;tention abusive. 
 Au cours de celle-ci, Zouini a &#233;crit la bagatelle de quatre cents courriers r&#233;clamant &#224; tous les magistrats en charge d'une mani&#232;re ou d'une autre de ce dossier, les diligences compl&#233;mentaires qu'il souhaitait. On ne les a pas lus, on ne lui a pas r&#233;pondu. 
 Avant le miracle de Rennes, on n'a cess&#233; de lui opposer qu'il voulait se constituer "un alibi" et que sa cause &#233;tait entendue. 
 Les conclusions &#224; tirer d'une telle histoire sont simples. Il y a des avocats qui ne sont pas bons. Il y a des avocats g&#233;n&#233;raux qui exercent leur belle fonction en rendant la magistrature fi&#232;re d'eux. Il ne faut pas manquer de curiosit&#233;&#160;mais accepter l'id&#233;e, qui n'est d'ailleurs pas insupportable, que tel ou tel accus&#233;, protestant de son innocence, peut peut-&#234;tre dire la v&#233;rit&#233;. Une lettre est faite pour &#234;tre lue et&#160;appeler une r&#233;ponse, m&#234;me sommaire. A force, devant une telle r&#233;p&#233;tition de missives, l'intelligence aurait &#233;t&#233; de s'&#233;tonner et d'aller y voir de pr&#232;s. 
 &#160;Je ne suis pas persuad&#233; que le projet de r&#233;forme de la cour d'assises annonc&#233; par la Commission L&#233;ger (le point.fr) va repr&#233;senter un progr&#232;s sensible dans l'administration de la preuve, la qualit&#233; des d&#233;bats et des pr&#233;sidents, la l&#233;gitimit&#233; de la justice. Sauf s'il est enrichi notamment par ceux qui th&#233;orisent moins qu'ils ne pratiquent. 
 Cherchez l'erreur, les erreurs ! Devant cet acquittement, l'angoisse est m&#234;l&#233;e d'espoir : le salut&#160;est &#224; la&#160;port&#233;e des magistrats. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
