<document>
	<date>2011-04-17</date>
        <title>Une erreur de casting ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Cet Etat est &#224; contre-emploi comme un acteur qui ne serait pas fait pour le r&#244;le. 
 Je ne parle pas de l'application dans l'urgence de la r&#233;forme de la garde &#224; vue qui, pour l'instant, ne satisfait enti&#232;rement que les suspects et leurs avocats. 
 Non, je fais allusion &#224; l'incroyable d&#233;cision de supprimer le classement de sortie &#224; l'ENA. En effet, le Parlement l'a vot&#233;e le 14 avril mais les s&#233;nateurs socialistes ont heureusement saisi le Conseil constitutionnel. 
 C'est le monde renvers&#233; et l'inversion des valeurs. Ce Pouvoir qui en 2007 vantait le travail, le m&#233;rite, la comp&#233;tence, les principes structurant une soci&#233;t&#233; autour de l'essentiel et de l'honorable semble s'&#234;tre engag&#233; avec un malin plaisir &#224; d&#233;jouer les pronostics et &#224; surprendre, mais dans le mauvais sens. Discr&#233;dit de la culture g&#233;n&#233;rale, recul grave des humanit&#233;s, instrumentalisation de l'Histoire, marchandisation de ce qui pr&#233;cis&#233;ment ne devait pas avoir de prix, m&#233;pris affich&#233; pour les professions du savoir et de l'autorit&#233;. Il ne convenait pas de lire La Princesse de Cl&#232;ves. Mais Le Figaro, trois jours de suite, a estim&#233; capital de nous apprendre que le pr&#233;sident de la R&#233;publique avait lu un livre et des d&#233;jeuners sont organis&#233;s &#224; l'Elys&#233;e pour que les convives soient inform&#233;s de la passion qu'&#233;prouve Nicolas Sarkozy pour C&#233;line. Comprenne qui pourra. 
 On aurait pu concevoir que, comme hier, la gauche ayant gagn&#233; sur le plan culturel avec son culte des &#233;galit&#233;s abstraites contre les &#233;vidences de la vie et les in&#233;galit&#233;s des natures et des talents, la droite s'&#233;tait ing&#233;ni&#233;e &#224; la suivre et &#224; qu&#233;mander une approbation qui ne lui &#233;tait d'ailleurs jamais consentie. Mais en l'occurrence c'est la gauche qui rappelle &#224; la droite ce qu'elle n'aurait jamais d&#251; oublier. Les fronts se sont d&#233;plac&#233;s et l'id&#233;ologie de la facilit&#233; n'est plus l&#224; o&#249; on avait coutume de la d&#233;noncer. Les s&#233;nateurs socialistes, en effet, ont saisi le Conseil constitutionnel en fondant leur requ&#234;te sur la violation du principe d'&#233;galit&#233; en mati&#232;re d'accession aux postes de la fonction publique, transgression qui, pour parler net, va &#233;videmment favoriser "le copinage". On aboutira &#224; ce paradoxe que la gauche, le Conseil constitutionnel y mettant du sien, pourrait emp&#234;cher la droite de mettre en oeuvre un processus si contraire &#224; son esprit profond et la contraindre &#224; une coh&#233;rence aujourd'hui n&#233;glig&#233;e. Cette configuration manifeste comme notre champ d&#233;mocratique est boulevers&#233;, nos rep&#232;res disparus et l'horizon brouill&#233;. 
 Les s&#233;nateurs socialistes ne sont pas seuls dans leur combat puisque la Pr&#233;sidente de l'Association des anciens &#233;l&#232;ves de l'ENA, Christine Demesse, partage leur crainte. 
 Pourquoi donc cet Etat scie-t-il sans cesse la branche sur laquelle il fondait son pouvoir et son influence ? Pourquoi cette extravagante manie de d&#233;jouer avec constance&#160; les pronostics en accomplissant le contraire de ce que sa logique et son int&#233;r&#234;t devraient le conduire &#224; op&#233;rer ? Quelle &#233;trange tentation le pousse &#224; r&#233;former mais surtout ce qui ne m&#233;ritait pas de l'&#234;tre ? Comment admettre que ce Pouvoir avec sa conception int&#233;griste de la s&#233;curit&#233; et de la justice puisse aussi ais&#233;ment, et en m&#234;me temps, se trahir sur d'autres plans ? 
 En r&#233;alit&#233;, ces interrogations sont de pure forme parce que la r&#233;ponse est connue. On n'est pas habitu&#233; en R&#233;publique &#224; chercher des raisons personnelles pour justifier des choix politiques. Pourtant, il faut toujours &#233;couter avec beaucoup d'attention le pr&#233;sident de la R&#233;publique. Dans ses propos il nous dit tout sur lui et sur ce qui l'inspire et qu'il inspire. Que ce soit pour la Justice, &#224; l'&#233;gard des magistrats, ou sur d'autres th&#232;mes comme celui de l'ENA par exemple. Il est pr&#233;sent dans ce qui est advenu et qui adviendra peut-&#234;tre. Le Parlement vote mais, derri&#232;re, le pr&#233;sident se laisse deviner &#224; chaque fois avec sa subjectivit&#233;, ses humeurs, ses envies, ses regrets, voire ses frustrations. 
 Tendons l'oreille. Nicolas Sarkozy a d&#233;clar&#233;: "Ce qui est choquant dans le classement de sortie de l'ENA, c'est le fait qu'un concours pass&#233; &#224; 25 ans oriente toute la vie professionnelle" ou encore "Les grandes &#233;coles ce n'est pas r&#233;serv&#233; &#224; quelques initi&#233;s, &#224; quelques enfants de la grande bourgeoisie" (nouvelobs.com). 
 D'aucuns ont d&#233;j&#224; soulign&#233; le caract&#232;re "d&#233;magogique" de ces pens&#233;es d'autant plus que, m&#234;me le classement de sortie aboli, les disparit&#233;s de la formation et de la scolarit&#233;, les in&#233;galit&#233;s culturelles, les sup&#233;riorit&#233;s intimes ne manqueront pas d'avoir leurs effets. 
 Mais je veux rester concentr&#233; sur les dires pr&#233;sidentiels. On y entend la petite musique aigre de la jalousie, l'aveu, peut-&#234;tre, d'une nostalgie, en tout cas le d&#233;sarroi de quelqu'un qui pr&#233;f&#232;re casser un jouet plut&#244;t que l'imaginer en possession d'autres que lui. Il y a quelque chose, dans ces apparentes observations de bon sens, qui renvoie aux jeunes h&#233;ros amers d'Anouilh sauf que Nicolas Sarkozy n'a jamais connu une mis&#233;rable enfance contre laquelle il faut toujours prendre une revanche. Dans cette suppression du classement de sortie de l'ENA, on per&#231;oit l'extr&#234;me difficult&#233; du pr&#233;sident &#224; se situer au-del&#224; de ses sentiments intimes, au service des hautes institutions et administrations qui honorent notre pays, alors qu'au contraire il se consacre tout entier &#224; ce qu'il aurait voulu, &#224; ce qu'il n'a pas eu, &#224; ses espoirs bris&#233;s, &#224; sa jouissance de compenser, dans certains domaines, ses d&#233;ceptions par l'exercice d'un pouvoir pr&#233;sidentiel qui d&#233;truit ou affaiblit ce qu'il n'a pas obtenu et que de ce fait il d&#233;teste ou tourne en d&#233;rision. 
 Il est encore temps, pour le Pouvoir, de jouer la partition qui lui va le mieux. C'est bien de surprendre mais il ne faut pas en abuser. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
