<document>
	<date>2008-01-20</date>
        <title> Le groupie d'Huppert</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'ai h&#233;sit&#233;. J'&#233;tais tent&#233; de titrer ce billet : madame Huppert, par antiphrase, pour montrer &#224; quel point cette personne, cette actrice &#233;taient aux antipodes de l'officiel d'une telle d&#233;nomination et comme je l'imaginais mal se pr&#233;senter en s'adjoignant, comme tant de gens, une &#233;tiquette sociale. Elle, ce ne peut &#234;tre, &#224; vie, qu'Isabelle Huppert. Une simplicit&#233;, une rigueur et, pour le contenu, &#224; nous de voir. Le Figaro Madame de cette semaine, pour une fois, nous a fait une belle surprise, sans parler de Fadela Amara qui vient heureusement instiller son franc-parler sur papier glac&#233;. Cette publication nous a si souvent habitu&#233;s &#224; des entretiens insipides, purement promotionnels o&#249; des imb&#233;ciles venaient nous exposer des &#233;tats d'&#226;me sans int&#233;r&#234;t. On se demandait quelle &#233;trange conception de la femme pr&#233;sidait &#224; ces reportages ridicules o&#249; le talent n'imposait que rarement le choix. Mais, miracle, dans ce num&#233;ro nous sommes g&#226;t&#233;s : nous avons Jeanne Moreau et surtout Isabelle Huppert. Je n'oublie pas que la premi&#232;re, c&#233;l&#233;br&#233;e aussi par le Journal du Dimanche, a &#233;t&#233; victime, avec beaucoup d'autres, dans une affaire criminelle gravissime. Elle ne s'&#233;tait pas pr&#233;sent&#233;e aux assises, sans avoir eu la d&#233;licatesse de pr&#233;venir ou s'excuser, le jour m&#234;me o&#249; elle se laissait interviewer par un quotidien sur ce qu'elle avait v&#233;cu et subi. D&#233;faut d'&#233;l&#233;gance judiciaire et d&#233;mocratique, empressement m&#233;diatique qui m'ont choqu&#233;. La seconde, je ne cesse pas de tenter d'en percer les secrets, tant elle &#233;chappe &#224; la vulgarit&#233;, qui &#224; la longue fait tomber les plus d&#233;licats dans un bain douteux. Je me souviens du soir o&#249; invit&#233;e par Marc-Olivier Fogiel, elle avait r&#233;ussi &#224; placer de la pudeur et de la classe entre celui-ci et Guy Carlier, ce qui n'&#233;tait pas un mince exploit. Je me rappelle tous les entretiens qu'elle a accord&#233;s et o&#249; jamais elle ne prof&#232;re une b&#234;tise ou une absurdit&#233;, m&#234;me pour para&#238;tre provocante, ce qui arrive parfois &#224; Fanny Ardant. Il faut admettre que, chez Isabelle Huppert, le go&#251;t du paradoxe n'est pas &#224; ce point ancr&#233; qu'il la conduise &#224; fuir les &#233;vidences incontestables et les banalit&#233;s vraies. D&#233;j&#224;, cette capacit&#233; de r&#233;sistance &#224; ce que le milieu artistique secr&#232;te de pire : une profondeur de pacotille, un vocabulaire d&#233;cal&#233;, ne peut que nous rendre attentifs &#224; une telle personnalit&#233;. 

 Un point de d&#233;tail mais qui me semble riche de sens. C'est Richard Gianorio qui se trouve en relation avec Jeanne Moreau et Isabelle Huppert. Je ne connais pas ce journaliste mais je suis frapp&#233; de voir comme, dans une interview ou dans une "rencontre", contrairement &#224; ce qu'on croit, c'est l'invit&#233;e qui donne le la et oblige son interlocuteur &#224; s'adapter. Brillante, il cherche &#224; se transcender. M&#233;diocre, il s'abandonne. Avec Isabelle Huppert, Richard Gianoro&#160; dispose d'une mati&#232;re qui porte haut l'intelligence et, comme il l'&#233;crit tr&#232;s bien, minore plut&#244;t qu'elle ne minaude, du coup il se situe &#224; peu pr&#232;s dans le m&#234;me registre. 

 J'aime qu'Isabelle Huppert n'ait peur de rien, m&#234;me pas de sembler ordinaire et juste dans sa pens&#233;e. Contre Fran&#231;ois Truffaut, elle affirme qu'aucun moment de cin&#233;ma ne vaut un moment de vie. Assertion qu'on ne devrait m&#234;me pas remarquer si l'envie de c&#233;l&#233;brer l'art et les artistes ne conduisait trop souvent &#224; une surench&#232;re pla&#231;ant l'artifice avant le r&#233;el. J'appr&#233;cie que cette actrice, d'autant plus convaincante qu'elle sait garder un ton uni et un langage ch&#226;ti&#233;, pourfende au cin&#233;ma "la b&#234;tise et l'incomp&#233;tence" qualifi&#233;es de "seul danger". J'estime une artiste qui profite de son talent et de son incontestable aura pour &#233;chapper &#224; tout ce qui guette les esprits sinon m&#233;diocres du moins pompeux ou tarabiscot&#233;s, non par profondeur mais pour faire "bien". Pour me r&#233;sumer, puisque para&#238;t-il, elles n'&#233;prouvent pas une forte dilection l'une pour l'autre, je choisis Isabelle Huppert et me passe d'Isabelle Adjani. 

 J'aurais envie, tant les propos d'Isabelle Huppert m&#233;ritent recul et analyse, de les commenter, de les paraphraser, mais rien n'&#233;tant plus &#233;loign&#233; de cette femme que l'hagiographie, je ne veux pas risquer d'y tomber. Elle va jouer dans quelques jours la nouvelle pi&#232;ce de Yasmina Reza et je ne doute pas une seconde que celle-ci, regagnant son domaine d'&#233;lection, effacera la d&#233;convenue de son incursion hybride dans la politique et la litt&#233;rature. 

 Il y a tout de m&#234;me, repris par Richard Gianorio, un noyau fondamental dans lequel Isabelle Huppert a mis le coeur de ce qu'elle est, de sa conception de la vie et de sa vision artistique. Cette derni&#232;re me touche d'autant plus qu'elle correspond &#224; ce qui peut irriguer une pratique judiciaire aux assises et parfois m&#234;me la personnalit&#233; d'un avocat g&#233;n&#233;ral. Ecoutons ce que sa voix murmure : "je d&#233;testerais que la folie l'emporte sur la raison. Il y a cet &#233;quilibre parfait entre une chose folle et rationnelle". Rien n'est plus enrichissant que cette perception qui vise &#224; l'harmonie non par un arbitrage de confort mais par la tension surmont&#233;e entre l'extr&#234;me de l'irrationnel et la mesure du rationnel. Qui est capable de laisser venir en soi la b&#234;te sauvage, les d&#233;ferlements de l'orage, m&#234;me les soubresauts d'un monde incoh&#233;rent pour les pacifier, les civiliser, les faire participer &#224; une oeuvre qui ne les oubliera pas mais les partagera avec les &#233;lans de l'esprit serein ? Comment ne pas sentir, dans cette volont&#233; &#224; la fois apollinienne et tortur&#233;e, la marque d'une personnalit&#233; d'exception ? 

 Examinant mes enthousiasmes rares, qui font d'autant plus de bien &#224; mon &#234;tre intime qu'ils ont pour n&#233;cessaire contrepartie beaucoup de r&#233;serves, voire d'hostilit&#233;s qu'on ne peut pas me reprocher de taire, je leur trouve un point commun. Quand je songe &#224; Alain Finkielkraut, Jean-Jacques Goldman et Isabelle Huppert, m&#234;me si le rapprochement est h&#233;t&#233;rog&#232;ne, je me rends compte que les personnalit&#233;s &#224; mon sens exceptionnelles se trouvent &#233;cartel&#233;es entre un &#234;tre apparent lisse, fin, calme et ma&#238;tris&#233; et une source profonde agit&#233;e, pleine de bruit et de fureur, intense et d&#233;brid&#233;e. Cet ordre surgissant du d&#233;sordre, cette paix n&#233;e de la guerre int&#233;rieure, ces combats du jour contre la nuit et de la nuit contre le jour,&#160; j'ose les&#160; mettre en &#233;vidence comme la marque d'artistes ou de penseurs qui tranchent avec l'ordinaire et brillent plus que les autres. 

 C'est bon d'&#234;tre un groupie. De cette actrice, Isabelle Huppert, et de son intelligence.   


                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
