<document>
	<date>2011-09-27</date>
        <title>Cher Monsieur Guaino...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Vous lirez peut-&#234;tre ce billet. Je l'&#233;cris avant votre d&#233;bat pr&#233;vu sur France 2 avec Edwy Plenel. Je n'aurais&#160; pas eu la pr&#233;tention, &#224; mon niveau modeste, de rivaliser avec cette empoignade d'un soir. 
 A plusieurs reprises je ne vous avais pas m&#233;nag&#233; sur ce blog. Un soir, alors que vous participiez &#224; un jury pour un concours d'&#233;loquence, je vous ai crois&#233;, salu&#233; et vous avez eu l'extr&#234;me amabilit&#233; de me convier &#224; d&#233;jeuner quelques jours plus tard. J'ai pu appr&#233;cier, tout au long du repas, votre capacit&#233; d'&#233;coute, votre libert&#233; d'esprit et votre sinc&#233;rit&#233;. Dans votre personnalit&#233; que je d&#233;couvrais il y avait un m&#233;lange rare et stimulant de singularit&#233; et de classicisme et, vous quittant, j'ai eu l'impression d'avoir &#233;t&#233; sinon approuv&#233; du moins compris. 
 Vous devinez comme par la suite j'ai pris connaissance avec encore plus d'attention de toutes vos d&#233;clarations. Convaincantes ou non, elles &#233;taient et sont toujours convaincues et je suis persuad&#233; que nous partageons cette opinion qu'une parole ne vaut pas grand-chose si elle ne sert qu'&#224; dissimuler ce qu'on pense. C'est assez fr&#233;quent en politique mais il me semble que vous &#234;tes tr&#232;s attach&#233; au fait d'&#234;tre d'abord au clair avec vous-m&#234;me. Donc l'hypocrisie n'est pas votre fort. 
 Il y a tr&#232;s peu de temps, en pleine tourmente judiciaire mettant ensemble Ziad Takieddine, Thierry Gaubert, Nicolas Bazire puis Brice Hortefeux, avec peut-&#234;tre Nicolas Sarkozy en point de mire, malgr&#233; (ou &#224; cause du) le communiqu&#233; de l'Elys&#233;e, vous avez r&#233;agi, questionn&#233; &#233;videmment sur cette affaire Karachi instruite &#224; mon sens par deux magistrats exemplaires, en mettant hors de cause le pr&#233;sident de la mani&#232;re suivante : "Quand un de vos amis commet des ind&#233;licatesses, vous ne trouvez pas normal d'en &#234;tre accus&#233; &#224; sa place" (France 2, Lib&#233;ration, Mediapart). 
 Je ne suis pas s&#251;r, m&#234;me pour la coh&#233;rence de cette m&#233;taphore, qu'&#233;voquer de simples "ind&#233;licatesses" soit une approche &#224; la mesure de la gravit&#233; de ce qui est soup&#231;onn&#233;. En demeurant dans votre registre, cette volont&#233; de laisser entendre qu'il y aurait l&#224; deux amis dont l'un devrait &#234;tre sanctionn&#233; et l'autre laiss&#233; tranquille parce qu'il serait totalement ignorant des transgressions du premier est, convenez-en, un tantinet forc&#233;e, en tout cas inappropri&#233;e si j'ose un adjectif r&#233;cemment mis au d&#233;shonneur. Un journalisme politique plus pugnace et ent&#234;t&#233; que le n&#244;tre ne vous aurait pas tenu quitte avec une telle r&#233;plique ! 
 Votre r&#233;ponse qui rel&#232;ve plus de la boutade que de l'argumentation, au demeurant serait d&#233;j&#224; peu fond&#233;e dans un cercle amical o&#249; la proximit&#233; fait qu'on est in&#233;vitablement t&#233;moin du meilleur comme du pire. Elle l'est encore davantage dans la sph&#232;re du pouvoir o&#249; les &#233;l&#233;ments recueillis dans la proc&#233;dure et rapport&#233;s sans avoir &#233;t&#233; d&#233;mentis font appara&#238;tre Nicolas Sarkozy ayant &#233;t&#233; ministre du Budget en m&#234;me temps que porte-parole de la campagne d'Edouard Balladur, une relation forc&#233;ment politique, technique et de confiance entre ces diverses personnalit&#233;s d&#233;sireuses d'atteindre les m&#234;mes objectifs. Cette relation notamment fond&#233;e sur la recherche dans l'urgence des modalit&#233;s les plus efficaces et discr&#232;tes pour collecter l'argent et remporter, croyait-on, la victoire en 1995 n'etait concevable que si Nicolas Sarkozy en etait partie prenante. Qui aurait pu engager de tels processus risqu&#233;s sans son aval &#224; lui, dont le nom apparemment est mentionn&#233; ici ou l&#224; dans ce dossier ? On rejoint de la sorte, paradoxalement, votre comparaison avec l'amiti&#233; puisque sans elle qui garantit le silence, rien de ce qui semble peu &#224; peu &#233;merger n'aurait pu &#234;tre mis en oeuvre et la v&#233;rit&#233; judiciaire ne serait pas aussi malais&#233;e &#224; &#233;tablir avec, de surcro&#238;t, une anciennet&#233; des faits rendant difficiles toutes les investigations nationales et internationales. 
 Je pourrais &#224; la rigueur m'accorder avec vous si vous aviez seulement soulign&#233; que la justice &#233;tait en marche et que rien d'irr&#233;futable n'&#233;tait encore acquis. La pr&#233;somption d'innocence n'est pas un vain mot et elle impose banalement &#224; chacun une prudence dans l'affirmation d'une certitude accusatrice &#224; l'encontre du pr&#233;sident. Je l'admets volontiers mais il n'emp&#234;che que personne, aussi bien pour Bourgi hier que pour les mis en examen d'aujourd'hui, ne met en doute s&#233;rieusement l'implication de Nicolas Sarkozy. C'est le plus terrible pour notre d&#233;mocratie que cette &#233;vidence &#224; charge, contre tous les principes de l'Etat de droit, mais c'est l'in&#233;vitable ran&#231;on de l'oubli, depuis quatre ans, de la R&#233;publique irr&#233;prochable. J'esp&#232;re tout de m&#234;me que vous nous accorderez l'autorisation de nourrir des soup&#231;ons, d'&#234;tre dubitatifs et d'attendre avec un pessimisme sans cesse aliment&#233; la suite des &#233;v&#233;nements. Que c'est triste la France, dans de telles conditions ! Je sais que, plus que tout autre, les blessures au coeur de notre pays vous touchent. 
 Si j'ai choisi ce titre pour mon billet, ce n'est pas par manque de d&#233;f&#233;rence &#224; l'&#233;gard du conseiller sp&#233;cial que vous &#234;tes. Mais seulement parce que si celui-ci a cherch&#233; &#224; persuader avec le recours &#224; l'amiti&#233;, je pr&#233;f&#232;re m'adresser, pour ma part, &#224; l'autre, &#224; l'homme libre, au citoyen, &#224; monsieur Guaino. Sans pompe ni discours &#224; tenir ou &#224; r&#233;diger. A Henri Guaino, l'honn&#234;te homme. 
 Je ne suis pas s&#251;r qu'il aurait dit la m&#234;me chose que l'autre, l'officiel. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
