<document>
	<date>2008-03-14</date>
        <title>Une gr&#226;ce &#224; pleurer</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Rachida Dati &#233;tait l'invit&#233;e de Nicolas Demorand sur France Inter. 

 Apr&#232;s sa victoire facile dans le 7&#232;me arrondissement de Paris, elle deviendrait, dit-on, responsable de la droite &#224; Paris &#224; la place de Fran&#231;oise de Panafieu. 

 Je l'ai entendue. Le citoyen Bilger doit se taire. 

 La ministre de la Justice a r&#233;pondu comme elle pouvait &#224; plusieurs questions. Elle devait notamment donner son point de vue sur l'&#233;prouvante condition de Chantal S&#233;bire, qui fait &#224; juste titre la "Une" du Parisien. 

 Je l'ai entendue. Le magistrat Bilger doit faire silence. 

 Pourtant, quelle terrible &#233;preuve qui nous oblige tous &#224; chercher, au plus profond de nous-m&#234;mes, ce que nous enseignent l'intelligence et l'humanit&#233;. On ne peut pas se contenter de la surface de soi, on n'a pas le droit de se r&#233;fugier dans les poncifs. 

 Je me souviens de ce reportage au journal de TF1, un soir, o&#249; on a vu appara&#238;tre soudain le visage de Chantal S&#233;bire. Atteinte d'une maladie rarissime, un esth&#233;sioneuroblastome, cette femme, cette m&#232;re, souffre quotidiennement parce qu'une tumeur lui a rong&#233; le nerf olfactif et d&#233;form&#233; la figure. Ses propos &#233;taient d&#233;chirants d'&#233;l&#233;gance et de pudeur, de tendresse pour ses enfants, qui l'entouraient et l'embrassaient sans affectation ni outrance. Ils ne cherchaient pas &#224; faire croire &#224; une affection et &#224; des gestes, ceux-ci, d'une sinc&#233;rit&#233; totale, n'&#233;taient que la manifestation d'un amour filial d'autant plus intense que leur m&#232;re, quand on l'entendait parler d'elle, de son existence, de son calvaire, demeurait d'une tenue et d'une lucidit&#233; exceptionnelles. Elle murmurait doucement sa difficult&#233; &#224; continuer &#224; vivre de la sorte, elle communiquait sa d&#233;tresse avec d'autant plus d'intensit&#233; et de conviction que fascin&#233;s par ce visage d'une gr&#226;ce &#224; pleurer, tous les t&#233;l&#233;spectateurs, j'en suis s&#251;r, se taisaient, admiratifs devant cette classe et p&#233;trifi&#233;s devant une infortune physique incurable, irr&#233;versible, qui ne dissimulait rien de la belle enveloppe humaine. A la fin, lorsque la t&#233;l&#233;vision nous a replong&#233;s dans les infortunes internationales, on n'a pas pu oublier Chantal S&#233;bire. Je pressentais qu'elle viendrait &#224; nouveau nous hanter, nous sortir du confort d'instants trop commod&#233;ment pass&#233;s alors qu'elle endurait le pire. 

 On ne peut pas s'emp&#234;cher, au risque de fr&#244;ler l'ind&#233;cent, de comparer la mani&#232;re dont les trag&#233;dies intimes, personnelles ou familiales sont assum&#233;es par chacun. Il y a eu, &#224; la suite de la mort de Vincent Humbert et de la campagne largement m&#233;diatis&#233;e par sa m&#232;re, l'instauration d'un climat qui m&#234;lait au chagrin une revendication soci&#233;tale et une contestation judiciaire, quelque chose qui, &#224; mon sens, dans le surabondant, venait jeter une ombre sur le malheur, qui gagne &#224; &#234;tre discr&#232;tement support&#233;. Pour la famille S&#233;bire, il me semble que c'est sinon l'inverse, du moins une attitude qui se contente de solliciter, pour Chantal seule et au nom de sa propre dignit&#233;, sans id&#233;ologie mortif&#232;re ni groupe de pression, le droit de s'effacer d'une existence qui ne lui offre plus rien que la certitude d'une quotidiennet&#233; infiniment d&#233;sesp&#233;rante et sans recours. 

 M&#234;me la requ&#234;te exceptionnelle d&#233;pos&#233;e aupr&#232;s du pr&#233;sident du tribunal de grande instance de Dijon pour que son m&#233;decin soit autoris&#233; &#224; lui fournir une substance l&#233;tale marque une conception de la vie en soci&#233;t&#233; que je trouve admirable. Certains pourraient se moquer de cette irruption du droit au sein de l'extr&#234;me souffrance, de cette volont&#233; manifest&#233;e &#224; toute force pour demeurer dans l'univers de la l&#233;galit&#233; civilis&#233;e, de ce d&#233;sir de ne rien accomplir qui ne soit pas l&#233;gitim&#233; par les autorit&#233;s judiciaires, par l'Etat sous l'&#233;gide duquel elles statuent. J'y vois, au contraire, un hommage rendu &#224; ce qui fait le prix de notre monde et qui le sauvegarde dans son essence : maintenir dans des limites d&#233;mocratiques les folies compr&#233;hensibles que suscite la perte absolue de l'espoir, pour qu'elles ne scandalisent personne mais permettent, qui sait, l'adh&#233;sion de tous. Perception d'autant plus fond&#233;e que Chantal S&#233;bire a annonc&#233; qu'elle n'interjeterait pas appel, quelle que soit la teneur de la d&#233;cision rendue le 17 mars. 

 Quant &#224; soutenir comme le professeur de droit qui donne son avis&#160; dans une page du quotidien "qu'elle conf&#232;re aux juges un r&#244;le qui n'est pas le leur", c'est aller trop loin. Je ne sais &#233;videmment pas quelle sera la d&#233;cision. Mais, alors qu'on judiciarise tout &#224; outrance,&#160; alors qu'on demande &#224; la justice de se prononcer dans des domaines qui devraient &#233;chapper &#224; sa sagesse ou &#224; son emprise, il serait paradoxal de m&#233;conna&#238;tre la validit&#233; d'une d&#233;marche qui ne se sert pas du droit pour le nier mais pour le consacrer. 

 Chantal S&#233;bire a souhait&#233; &#234;tre re&#231;ue par le pr&#233;sident Sarkozy. Celui-ci a manifest&#233; qu'il n'est pas indiff&#233;rent &#224; son sort. S'il est une personne qui m&#233;rite d'&#234;tre accueillie &#224; l'Elys&#233;e, c'est bien elle, une trag&#233;die avec laquelle le sentiment collectif doit se trouver en empathie, c'est bien la sienne. 

 Comme dans le film Elephant Man, ce visage ravag&#233; par la maladie nous renvoie &#224; la fraternit&#233; et &#224; la m&#233;lancolie. On voudrait garder cette femme, cette m&#232;re dans cette vie qu'elle veut quitter.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
