<document>
	<date>2007-10-16</date>
        <title>Une immunit&#233; pour la douleur ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Gr&#226;ce &#224; l'action des soci&#233;t&#233;s de personnels du groupe Le Monde, les Publications de la Vie catholique, etc, Alain Minc ne pr&#233;sidera plus le conseil de surveillance &#224; partir du mois de mars 2008. C'est une bonne nouvelle. Il pourra choisir son successeur: c'est une mauvaise nouvelle. 

 Bertrand Cantat b&#233;n&#233;ficie depuis peu d'une lib&#233;ration conditionnelle. 

 Est-ce une bonne nouvelle pour la justice ? 
                 
                                         
                         
                                 Il faut le dire tout net : &#224;&#160; partir du moment o&#249; l'ex&#233;cution de la peine n'est jamais totale, il n'y avait aucune raison pour que Bertrand Cantat ne soit pas lib&#233;r&#233; alors qu'il avait d&#233;j&#224; effectu&#233; plus de la moiti&#233; de son temps de d&#233;tention. Il n'a b&#233;n&#233;fici&#233; d'aucun traitement particulier, son comportement p&#233;nitentiaire a &#233;t&#233; exemplaire et il est &#233;vident que, pour lui, le projet de r&#233;insertion est acquis. 

 Il a commis le crime de coups et blessures volontaires ayant entra&#238;n&#233; la mort de Marie Trintignant sans intention de la donner dans la nuit du 26 au 27 juillet 2003 &#224; Vilnius en Lituanie. Il a &#233;t&#233; condamn&#233; par une juridiction de ce pays le 29 mars 2004 &#224; la peine de huit ans d'emprisonnement. Transf&#233;r&#233; &#224; Muret, en France, la lib&#233;ration conditionnelle lui a &#233;t&#233; accord&#233;e par une d&#233;cision d'un magistrat de Toulouse, charg&#233; de l'application des peines, qui a suivi l'avis du parquet. Des extraits, publi&#233;s par le Figaro, montrent &#224; quel point l'argumentation a &#233;t&#233; d&#233;velopp&#233;e avec soin et les possibles critiques intelligemment r&#233;fut&#233;es. 

 Bertrand Cantat devra se soumettre &#224; une double obligation et la p&#233;riode probatoire, en plus, a &#233;t&#233; prolong&#233;e d'un an jusqu'au mois de juillet 2010. 

 En d&#233;pit de la c&#233;l&#233;brit&#233; du chanteur, je ne suis pas s&#251;r qu'on &#233;voquerait avec une telle "couverture" m&#233;diatique sa sortie de prison si Nadine Trintignant, la m&#232;re de la victime, n'avait cess&#233; depuis le drame de mener un combat &#233;videmment inspir&#233; par la douleur et par la volont&#233; de continuer &#224; faire de cette trag&#233;die une affaire extraordinaire. 

 J'avais tent&#233; de montrer, &#224; l'&#233;poque, dans un article publi&#233; par le Figaro, comme ce crime m'&#233;tait apparu terriblement passionnel, r&#233;v&#233;lant l'incompr&#233;hension de deux mondes, l'affrontement de deux &#234;tres et la violence sans excuse de l'un sur l'autre. Il n'emp&#234;che que tout crime, et celui-ci plus qu'un autre, ne peut &#234;tre appr&#233;hend&#233; et expliqu&#233; que si on accepte de mettre en face du crime la victime qui, vivante, innocente, sans le savoir, a pu mettre en branle sans le savoir des d&#233;mons insoup&#231;onn&#233;s chez l'autre. 

 Nadine Trintignant a tout tent&#233;, encore r&#233;cemment par un courrier, pour interrompre un processus qu'elle sentait proche d'aboutir. Elle n'a pas r&#233;ussi dans son entreprise et si je plains la m&#232;re &#233;plor&#233;e et indign&#233;e, j'en suis heureux pour la justice. 

 Nadine Trintignant vient de d&#233;clarer, selon le Parisien "Par la loi, un homme qui tue sa compagne ou son &#233;pouse pourrait &#234;tre condamn&#233; &#224; vingt, vingt-cinq ou &#224; perp&#233;tuit&#233;. Or cela ne d&#233;passe jamais les huit ans et ils n'en font que quatre... Si les hommes savaient qu'ils peuvent risquer vingt &#224; trente ans de prison non compressibles, il y aurait peut-&#234;tre moins d'orphelins." 

 M&#234;me pour soutenir la cause des femmes battues, celle de sa fille qu'elle assimile &#224; ces drames ordinaires en en retirant l'incendie intime, j'ose dire que ses propos me semblent excessifs. Cette l&#233;gitime d&#233;nonciation des violences viriles a-t-elle besoin d'&#234;tre exprim&#233;e avec cette sorte de rage "populiste" qui s'&#233;gare par ailleurs sur le plan de la v&#233;rit&#233; p&#233;nale ? Puisque Bertrand Cantat est clairement la seule cible de cette diatribe, puis-je rappeler que le crime qui lui &#233;tait reproch&#233; est puni en France de quinze ans de r&#233;clusion criminelle, le meurtre de trente ans et l'assassinat de la r&#233;clusion criminelle &#224; perp&#233;tuit&#233; ? Le m&#233;lange op&#233;r&#233; par Nadine Trintignant pour mieux laisser croire &#224; une scandaleuse indulgence pourrait &#234;tre admis et compris dans l'imm&#233;diatet&#233; de l'horreur et de la perte mais quatre ann&#233;es plus tard il est moins convaincant dans son exc&#232;s que regrettable dans son approximation. 

 Certes, je pourrais me f&#233;liciter que des sensibilit&#233;s progressistes, ayant sign&#233;, je crois, moult p&#233;titions en faveur d'une soci&#233;t&#233; d&#233;crisp&#233;e et compr&#233;hensive - et c'est un euph&#233;misme ! - d&#233;couvrent qu'il est des rigidit&#233;s et des s&#233;v&#233;rit&#233;s qu'on souhaite plus que tout et que la cause des autres n'a rien qui ressemble &#224; la v&#244;tre, avec son chagrin ineffa&#231;able. Ce serait une autre m&#232;re de victime qui se laisserait aller &#224; prof&#233;rer de tels propos, nul doute qu'on leur donnerait moins d'&#233;cho et qu'ils seraient m&#234;me tax&#233;s d'outranciers. 

 Nadine Trintignant, en elle-m&#234;me et autour d'elle, gr&#226;ce &#224; sa culture et &#224; sa capacit&#233; de r&#233;sistance &#224; l'instinctif, dispose d'un capital pour ne pas succomber &#224; la haine, et pourtant elle y c&#232;de. Je me demande qui pourra jamais r&#233;sister &#224; ce ressentiment vindicatif et obsessionnel qui vise &#224; remplacer la personne qui manque par l'&#234;tre toujours pr&#233;sent du condamn&#233;. Il faut que celui-ci n'en finisse jamais avec sa peine, avec la peine qu'il a caus&#233;e. 



 La douleur aurait tous les droits. Il y aurait une immunit&#233; de la douleur. Toute la vie ? 

 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
