<document>
	<date>2007-12-28</date>
        <title>Une justice de couleur</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'ai l'impression qu'on a trait&#233; le Tchad et sa justice comme on utilise l'expression "homme de couleur" : avec un respect ostensible et une sup&#233;riorit&#233; subtile. Qu'on m'entende bien : je comprends la peine, voire l'indignation des familles des condamn&#233;s, je suis heureux que ceux-ci soient transf&#233;r&#233;s en France pour y purger leur peine. Je n'ai pas &#233;t&#233; scandalis&#233; par les multiples d&#233;clarations m&#233;diatiques au Tchad, avant et durant le proc&#232;s, des avocats de la d&#233;fense, notamment de Me Gilbert Collard qui s'en est donn&#233; &#224; coeur joie, assur&#233; d'avoir un soutien facile. Je rel&#232;ve avec plaisir que le seul qui ne s'est pas abandonn&#233; l&#224;-bas &#224; cette d&#233;bauche fut le b&#226;tonnier Mario Stasi qui, sous toutes latitudes, garde dignit&#233;, respect et tenue. Je n'ai pas &#233;t&#233; surpris par les protestations d&#233;non&#231;ant le verdict de huit ans de travaux forc&#233;s et vitup&#233;rant la justice tchadienne. Sans rire, elles m'ont rappel&#233; celles que de plus en plus s'autorise le barreau quand, en France, il veut influencer le cours d'un proc&#232;s ou mobiliser &#224; son issue, quand la d&#233;cision rendue n'est pas conforme &#224; ses voeux. Pourtant, derri&#232;re cette contestation classique et en quelque sorte sans fronti&#232;res, j'ai ressenti des insinuations, une condescendance, presque du m&#233;pris enrob&#233; dans une apparente courtoisie, des pol&#233;miques qui ne se rapportaient pas seulement &#224; l'administration d'une justice sans doute critiquable mais &#224; une sorte d'&#233;tat qui rendait cet Etat naturellement inapte &#224; la souverainet&#233; et au jugement. Cela fleurait, sans vouloir abuser du terme, le colonialisme judiciaire. Lorsqu'&#224; l'&#233;vidence des pays disposent de moyens aussi clairement disproportionn&#233;s, la seule mani&#232;re d'instaurer une &#233;galit&#233;, m&#234;me de surface, de sauvegarder, co&#251;te que co&#251;te, les droits de l'homme ici et l&#224;-bas, de ne pas offenser les citoyens du Tchad au nom de la citoyennet&#233; fran&#231;aise r&#233;side dans le style, dans la forme, dans l'hommage que le langage doit savoir rendre, en toutes circonstances, &#224; la pauvret&#233; honorable, &#224; la bonne volont&#233; estimable. Puis-je dire que je n'ai pas per&#231;u cette volont&#233; de ne pas blesser, ce refus de profiter de sa force et de son confort pour ne pas accabler, avec une infinie d&#233;magogie, l'autre et ses trop &#233;videntes faiblesses ? La justice tchadienne aurait &#233;t&#233; trop exp&#233;ditive ? Que n'aurait-on pas soutenu si l'affaire de l'arche de Zo&#233; avait &#233;t&#233; instruite durant des ann&#233;es et tranch&#233;e apr&#232;s un interminable d&#233;lai ? On a tourn&#233; en d&#233;rision l'avocat g&#233;n&#233;ral qui, pour tous les accus&#233;s, a requis de sept &#224; onze ans de travaux forc&#233;s. On n'a pas compris, ou pas voulu comprendre, que cet espace si large qu'il proposait pour la peine invitait les magistrats, au moins implicitement, &#224; varier les sanctions au regard de cet intervalle lucidement requis. L'arr&#234;t de huit ans serait un d&#233;ni de justice pour la plupart des avocats ? Ils auraient &#233;t&#233; plus cr&#233;dibles si cette outrance ne leur &#233;tait pas habituelle, m&#234;me apr&#232;s une administration remarquable de la justice. Conna&#238;t-on, enfin, beaucoup d'Etats qui auraient accept&#233; aussi ais&#233;ment, en d&#233;pit d'une forte opposition populaire, de faciliter le transf&#233;rement de condamn&#233;s dans leur pays d'origine en tenant pour rien un sens de la souverainet&#233; &#224; plusieurs reprises battu en br&#232;che ? Une justice de couleur. Un respect ostensible, une sup&#233;riorit&#233; subtile. L'arrogance mal dissimul&#233;e de l'homme blanc. J'ai pens&#233; &#224; mes coll&#232;gues tchadiens et j'ai partag&#233; leur humiliation rentr&#233;e ou&#160; affich&#233;e. Une interrogation pour finir. Une association aurait commis les m&#234;mes actes, pour rester neutre, en France ? Celle-ci aurait-elle tol&#233;r&#233; l'intrusion du Tchad dans le fonctionnement de ses institutions ? La r&#233;ponse &#233;tant &#233;videmment n&#233;gative, il faut bien admettre que le "deux poids deux mesures" r&#233;sulte seulement de l'in&#233;galit&#233; des statuts, des pays, des revenus et des images. La d&#233;mocratie v&#233;ritable, pourtant, c'est de penser et d'agir comme si. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
