<document>
	<date>2005-12-17</date>
        <title>Une justice ouverte ou rien</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Ainsi, le "souci de s&#233;r&#233;nit&#233;" devrait conduire la commission d'enqu&#234;te parlementaire sur Outreau &#224; travailler essentiellement &#224; huis clos. C'est ce que je lis ce matin dans un article du Figaro sous la signature de St&#233;phane Durand-Souffland. Cette d&#233;cision, dont on voit mal comment elle a pu germer dans la t&#234;te de parlementaires que tout aurait du conduire &#224; adopter l'attitude contraire, est justement contest&#233;e par les avocats des treize personnes acquitt&#233;es, l'Association des avocats p&#233;nalistes pr&#233;sid&#233;e par Me Jean-Yves Le Borgne et apparemment par le Conseil sup&#233;rieur de la magistrature. Je partage avec eux cette incompr&#233;hension. Le huis clos serait d'autant plus d&#233;vastateur en l'occurence qu' on attend beaucoup de cette commission dont la d&#233;marche, sous la pr&#233;sidence d'Andr&#233; Vallini - socialiste dont j'ai toujours appr&#233;ci&#233; les interventions pertinentes et mesur&#233;es en mati&#232;re de justice dans un milieu qui ne les favorise gu&#232;re -, sera naturellement plus libre,&#160; plus ind&#233;pendante et plus enti&#232;re que celle de l'Inspection judiciaire forc&#233;ment&#160; limit&#233;e par l'esprit de corps.&#160; Si le principe du huis clos est maintenu, &#224; l'&#233;vidence seront mises en cause la qualit&#233; des d&#233;bats, la profondeur des analyses et,&#160; enfin, la pertinence des conclusions. Pour ma part, je crains surtout que, par ce biais, s'aggrave un mouvement dont j'ai per&#231;u les pr&#233;mices et qui limiterait la recherche des responsabilit&#233;s aux seuls magistrats ayant eu directement connaissance du dossier. On devine que ce risque est d'autant plus s&#233;rieux que la magistrature, par une tactique assez habile, pr&#233;tend par avance &#233;touffer tout ce qui pourrait nuire &#224; certains de ses membres sous le poids de son adh&#233;sion et de ses encouragements r&#233;p&#233;t&#233;s au processus mis en oeuvre. Si l'autorit&#233; politique de contr&#244;le de la validit&#233; judiciaire est d'embl&#233;e exon&#233;r&#233;e, il n'y aura rien de nouveau sous le soleil d&#233;mocratique et, une fois de plus, l'action sera sanctionn&#233;e tandis que ceux qui l'auront avalis&#233;e sans se salir les mains ni l'esprit tireront leur &#233;pingle de ce d&#233;bat tronqu&#233;. La tradition fran&#231;aise me semble inacceptable qui laisse les instances hi&#233;rarchiques (en gros : les chefs de la cour d'appel et le minist&#232;re de la Justice) b&#233;n&#233;ficier du pouvoir d'interdire ou d'autoriser sans leur imposer, en contrepartie, la charge de la responsabilit&#233;. Ou le contr&#244;le ne sert &#224; rien, ce que je ne suis pas loin de penser, ou on pr&#233;tend le justifier et lui donner un sens et, dans ce cas, les erreurs doivent &#234;tre identifi&#233;es&#160; et les cons&#233;quences tir&#233;es. Le huis clos fera douter. Je n'ose croire qu'apr&#232;s une proc&#233;dure si calamiteuse mais si riche d'enseignements, deux proc&#232;s singuliers mais d'un registre diff&#233;rent, un tel cataclysme, tant d'indignation m&#233;diatique (sur le tard) et civique, une volont&#233; de changement si clairement, voire ostensiblement affich&#233;e, tant d'extraordinaire, la commission puisse, en catimini, accoucher d'une souris. Il faut savoir, en certaines circonstances, se d&#233;tourner du confort des pratiques ordinaires.    
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
