<document>
	<date>2010-09-02</date>
        <title>Une lapidation m&#233;diatique, vraiment ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Gastronomie</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les initiatives r&#233;centes&#160;du procureur g&#233;n&#233;ral pr&#232;s la Cour de cassation Jean-Louis Nadal dans l'affaire Woerth/Bettencourt ont &#233;t&#233; unanimement salu&#233;es. Saisi par un courrier de Corinne Lepage, il a demand&#233; que lui soient transmis,&#160;pour examen, les pi&#232;ces, les proc&#232;s-verbaux et les rapports aussi bien de nature p&#233;nale que fiscale. Je doute que la proc&#233;dure devant la cour de justice de la R&#233;publique passionne nos concitoyens mais la d&#233;marche de Jean-Louis Nadal est apparue comme la possibilit&#233; d'y voir clair, peut-&#234;tre, enfin. Alors que ce qui domine depuis plusieurs semaines rel&#232;ve plus d'un d&#233;sordre institutionnel et proc&#233;dural -avec notamment les enqu&#234;tes parall&#232;les du si&#232;ge et du parquet &#224; Nanterre - que d'une justice libre et sereine, la simple intervention du procureur g&#233;n&#233;ral a suffi pour redonner un peu d'espoir, tant le sentiment d'errer sans gouvernail &#233;tait d&#233;primant. 
 Qu'Eric Woerth vive, pour lui-m&#234;me, sa psychologie et son &#233;quilibre, le harc&#232;lement quasi quotidien dont il est l'objet comme une "lapidation m&#233;diatique", rien de plus compr&#233;hensible.&#160; Et ce ne sont pas les ovations obligatoires&#160;des jeunes UMP qui seront susceptibles d'apaiser son stress ! Toutefois, - et raisonnant de la sorte, je pr&#233;tends ne pas porter atteinte &#224; sa pr&#233;somption d'innocence dont j'aimerais qu'elle soit aussi farouchement d&#233;fendue pour tous les soup&#231;onn&#233;s -, je voudrais attirer l'attention sur un point paradoxal qui n'est pas assez mis en lumi&#232;re. Cette "lapidation m&#233;diatique" selon le ministre, en tout cas cette inlassable qu&#234;te m&#233;diatique pour de moins s&#233;v&#232;res que lui, sont incontestables. Mais, &#224; y regarder de pr&#232;s, elles ne sont que la cons&#233;quence sinon d'un effacement du moins d'une&#160;retenue&#160;judiciaire. Je ne peux pas soutenir que la v&#233;rit&#233; judiciaire aurait interdit le harc&#232;lement m&#233;diatique puisque pr&#233;cis&#233;ment la premi&#232;re&#160;aurait &#233;t&#233; &#224; rechercher par le biais d'un dispositif offrant toutes garanties pour l'&#233;lucidation des faits et la d&#233;finition des responsabilit&#233;s. On r&#233;pliquera qu'il y a des enqu&#234;tes, que la police est sur les dents, que la pr&#233;sidente du tribunal correctionnel de Nanterre continue de jouer son jeu mais comment se fait-il alors que pourtant on n'ait pas cette certitude rassurante d'une justice qui marche et avance ? Des actes sont accomplis quotidiennement mais cependant rien ne semble bouger vraiment. L'activit&#233; existe mais le surplace domine. C'est&#160;&#224; cause de cet immobilisme profond&#160;que le "harc&#232;lement m&#233;diatique" semble &#234;tre la seule r&#233;ponse possible alors que dans une d&#233;mocratie valable il serait r&#233;duit&#160;&#224; n&#233;ant par l'ouverture, depuis longtemps, d'un espace judiciaire digne de ce nom. 
 Le Premier ministre que j'ai beaucoup appr&#233;ci&#233; sur France Inter a tort tout de m&#234;me, me semble-t-il, lorsqu'il d&#233;fend la r&#233;putation d'Eric Woerth en soulignant que le droit a tranch&#233;. C'est au contraire parce qu'on ne lui a pas permis de se d&#233;velopper et d'&#234;tre le seul ma&#238;tre que la pol&#233;mique sur Eric Woerth, ses agissements, leur bonne foi ou leur qualification p&#233;nale ne cesse&#160;pas et, dans le d&#233;bat public, d&#233;grade l'image d'un homme qu'une instruction aurait peut-&#234;tre sauvegard&#233;e. On refuse l'ouverture d'une instruction en esp&#233;rant un gain politique. Mais le gain politique aurait &#233;t&#233;,&#160;&#224; un certain moment, d'avoir la sagesse de l&#226;cher la bride judiciaire. Le Pouvoir aurait eu tout int&#233;r&#234;t &#224; modifier ses habitudes. La justice peut n'&#234;tre pas toujours une ennemie mais une chance. Il est sans doute trop tard. 
 Le procureur Courroye, dans un entretien tr&#232;s &#233;clairant &#224; Paris Match, a th&#233;oris&#233; son comportement judiciaire. C'est la premi&#232;re fois qu'il ne se contente pas de d&#233;clarer qu'il&#160;s'adaptera &#224; la r&#233;alit&#233; et aux &#233;l&#233;ments de l'enqu&#234;te - ce qui est du r&#233;alisme et aurait pu laisser un peu d'optimisme aux partisans de la saisine d'un juge d'instruction puisque nous sommes encore dans un syst&#232;me inquisitorial - mais qu'il conceptualise son refus d'ouvrir une information. Il explique que la proc&#233;dure d'instruction ne lui semble utile qu'en mati&#232;re criminelle, o&#249;&#160;elle est obligatoire, et pour le placement en d&#233;tention provisoire. Pour tout le reste qui est consid&#233;rable - les investigations complexes et durables &#224; diligenter sur le plan national et au-del&#224; -, il consid&#232;re donc, &#224; bien le lire, que seule l'enqu&#234;te de police sous l'autorit&#233; du procureur est fiable. C'est retirer &#224; l'instruction l'essentiel de ce qui devrait au contraire la mobiliser. Pour le bonheur de tenir une proc&#233;dure&#160;d'enqu&#234;te sous sa main avec&#160;sa seule responsabilit&#233; pour d&#233;cider de son issue, pour satisfaire un Pouvoir qui ne d&#233;teste rien tant que les possibles &#233;chapp&#233;es d'un magistrat du si&#232;ge effectivement ind&#233;pendant, le procureur Courroye&#160;semble s'&#234;tre r&#233;solu d&#233;finitivement &#224; se priver d'une avanc&#233;e&#160;qui aurait combl&#233; le judiciaire et, je le r&#233;p&#232;te, aid&#233; le politique. Cette abstention ent&#234;t&#233;e, quelle que soit sa th&#233;orisation de la part d'un grand professionnel, nourrit de plus en plus&#160;le soup&#231;on, et&#160;l&#233;gitime Jean-Louis Nadal comme possible Zorro judiciaire. On veut savoir et pour savoir il faut se donner les moyens de vraiment chercher. 
 Cette lapidation m&#233;diatique qui accable et que d&#233;plore Eric Woerth, on aurait pu s'en dispenser&#160;et donc &#233;pargner sa victime : il aurait suffi d'embl&#233;e de centraliser ce qui est &#233;pars et de lib&#233;rer, pour une efficiente recherche de la v&#233;rit&#233; sur tous les plans "sensibles", les forces judiciaires aujourd'hui encore trop peu exploit&#233;es. La justice ne s'use que si l'on ne s'en sert pas.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
