<document>
	<date>2006-07-20</date>
        <title>Une le&#231;on utile</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Dans le Monde du 19 juillet, nous avons appris que la Commission de d&#233;ontologie avait critiqu&#233; les conditions d'audition du rescap&#233; de l'accident du transformateur EDF dans l'affaire de Clichy. Selon ce quotidien, les policiers ont &#233;t&#233; "s&#233;v&#232;rement tanc&#233;s". 

 La Commission nationale de d&#233;ontologie de la s&#233;curit&#233; (CNDS), qui avait &#233;t&#233; saisie par le d&#233;put&#233; socialiste Claude Evin a en effet rendu un avis tr&#232;s n&#233;gatif sur les modalit&#233;s ayant pr&#233;sid&#233; &#224; l'interrogatoire de Muhittin Altun &#224; l'h&#244;pital Beaujon, le 28 octobre 2005. 

 Il n'est pas de mon intention, ne connaissant pas le d&#233;tail du dossier, de formuler une appr&#233;ciation sur le bien-fond&#233; de l'appr&#233;ciation formul&#233;e par la CNDS. Je constate seulement que, s'agissant de la v&#233;rification de la mani&#232;re dont une proc&#233;dure a &#233;t&#233; respect&#233;e, cet organisme a rempli son r&#244;le en pointant les insuffisances, les lacunes et les n&#233;gligences. Demain, si le pouvoir politique et la repr&#233;sentation nationale le souhaitent, la bureaucratie proc&#233;durale, qui p&#232;se trop lourdement sur la mission polici&#232;re, pourra &#234;tre all&#232;g&#233;e. Mais, pour l'instant, les formes et les garanties d'aujourd'hui se doivent d'&#234;tre respect&#233;es au risque, parfois, d'une efficacit&#233; r&#233;duite. Il est bon que la CNDS ait, avec p&#233;dagogie, rappel&#233; les r&#232;gles et soulign&#233; les principes. Je ne doute pas une seconde que les policiers concern&#233;s, aid&#233;s dans cette prise de conscience par leurs chefs, sauront y trouver mati&#232;re &#224; r&#233;flexion et &#224; am&#233;lioration. 

 Je suis d'autant enclin &#224; vanter ce contr&#244;le qu'on ne se trouve pas dans une situation o&#249; l'abstraction de la loi vient pr&#233;tendre apposer son sceau sur le vivant d'une confrontation o&#249; la police est aux prises avec un individu ou un groupe rien moins que d&#233;cid&#233;s &#224; se laisser appr&#233;hender. La plupart du temps, rien ne me semble plus choquant, parce qu'infiniment d&#233;cal&#233;, que cette volont&#233; de contr&#244;le th&#233;orique sur la violence &#224; laquelle sont soumis quotidiennent les policiers. On exige d'eux qu'au beau milieu d'une action difficile, ils s'arr&#234;tent, r&#233;fl&#233;chissent, scrutent leur conscience et arbitrent en faveur&#160; de la poursuite de l'interpellation ou de l'abstention. Ce serait ridicule si des fonctionnaires n'&#233;taient pas, quelquefois, tra&#238;n&#233;s en correctionnelle parce que des moralistes en chambre ont voulu donner des le&#231;ons &#224; des actifs en r&#233;alit&#233;. 

 La CNDS, elle, a su dispenser une le&#231;on utile.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
