<document>
	<date>2007-06-10</date>
        <title>Une morale de l'action</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le 17 juin, nous arriverons &#224; la fin du premier cycle pr&#233;sidentiel. 

 Je ne crois pas que ce soit violer l'obligation de r&#233;serve, &#224; laquelle je tiens profond&#233;ment dans son esprit, que de tenter d'analyser non pas le fond de la politique qui ne me regarde pas, sauf &#224; r&#233;agir en magistrat devant les projets judiciaires et les drames que l'actualit&#233; secr&#233;te &#224; foison, mais la m&#233;thode mise en oeuvre, l'action du discours en quelque sorte, et le discours de l'action. 

 Cette envie m'est venue dimanche apr&#232;s avoir regard&#233; l'irrempla&#231;able &#233;mission de Serge Moati "Ripostes", dont le th&#232;me se rapportait pr&#233;cis&#233;ment &#224; la pratique du pr&#233;sident de la R&#233;publique. Si j'ai &#233;t&#233; s&#233;duit, parfois convaincu, &#224; l'&#233;coute de certaines interventions - &#233;taient pr&#233;sents notamment Jean d'Ormesson qui a mis de l'aigreur et de la susceptibilit&#233; dans son "jeunisme" affect&#233;, Dominique Wolton, G&#233;rard Miller et Maurice Szafran -, je n'ai pas entendu formuler cette id&#233;e &#224; mon sens centrale qu'avec Nicolas Sarkozy, la France n'est pas entr&#233;e en "hypnose" mais en mouvement perp&#233;tuel. D'un coup, c'est l'action qui donne le sens et c'est l'action qui devient morale. 

 On comprend que devant une telle r&#233;volution de la m&#233;thode, on &#233;prouve comme un tournis d&#233;mocratique. Hier, peu ou prou, la politique ne pouvait &#234;tre qu'un habillage honorable au pire de l'impuissance, au mieux d'une ambition limit&#233;e. L'id&#233;ologie de laisser du temps au temps et de pr&#233;f&#233;rer, pour r&#233;gler les probl&#232;mes, une absence pr&#233;tendument habile de solution au risque de l'initiative, avait gangren&#233; tous les esprits. L'abstention, par d&#233;finition, mettait &#224; l'abri des r&#233;actions d&#233;sordonn&#233;es et impr&#233;visibles du r&#233;el, l'action constituait donc une &#233;preuve &#224; ne jamais surmonter. 

 Avec Nicolas Sarkozy, c'est l'inverse, sur lequel on n'a pas assez insist&#233;. Cette diff&#233;rence radicale d'approche fait d'ailleurs qu'un magistrat peut, sans trahir d'exigences fondamentales, s'attacher comme &#224; un objet politique non identifiable aux modalit&#233;s plus qu'au contenu, &#224; la forme plus qu'&#224; la substance. En d&#233;pit d'un discours de campagne qui aspirait &#224; lui redonner son importance, le pr&#233;sident de la R&#233;publique ne surestime pas les effets de la politique traditionnelle, dont il per&#231;oit les in&#233;vitables limites et les d&#233;ceptions qu'elle peut engendrer. Aussi, davantage que l'action de la politique, il a d&#233;cid&#233;, me semble-t-il, de privil&#233;gier une politique de l'action. On aboutit &#224; ce paradoxe que la chose politique recouvre ses droits gr&#226;ce &#224; une d&#233;marche qui ne fait plus d'elle une inspiration mais une cons&#233;quence. Nous nous trouvons confront&#233;s &#224; un existentialisme de la gestion publique : l'existence pr&#233;c&#232;de l'essence. 

 Ce retournement, qui met le pr&#233;sident de la R&#233;publique en premi&#232;re ligne, le fait b&#233;n&#233;ficier d'une autorit&#233; par l'exemple, dont le d&#233;faut expliquait hier beaucoup d'atonie et de carences. Sur un plan anecdotique, il est frappant de constater comme, &#224; peine nomm&#233;s, les membres du gouvernement ont d'embl&#233;e pris le pli "&#224; la Sarkozy" de bouger pour donner au moins l'apparence d'un mouvement avant de promouvoir, qui sait, le bienfait d'une r&#233;forme. 

 Cette action dans les domaines national et international, avec ses r&#233;ussites et ses r&#233;ticences, est facilement identifiable au regard de la strat&#233;gie de communication que le candidat avait victorieusement exp&#233;riment&#233;e. Celle-ci ressemble trop &#224; sa personnalit&#233; profonde pour que le pr&#233;sident de la R&#233;publique ne la poursuive pas. Non seulement, comme cela a &#233;t&#233; dit lors de Ripostes, Nicolas Sarkozy communique aujourd'hui pour agir demain mais sa communication d'aujourd'hui repr&#233;sente elle-m&#234;me une action instantan&#233;e. Les mots ne sont pas laiss&#233;s au rancart. Ils ne sont plus destin&#233;s &#224; masquer les b&#233;ances entre ce qui est promis et ce qui est tenu mais &#224; prendre leur part dans une vision politique o&#249; rien ne doit &#233;chapper &#224; l'obligation de l'action. Le langage qui met une volont&#233; en mots devient donc un instrument au m&#234;me titre que d'autres formes plus &#233;videntes d'entreprise et d'activit&#233;. 

 L'action acquiert un statut tr&#232;s particulier. Elle n'est pas destin&#233;e &#224; g&#233;rer l'acquis, elle n'a pas pour vocation de maintenir l'ordre des choses ou, par un subtil m&#233;lange de compassionnel et de mis&#233;rabilisme, de remplacer la puissance de faire par les &#233;lans du coeur. L'action n'a plus qu'une seule finalit&#233; mais capitale. L&#224; o&#249; Nicolas Sarkozy passe, il n'est pas concevable que quoi que ce soit demeure tel quel. La r&#233;alit&#233; non pas tr&#233;passe mais se transforme, explose de l'int&#233;rieur. Une sorte d'Attila r&#233;publicain, agitateur de bon aloi qui torture l'immuable pour en faire surgir du nouveau. En ce sens, il n'avait pas tort de se d&#233;cr&#233;ter r&#233;volutionnaire. Un r&#233;el laiss&#233; immobile est une offense car il manifeste que l'action n'a pas eu lieu ou qu'elle a &#233;chou&#233;. 
                 
                                         
                         
                                 Quelle meilleure d&#233;monstration de cette intensit&#233; novatrice que le discours du pr&#233;sident de la R&#233;publique devant la plus importante association de d&#233;fense des personnes handicap&#233;es et d&#233;pendantes. 

 D'abord, il a &#233;t&#233; le premier &#224; s'y rendre. Il y a l&#224; un point qui n'est pas anecdotique. En effet, dans tout ce que l'on constate depuis son &#233;lection sur le plan de la d&#233;monstration tactique, l'&#233;l&#233;ment de surprise, voire parfois de provocation, joue un grand r&#244;le. Hier Eric Besson, aujourd'hui sa pr&#233;sence &#224; cette r&#233;union. D'une certaine mani&#232;re, un &#233;v&#233;nement, pour classique qu'il puisse appara&#238;tre dans le paysage soci&#233;tal, devient porteur d'une chance d'&#233;tonner lorsqu'il offre une opportunit&#233; jamais utilis&#233;e encore. La difficult&#233; sera peut- &#234;tre, &#224; la longue, de trouver dans le vivier du quotidien de quoi nourrir cette passion de l'in&#233;dit pour stimuler la curiosit&#233; du citoyen. 

 Ensuite, Nicolas Sarkozy ne s'est pas content&#233; de faire du "mis&#233;rabilisme" comme trop souvent on en a fait pour les drames et les handicaps de la vie, mais il a d&#233;fini une ligne qui constituerait une avanc&#233;e juridique pour les handicap&#233;s et les d&#233;pendants. Il n'est pas question de savoir comment cette proposition sera appliqu&#233;e ou si m&#234;me elle le sera ! Ce qui compte, c'est qu'il aurait &#233;t&#233; presque ind&#233;cent pour lui de toucher un sujet sans y mettre sa marque, sa patte. Rien jamais ne doit demeurer comme avant.  

 On est pass&#233; dans un autre registre que celui qui a vu les gouvernements, toutes tendances confondues, tenter de faire oublier aux &#233;lecteurs les engagements qu'ils avaient pris. Ce serait trop peu de soutenir qu'une Ferrari a remplac&#233; une 2CV, ou alors une Ferrari qui ne cesserait pas de rouler et cr&#233;erait son propre trajet. Il y a quelque chose d'&#233;tourdissant dans cette emprise de l'action A TOUT PRIX sur un monde et une soci&#233;t&#233; qui s'&#233;taient habitu&#233;s &#224; &#234;tre trait&#233;s plus sereinement. Aujourd'hui, tout le monde doit aller vite, le pr&#233;sident de la R&#233;publique comme le gouvernement et les citoyens. Le mouvement qu'il a impuls&#233; peut cr&#233;er des miracles ou, un jour, fatiguer la machine. 

 Cette repr&#233;sentation permanente d'une volont&#233; en action est passionnante &#224; observer. C'est comme un r&#233;veil, un Etat qui se d&#233;barrasse des fourmis qu'il a dans le corps. 

 Une morale aussi, puisque seule l'action, qui nous fait oublier hier pour pr&#233;parer demain, est morale. Le sens ne vient que d'elle. La m&#233;thode de Nicolas Sarkozy, c'est tout bonnement de s'interdire et de nous interdire le moindre repos. Un pays qui ne bouge pas risque de mourir.&#160; &#160; 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
