<document>
	<date>2012-12-24</date>
        <title>Une nouvelle ann&#233;e, mais vraiment !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La fin de chaque ann&#233;e m'angoisse. 

 Ce n'est pas de vieillir qui, la prochaine s'annon&#231;ant, m'inqui&#232;te. 

 Ce n'est pas non plus l'avenir, ses myst&#232;res, son inventivit&#233; dangereuse, qui me font peur. J'ai h&#226;te au contraire de d&#233;couvrir les terres inconnues du temps. 

 Ce qui m'insupporte concerne, imperturbable, lancinant, fid&#232;le, &#233;puisant, inutile, le rappel t&#233;l&#233;visuel de tout ce qui s'est d&#233;roul&#233; durant l'ann&#233;e &#233;coul&#233;e. On n'y coupera pas, on n'y coupe jamais. J'ai la naus&#233;e, rien qu'&#224; l'id&#233;e de ce qui nous sera impos&#233;. Apr&#232;s l'avoir v&#233;cu, lu, regard&#233;, &#233;cout&#233;, il faudra le revivre. Le meilleur peut-&#234;tre mais surtout le pire. Les drames, les trag&#233;dies, les faits divers, les pol&#233;miques, les visages honnis, les morts et les survivants, l'histoire du monde comme la vie hexagonale. 

 Il est d&#233;j&#224; tellement difficile de prendre de plein fouet l'imm&#233;diatet&#233;, l'urgence, l'incroyable fra&#238;cheur de l'humanit&#233;, le hasard, les al&#233;as, de go&#251;ter la saveur de la vie &#224; la premi&#232;re bouch&#233;e, d'adopter l'attitude juste face &#224; l'impr&#233;visible, &#224; l'impr&#233;vu. Les &#234;tres neufs, les choses vierges, le pr&#233;sent dans la fulgurance de l'instant : ils n'ennuient pas, ils surgissent du n&#233;ant pour s'&#233;vanouir &#224; peine incarn&#233;s. Ils n'ont pas le loisir de se perdre dans les longueurs. 

 Il faudra tout revoir. On va nous lasser, nous accabler avec ce qui aura &#233;t&#233;, il y a quelques semaines, il y a quelques mois, il y a un an, un instantan&#233; spontan&#233; et qui sera devenu un pass&#233; choisi, s&#233;lectionn&#233;, distingu&#233;, consacr&#233;, glac&#233;. 

 Ce besoin maladif, pour la t&#233;l&#233;vision, de ne pas nous laisser nous projeter dans le futur, de nous contraindre &#224; cette d&#233;marche de crabe, de nous emplir d'ombres et de nostalgie alors que nous voudrions n'&#234;tre habit&#233;s que par des esp&#233;rances. 

 Absurdit&#233; comme s'il &#233;tait essentiel de nous obliger, avant que le nouveau nous saisisse, &#224; empoigner &#224; nouveau de l'ancien. On diff&#232;re nos aurores. 

 Il n'est pourtant pas impoli de quitter une ann&#233;e sans &#233;prouver rien d'autre que de l'all&#233;gresse, de la joie ou de la gravit&#233; devant la suivante qui pointe d&#233;j&#224; son visage. 

 Je n'ai pas envie de regarder derri&#232;re moi. Nous avons trop &#224; faire devant. 

 Je propose &#224; la t&#233;l&#233;vision de ne plus nous ennuyer, au moins sur ce plan. Ce n'est pas parce qu'elle n'a rien &#224; montrer durant les vacances de No&#235;l qu'elle a le droit de faire des redondances, des pl&#233;onasmes, des redites. 

 Une nouvelle ann&#233;e, mais vraiment!    
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
