<document>
	<date>2015-02-14</date>
        <title>Une pr&#233;histoire d'amour</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Avec le proc&#232;s du Carlton et DSK en vedette, si j'ose dire, durant trois jours, le film "50 nuances de Grey", les multiples articles et analyses sur la prostitution, le libertinage, la domination masculine, la mis&#232;re sexuelle, le trouble et l'&#233;quivoque des contraintes accept&#233;es et des libert&#233;s assujetties, on n'a jamais plus parl&#233; de l'intime, des rapports de force, de la sexualit&#233; extr&#234;me, du sexe festif, du sexe triste que durant ces derniers jours. 

 Comme si une infinie curiosit&#233;, jamais lass&#233;e, pour ces territoires sombres de l'instinct, du d&#233;sir et du plaisir, avait enfin le droit de se manifester avec bonne conscience.  

 Comme si on d&#233;couvrait que l'inventivit&#233; humaine &#233;tait sans limites, et les app&#233;tences, et les go&#251;ts. Que des &#233;trangers surgissaient en des personnalit&#233;s qu'on croyait conna&#238;tre de toute &#233;ternit&#233;. Que les spontan&#233;it&#233;s d&#233;brid&#233;es, para&#238;t-il "d'une bande de copains", imposaient une organisation impeccable. Que le libertinage &#233;tait un divertissement trop s&#233;rieux pour &#234;tre confi&#233; &#224; des amateurs. 

 J'avoue que, malgr&#233; la qualit&#233; des comptes rendus judiciaires, je me suis moins int&#233;ress&#233; peu &#224; peu aux d&#233;bats de Lille, sans doute quand j'ai senti le basculement des chroniqueurs du c&#244;t&#233; de la relaxe de DSK, consid&#233;r&#233;e comme in&#233;luctable. En effet, on a eu de plus en plus droit &#224; des conclusions qui s'ajoutaient aux constats. Et je n'appr&#233;cie, comme lecteur, que ceux-ci. 

 Mais si vraiment DSK a adopt&#233; la m&#234;me argumentation et d&#233;fense devant les magistrats instructeurs que lors des audiences, sans les bl&#226;mer n'ont-ils pas &#233;t&#233; trop concentr&#233;s sur des &#233;l&#233;ments psychologiques et sexuels ? N'en ont-ils pas surestim&#233; le caract&#232;re d&#233;cisif pour pouvoir le renvoyer du chef de prox&#233;n&#233;tisme aggrav&#233;, contrairement aux r&#233;quisitions du parquet ? 

 Reste que m&#234;me s'ils risquent un d&#233;saveu, ils auront permis qu'au sujet de DSK s'instaure un d&#233;bat n&#233; d'une contradiction acceptable et pour une bonne administration de la justice. 

 Pourtant, sur le th&#232;me largement entendu de la virilit&#233;, comme j'&#233;tais sensible &#224; ces questionnements que tant de t&#233;moignages suscitaient, &#224; ces explications apparemment hautaines et lass&#233;es que DSK dispensait, comme il m'aurait plu de pouvoir m'aventurer encore plus profond&#233;ment dans ce myst&#232;re humain. 

 Comme si nous &#233;tions tous concern&#233;s par ce glauque et ce qu'il y avait de structurel et d'universel dans ces d&#233;bauches conjoncturelles. 

 Pourquoi, chez moi, cette d&#233;testation de la virilit&#233; chez les femmes avec, en revanche, une attirance pour ce qu'une l&#233;g&#232;re f&#233;minit&#233; apportait aux masculinit&#233;s m&#234;me les plus assur&#233;es ? Ce sont des interrogations dont on a &#224; trouver les r&#233;ponses tout seul. Il y a des r&#233;bus de l'&#234;tre qui, je l'esp&#232;re, au fil du temps, ne sont pas insolubles. 

 Au fond, toute cette p&#233;riode n'a pas &#233;t&#233; tr&#232;s propice au romantisme, &#224; l'expression du sentiment amoureux, au culte du singulier dans le domaine du corps. On en a sans doute besoin comme d'une sorte de puret&#233; qui viendrait apporter sa part &#224; un monde qui la laisserait volontiers &#224; sa porte ! 

 Le hasard fait bien les choses. 

 On a d&#233;couvert dans une s&#233;pulture remontant &#224; 6000 ans dans le P&#233;loponn&#232;se un couple enlac&#233; (lefigaro.fr). 

 Avec lui, tout est possible. 

 Il y a de l'amour, de la tendresse, peut-&#234;tre du fantasme, "une excitation par l'imaginaire" (Figaro Vox), du singulier, des gestes doux, une approche d&#233;licate, l'&#233;ternit&#233; en un trait de temps, en ce moment magique o&#249; le couple s'enlace. 

 Plus rien ne compte que lui. 

 Les pr&#233;histoires d'amour sont belles parce qu'elles s'inventent contre, parfois, la rudesse du pr&#233;sent. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
