<document>
	<date>2007-09-09</date>
        <title>Une pr&#233;sidence de rupture</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Sur le site Rue89, Bruno Masure d&#233;nonce &#224; juste titre le ridicule, inspir&#233; par Bernard Laporte, d'avoir fait lire la lettre de Guy M&#244;quet aux joueurs de l'&#233;quipe de France de rugby avant leur match contre l'Argentine. Sans doute pour complaire &#224; Nicolas Sarkozy qui l'a d&#233;j&#224; nomm&#233; Secr&#233;taire d'Etat aux sports. Esp&#233;rons au moins que cette r&#233;compense anticip&#233;e couronnera le triomphe, mal engag&#233;, du Quinze de France. Plus s&#233;rieusement,&#160; cette relation qu'on peut &#233;tablir entre l'entra&#238;neur et le pr&#233;sident de la R&#233;publique, avec cette intrusion choquante de la R&#233;sistance dans un vestiaire dont l'&#233;nergie &#233;tait seulement tendue vers une pacifique victoire, m'a questionn&#233;. Le m&#233;lange de l'Histoire et du sport et l'invocation au moins implicite au pr&#233;sident montrent &#224; quel point celui-ci, dans tous les domaines, m&#234;me celui du divertissement, a fait bouger les lignes et brouill&#233; les rep&#232;res. D'une certaine mani&#232;re il est partout, sur le terrain comme dans les t&#234;tes. 

 Cette anecdote vient illustrer le d&#233;bat sur le r&#244;le des m&#233;dias &#224; l'&#233;gard de Nicolas Sarkozy. Jean-Claude Guillebaud, dans T&#233;l&#233; Obs, a apport&#233; sa pierre intelligente &#224; cette discussion. Il soutient la th&#232;se majoritaire qui ferait des journalistes des frileux et des pleins de r&#233;v&#233;rence &#224; l'&#233;gard de cette personnalit&#233; et de sa politique. Ce serait donc la continuation du proc&#232;s habituellement fait &#224; ceux qui ont la charge de nous informer et qui manqueraient d'audace intellectuelle, de courage personnel et d'ind&#233;pendance concr&#232;te. 

 J'ose faire valoir un point de vue sensiblement diff&#233;rent. A partir de ma propre exp&#233;rience. 
                 
                                         
                         
                                 En effet, croyant, pour le magistrat et le blogueur que je suis, &#224; la n&#233;cessit&#233; d'une obligation de r&#233;serve respectueuse notamment des hautes fonctions qui pr&#233;sident &#224; notre vie politique, donc d'une d&#233;f&#233;rente abstention &#224; l'&#233;gard de Nicolas Sarkozy, de ce qu'il est et de ce qu'il fait, puisque le contraire reviendrait &#224; battre en br&#232;che le pacte d&#233;mocratique, je me suis pourtant surpris plus d'une fois avec une forte tentation de me jeter dans la m&#234;l&#233;e, en d&#233;passant l'analyse judiciaire pour m'immiscer dans le champ pr&#233;sidentiel. Certes, cela rel&#232;ve peut-&#234;tre d'un temp&#233;rament qui, tout en admettant la l&#233;gitimit&#233; des limites, les supporte mal et &#233;prouve toujours le besoin d'aller voir au-del&#224;, de s'approprier des probl&#233;matiques dont l'interdiction fait souffrir l'esprit, comme si une personnalit&#233; pouvait &#234;tre infiniment divis&#233;e et sacrifier une part importante d'elle-m&#234;me. 

 Profond&#233;ment, je per&#231;ois une autre cause, fondamentale, &#224; cette pulsion qui me maintient difficilement &#224; distance du pr&#233;sident de la R&#233;publique d'aujourd'hui. Je n'aurais pas eu la moindre difficult&#233; &#224; adopter la d&#233;marche qui convenait, en ce qui concerne ses pr&#233;d&#233;cesseurs. Ceux-ci appartenaient, m&#234;me Val&#233;ry Giscard d'Estaing qui, par certains c&#244;t&#233;s, me para&#238;t le plus proche de Nicolas Sarkozy, &#224; une cat&#233;gorie de dirigeants tout impr&#233;gn&#233;s par la majest&#233; de la fonction, avec l'ambition principale de marquer qu'une fronti&#232;re invisible, m&#234;me en R&#233;publique, s&#233;pare le citoyen du gouvernant, le peuple, m&#234;me c&#233;l&#233;br&#233;, de son inspirateur. Or nous constatons, chez notre pr&#233;sident de la R&#233;publique, une attitude absolument inverse, r&#233;fl&#233;chie, pr&#233;par&#233;e et porteuse d'une autre d&#233;mocratie en quelque sorte. A la majest&#233; de la fonction, il substitue sa proximit&#233;. A la grandeur de l'office, son utilit&#233;. Loin de fuir le quotidien, il s'y investit totalement de sorte que le citoyen, &#224; son tour, est conduit &#224; changer de registre et &#224; oser une familiarit&#233; avec l'autorit&#233; supr&#234;me. Sur l'apparat, aujourd'hui l'action. Plut&#244;t, l'immobilit&#233; du premier a &#233;t&#233; remplac&#233;e par l'intensit&#233; de la seconde. Les rites par le rythme. Devant un tel bouleversement qui desserre le corset des mani&#232;res et des mots, comment le r&#233;publicain m&#234;me le plus classique ne serait-il pas tent&#233; d'user d'un autre langage &#224; l'&#233;gard de Nicolas Sarkozy, qui a tout voulu et accompli pour que cela soit ? C'est cette mue, ce risque dont je devine l'existence en moi et il ne me semble pas inconvenant d'&#233;voquer la difficult&#233; d'une obligation de r&#233;serve quand le pr&#233;sident lui-m&#234;me nous invite, par toutes ses attitudes et ses choix, &#224; l'oublier et &#224; privil&#233;gier la spontan&#233;it&#233; de l'expression. Puisque le quotidien, et c'est heureux, est devenu aussi son champ d'&#233;lection, n'est-il pas normal que le quotidien, dont nous sommes les uns et les autres porteurs, le sollicite ? Puisque son obsession d&#233;mocratique est de venir chez nous, pourquoi n'irions-nous pas chez lui ? Par son entremise, nous assistons, dans la pratique pr&#233;sidentielle, &#224; une ind&#233;niable rupture. 

 C'est le point central&#160; qui me permet de discuter l'argumentation de Jean-Claude Guillebaud et de tous ceux qui partagent son opinion. Je ne crois pas que les m&#233;dias aient d&#233;cid&#233; de passer sous silence ou de minimiser ce qui pourrait &#234;tre mis au passif de sa politique &#224; peine engag&#233;e. D'ailleurs, l'impression &#233;trange pr&#233;vaut, qu'on parle beaucoup du pr&#233;sident sans rien en dire de substantiel. Cette surabondante atonie provient plus probablement de la difficult&#233; qu'&#233;prouvent les journalistes &#224; se situer par rapport &#224; une entreprise pr&#233;sidentielle difficilement identifiable et tellement li&#233;e &#224; la personnalit&#233; de son auteur qu'il est impossible de d&#233;noncer la premi&#232;re sans porter atteinte &#224; la seconde. Paradoxalement, c'est par scrupule que les m&#233;dias p&#233;chent. Ils &#233;taient accoutum&#233;s &#224; des dirigeants traditionnels chez lesquels il &#233;tait sinon facile du moins praticable de laisser dans l'ombre l'&#234;tre pour ne s'occuper que de l'essentiel. Quelle r&#233;volution, avec Nicolas Sarkozy, qui met non seulement sa personnalit&#233; au premier plan mais en fait le coeur m&#234;me de sa politique. Sa politique, c'est lui-m&#234;me. De sorte que, pour le journalisme politique classique, il y a soit une obligation d'&#234;tre superficiel soit un risque de d&#233;rive vers la d&#233;nonciation ou l'&#233;loge intime. C'est cette alternative, dont la premi&#232;re branche est pr&#233;f&#233;r&#233;e, qui explique aussi l'intense "pipolisation" du pr&#233;sident de la R&#233;publique. Faute de pouvoir traiter de sa personne en politique, on la fait glisser sur un registre indiscret, spectaculaire et clinquant, dans des magazines qui constituent le succ&#233;dan&#233; d'un difficile voire impossible journalisme s&#233;rieux et critique &#224; son sujet. 

 Je ne sais si, sur le plan de la R&#233;publique irr&#233;prochable annonc&#233;e lors de la campagne, la rupture verra le jour. Ce qui est &#233;vident, en revanche, c'est que d&#233;j&#224; une pr&#233;sidence de rupture s'esquisse, s'&#233;labore, se met en sc&#232;ne et qu'elle bouleverse les rapports des citoyens avec l'Etat, la relation de chacun des Fran&#231;ais avec Nicolas Sarkozy. 

 Qu'on l'aime ou non, qu'on le veuille ou non, il contraint &#224; un mouvement dont lui-m&#234;me donne l'exemple. 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
