<document>
	<date>2015-08-04</date>
        <title>Une R&#233;publique pr&#233;pub&#232;re ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Le titre est provocateur mais en m&#234;me temps j'&#233;prouve de plus en plus l'impression que notre R&#233;publique, en certaines de ses manifestations, n'a pas encore atteint l'&#226;ge adulte et que c'est le drame de la France. 

 Il y a un climat g&#233;n&#233;ral, politique, m&#233;diatique, et des attitudes qui laissent en effet penser qu'il y a de l'enfance attard&#233;e dans notre d&#233;mocratie. Je ne m&#233;connais pas cependant le caract&#232;re artificiel de quelques rapprochements mais ils me semblent tout de m&#234;me r&#233;v&#233;lateurs d'une tonalit&#233; dominante. 

 On entend souvent des humoristes se plaindre, parfois dr&#244;lement, du fait que des politiques empi&#233;tant de plus en plus sur leur domaine, ils allaient, eux, &#234;tre oblig&#233;s de faire de la politique. Derri&#232;re la boutade, il y a l'intuition que la d&#233;rision et la futilit&#233; sont devenues si &#233;galement r&#233;parties qu'en r&#233;alit&#233;, on ne peut plus d&#233;partager les activit&#233;s et que toutes sont gangren&#233;es par une d&#233;mission de l'intelligence, th&#233;oris&#233;e en conqu&#234;te du rire et en apoth&#233;ose du sarcasme. 

 Par exemple, ce Petit Journal qu'on vante tant et qui, para&#238;t-il, sera m&#234;me amplifi&#233; - Vincent Bollor&#233; s'est arr&#234;t&#233; &#224; mi-chemin ! - offre cette particularit&#233; d'&#234;tre insupportable &#224; cause du ton autosatisfait de son pr&#233;sentateur et de d&#233;noncer des ridicules dans lesquelles il tombe lui-m&#234;me avec une mise en pi&#232;ces facile et d&#233;magogique d'un monde politique r&#233;sum&#233; &#224; des s&#233;quences caricaturales. 

 Et il me semble qu'il a fait &#233;cole, tant le culte de la superficialit&#233; et la chasse forcen&#233;e &#224; la gravit&#233; ont d&#233;pass&#233; les fronti&#232;res qui auraient d&#251; les enfermer. 

 Ainsi les r&#233;actions qui &#224; droite ont accueilli, apr&#232;s la mort du maire de Dijon, le choix de Fran&#231;ois Rebsamen de prendre sa rel&#232;ve avec pour cons&#233;quence, &#224; une date encore ind&#233;termin&#233;e, l'abandon du minist&#232;re du Travail si important en cette p&#233;riode o&#249; le ch&#244;mage ne baisse pas et o&#249; le pr&#233;sident de la R&#233;publique, pour amuser la galerie, pr&#233;tend lier son sort &#224; la r&#233;duction de ce fl&#233;au social (Le Figaro). 

 J'admets certes que l'opposition a ses contraintes et qu'elle ne peut se permettre d'user de r&#233;pliques tellement ch&#226;ti&#233;es qu'elles effaceraient la contradiction mais on avait le droit d'attendre autre chose que ces railleries, ces plaisanteries, ces pu&#233;rilit&#233;s comme s'il ne s'agissait que "d'un casse-t&#234;te" pour le pouvoir et non d'une trag&#233;die nationale &#224; partager, &#224; gauche et &#224; droite, par tous. J'ai &#233;t&#233; effar&#233; par la m&#233;diocrit&#233; rigolarde de cette riposte et par sa nature, pourtant, tristement partisane et politicienne. 

 De grands enfants qui s'&#233;battent et pour lesquels la politique offre le pr&#233;texte &#224; des d&#233;bordements qui fuient les comportements adultes comme la peste. 

 Venons-en pour finir au pr&#233;sident de la R&#233;publique lui-m&#234;me dont ce n'est pas la premi&#232;re fois que je remarque l'app&#233;tence pour la p&#233;dagogie souriante et basique. Il adore retomber en adolescence et, pour le responsable qu'il est, c'est v&#233;ritablement du pr&#233;pub&#232;re ! 

 Avec quel charme, quelle simplicit&#233; et quelle justesse il a su r&#233;pondre aux questions d'un groupe d'adolescents &#224; Pourcharesses en Loz&#232;re (Le Point) ! On pourrait &#234;tre fier d'avoir un chef de l'Etat aussi disponible et aimable mais pour ma part de telles dispositions me font peur plut&#244;t car, chez lui, elles semblent se substituer &#224; la gravit&#233; du pouvoir, &#224; l'implacable obligation du s&#233;rieux et de la responsabilit&#233;. Ces d&#233;tentes qu'il affectionne repr&#233;sentent des r&#233;cr&#233;ations o&#249;, se mettant si ais&#233;ment au niveau de ses interlocuteurs, il montre de quoi il est capable dans l'enjouement et la ga&#238;t&#233; en de&#231;&#224; de la juv&#233;nilit&#233;. 

 Ce n'est pas un "capitaine de p&#233;dalo" mais une forme de scoutisme &#224; la mode politique : donc &#224; peu pr&#232;s rien par rapport au destin de la France. 

 Je ne pensais pas qu'un jour je serais contraint de contredire Jacques Brel pour lequel "il faut bien du talent pour &#234;tre vieux sans &#234;tre adulte". 

 La l&#233;g&#232;ret&#233; est coupable qui d&#233;tourne, par confort, par paresse, par impuissance, des superbes et aust&#232;res gr&#226;ces adultes. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
