<document>
	<date>2015-04-29</date>
        <title>Une Saal affaire !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La d&#233;mocratie est sauv&#233;e. 

 Agn&#232;s Saal a d&#233;missionn&#233;, &#224; la demande, para&#238;t-il, de la ministre Fleur Pellerin qui a sans doute jug&#233; intol&#233;rable l'abus des frais de taxi de la Pr&#233;sidente de l'INA et, pour une part, la privatisation de ceux-ci. Et donc la perte de l&#233;gitimit&#233; qui allait en r&#233;sulter pour elle (Le Parisien). 

 Si j'osais, je comparerais cet acte d'autorit&#233; de la ministre de la Culture avec la complaisance g&#234;n&#233;e dont elle a fait preuve quand, &#224; la c&#233;r&#233;monie des Moli&#232;re, S&#233;bastien Thi&#233;ry s'est exhib&#233; dans le plus simple appareil et que - pardon, je suis r&#233;ac ! - il a d'une certaine mani&#232;re ridiculis&#233; la fonction de ministre. 

 La R&#233;publique l'a &#233;chapp&#233; belle et la presse r&#233;gionale se r&#233;jouit parce que l'impunit&#233; et les privil&#232;ges ont diminu&#233;. 

 Agn&#232;s Saal serait bien plus importante qu'elle-m&#234;me. 

 Pour ma part, cette affaire ne laisse pas de m'&#233;tonner. Comme si rien ne servait &#224; rien. 

 Depuis l'&#233;lection de Fran&#231;ois Hollande en 2012, les discours sur la morale publique ne manquent pas. L'exigence d'exemplarit&#233; ne cesse d'&#234;tre proclam&#233;e. En gros les vertus et l'&#233;thique sortent, magnifiques et &#233;videntes, de la bouche officielle, des le&#231;ons donn&#233;es par le Pouvoir ; mais au d&#233;tail les transgressions singuli&#232;res continuent. 

 Comme si les titulaires d'autorit&#233;, o&#249; qu'ils soient, du niveau le plus haut jusqu'&#224; l'&#233;chelon le plus bas, faisaient mine d'&#233;couter l'Etat en lui disant : "Cause toujours !" mais n'en faisaient qu'&#224; leur t&#234;te dans leurs pratiques. La rectitude, c'est &#233;videmment toujours pour les autres. 

 Comment des personnalit&#233;s estimables et intelligentes, comme celle d'Agn&#232;s Saal en l'occurrence, sont-elles &#224; ce point priv&#233;es de lucidit&#233; que m&#234;me dans leur propre int&#233;r&#234;t elles ne voient pas l'incompatibilit&#233; de ces accommodements avec l'int&#233;grit&#233; professionnelle et personnelle ? 

 Ainsi, pourtant, les privil&#232;ges et l'impunit&#233; seraient vaincus chaque jour un peu plus ? 

 Je n'aime pas que nous soyons entr&#233;s, pour d&#233;busquer l'immoralit&#233; des autres - seulement celle des autres ! - dans une soci&#233;t&#233; de coups fourr&#233;s, de d&#233;nonciations et de lettres anonymes. Il y a un l&#226;che derri&#232;re l'&#233;viction d'Agn&#232;s Saal et ce n'est pas seulement une indignation inspir&#233;e par l'honn&#234;tet&#233; qui l'a habit&#233; mais, qui sait ?, la volont&#233; de se venger, de faire lib&#233;rer une place pour peut-&#234;tre l'occuper. 

 Cette d&#233;rive des mises en cause en catimini, clandestines, gangr&#232;ne notre monde fran&#231;ais. Inspir&#233;es par l'envie, la jalousie et, s'il s'agit de v&#233;rit&#233;, par des pulsions aigres et vindicatives - sinon, elles seraient courageuses et transparentes -, elles ont affect&#233; l'univers judiciaire. Elles ont permis &#224; ce dernier des succ&#232;s ind&#233;niables mais caus&#233; aussi des erreurs, des malentendus, des injustices. Il ne faudrait plus, en mati&#232;re p&#233;nale, laisser des libelles sans visage ouvrir la voie et susciter l'opprobre. Je n'ai pas la moindre illusion : ce processus va continuer, tant on pr&#233;f&#232;re la preuve confortable, paresseuse, de l'insinuation discr&#232;te et irresponsable &#224; l'&#233;clatante et solide d&#233;monstration des charges et des transgressions. 

 Enfin, croit-on parce qu'Agn&#232;s Saal a quitt&#233; l'INA que, demain, la puret&#233; viendra sur nous tous comme une gr&#226;ce ? Si on aspire &#224; une soci&#233;t&#233; parfaite en tous points, jusqu'o&#249; va-t-on devoir aller ? Jusqu'&#224; quelle peccadille ? 

 Je suis remont&#233; contre France Inter : c'est un &#233;pisode dont je ne surestime pas la port&#233;e. Mais si cette radio dont le ton est tellement moral n'invite pas les gens qui ont eu des conflits avec elle, en revanche elle n'&#233;prouve aucun scrupule &#224; laisser L&#233;a Salam&#233; faire la promotion d'un livre &#233;crit conjointement par l'une de ses journalistes. Ce n'est pas gravissime mais quitte &#224; pr&#233;tendre tout le temps et pour tout nettoyer les &#233;curies d'Augias, il ne faudrait plus rien laisser passer ! 

 Agn&#232;s Saal est partie. 

 Mais les faiblesses humaines restent.   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
