<document>
	<date>2014-02-03</date>
        <title>Une seconde chance pour les victimes...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Quel bonheur : on parle enfin des victimes. 

 Jacques Maire, quelle histoire et que de p&#233;rip&#233;ties judiciaires. 

 Initialement, on lui reproche d'avoir commis deux meurtres de femmes. 

 Premier proc&#232;s en novembre 2004 : il est condamn&#233; pour l'un et acquitt&#233; pour celui de Nelly Haderer commis en 1987. Sanction, quinze ans de r&#233;clusion criminelle. 

 En octobre 2006, en appel, vingt ann&#233;es, pour les deux crimes, lui sont inflig&#233;es. 

 La Cour de cassation, parce qu'une greffi&#232;re a oubli&#233; de parapher trente-deux pages de proc&#232;s-verbal, casse l'arr&#234;t pr&#233;c&#233;dent pour ce d&#233;tail en effet capital ! et renvoie  devant une autre cour d'assises qui statue &#224; nouveau en appel. 

 En octobre 2008, Jacques Maire est acquitt&#233;. 

 Gr&#226;ce &#224; l'intelligence combative de l'avocat de la famille Haderer, Me Babel, une r&#233;ouverture du dossier est ordonn&#233;e en 2009 car une tache de sang retrouv&#233;e dans la poche du pantalon de la victime (Le Parisien, Le Figaro) correspond &#224; l'ADN de Jacques Maire. 

 En d&#233;pit des d&#233;n&#233;gations de Jacques Maire lors d'une conf&#233;rence de presse - quel culot m&#233;diatique ! - et de l'in&#233;vitable argument de son d&#233;fenseur sur "une &#233;ventuelle pollution", il est acquis qu'un coupable a &#233;t&#233; acquitt&#233; pour le meurtre de Nelly Haderer. 

 Je sais bien que la conception traditionnelle de l'&#233;tat de droit permet &#224; un accus&#233; condamn&#233; de se pourvoir en cassation puis de "tenter" la r&#233;vision si, sinc&#232;rement ou non, il proteste de son innocence. Il sera assur&#233; de trouver &#224; ses c&#244;t&#233;s tout ce qu'il faut d'intellectuels et de journalistes pour soutenir par principe une cause qu'ils ne connaissent pas ou mal.  

 En revanche, l'acquittement est d&#233;finitif, consacr&#233; par une autorit&#233; de la chose jug&#233;e qu'on ne pourra pas remettre en question. 

 Plusieurs interrogations. 

 Il me semble &#233;vident et n&#233;cessaire de ne pas s'arr&#234;ter &#224; cette impossibilit&#233; qui heurte la v&#233;rit&#233;, le sens civique et la justice. Il est inconcevable que la certitude d'une culpabilit&#233; ne vienne pas, d&#232;s lors qu'elle ne souffre pas la moindre contradiction, r&#233;troactivement projeter sa lumi&#232;re sur une d&#233;cision criminelle de mansu&#233;tude parce qu'elle a manqu&#233; techniquement d'un &#233;l&#233;ment d&#233;cisif. 

 Un jury a condamn&#233; un accus&#233; : cela ne lui interdit pas, et de plus en plus, de s'engager dans un processus de r&#233;vision. Un jury acquittant un mis en cause, cela ne devrait pas emp&#234;cher la soci&#233;t&#233; en quelque sorte de faire valoir ses droits. La justice et la v&#233;rit&#233; d'aujourd'hui contre l'injustice d'hier. 

 Cette in&#233;galit&#233; &#224; r&#233;parer, par une modification l&#233;gislative - mais Me Babel n'a pas tort d'envisager, on ne sait jamais, l'opportunit&#233; d'une question prioritaire de constitutionnalit&#233; - restaurera un &#233;quilibre mais seulement, &#224; mon sens, dans les cas infiniment rares o&#249; &#233;videmment l'acquittement sera techniquement et judiciairement d&#233;montr&#233; faux dans un d&#233;lai ind&#233;termin&#233; apr&#232;s avoir &#233;t&#233; &#233;dict&#233;. 

 Il ne s'agit pas de porter atteinte &#224; tous les acquittements fond&#233;s sur le doute et qui probablement portent en eux un pourcentage non n&#233;gligeable d'erreurs au d&#233;triment de l'accusation et des parties civiles. 

 L'affaire Maire offre le m&#233;rite de focaliser aussi l'attention sur la justice criminelle dont la facette est double, voire contradictoire. Je n'ai jamais cru &#224; la th&#232;se des innocents condamn&#233;s &#224; foison par les cours d'assises mais il y a eu quelques cas o&#249; on n'a pu que se f&#233;liciter de la Cour de cassation et de la r&#233;vision possible. De l'autre c&#244;t&#233; de la justice, il y a aussi des coupables acquitt&#233;s &#224; tort et les donn&#233;es techniques recueillies nous le confirment. 

 Je ne suis pas partisan par ailleurs de modifier les principes de l'audience criminelle et de bouleverser, en les allongeant d&#233;mesur&#233;ment, les d&#233;lais de prescription. Ce qui m'importe tient seulement dans cette anomalie d'incontestables erreurs judiciaires face auxquelles nous resterions impuissants. 

 L'ang&#233;lisme &#233;tant dominant au sujet de la chose criminelle, le citoyen que je suis et l'ancien avocat g&#233;n&#233;ral ne peuvent qu'accueillir avec satisfaction cette volte qui fait migrer le scandale et la commis&#233;ration des criminels vers leurs victimes. Surtout dans un climat o&#249; la politique p&#233;nale projet&#233;e nous pr&#233;pare un enfer social &#224; force d'indulgence dogmatique et o&#249; la mission d'information sur la proc&#233;dure de r&#233;vision va la faciliter "au moindre doute". Ce qui est extr&#234;mement grave, va multiplier les recours et laisser penser, par ce laxisme en aval qu'on pr&#233;pare, &#224; l'existence de beaucoup de fragilit&#233; en amont. 

 Il est assez paradoxal de la part d'un Georges Fenech &#224; la fois d'avoir &#233;t&#233; le rapporteur dans cette mission - apparemment sans dissidence - et d'annoncer un amendement pour autoriser la remise en cause des acquittements injustifi&#233;s. Il y a l&#224; comme une contradiction (JDD). Pour ma part, j'ai tendance &#224; croire qu'il y a plus de victimes sacrifi&#233;es et d&#233;ni&#233;es qu'il n'y a d'accus&#233;s incompris. 

 Dans tous les cas, je souhaite bien du plaisir &#224; ce d&#233;put&#233; UMP avec une majorit&#233; parlementaire aux antipodes de cette sollicitude pour les victimes, tout occup&#233;e &#224; magnifier la forme de Christiane Taubira pour n'avoir pas &#224; d&#233;plorer l'absence de fond. Et des avocats qui vont hurler &#224; l'humanisme. 

 J'ose r&#234;ver sur un sujet aussi grave. Quand un avocat fait acquitter un coupable, il le sent, il le sait, et confus&#233;ment ou ostensiblement il en est fier. Les m&#233;dias et lui &#233;voqueront une victoire de la d&#233;fense. Comme c'est beau, noble et g&#233;n&#233;reux ! 

 Mais revenir sur un acquittement scandaleux, ce serait une honte parce que cette impossibilit&#233; serait une conqu&#234;te de la d&#233;mocratie ! Ce ne serait pas r&#233;publicain ! 

 Ce n'est pas s&#233;rieux. 

 L'appel criminel, en 2000, n'avait pour but que de donner une seconde chance aux condamn&#233;s. 

 Et si on l'octroyait aux victimes et si l'&#233;tat de droit les concernait, apr&#232;s tout, elles aussi ? 

 Sous cette pr&#233;sidence, cette cause est d&#233;sesp&#233;r&#233;e mais elle est belle. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
