<document>
	<date>2013-07-22</date>
        <title>Christiane Taubira : la politique du pire</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il n'y a rien &#224; faire pour arr&#234;ter le cours fatal d'un dogmatisme judiciaire qui, par&#233; de l'humanisme socialiste, s'appr&#234;te &#224; nous fabriquer des lendemains qui d&#233;chantent et des victimes d&#233;laiss&#233;es. 

 Rien &#224; faire vraiment ? 

 La loi de lutte contre la r&#233;cidive doit &#234;tre inscrite au Conseil des ministres au mois de septembre. Son esprit est d&#233;testable et la r&#233;alit&#233; a beau lui apporter quotidiennement des d&#233;mentis pour l'augmentation de l'ins&#233;curit&#233;, la gravit&#233; de beaucoup de d&#233;lits et de crimes, l'intensit&#233; accrue de la violence et un univers p&#233;nitentiaire non pas &#224; supprimer mais &#224; renforcer dans son utilit&#233; et sa dignit&#233;, nul doute que, le moment venu, elle obtiendra l'aval d'un Pouvoir pourtant &#233;cartel&#233; entre ce qu'il pressent des attentes citoyennes et son id&#233;ologie noblement compassionnelle. A nos risques et p&#233;rils. 

 S'il reste un peu d'espoir, il tient au fait que Christiane Taubira, l'ivresse parlementaire dissip&#233;e, ne s'accorde pas avec l'intuition prudente du pr&#233;sident de la R&#233;publique qui per&#231;oit et craint les orages politiques, se trouve clairement en opposition avec le pragmatisme intelligent de Manuel Valls et surtout heurte le bon sens d'une partie des parlementaires socialistes, par exemple le d&#233;put&#233; Dominique Raimbourg, qui mesurent le d&#233;sastre de ce qui se pr&#233;pare parce qu'ils sont en contact avec le peuple au quotidien. Celui-ci se soucie comme d'une guigne que les peines planchers aient &#233;t&#233; vot&#233;es sous Nicolas Sarkozy, seul compte pour lui le fait qu'elles ont d&#233;montr&#233; leur efficacit&#233; et que donc elles devraient &#234;tre conserv&#233;es dans notre arsenal r&#233;pressif. 

 Pourtant, on s'oriente vers leur abolition. 

 L'une des id&#233;es les plus absurdes et dangereuses propos&#233;e par cette "conf&#233;rence de consensus" initi&#233;e par la ministre sous la pr&#233;sidence de la syndiqu&#233;e Nicole Maestracci, depuis peu au Conseil constitutionnel, &#233;voque la possibilit&#233; d'une lib&#233;ration automatique des d&#233;tenus aux deux tiers de la peine, voire &#224; mi-peine. 

 Est-il n&#233;cessaire d'insister sur l'aberration d'une telle mesure, justement d&#233;nonc&#233;e par Dominique Raimbourg lui-m&#234;me ? Comment m&#234;me a-t-on pu envisager qu'un moment crucial de la vie p&#233;nitentiaire puisse ainsi se passer de d&#233;lib&#233;ration et entra&#238;ner, si rapidement, des &#233;largissements qui, pour conditionnels qu'ils soient, choqueront les victimes ou leurs familles et offenseront les tenants d'une ex&#233;cution coh&#233;rente des peines ? 

 Si l'ironie est permise, il est piquant de constater que l'automaticit&#233; serait instaur&#233;e l&#224; o&#249; elle est la plus n&#233;faste alors que les peines planchers n'ont pas cess&#233; d'&#234;tre d&#233;cri&#233;es par la gauche parce qu'elles r&#233;duisaient la libert&#233; du juge. Comprenne qui pourra, qui voudra. 

 Ce qui &#233;galement laisse songeur, pour ne pas dire plus, tient &#224; cette volont&#233; de ne pas faire r&#233;voquer automatiquement le sursis d'une premi&#232;re condamnation quand une deuxi&#232;me a &#233;t&#233; &#233;dict&#233;e. Seule cette derni&#232;re serait ex&#233;cut&#233;e de sorte que, cons&#233;quence in&#233;vitable, le sursis perdrait toute valeur et n'aurait plus le moindre effet dissuasif alors qu'il en a d&#233;j&#224; si peu. 

 La r&#233;tention de s&#251;ret&#233; tellement honnie lors de son apparition et inspir&#233;e de certains exemples &#233;trangers visant, apr&#232;s avoir sanctionn&#233; le pass&#233;, &#224; pr&#233;server l'avenir, ne serait pas sacrifi&#233;e, prot&#233;g&#233;e paradoxalement par la difficult&#233; de sa suppression. 

 Les &#233;lucubrations - comment nommer autrement des concepts que la r&#233;alit&#233; non seulement n'a pas valid&#233;s mais rendrait d&#233;vastateurs pour la soci&#233;t&#233; si jamais une majorit&#233; d'irresponsables et de na&#239;fs les approuvaient ? - de ce projet de loi sont articul&#233;es sur la double id&#233;e fausse que dans une communaut&#233;, les coupables sont plus &#224; consid&#233;rer que les victimes, les transgresseurs et les d&#233;tenus plus que la masse des honn&#234;tes gens et que la prison est non pas un outil irrempla&#231;able de sauvegarde sociale mais la cause de tout, notamment des crimes, des d&#233;lits et de leur r&#233;cidive. 

 Aussi simpliste que soit l'argument, il y a, de la part de ceux qui tiennent la d&#233;testation de l'enfermement pour l'alpha et l'om&#233;ga de toute politique p&#233;nale, l'obsession de d&#233;plorer que la prison ne pr&#233;vienne pas la r&#233;cidive. Alors qu'elle a jou&#233; ce r&#244;le au moins pour les 50% qui n'y reviennent plus et que pour la seconde moiti&#233; il faut sans doute accepter le constat d&#233;primant pour une gauche r&#234;veuse que la vie libre est criminog&#232;ne et que ce n'est pas l'enfermement qui a suscit&#233; la rechute mais soi-m&#234;me par paresse, facilit&#233;, lucre ou m&#233;pris. 

 Il y en a assez de ces poncifs qui tra&#238;nent dans les couloirs d'une pens&#233;e conformiste. 

 La rigueur ne d&#233;montre pas l'absence de coeur des gouvernants mais au contraire, quand ils savent r&#233;aliser cette synth&#232;se op&#233;ratoire entre la s&#233;v&#233;rit&#233; et l'humanit&#233;, leur souci de l'autre, leur sollicitude collective et la  capacit&#233; de l'Etat &#224; prendre en charge les faibles, les fragiles, les bless&#233;s de l'ins&#233;curit&#233;. 

 Des familles de victimes repr&#233;sent&#233;es par Sophie Piel dont les parents ont &#233;t&#233; assassin&#233;s en 1982 ont alert&#233; la garde des Sceaux sur le caract&#232;re n&#233;faste de ces dispositions. Sans r&#233;sultat autre qu'une lettre g&#233;n&#233;rale et des courriers personnalis&#233;s emplis d'erreurs r&#233;v&#233;latrices du peu d'attention que les trag&#233;dies suscitent dans les univers bureaucratiques. 

 Mais Dominique Raimbourg a re&#231;u Sophie Piel. Ce n'est presque rien mais aujourd'hui on se contente de peu. 

 Cette politique du pire, qui nous attend et qui s'&#233;labore en toute bonne conscience socialiste, qu'on ne se leurre pas, aura des effets ravageurs sur le plan politique. Que la ministre garde bien en m&#233;moire les cons&#233;quences d&#233;l&#233;t&#232;res, pour ses amis du Syndicat de la magistrature, du Mur des cons - pour moi, les cons du Mur - sur le plan syndical. Une chute tr&#232;s sensible, une r&#233;gression forte. 

 Cela pourrait se g&#233;n&#233;raliser si Christiane Taubira continue &#224; faire, d'une certaine fa&#231;on, cavalier seul. 

 Fran&#231;ois Hollande ne s'est-il pas faussement interrog&#233; r&#233;cemment lors de sa rencontre informelle avec cent journalistes :"Pourquoi les Fran&#231;ais adh&#233;reraient-ils &#224; une politique si elle ne se traduit pas par des r&#233;sultats probants ?". 

 Il ne pensait pas &#224; la Justice ? Je l'y mets. 

   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
