<document>
	<date>2009-04-23</date>
        <title>Une soci&#233;t&#233; qui ne se reconna&#238;t plus</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Dominique de Villepin a suscit&#233; de l'irritation, voire&#160;de la moquerie lorsqu'il a &#233;voqu&#233; "une situation r&#233;volutionnaire" en France. On per&#231;oit bien, chez lui, le syndrome du "Levez-vous, orages d&#233;sir&#233;s" mais il n'emp&#234;che. 
 &#160;Le contraste &#233;tait saisissant - au-del&#224; des s&#233;questrations multipli&#233;es et choquantes -&#160;entre le discours politique classique, pertinent et mesur&#233; et les sc&#232;nes largement m&#233;diatis&#233;es du saccage de la sous-pr&#233;fecture de Compi&#232;gne et d'une partie de leur usine de Clairoix&#160;par des salari&#233;s de Continental en rage. Entre les r&#233;ponses rationnelles et, selon lui, rassurantes du Premier ministre sur France Inter et le sac fr&#233;n&#233;tique op&#233;r&#233; la veille par des hommes en col&#232;re qui se vantaient de n'&#234;tre plus "des moutons mais des lions" (Le Parisien). J'avoue que, sur France 2 notamment, les images de cette d&#233;vastation accomplie avec m&#233;thode et sans l'ombre d'une r&#233;ticence puis les explications vindicatives et satisfaites d'un d&#233;l&#233;gu&#233; syndical &#233;taient propres &#224; susciter plus que l'&#233;tonnement du t&#233;l&#233;spectateur : sa stup&#233;faction indign&#233;e devant des s&#233;quences qui semblaient relever d'un autre monde que&#160;le n&#244;tre. Pourquoi pas&#160;en 1792, avec la mise &#224; sac des Tuileries racont&#233;e par les historiens ?&#160;Jamais autant qu'au cours de cette vision&#160;- an&#233;antissement des choses quasiment en direct !-,&#160;je n'ai &#233;prouv&#233; la sensation non pas de l'impuissance du politique mais de sa&#160;totale inadaptation au surgissement sombre et violent des profondeurs sociales et collectives. 
 La d&#233;marche politique, par elle-m&#234;me, quelle que soit la nature de sa substance, cherche &#224; offrir de la lumi&#232;re, de l'intelligible et du sens. Elle a conscience de ses limites et de ses forces. Elle r&#234;ve de rendre le n&#233;cessaire possible mais ne s'illusionne pas. Elle tente de gouverner le chaos impr&#233;visible et de mettre de l'ordre et de la coh&#233;rence l&#224; o&#249; la multitude d&#233;sesp&#233;r&#233;e, l&#233;gitimement ou&#160;non,&#160; a cr&#233;&#233; parfois de la confusion et du bouleversement. C'est cette aspiration de la politique &#224; ma&#238;triser les pulsions douteuses qui g&#233;n&#233;ralement conduit &#224; &#233;carter du jeu traditionnel les mouvances extr&#234;mes qui introduisent, elles, le trouble et l'instinct pour b&#233;n&#233;ficier, dans l'espace public, d'une part spontan&#233;e, voire d&#233;l&#233;t&#232;re. 
 La volont&#233; de lumi&#232;re contre les&#160;d&#233;rives d'une soci&#233;t&#233; qui hurle sa d&#233;tresse par des actes et des comportements qui deviennent presque l'expression imm&#233;diate d'une contestation. On n'attend m&#234;me plus&#160;d'avoir &#233;puis&#233; tout ce qui pourrait ressembler au langage naturel d'une d&#233;mocratie. On passe d'embl&#233;e &#224; la rupture radicale comme s'il y avait une forme&#160;d'insupportable connivence dans le moindre dialogue&#160;civilis&#233;, dans la possible compr&#233;hension de l'autre&#160;et dans l'&#233;ventuelle pr&#233;somption de bonne foi de l'Etat et des entreprises directement concern&#233;es. Le pire est &#224; pr&#233;sumer sans cesse et il&#160;y a comme une tentation de l'intol&#233;rable &#224; laquelle on ne d&#233;sire plus r&#233;sister. Au contraire, on s'y abandonne, parce qu'on a mal socialement, pour faire mal. Devant&#160;de telles fatalit&#233;s qui sont bien plus que le lot de la modernit&#233; - mais&#160;l'outrance douloureuse et&#160;fi&#232;rement incontr&#244;l&#233;e&#160;d'un monde qui ne se reconna&#238;t plus dans le visage&#160;familier de la R&#233;publique&#160;et de ses r&#232;gles -, que peuvent les propos m&#234;me les plus sens&#233;s ? Lorsque le Premier ministre &#233;voque l'importance du dialogue social et le fait que ce gouvernement a re&#231;u plus que tout autre les syndicats, il a raison mais cette raison n'est plus audible parce qu'un discours globalement lucide n'a plus aucune incidence sur les catastrophes singuli&#232;res qui jalonnent aujourd'hui notre chemin d&#233;mocratique. Les g&#233;n&#233;ralit&#233;s s'effondrent, n&#233;glig&#233;es, m&#233;pris&#233;es, sous les coups d'un malheur collectif qui privatise ses modalit&#233;s de ressentiment.&#160;La France est clairement coup&#233;e en deux.&#160;Le dialogue social existe&#160;peut-&#234;tre avec des syndicats qui p&#232;sent peu et ne repr&#233;sentent gu&#232;re mais le dialogue civique est mort qui permettait de se retrouver si peu que ce soit dans une m&#234;me adh&#233;sion &#224; ce&#160;qui est admissible et &#224; ce qui ne l'est pas. C'est cette disparition du lien m&#234;me le plus t&#233;nu entre des univers contrast&#233;s qui est porteuse, sans faire dans le catastrophisme, de gros dangers pour l'avenir. De mon point de vue, le saccage de la sous-pr&#233;fecture de Compi&#232;gne, c'est bien plus - et c'est d&#233;j&#224; beaucoup - que la destruction m&#233;thodique et scandaleuse d'un lieu officiel, c'est la d&#233;testation de l'Etat auquel, pourtant, par une contradiction tr&#232;s fran&#231;aise, on va r&#233;clamer de l'aide et reprocher son &#233;ventuelle abstention,&#160;c'est la haine d'un classicisme de la vie publique,&#160;de sa raison, de son possibilisme, des rem&#232;des abstraits qu'elle pose sur des&#160;plaies br&#251;lantes. La France qui&#160;casse est totalement &#233;trang&#232;re&#160;&#224; la France qui lasse. Les mots puis la violence puis quoi, plus tard ? 
 Je ne doute pas de la sinc&#233;rit&#233; du Premier ministre quand il affirme que&#160;"l'Etat engagera&#160;des poursuites" &#224; la suite de ces &#233;v&#233;nements. Eric Besson vient &#224; sa rescousse et confirme (Le Monde, Le Figaro, le site du Nouvel Observateur) et le ministre de l'Int&#233;rieur "veut des interpellations" (JDD).&#160;&#160;Je souhaite&#160;bien du courage aux politiques et &#224; mes coll&#232;gues si les premiers s'en tiennent &#224; cette ligne et si les&#160;seconds sont un jour saisis. Il est vrai que Continental a d&#233;pos&#233; plainte mais qui peut nier qu'on va arbitrer avec vigilance entre l'autorit&#233; de l'Etat &#224; faire respecter et la fronde &#233;norme que suscitera l'action&#160;judiciaire si elle arrive&#160;&#224; son terme ? 
 Le recours &#224;&#160;la justice, dans une d&#233;mocratie, me semble la sagesse m&#234;me mais devant de tels &#233;pisodes o&#249; le d&#233;sespoir social s'en donne &#224; coeur joie et avec bonne conscience, je me demande si les rem&#232;des traditionnels demeurent appropri&#233;s. Un monde d&#233;teste l'autre et leur communication est rompue.&#160;Cette donn&#233;e change tout. Comment r&#233;concilier, apaiser ? Comment faire revenir la paix m&#234;me arm&#233;e de la R&#233;publique &#224; la place de ce bout, de ce fragment, de ce morceau d'inconnu, d'&#233;tranget&#233; et de chaos ? 
 De r&#233;volution ?&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
