<document>
	<date>2008-01-15</date>
        <title>Une soci&#233;t&#233; d'honneur</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         J'ai vol&#233; le beau titre de ce billet au Premier pr&#233;sident de la cour d'appel de N&#238;mes qui, lors de la rentr&#233;e solennelle, a utilis&#233; cette expression dans un discours qui a fait sensation, selon le Monde. A propos de ce quotidien qu'on lit avec passion mais dont avec inqui&#233;tude on suit la vie interne pleine de surprises et de soubresauts, de r&#233;sistances et de coups fourr&#233;s, je ne crois pas &#234;tre le seul &#224; soutenir la cause de la Soci&#233;t&#233; des r&#233;dacteurs du Monde (SRM) pr&#233;sid&#233;e par Jean-Michel Dumay. Lorsque ce dernier &#233;tait chroniqueur judiciaire, je n'&#233;tais pas souvent d'accord avec lui, tant il se piquait d'&#234;tre plus juge que journaliste. En revanche, &#224; la t&#234;te de la SRM, il assume de mani&#232;re remarquable sa mission. On n'a envie que de lui dire et &#224; ceux qui se battent avec lui, tenez bon pour le journal et pour nous ! 

 J'ai commenc&#233; par faire r&#233;f&#233;rence &#224; mon coll&#232;gue Gourdon parce que, demain, &#224; mon grand regret, je ne pourrai assister &#224; la c&#233;r&#233;monie de rentr&#233;e de la cour d'appel de Paris, avec les discours attendus et certainement stimulants du Premier pr&#233;sident et du procureur g&#233;n&#233;ral. En m&#234;me temps, dans le Monde dat&#233; du 16 janvier, j'ai pu lire des extraits de propos critiques et intelligents d'un magistrat du tribunal de Metz, tout nouveau juge d&#233;l&#233;gu&#233; aux victimes, dont la cr&#233;ation par d&#233;cret vient d'ailleurs de faire l'objet d'un recours par le Syndicat de la magistrature devant le Conseil d'Etat. Critique en effet, et &#233;tonnant, car il est rare d'entendre un magistrat d&#233;nigrer la fonction &#224; laquelle il vient d'&#234;tre affect&#233;. Mais intelligent, car sa d&#233;nonciation des "professionnels de la compassion m&#233;diatique et des donneurs de le&#231;ons" ne pouvait laisser personne indiff&#233;rent, toutes tonalit&#233;s politiques confondues. Il y avait l&#224; mati&#232;re &#224; r&#233;flexion et provocation utile. 

 Rapprochant le Premier pr&#233;sident de N&#238;mes et le magistrat de Metz, je per&#231;ois, sans forcer le trait, une libert&#233; nouvelle qui commence &#224; irriguer la magistrature, une vivacit&#233; de ton et une causticit&#233; de la pens&#233;e qui nous sortent heureusement de nos qui&#233;tudes empes&#233;es et de nos expressions convenues. Je ne sais pas si ces coll&#232;gues appartiennent &#224; un syndicat mais peu importe. La force de ces interventions, m&#234;me r&#233;sum&#233;es, les fait &#233;chapper au partisan facile comme au conformisme confortable. Des magistrats prennent des risques intellectuels, ne tournent plus sept fois leur langue dans la bouche avant, en d&#233;finitive, de se taire, saisissent au bond les occasions d'offrir &#224; ceux qui les &#233;coutent une belle image d'eux-m&#234;mes et de leur lucide capacit&#233; &#224; comprendre leur monde et le monde. 

 Les chefs de la Cour de cassation, il y a peu de temps, ont r&#233;pondu au Premier ministre qui assistait &#224; la rentr&#233;e de la Haute juridiction. Ont-ils eux aussi &#233;t&#233; touch&#233;s par cette alacrit&#233;, cette vigueur, cette audace m&#234;me qui, loin des biens&#233;ances politiques, conduisent &#224; aller au fond des choses et &#224; affirmer le vrai, quoi qu'il en co&#251;te ? L'effervescence judiciaire de cette premi&#232;re ann&#233;e de pr&#233;sidence a fait na&#238;tre, &#224; l'&#233;vidence, une magistrature vraiment aux antipodes de cette injurieuse comparaison des "petits pois" qui lui avait &#233;t&#233; appliqu&#233;e. Elle ne rue pas dans les brancards mais agite des id&#233;es, affronte les d&#233;bats et ne met plus son drapeau sous l'&#233;teignoir. Elle existe et nous sommes. Elle fait et ne se laisse plus faire. D'ailleurs, les m&#233;dias ne s'y trompent pas qui ont fait un sort &#224; ces deux discours singuliers prononc&#233;s en province, ce qui manifeste &#224; quel point l'aura parisienne, au moins, doit se d&#233;montrer. Dans cette soci&#233;t&#233; d'honneur, si justement c&#233;l&#233;br&#233;e par le Premier pr&#233;sident de N&#238;mes, les juges ne seront pas&#160; d&#233;pays&#233;s. 

 L'ann&#233;e commence bien. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
