<document>
	<date>2007-02-03</date>
        <title>Une super mamie</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je n'ai pas envie de parler des contorsions &#233;thiques d'Alain Minc. Le mal qu'il se donne pour d&#233;montrer que l'application de la morale, tout simplement, ne serait pas la meilleure solution pour clarifier l'ensemble de ses activit&#233;s contradictoires ! Il a ajout&#233; une personnalit&#233; &#224; la liste de tous ceux qu'il conseille d&#233;j&#224;. Je serais inquiet sur le plan de la rectitude si j'&#233;tais Nicolas Sarkozy, puisqu'il s'agit de lui. Elle ne se divise pas. Mais chacun ses choix et ses affinit&#233;s. Je n'ai pas envie de parler, pour l'instant, de ce qui secoue la justice. Il faudra que j'y vienne. Je n'ai pas envie de parler du malheureux suicide de cet homme gard&#233; &#224; vue &#224; Valence, soup&#231;onn&#233; puis disculp&#233;. Mon coll&#232;gue procureur a suffisamment &#224; faire avec ce drame et la proc&#233;dure qu'il dirige. Non, j'ai envie de vous parler d'une remarquable anonyme, une femme de 61 ans qu'&#233;voque Le Parisien. Je sais que les m&#233;dias n'aiment &#233;crire que sur les trains qui arrivent en retard et tr&#232;s peu sur les &#234;tres qui nous font honneur. Aussi, a-t-on un miniscule articulet o&#249; on apprend sur un mode &#224; la fois tendre et moqueur, que "la mamie ceinture le braqueur". Hier &#224; Paris, dans le 13&#232;me arrondissement, un braqueur est entr&#233; dans une pharmacie, un marteau &#224; la main, mena&#231;ant de tout casser si on ne lui remettait pas la caisse. La "mamie" l'a ceintur&#233;, l&#224; o&#249; tant d'autres, dont moi-m&#234;me, auraient h&#233;sit&#233; ou se seraient abstenus. Elle l'a maintenu jusqu'&#224; l'arriv&#233;e de la police. Je ne connais pas cette vaillante dame. Je ne la conna&#238;trai sans doute jamais. Je l'imagine active, d&#233;termin&#233;e, avec une famille, des enfants sans doute, peut-&#234;tre des petits-enfants. Une vie parfois difficile, comme pour beaucoup, mais j'en suis s&#251;r, irradi&#233;e par l'&#233;nergie du bonheur et de la solidarit&#233;. Elle ne se lave pas les mains d'autrui ni de ce qui survient dans le&#160; hasard malheureux des jours. Elle agit, elle intervient et elle r&#233;siste. Elle n'a peur de rien. C'est quelqu'un qu'il faudrait porter en triomphe civique. Au lieu de d&#233;corer des illustres qui n'ont rien risqu&#233;, au lieu de venir au soutien du succ&#232;s par des d&#233;corations galvaud&#233;es, c'est elle qu'il conviendrait de distinguer. Une l&#233;gion d'honneur du quotidien. Je suis bien persuad&#233; qu'&#224; moins d'un miracle municipal, aucune personnalit&#233; ne proclamera&#160; ce qu'elle a accompli, ne c&#233;l&#233;brera sa qualit&#233; humaine et sa force de caract&#232;re. Que surtout la d&#233;magogie ne l'atteigne pas. Qu'on ne vienne pas lui murmurer des mots et des &#233;loges hypocrites. Qu'on la laisse plut&#244;t seule avec son modeste h&#233;ro&#239;sme qu'accompagn&#233;e d'insinc&#232;re et d'inauthentique. Cette super mamie, je suis tr&#232;s heureux de pouvoir continuer &#224; l'imaginer. Dans notre for int&#233;rieur, on lui remet tous la l&#233;gion d'honneur. Je suis combl&#233; de pouvoir terminer ce billet sur elle. Gr&#226;ce &#224; elle, on respire. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
