<document>
	<date>2005-12-21</date>
        <title>Une vision</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ayant termin&#233; une session d'assises hier soir, je ne voulais pas, dans la suite d'un acquittement contre lequel j'avais requis, m'abandonner sur-le-champ &#224; une r&#233;flexion qui aurait &#233;t&#233; sans doute morose et trop peu lucide. Mais, outre le fait que les vacances vont nous s&#233;parer jusqu'au 27 d&#233;cembre, autre chose, ce matin, m'a&#160; d&#233;termin&#233;. Il s'agit d'un article du Figaro nous annon&#231;ant, en gros titre, que "les indemnisations d'Outreau font des envieux" et l&#233;gendant une photographie ainsi : "De nombreux magistrats expriment leurs difficult&#233;s devant les tensions g&#233;n&#233;r&#233;es par l'affaire d'Outreau." J'ai tent&#233; de faire une analyse de ce d&#233;sastre&#160; dans une note r&#233;cente mais je m'&#233;tais abstenu de tirer les cons&#233;quences pr&#233;visibles d'un tel cataclysme pour l'institution judiciaire et sur l'opinion publique. Le processus d&#233;vastateur qui a conduit, pour plusieurs raisons qu'il convient toujours de consid&#233;rer ensemble, &#224; ce discr&#233;dit total de la justice va emporter une s&#233;rie de ph&#233;nom&#232;nes qui se propageront, j'en suis s&#251;r, comme une onde de choc et pour longtemps, sur la soci&#233;t&#233; fran&#231;aise. On n'a pas fini de payer la note de cette catastrophe. Je tiens pour presque rien la m&#233;fiance visc&#233;rale, dor&#233;navant enkyst&#233;e au coeur du citoyen, &#224; l'&#233;gard des magistrats et de leurs pratiques soup&#231;onn&#233;es par principe d'&#234;tre suspectes. Il est clair que cette d&#233;fiance, qui se veut totale, n'&#233;pargne aucune des forces d'ordre, de pouvoir et d'autorit&#233; qui suscitaient auparavant, sinon une adh&#233;sion sans nuance, du moins une approbation due &#224; leur utilit&#233; r&#233;publicaine.&#160; Il me semble que cette mise en cause g&#233;n&#233;ralis&#233;e pourrait &#234;tre illustr&#233;e par mille exemples qu'il me serait facile d'extraire des audiences criminelles depuis Outreau. 
                 
                                         
                         
                                 D'abord, c'est maintenant le triomphe du doute et de l'incertitude &#233;rig&#233;s en armes en quelque sorte pr&#233;ventives. Rien &#224; voir avec l'op&#233;ration que l'intelligence se doit toujours d'accomplir et qui lui impose de conjuguer, pour mieux rechercher la v&#233;rit&#233;, la conviction avec son contraire, l'interrogation avec l'affirmation. Le doute est devenu un barrage contre le risque des certitudes. Dans la vie de tous les jours, il serait possible, &#224; la rigueur, de se colleter en permanence avec un tel relativisme. Le d&#233;bat judiciaire n&#233;cessite des r&#233;ponses, des conclusions qui, au pire, int&#233;grent l'incertitude pour s'en nourrir, et c'est le non-lieu, la relaxe ou l'acquittement. A la naturelle r&#233;serve du citoyen devant l'institution&#160; s'est ajout&#233;e comme une pr&#233;somption de falsification et de mensonge qui rend de plus en plus difficile la confrontation entre la parole singuli&#232;re et le discours officiel, puisque celle-l&#224; est quasiment assur&#233;e d'avoir raison tandis que celui-ci ne peut qu'&#234;tre dans son tort. Ensuite, pour &#233;voquer l'auxiliaire indispensable de l'action judiciaire : la police (largement entendue),&#160; si on a toujours connu une hostilit&#233; &#224; l'&#233;gard de ce qui contraint, interpelle et contr&#244;le, cette tradition que la police est d&#233;testable par principe sauf lorsqu'on a besoin d'elle,&#160; c'est bien pire, aujourd'hui, ou bien meilleur selon qu'on l'envisage. Fini le temps&#160; o&#249; tout avait le droit d'&#234;tre simple, sommaire, approximatif, rev&#234;tu d'une &#233;vidence tenant lieu de preuves, m&#233;diocrement collect&#233;es parfois. Les enqu&#234;tes sont heureusement condamn&#233;es sinon &#224; une perfection impossible en tout cas &#224; une efficience et une loyaut&#233; indiscutables. Les "trous" et les lacunes ne sont plus admissibles et sont&#160; rejet&#233;s, surtout, les manipulations et les montages. On ne supporte plus que les r&#232;gles du jeu soient fauss&#233;es par ceux qui, au moins un temps, en sont les ma&#238;tres. Cette in&#233;l&#233;gance&#160; suscite&#160; une d&#233;saffection qui ne laisse rien debout. Plus personne, plus aucune force n'est crue d'embl&#233;e et par essence. On juge sur pi&#232;ces. Comment ne pas remarquer, aussi, la m&#233;tamorphose des jurys ? La s&#233;lection des jur&#233;s sur les listes &#233;lectorales avait d&#233;ja substantiellement modifi&#233; l'esprit des cours d'assises. On quittait des ar&#233;opages de "notables" auxquels la magistrature &#233;tait sans doute li&#233;e par des r&#233;flexes communs, un instinct de classe et des id&#233;es plus conservatrices que subversives. Le m&#233;lange des &#226;ges, des formations, des savoirs, des histoires et des milieux a cr&#233;&#233; un al&#233;a, des groupes devant lesquels l'accusateur public peut se sentir d&#233;sarm&#233;. Comme si son langage, sa culture ne trouvaient plus n&#233;cessairement d'&#233;cho. Comme s'il parlait, parfois, une langue &#233;trang&#232;re. Pour convaincre, l'accord doit au moins se faire sur un infra-langage &#224; partir duquel les controverses, les disputes peuvent &#234;tre surmont&#233;es. Jamais je n'ai pens&#233; que les jur&#233;s parisiens ou d'ailleurs &#233;taient aussi manipulables qu'on voulait bien le dire. Le savoir des magistrats ne se d&#233;gradait pas forc&#233;ment en un pouvoir qui aurait risqu&#233; de demeurer sans effet sur des jurys aux aguets. Mais cette n&#233;cessaire ind&#233;pendance des jur&#233;s s'est accentu&#233;e parce qu'ils ont la t&#234;te emplie de tout ce que le judiciaire a charri&#233; avant qu'ils deviennent les juges d'un jour. Et l'accusation, c'est la justice, l'officiel de l'institution. L'impr&#233;visible a remplac&#233; le cours rassurant des audiences ordonn&#233;es. A&#160; cause de cette irruption du d&#233;sordre et de sa spontan&#233;it&#233;, l'avocat amplifie consid&#233;rablement son r&#244;le dans l'espace judiciaire. La libert&#233; de sa parole, la violence qu'elle s'accorde car la d&#233;fense n'a que des droits, la mod&#233;ration au moins relative de l'accusateur qui, actuellement, n'est pas loin de p&#226;tir d'un handicap comme si les magistrats du si&#232;ge faisaient refluer vers les avocats la connivence longtemps cultiv&#233;e avec le Parquet, l'&#233;mergence de fortes personnalit&#233;s qui, gr&#226;ce &#224; leur talent, &#224; leur sanctification m&#233;diatique et au r&#244;le embl&#233;matique que certaines affaires, dont Outreau, leur ont donn&#233;, prodiguent sans jamais &#234;tre contredites le&#231;ons et&#160; injonctions, font que plus rien n'est comme avant. M&#234;me les avocats m&#233;diocres ont aujourd'hui un poids, tout simplement parce qu'ils sont avocats et que la faiblesse du judiciaire les l&#233;gitime.&#160; Les droits de la d&#233;fense ne sont plus l'un des termes du contradictoire mais l'alpha et l'om&#233;ga d'une justice impatiente de se d&#233;pouiller de son &#233;quilibre.&#160; Cette pr&#233;pond&#233;rance est&#160; compl&#233;t&#233;e par l'emprise politique que le barreau dans son ensemble fait peser sur les d&#233;cideurs&#160; et par les d&#233;marches particuli&#232;res engag&#233;es&#160; par tel ou tel,&#160; &#224; l'&#233;cart des&#160; processus officiels. Vision trop sombre,&#160; va-t-on penser. Je ne crois pas.&#160; D'autant plus qu'il y a dans tout ce que j'ai per&#231;u une multitude d'aspects positifs comme l'autonomie, l'exigence de qualit&#233; et de comp&#233;tence, l'esprit critique.&#160; Ce que je ne voudrais pas, c'est qu'&#224; cause d'Outreau, la soci&#233;t&#233; soit amen&#233;e &#224; assumer sur son vaste dos des erreurs et des fautes qui ne lui sont pas imputables. Il est na&#239;f de consid&#233;rer que tout, par enchantement,&#160; va redevenir comme avant, parce qu'un proc&#232;s exemplaire s'est d&#233;roul&#233; &#224; Paris o&#249; la d&#233;fense n'a eu qu'&#224; laisser parler l'accusation. Rien ne serait pire que de laisser Outreau et ses d&#233;rives empoisonner durablement la vie judiciaire. C'est aussi la cons&#233;quence de la mani&#232;re tr&#232;s particuli&#232;re dont notre syst&#232;me tente de r&#233;parer les pr&#233;judices exceptionnels qui ont &#233;t&#233; caus&#233;s. Au lieu de le faire par une politique o&#249; les r&#232;gles ordinaires seraient appliqu&#233;es mais avec une extr&#234;me lib&#233;ralit&#233;, on tombe dans des d&#233;rogations pour se donner bonne conscience mais avec des retomb&#233;es infiniment n&#233;gatives pour l'avenir dont on ne per&#231;oit pas, dans l'&#233;lan, la nuisance. Au nom de quoi pourra-t-on toujours soutenir qu'Outreau est incomparable ? Je ne doute pas que la banalisation in&#233;vitable de la jurisprudence "Outreau" va &#234;tre tr&#232;s dure &#224; g&#233;rer. Comment peser les trag&#233;dies avec &#233;quit&#233; ? Le malheur hautement r&#233;tribu&#233; va faire des jaloux. Pour &#233;viter ce risque qui conduirait la justice &#224; acquitter obsessionnellement au nom d'Outreau et &#224; se d&#233;fier des policiers et des magistrats par un principe de pr&#233;caution d&#233;voy&#233;, une seule solution &#224; mon sens. C'est placer &#224; la t&#234;te, au coeur de ces institutions malmen&#233;es, des personnalit&#233;s intelligentes mais surtout courageuses. L'Education nationale ne veut pas de policiers dans les &#233;tablissements scolaires. Elle veut exercer ses responsabilit&#233;s. C'est pr&#233;cis&#233;ment parce qu'elle n'a pas su le faire qu'on est oblig&#233; de songer &#224; cette aide polici&#232;re. Puisse la justice &#233;chapper &#224; une telle incoh&#233;rence, &#224; une si redoutable impuissance. 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
