<document>
	<date>2014-09-29</date>
        <title>Christiane Taubira : marqueur de gauche et erreur judiciaire !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Fran&#231;ois Hollande a fait savoir qu'il &#233;tait hors de question de remplacer Christiane Taubira comme garde des Sceaux parce qu'elle &#233;tait "un marqueur de gauche". 

 Christophe R&#233;gnard va quitter la pr&#233;sidence de l'Union syndicale des magistrats et, questionn&#233; sur les rapports de son organisation avec elle, r&#233;pond "Christiane Taubira ? Nous faisons avec !" (L'Express.fr). 

 Ce qui est vraiment minimaliste et trop gentil. 

 Mon livre "Contre la justice laxiste", qui d&#233;cernait &#224; la ministre un carton rouge a &#233;t&#233; publi&#233; au mois d'avril mais la situation ne s'est gu&#232;re modifi&#233;e depuis, sinon qu'on a pu constater &#224; quel point son maintien au gouvernement &#233;tait ind&#233;pendant de la politique qu'elle menait et des r&#233;sultats qu'elle obtenait. Sa vision unilat&#233;ralement compassionnelle et d&#233;cal&#233;e par rapport au r&#233;el n'a pas pris une ride. 

 Je continue &#224; &#234;tre surpris par la gr&#226;ce dont elle b&#233;n&#233;ficie qui consiste &#224; promouvoir la femme plut&#244;t que de contester avec lucidit&#233; la responsable de la place Vend&#244;me. Cette derni&#232;re est quasiment mise entre parenth&#232;ses comme s'il &#233;tait mals&#233;ant d'&#233;voquer son m&#233;diocre bilan judiciaire alors que la personnalit&#233; de Christiane Taubira attire par un f&#233;minisme, une autorit&#233; pugnaces et dou&#233;s pour le verbe. Qu'importe donc la ministre pourvu qu'on ait la femme ! 

 Il est frappant de constater comme Christiane Taubira est convi&#233;e &#224; s'exprimer sur les sujets les plus divers, les g&#233;n&#233;ralit&#233;s culturelles et humanistes dont elle raffole, par exemple sur le langage de Nicolas Sarkozy et ce qu'il r&#233;v&#232;le. Force est de reconna&#238;tre que sollicit&#233;e par un admirateur, Jean Birnbaum, elle ne manque pas de finesse psychologique dans l'analyse des propos de l'ex-pr&#233;sident (Le Monde). 

 Marqueur de gauche Christiane Taubira, certes, et de la pire qui soit, mais surtout d&#233;sastreuse erreur judiciaire. 

 J'ai &#233;prouv&#233; longtemps l'impression de parler, d'&#233;crire et de d&#233;noncer dans le d&#233;sert mais quand on sent que la catastrophe se rapproche, qu'elle devient imminente, m&#234;me les mieux dispos&#233;s &#224; l'&#233;gard du garde des Sceaux et du pouvoir socialiste qui la fait se survivre commencent &#224; s'inqui&#233;ter, &#224; pr&#233;venir de dangers qu'ils ne voulaient surtout pas voir auparavant. 

 La loi sur la contrainte p&#233;nale est dans son principe infiniment critiquable et, en dehors du fait que le nom de la garde des Sceaux lui sera accol&#233;, elle n'emportera aucun effet positif ni pour d&#233;sengorger les prisons ni pour lutter contre la r&#233;cidive. Son fondement m&#234;me est vici&#233; et il est tristement d&#233;fini par cette pens&#233;e erratique et obsessionnelle de Christiane Taubira, partag&#233;e &#224; gauche mais aussi malheureusement par une partie l&#233;nifiante et suiviste de la droite : "Il y a des ann&#233;es que l'on sait que la prison g&#233;n&#232;re de la r&#233;cidive, c'est presque m&#233;canique. Il faut arr&#234;ter... &#231;a d&#233;socialise, &#231;a co&#251;te cher et &#231;a fait de nouvelles victimes" (Le Figaro). 

 Puisque ce poncif se figurant une humanit&#233; "m&#233;caniciste" a pris le pas sur une philosophie de libert&#233; et de responsabilit&#233; qui honore les transgresseurs tandis que l'autre les robotise et que la loi a &#233;t&#233; vot&#233;e et valid&#233;e par le Conseil constitutionnel, on ne peut plus compter que sur la r&#233;volte et la r&#233;sistance de ceux qui vont avoir la lourde charge de la mettre en oeuvre &#224; partir du 1er octobre. 

 Heureusement si j'ose dire, la fronde est unanime. Rien d'&#233;tonnant. 

 D'une part, c'est une usine &#224; gaz qui est propos&#233;e, une complexit&#233; et une bureaucratie en elles-m&#234;mes insupportables que l'envoi, seulement le 26 septembre,  des notes de cadrage - mode d'emploi ! - ne va pas contribuer &#224; apaiser (Le Monde). 

 D'autre part, le cumul des p&#233;nuries entre le sursis probatoire et la contrainte p&#233;nale va d&#233;grader un dispositif qui dans son essence est d&#233;j&#224; peu fiable. De nombreux procureurs et juges correctionnels, apparemment, ont d&#233;j&#224; "d&#233;cid&#233; de boycotter la contrainte p&#233;nale, qui va rentrer en application le 1er octobre". 

 Par ailleurs, "un casse-t&#234;te pour les juges de l'application des peines" qui pas assez nombreux, avec des services rarement au complet, vont &#234;tre confront&#233;s &#224; des processus lourds  imposant des charges et des contr&#244;les suppl&#233;mentaires qui seront mal assum&#233;s ou franchement n&#233;glig&#233;s. Une loi pour rien. Moindre mal quand elle est mauvaise. 

 Enfin, le comble sera atteint le 1er janvier prochain quand les juges de l'application des peines devront "examiner les dossiers de tous les condamn&#233;s arriv&#233;s aux deux tiers de leur peine ou les ayant d&#233;pass&#233;s pour leur proposer une libert&#233; sous contrainte". Des milliers de dossiers de lib&#233;ration anticip&#233;e vont &#234;tre concern&#233;s. 

 Le paradoxe pervers tient &#224; ce que notre syst&#232;me de l'ex&#233;cution des peines p&#233;chant par un d&#233;faut d'efficacit&#233; et de s&#233;v&#233;rit&#233;, on va, par une fuite en avant et une mansu&#233;tude paresseuse dont la soci&#233;t&#233; sera victime, pousser au paroxysme ces carences. Y rem&#233;dier aurait &#233;t&#233; trop &#233;puisant, trop courageux. On accompagne donc avec complaisance un mouvement dont l'issue sera pr&#233;judiciable pour les citoyens. 

 Fallait-il attendre ces travaux pratiques et ces op&#233;rations vou&#233;es &#224; l'&#233;chec pour d&#233;noncer, s'indigner ? Non, le ver &#233;tait dans la loi et dans la politique h&#233;mipl&#233;gique de la garde des Sceaux et du pr&#233;sident de la R&#233;publique. 

 Marqueur id&#233;ologique de gauche mais erreur judiciaire au d&#233;triment de la communaut&#233; nationale et de la d&#233;mocratie. 

 Il y a des choix et des arbitrages honteux. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
