<document>
	<date>2006-06-05</date>
        <title>A la commission d'&#234;tre jug&#233;e !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Le 22 mai, j'ai eu le plaisir de d&#233;battre sur la justice, &#224; l'Institut Montaigne, avec Philippe Houillon, rapporteur de la commission d'enqu&#234;te sur Outreau et Christophe Caresche, membre de celle-ci. J'ai pu appr&#233;cier, &#224; cette occasion, l'objectivit&#233; et la pond&#233;ration de l'un et de l'autre. J'ai attendu avec d'autant plus d'impatience les r&#233;formes qui &#233;taient annonc&#233;es sur un mode&#160; &#233;videmment allusif. M&#234;me si la commission va adopter ses propositions le 6 juin,&#160; on peut penser qu'on en conna&#238;t d&#233;j&#224; l'essentiel tant gr&#226;ce aux &#233;changes que je viens d'&#233;voquer que par le travail assez complet r&#233;alis&#233; de mani&#232;re anticip&#233;e par la presse, notamment le JDD d'hier avec une interview du Pr&#233;sident Vallini, un entretien avec Georges Kiejman dans Lib&#233;ration d'aujourd'hui et un dossier dans le Parisien de ce jour nous faisant part de l'opinion de l'acquitt&#233; Alain Mar&#233;caux, d'un policier parisien malheureusement anonyme, d'un magistrat et naturellement de Me&#160; Dupond-Moretti. J'ajoute que des contraintes judiciaires personnelles me conduisent &#224; r&#233;diger cette note d&#232;s maintenant. D'embl&#233;e, force est de reconna&#238;tre que c'est un excellent devoir qui va &#234;tre soumis &#224; l'opinion publique, &#224; laquelle la commission s'adresse au premier chef. C'est un devoir dans le double sens de ce terme. C'&#233;tait, &#224; la fois, une obligation et c'est une remarquable contribution, un exercice de qualit&#233;. Loin de moi l'id&#233;e de reprendre dans le d&#233;tail des mesures au sujet desquelles je voudrais seulement formuler quelques observations non pas comme un professeur - pour reprendre la m&#233;taphore du devoir - mais comme un magistrat citoyen. Appr&#233;ciations qui iront de l'approbation &#224; l'inqui&#233;tude. Je ne crois pas, m&#234;me si la r&#233;action &#233;tait classique et pr&#233;visible, qu'on puisse faire la fine bouche devant le rapport &#224; venir en d&#233;non&#231;ant son absence d'ambition et l'empirisme de sa d&#233;marche. Sur ce plan, je me trouve en d&#233;saccord avec un r&#233;cent &#233;ditorial du Monde et rejoins plut&#244;t l'avis de Me Kiejman. De fait, la commission n'&#233;tait pas ma&#238;tresse absolue de l'ensemble de ce qu'elle projetait. Elle d&#233;pendait du calendrier parlementaire, des &#233;ch&#233;ances pr&#233;sidentielles proches, des r&#232;gles constitutionnelles, de la volont&#233; de certains de ne pas proc&#233;der &#224; une r&#233;volution, &#224; des bouleversements que leur impossibilit&#233; pratique rendait sans doute tentants sur le plan intellectuel. Il me semble qu'elle a tent&#233; une juste conciliation, par sa m&#233;thode, entre les imp&#233;ratifs contradictoires dont elle avait la charge. Elle est d'autant plus &#224; louer pour cette retenue que l'accomplissement de sa mission ne va pas concerner un terrain vierge et qui n'attendrait que lui. Certes il s'attachera, apr&#232;s avoir r&#233;fl&#233;chi sur les dysfonctionnements graves d'Outreau, &#224; pr&#233;voir ce qui pourrait les rendre inconcevables mais il sera &#233;tudi&#233; bien au-del&#224; de lui-m&#234;me. On a vu, en effet, &#224; quel point l'actualit&#233;, et pour une fois sans qu'une conjoncture criminelle tragique en soit &#224; l'origine, a mis au premier plan la controverse sur la s&#233;curit&#233;, la discipline sociale, l'autorit&#233; &#224; l'&#233;gard des parents d&#233;faillants et de leurs enfants d&#233;linquants. Les archa&#239;smes se sont manifest&#233;s encore plus &#233;clatants de sorte que sur le registre politique il est permis de dire que certains n'ont rien appris ni rien oubli&#233; et que sous les coups de boutoir d'autres, l'ordre et la justice commencent &#224; &#233;chapper aux clivages traditionnels pour partager ceux qui croient encore en une responsabilit&#233; individuelle et ceux pour qui la soci&#233;t&#233; est coupable. Plus profond&#233;ment, la pol&#233;mique met en opposition ceux qui se fondent sur la r&#233;alit&#233; et ceux qui privil&#233;gient l'id&#233;ologie. Rappelons-nous telle ou telle d&#233;claration d'hier ou d'avant-hier : cette proposition n'est pas de gauche ! Comme si l'essentiel &#233;tait non pas de dire le vrai et d'en tirer les cons&#233;quences mais d'&#234;tre assur&#233; de l'&#233;tiquette ! La commission, si je me rapporte &#224; la synth&#232;se formul&#233;e par le Pr&#233;sident Vallini, va pr&#244;ner la coll&#233;gialit&#233; de l'instruction, encadrer la garde &#224; vue, limiter la d&#233;tention provisoire et permettre aux justiciables m&#233;contents d'acc&#233;der au Conseil sup&#233;rieur de la magistrature (CSM) par l'entremise du m&#233;diateur de la R&#233;publique. L'instauration de d&#233;lais stricts et pour la dur&#233;e de la d&#233;tention provisoire et pour celle des informations m'appara&#238;t fondamentale, de m&#234;me que l'obligation de venir r&#233;guli&#232;rement devant la chambre de l'instruction&#160; justifier publiquement le traitement des dossiers et la gestion du temps. Publicit&#233; et d&#233;lais constituent les deux imp&#233;ratifs basiques pour une administration de la justice digne de ce nom. Sous le regard des m&#233;dias, le m&#233;diocre pourra devenir passable, le passable bon, le bon tr&#232;s bon et le tr&#232;s bon exceptionnel. Il n'y a pas, par ailleurs, d'autres moyens pour acc&#233;l&#233;rer le cours judiciaire que de d&#233;cr&#233;ter des dates butoirs qui, je l'esp&#232;re, ne souffriront pas d'exceptions selon une tradition n&#233;faste qui tue trop souvent le principe valable sous l'avalanche des d&#233;rogations. La contrepartie de cette rigueur sera la n&#233;cessaire simplification des d&#233;lais d'aujourd'hui qui plongent les magistrats dans une bureaucratie &#233;touffante et complexe au d&#233;triment de formes facilitant, et non pas entravant, une justice de visages et une confrontation de personnes. Je constate aussi avec satisfaction qu'apparemment la volont&#233; de "domestiquer" encore davantage les m&#233;dias semble abandonn&#233;e. En effet, et je l'ai &#233;crit, les m&#233;dias ont d'abord jet&#233; de l'huile sur le feu puis de l'eau sur l'incendie qu'ils avaient fait na&#238;tre mais leur responsabilit&#233; est infiniment p&#233;riph&#233;rique par rapport &#224; celle, centrale, des protagonistes judiciaires, magistrats, avocats et experts notamment. Un excellent devoir, certes, mais qui suscite tout de m&#234;me des craintes et appelle des corrections. 
                 
                                         
                         
                                 Comme Me Dupond-Moretti, je ne crois absolument pas que la coll&#233;gialit&#233; de l'instruction, telle qu'on&#160; la con&#231;oit, soit la panac&#233;e. Pour qui vit le judiciaire de l'int&#233;rieur et est contraint d'appr&#233;cier la puret&#233; des principes &#224; l'aune des pratiques, la coll&#233;gialit&#233; dilue la responsabilit&#233; que la solitude, parfois, enrichit et ne garantit rien sur la qualit&#233; de la justice. Surtout pour les juges d'instruction. Qui peut penser qu'on va &#233;chapper &#224; une h&#233;g&#233;monie, que ce soit celle du talent, de la comp&#233;tence ou de l'autorit&#233; ? Je veux bien conc&#233;der que la commission &#233;tait sans doute contrainte de se prosterner devant ce poncif devenu article de foi mythifiant le pluriel. Il n'emp&#234;che que, dans le quotidien,&#160; celui-ci est d&#233;natur&#233; et&#160; l'&#233;galit&#233; du d&#233;lib&#233;r&#233; battue en br&#232;che. La seule m&#233;thode pour aboutir &#224; un syst&#232;me &#233;quilibr&#233; o&#249; la pluralit&#233; th&#233;orique des regards sur un m&#234;me processus, de l'enqu&#234;te &#224; l'appel, serait pr&#233;serv&#233;e et les pouvoirs compens&#233;s par des contre-pouvoirs aurait consist&#233; &#224; s&#233;parer de mani&#232;re drastique le si&#232;ge et le parquet. Sur ce plan &#233;galement, la commission a abord&#233; un chemin m&#233;dian sugg&#233;rant un choix d&#233;finitif au bout de dix ans. Durant ces dix ann&#233;es, la connivence structurelle, la complaisance institutionnelle vont continuer &#224; faire sentir leurs effets n&#233;gatifs. Durant dix ans, la justice continuera &#224; &#234;tre peu lisible pour le citoyen. Durant dix ans, il y aura du temps pour d'autres grands ou petits d&#233;sastres r&#233;sultant de cette symbiose qui, m&#234;me avec un d&#233;sir affich&#233; d'autonomie, fait se t&#233;l&#233;scoper les points de vue et se confondre les visions ! Pour ce qui se rapporte &#224; la saisine du CSM par le biais du m&#233;diateur, cela ne deviendra une d&#233;marche efficiente qu'apr&#232;s la transformation radicale de cet organisme aujourd'hui sous l'emprise des magistrats. On envisage, dans le meilleur des cas, une composition qui donnerait une forte majorit&#233; aux non magistrats. J'irais plus loin pour sugg&#233;rer que le CSM&#160; soit r&#233;nov&#233; par l'instauration en son sein d'une pluralit&#233; politique qui garantirait mieux la pertinence des choix et l'&#233;valuation des comp&#233;tences que le client&#233;lisme syndical ou les manipulations internes. Ce n'est pas faire injure au judiciaire que de proposer une telle r&#233;volution mais le contraire. Un corps est le plus mal plac&#233; pour se juger, se r&#233;former et s'&#233;valuer. Le regard ext&#233;rieur et r&#233;ellement pluriel offrirait un avantage d&#233;cisif sur ce plan o&#249;, trop souvent, sont distingu&#233;es des personnalit&#233;s au sujet desquelles, pour le moins, on s'interroge. Ma plus vive pr&#233;occupation s'attache &#224; ce que la commission a cru devoir mettre dans l'un des plateaux de la balance de la justice, au b&#233;n&#233;fice des droits de la d&#233;fense, au point de d&#233;s&#233;quilibrer l'autre, celui de l'int&#233;r&#234;t social qui est, qu'on le veuille ou non, d'abord servi par l'efficacit&#233; polici&#232;re. Je sais bien que depuis Outreau, en d&#233;pit de l&#233;g&#232;res critiques tenant &#224; la carence de certains, les avocats sont sanctifi&#233;s et qu'on n'est pas loin de prendre chacune de leurs interventions m&#233;diatis&#233;es pour parole incontestable de justice&#160; et d&#233;cret d'&#233;vangile. Dans la justice, on leur offre le grand avantage de s&#233;riger en juges comme s'ils &#233;taient en dehors d'elle. Juges et parties, en quelque sorte. Ils n'ont pas plus vocation &#224; proposer leur justice &#224; la repr&#233;sentation nationale que les magistrats n'ont &#224; pr&#233;senter la leur. Les uns et les autres ne sont que des auxiliaires de la loi que le politique - au-del&#224; de ses habits conjoncturels, certains sont avocats, d'autres ont &#233;t&#233; magistrats - a seul la charge d'&#233;laborer parce qu'il est capable, dans sa r&#233;flexion et son action, d'assumer l'ensemble de la communaut&#233;, toutes tendances confondues.  Aussi, et le sujet est d&#233;licat, si l'avocat est n&#233;cessaire &#224; une bonne justice, il se trouve avoir un r&#244;le particulier dans le processus judiciaire. Il est celui qui assiste le suspect, conseille le mis en examen, d&#233;fend le pr&#233;venu et argumente en faveur de l'accus&#233;. Il est aux c&#244;t&#233;s de celui qui avoue avoir commis le d&#233;lit ou le crime, de celui qui se pr&#233;tend innocent et de celui qui l'est v&#233;ritablement. L'avocat conna&#238;t probablement la v&#233;rit&#233; authentique en-de&#231;&#224; du rapport conventionnel qu'il entretient avec son client. Autrement dit, il ne serait pas scandaleux de se pencher sur l'avenir d'une enqu&#234;te de police, une fois que l'avocat y serait admis dans les conditions que la commission souhaite et si les interrogatoires faisaient l'objet d'un enregistrement audiovisuel. On a l'impression, &#224; entendre certains, que le crit&#232;re d&#233;terminant d'un pays d&#233;mocratique serait de rendre de plus en plus malais&#233;s le travail et la mission de sa police. Na&#239;vement, je pensais qu'il fallait, au contraire, lui faciliter la t&#226;che pour que la d&#233;mocratie puisse se prot&#233;ger des transgressions et combattre toutes les ins&#233;curit&#233;s sans se renier. Faut-il rappeler que l'interpellation et la garde &#224; vue ne sont pas difficiles seulement pour la personne soup&#231;onn&#233;e ? J'ajoute que la magistrature est suffisamment sous le feu du barreau pour qu'on puisse s'autoriser, au d&#233;pit de l'indiscutable moralit&#233; professionnelle de la plupart, de la m&#233;fiance envers quelques avocats stimul&#233;s, si j'ose dire, par ce nouveau contexte. Rien n'est simple, on le voit, et pour finir, je voudrais de nouveau attirer l'attention sur ce point capital. Avant, rien, dans la proc&#233;dure, ne rendait Outreau in&#233;luctable. Apr&#232;s, rien ne le rendra impossible. Deux objectifs capitaux pour demain : il faut d'une part mettre en place une alerte, des rep&#232;res, des signaux, d'autre part comprendre que l'humain n'appelle pas une formation &#224; part mais constitue un facteur indispensable &#224; la fiabilit&#233; technique. On ne parviendra &#224; les r&#233;aliser qu'en n&#233;gligeant ce que le Pr&#233;sident Vallini a pourtant &#233;voqu&#233; de mani&#232;re favorable : les Etats g&#233;n&#233;raux de la justice. Cela fait des ann&#233;es que, sous toutes les latitudes intellectuelles et politiques, j'ai sugg&#233;r&#233;, et d'autres avec moi, un tel forum citoyen. Force est d'admettre que sa cr&#233;ation est souhait&#233;e quand on n'a rien de plus &#224; proposer et &#224; dire. Cela remplit et fait bien. Nous ne sommes pas dans une situation qui nous condamnerait &#224; un tel symbolisme. Pour sujet &#224; caution qu'il soit sur certains points, le rapport de la commission sera sans doute bien accueilli, et ce sera justice. Il faudra l'exploiter le mieux possible selon le rythme que le r&#233;el va imposer. Am&#233;lior&#233;, modifi&#233;, contest&#233;, il repr&#233;sentera une base fondamentale pour agir. Aux politiques de&#160; prendre la rel&#232;ve pour le plus grand bien de la d&#233;mocratie. J'entends d&#233;j&#224;&#160; le citoyen qui leur dit : "Etonnez-moi !". 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
