<document>
	<date>2011-11-23</date>
        <title>Un exemple de d&#233;mocratie</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La duret&#233; de la vie politique est telle qu'on d&#233;sesp&#232;re d'entendre un jour autre chose que l'&#233;loge &#233;perdu de son propre camp ou le d&#233;nigrement sans nuance de l'adversaire. 
 Aussi, avec quel bonheur intellectuel, quelle satisfaction r&#233;publicaine on voit appara&#238;tre dans le d&#233;bat une mesure, une &#233;quit&#233; et une finesse qui nous changent des rodomontades &#224; la Nadine Morano ou de certains exc&#232;s socialistes ! Ces qualit&#233;s sont d'autant plus remarquables quand elles se rapportent &#224; la commission de crimes qui ont l&#233;gitimement indign&#233; les citoyens et mobilis&#233; le gouvernement avec, pour une fois, un progr&#232;s de la part du pr&#233;sident de la R&#233;publique : apparemment il ne s'en est pas m&#234;l&#233;, laissant faire le Premier ministre, le garde des Sceaux et le ministre de l'Int&#233;rieur. 
 Pour cette trag&#233;die de Chambon-sur-Lignon, il me semble que, sans aller plus loin dans l'analyse d'une affaire dont&#160;un juge d'instruction de Clermont-Ferrand est saisi, quatre points fondamentaux m&#233;ritent d'&#234;tre relev&#233;s. 
 Le premier - il est inutile d'y insister - concerne l'horreur et la compassion m&#234;l&#233;es suscit&#233;es par ce viol et cet assassinat reproch&#233;s &#224; un mineur de 17 ans, sa victime &#233;tant &#226;g&#233;e, elle, de 14 ans. Laurent Wauquiez, que j'ai entendu chez Christophe Hondelatte sur RTL, ne saurait sur ce plan laisser croire que l'&#233;motion terrifi&#233;e ne serait pas partag&#233;e par tous. 
 Le deuxi&#232;me a trait &#224; un suivi judiciaire globalement entendu qui se serait d&#233;roul&#233; et aurait &#233;t&#233; effectu&#233; dans des conditions irr&#233;prochables.&#160; 
 Le troisi&#232;me a &#233;t&#233; r&#233;solu par la r&#233;union &#224; Matignon avec l'obligation, d'une part,&#160;de pr&#233;venir les &#233;tablissements scolaires du d&#233;tail des incriminations imput&#233;es &#224; un &#233;ventuel entrant, en d&#233;pit du secret de l'instruction, et d'autre part de placer dans des centres &#233;ducatifs ferm&#233;s (CEF) les auteurs de crimes sexuels graves. La premi&#232;re de ces futures exigences a &#233;t&#233; discut&#233;e, sans acrimonie ni corporatisme, par Philippe Tournier, proviseur de lyc&#233;e mais aussi secr&#233;taire g&#233;n&#233;ral du Syndicat national des personnels de direction de l'Education nationale. Selon lui, les chefs d'&#233;tablissement ne seraient pas ou n'auraient pas &#224; &#234;tre "des auxiliaires de justice" (nouvelobs.com). Peut-on encore raisonner de la sorte aujourd'hui o&#249; le bouleversement des r&#244;les et des statuts impose d'autres obligations et l'urgence ainsi que&#160;la s&#233;curit&#233; d'autres devoirs ? 
 Le dernier m'est plus personnel et rejoint une pr&#233;occupation que j'ai souvent exprim&#233;e. Certes, le mineur qui a reconnu les faits a &#233;t&#233; admis dans une structure mixte aberrante &#224; tous points de vue par rapport &#224; une mise en examen ant&#233;rieure pour viol d&#233;j&#224; sur mineure. Il n'emp&#234;che que force est de devoir admettre que chez quelques rares personnalit&#233;s - surtout inachev&#233;es dans leur d&#233;veloppement - des parts d'ombre subsistent, et des fr&#233;n&#233;sies pulsionnelles, qui cohabitent ais&#233;ment et parfois &#224; l'insu de tous - notamment des experts - avec une superficielle soumission aux imp&#233;ratifs du contr&#244;le judiciaire exig&#233;. Pour la criminalit&#233; sexuelle, l'ambition d'une r&#233;cidive z&#233;ro est malheureusement utopique. Pour une minorit&#233;, le traitement est ou&#160;trop lent &#224; produire ses effets ou tristement inutile. 
 Andr&#233; Vallini, sur lequel il me pla&#238;t de n'avoir jamais &#224; me r&#233;tracter quand j'ai &#233;crit ou dit du bien de lui, a, dans une d&#233;claration r&#233;cente, donn&#233; une le&#231;on de d&#233;mocratie non seulement au pouvoir mais &#224; la gauche elle-m&#234;me. Lui qui est annonc&#233; comme futur garde des Sceaux si Fran&#231;ois Hollande l'emportait au mois de mai 2012, n'a pas h&#233;sit&#233;, &#224; propos de la mobilisation gouvernementale, &#224; consid&#233;rer qu'elle &#233;tait normale, qu'elle n'&#233;tait pas outranci&#232;re et que pour l'instant elle n'encourait pas le reproche d'instrumentaliser la trag&#233;die. J'esp&#232;re qu'un Brice Hortefeux ne viendra pas subvertir, comme &#224; l'ordinaire, cette retenue. Une attitude partisane pr&#233;tendant s'approprier la douleur serait au demeurant d'autant plus choquante que la famille de la victime fait preuve de dignit&#233; et d'un souci de comprendre qui est en l'occurrence le moindre de ses droits, m&#234;me si je vois mal ce que les grands-parents d'Agn&#232;s sont all&#233;s faire, le drame &#233;tant si proche, &#224; l'&#233;mission d'Alessandra Sublet ! Le contraste &#233;tait trop fort, trop lourd... 
 Mieux, Andr&#233; Vallini approuve maintenant l'existence des CEF et regrette que la gauche, donc lui-m&#234;me, n'ait pas approuv&#233; initialement&#160;leur instauration (nouvelobs.com).&#160;Repentance et honn&#234;tet&#233; intellectuelles et politiques qui font fr&#233;mir d'aise devant tant de mauvaise foi souvent distill&#233;e ! Il n'est pas plus facile, pour Andr&#233; Vallini, de traiter le pouvoir avec &#233;l&#233;gance et v&#233;rit&#233; que pour celui-ci de le faire, si jamais&#160;il en &#233;prouvait l'heureuse tentation, &#224; l'&#233;gard de son opposition. Pour &#234;tre capable de penser et de parler de la sorte, il convient que la complexit&#233; de l'intelligence s'ajoute &#224; une certaine conception du d&#233;bat politique. A l'&#233;vidence, &#224; droite comme &#224; gauche, l'une et l'autre font d&#233;faut &#224; beaucoup. 
 Si nous n'&#233;tions pas si proches de l'&#233;lection pr&#233;sidentielle, je suis persuad&#233; qu'un dialogue de qualit&#233; aurait pu se nouer, sur des th&#232;mes essentiels et pour la Justice,&#160;entre un garde des Sceaux&#160;qui sans vulgarit&#233; trace sa route et suscite l'estime, et un opposant comp&#233;tent, convaincu mais r&#233;fl&#233;chi comme Andr&#233; Vallini. 
 Cet exemple d&#233;mocratique sera-t-il suivi ? 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
