<document>
	<date>2008-05-23</date>
        <title>Un faible pour PPDA !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         
 Pourquoi une vedette m&#233;diatique s'inscrit-elle durablement dans notre panth&#233;on personnel ? Pourquoi Patrick Poivre d'Arvor, depuis longtemps, suscite-t-il ma curiosit&#233; et mon int&#233;r&#234;t de citoyen ? 
 Rien de plus stimulant&#160;qu'essayer de d&#233;chiffrer ses propres chemins intimes en m&#234;me temps qu'une destin&#233;e humaine &#233;trang&#232;re et, pour moi,&#160;&#233;trange sous plusieurs facettes. Jean-Paul Sartre, qui traitait odieusement ses adversaires id&#233;ologiques, a pourtant affirm&#233; qu'il "avait la passion de comprendre les hommes". Je peux t&#233;moigner que cette obligation qui &#233;choit &#224; l'avocat g&#233;n&#233;ral d'entrer "dans la peau" des accus&#233;s constitue, au sein d'un univers dur et tragique, un devoir exaltant. Le paradoxe est qu'on est contraint de passer par soi pour appr&#233;hender le plus lucidement possible cet autre, relevant de la m&#234;me humanit&#233; mais apparemment si &#233;loign&#233; de nous. 
 Je ne songe pas &#224; mettre sur le m&#234;me plan l'introspection imp&#233;rative, la curiosit&#233; professionnelle, l'analyse amicale, l'empathie g&#233;n&#233;reuse. Il n'emp&#234;che qu'il n'est pas mille mani&#232;res de forcer les verrous et de dissiper les ombres. Il n'en&#160;est qu'une, qui conduit &#224; prendre autrui pour un myst&#232;re et &#224; se risquer &#224; formuler des hypoth&#232;ses plus que des certitudes.&#160;A chercher, derri&#232;re la superficie, l'in&#233;vitable &#233;nigme. Sans doute cette qu&#234;te entra&#238;ne-t-elle beaucoup de gaspillage d'&#233;nergie car force est de consid&#233;rer, au fil de l'exp&#233;rience, que certains poussent la simplicit&#233; jusqu'&#224; faire se confondre ce qu'ils sont et ce qu'ils montrent. 
 Je ne parviens pas &#224; me d&#233;faire de l'envie d'aller &#224; la recherche de PPDA. Probablement &#224; cause de cet &#233;tonnant hiatus entre ses manifestations publiques et mon intuition secr&#232;te. Entre mon d&#233;plaisir et mes attentes. Entre ce que je sais et qui nous cr&#232;ve les yeux et ce que je devine, ce que je pressens. A bien y regarder, lorsque je d&#233;nonce la m&#233;diocre comp&#233;tence de Claire Chazal et son &#233;puisante surexposition m&#233;diatique, je pourrais tout aussi bien, m&#234;me si la pratique de pr&#233;sentateur sur TF1 de PPDA est remarquable - il dit bien et, l'oeil vif, comprend ce qu'il dit - m'irriter de son omnipr&#233;sence festive et de la multitude de ses apparitions dans plusieurs magazines. Combien d'interviews, de reportages centr&#233;s sur lui et qui, de prime abord, ne semblent pas fondamentaux ! Combien de photographies, combien d'illustrations de lui-m&#234;me ! Je sais bien qu'il n'h&#233;site jamais &#224; assigner pour violation de l'intimit&#233; de la vie priv&#233;e quand d'autres sont atteints par des intrusions qui lui, ne le g&#234;neraient pas : il prot&#232;ge sa famille, ses enfants, les relations qu'on lui pr&#234;te, son &#233;pouse discr&#232;te mais si pr&#233;sente. Il y a tout de m&#234;me autour de cet homme brillant, cultiv&#233;, s&#233;ducteur, amical, en d&#233;pit des trag&#233;dies qu'il a subies et pour lesquelles il a choisi les rem&#232;des qui lui convenaient, un climat non pas clinquant mais un tantinet surabondant. 
 Et, soudain, on le voit photographi&#233; en couverture de Paris Match avec une belle jeune femme. 
 C'est probablement cette image qui a d&#233;clench&#233; ce billet et le souvenir que j'ai de l'un de ses enfants, une intelligente et dynamique avocate. Pour un autre que PPDA, j'aurais sans doute conclu vulgairement en tirant de cette exhibition le pire. Et pour un avocat g&#233;n&#233;ral, pour un homme, qui n'abusent pas de l'ang&#233;lisme, l'exercice aurait &#233;t&#233; d'une extr&#234;me facilit&#233; ! Mais, parce qu'il s'agissait de lui, je me suis retenu. Que savais-je, au fond, sinon ce qu'il avait d&#233;cid&#233; de r&#233;v&#233;ler et qui peut-&#234;tre, comme un leurre, n'&#233;tait destin&#233; qu'&#224; d&#233;tourner notre attention de l'essentiel&#160;toujours occult&#233;&#160;? Mais cet essentiel lui-m&#234;me, pouvais-je soutenir en avoir une id&#233;e ? 
 Il suffit d'observer le visage de PPDA pour saisir qu'il renvoie &#224; des brouillards, qu'il y a des m&#233;lancolies et des ailleurs dans cette allure &#224; la fois d&#233;sinvolte et retenue. C'est sans doute cela, cette distance entre lui et lui, cet arri&#232;re-plan qui donne de la profondeur &#224; ce qu'il affiche et qui est&#160;riche d'une singularit&#233; que nul ne pourra pr&#233;tendre violer, ce sourire voil&#233; et ces histoires tues, cette intense obscurit&#233; donnant sur une si &#233;clatante clart&#233;, qui fait qu'on ne peut pas traiter PPDA comme un journaliste et un homme ordinaires. Il y a quelque chose qui, chez lui, &#233;chappe &#224; la mainmise m&#233;diatique et fascine parce que la difficult&#233; d'&#234;tre s'y trouve ins&#233;r&#233;e comme dans un &#233;crin. J'aime ces &#234;tres chez qui la gr&#226;ce laisse comme par m&#233;garde passer des fragments de malheur, des pointes de d&#233;sespoir, la nostalgie d'une autre vie peut-&#234;tre. C'est parce que PPDA sait enrichir sa pr&#233;sence d'un invisible qu'on per&#231;oit qu'il n'a rien de commun avec tous les bateleurs, hommes et femmes, qui font du bruit sans prendre conscience de leur vide. La sc&#232;ne les occupe quand PPDA, en d&#233;pit de ce qu'il offre, ne se met pas en sc&#232;ne, parce qu'il est trop occup&#233; par l'existence, qui n'est pas vraiment&#160;gaie. Plus il se montre, plus il cache, plus il se cache. Des territoires de lui-m&#234;me nous demeureront toujours inconnus. A jamais. 
 Alors, aller fouiller &#224; partir de cette couverture de Paris Match, s'interroger sur l'&#233;quilibre de cette &#233;trange et solidaire famille, plaindre l'&#233;pouse, songer aux enfants, envier le s&#233;ducteur, n'aurait pas grand sens. Je pr&#233;f&#232;re accepter le fait qu'il y a des paysages qui &#233;meuvent, des musiques qui font pleurer, des vies plus fortes que tout et des myst&#232;res qu'il convient surtout de ne jamais vouloir d&#233;chiffrer. 
 J'ai un faible pour PPDA. 
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
