<document>
	<date>2011-05-06</date>
        <title>Un faible pour Rachida Dati</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On dirait que les fins de semaine attirent invinciblement l'actualit&#233; et nous la montrent sous des facettes &#224; la fois s&#233;rieuses et anecdotiques. Pour nous amuser ou nous faire r&#233;fl&#233;chir (Mediapart, nouvelobs.com, Marianne 2, Le Monde, Le Figaro, 20 minutes, Le Post). 
 Ridicule pol&#233;mique autour de Dominique Strauss-Kahn et d'une Porsche qui ne lui appartient m&#234;me pas. Cela augure bien d'une campagne qui d&#233;marre apparemment sur les chapeaux de roue ! 
 Un garde des Sceaux qui s'affronte &#224; de vrais probl&#232;mes. Un revirement sur le plan de la politique p&#233;nitentiaire approuv&#233; par la CGT P&#233;nitentiaire. Un changement b&#233;n&#233;fique par rapport &#224; ce qui avait &#233;t&#233; pr&#233;vu sous l'&#233;gide de MAM. Pour Michel Mercier, 25 prisons devront &#234;tre construites, 36 ferm&#233;es et 15 autres maintenues et r&#233;nov&#233;es et, enfin, 7 autres verront leur capacit&#233; &#233;tendue. Il y a quelque chose de satisfaisant &#224; constater qu'une coh&#233;rence dans ce domaine &#233;minemment sensible est de retour. Par ailleurs - et il est fondamental que le ministre de la Justice convainque l'Assembl&#233;e nationale le 16 mai -, le deuxi&#232;me volet concernant la r&#233;forme de la justice des mineurs va &#234;tre d&#233;battu. Il comporte des dispositions qui me semblent novatrices et vont faire co&#239;ncider la r&#233;alit&#233; sociologique avec un droit plus efficace. On sortira d'une compr&#233;hension syst&#233;matique et confortable pour "booster" un univers qui en a besoin. Ce n'est pas gagn&#233; mais c'est n&#233;cessaire. 
 Eva Joly sur France Inter. Elle est toujours aussi ennuyeuse et contente d'elle. Et les nuances, elle ne sait pas ce que c'est ! Il faut que le pouvoir de Nicolas Sarkozy soit absolu et que la France, par exemple, s'impose, chacun sous le regard de tous, une transparence fiscale qui fait froid dans le dos. L'envie nationale va s'en donner &#224; coeur joie. 
 En l'&#233;coutant, je me demandais pourquoi cette ancienne coll&#232;gue pourtant intelligente m'avait toujours horripil&#233; alors que je n'avais pu me d&#233;prendre &#224; l'&#233;gard de Rachida Dati, avec son courage et ses maladresses, son abattage et ses outrances, son langage minimaliste mais ses points de vue souvent lucides, d'une forme d'indulgence et d'estime parfois amus&#233;e. Il y a dans l'expression de sa personnalit&#233; - en dehors de ses lapsus : tout le monde en fait et si le journalisme n'a que cela &#224; se mettre sous l'esprit ! - quelque chose qui fait sourire. On conna&#238;t ses limites mais elle est toujours l&#224;. 
 Surtout, elle a du cran. 
 Et un culot d'enfer. Je ne suis pas s&#251;r que les conseils politiques qu'elle donne &#224; Nicolas Sarkozy soient suffisants &#224; eux seuls, dans leur banalit&#233;, pour faire gagner celui-ci en 2012. Elle l'invite "&#224; renouer avec les Fran&#231;ais avec de vrais d&#233;bats comme il sait et aime les faire et de l'&#233;coute". Elle n'h&#233;site pas &#224; jouer sa partition dont le chef de l'Etat en l'occurrence n'a pas vraiment besoin ! 
 En revanche, elle se bat et, devant cette pol&#233;mique interminable sur les "quotas" dans le football et la mise en cause absurde de Laurent Blanc, d&#233;nie qu'il y ait l&#224; du racisme mais met l'accent sur le probl&#232;me sportif pos&#233; par les binationaux, distingu&#233;s souvent &#224; un &#226;ge tr&#232;s pr&#233;coce. Aucune volont&#233; de discriminer &#224; l'encontre des principes &#233;thiques et d&#233;mocratiques mais prise en consid&#233;ration de donn&#233;es li&#233;es &#224; des situations et &#224; des statuts qu'on a le droit d'appr&#233;hender pour l'avenir. On ne cesse pas, de tous c&#244;t&#233;s, les joueurs comme la F&#233;d&#233;ration fran&#231;aise de football si peu claire et dans laquelle &#224; l'&#233;vidence il faudrait "un grand coup de balai" pour y faire venir des responsables neufs et honn&#234;tes, de nier tout racisme de la part de notre entra&#238;neur national contrit dont on a besoin pour effacer l'&#232;re Domenech. Il n'emp&#234;che qu'il est critiqu&#233; comme s'il l'&#233;tait,&#160; chacun de ses propos, honteusement enregistr&#233;s par une personne d&#233;loyale pr&#233;sente &#224; la r&#233;union, &#233;tant tordus et d&#233;natur&#233;s. Heureusement, contre Thuram qui depuis toujours se prend pour la seule conscience du foot fran&#231;ais - mais en 98 il voulait faire photographier &#224; part les "blacks" de l'&#233;quipe de France ! - et Vieira, sont mont&#233;s, pour d&#233;fendre Blanc, Aim&#233; Jacquet et, avec quel punch, Lizarazu, Dugarry et Desailly. D'anciens partenaires certes mais qui sont tout sauf aigris et frustr&#233;s. Bravo, Rachida Dati, pour &#234;tre venue au secours de la mesure et de l'&#233;quit&#233; sans avoir hurl&#233; avec la meute. 
 Mais ce n'est pas fini. Sa derni&#232;re empoignade va sans doute &#234;tre la plus controvers&#233;e m&#234;me si elle est &#224; mon sens la plus l&#233;gitime. Elle concerne la fonction de maire de Rachida Dati. Elle l'oppose au couple Halter, Marek et Clara, qui &#224; l'&#233;vidence jouit de grandes protections et de privil&#232;ges surprenants. Qu'on en juge (Journal du Dimanche). 
 Un Mur pour la paix est cr&#233;&#233; par Clara Halter en 2000. Initialement install&#233; pour trois mois, il est toujours en place &#224; la suite d'autorisations renouvel&#233;es, par p&#233;riodes de deux ou trois ans par le minist&#232;re de la Culture et la Mairie de Paris, la derni&#232;re datant de l'&#233;t&#233; 2010. 
 Ce Mur, qui est "une horreur", non gard&#233; &#233;videmment, est souill&#233; par des graffitis racistes et antis&#233;mites. On peut consid&#233;rer que "ce provisoire qui dure" est intol&#233;rable et il conviendrait de s'interroger sur les raisons qui ont fait que les trois mois initiaux, largement suffisants pour contempler ou exploiter cette construction sauvegard&#233;e plus par d&#233;magogie et influence que pour son caract&#232;re ennoblissant pour tous, ont &#233;t&#233; ainsi sans cesse d&#233;pass&#233;s et prolong&#233;s. 
 Rachida Dati voudrait que ce Mur soit d&#233;mont&#233; ou d&#233;plac&#233;. Une telle d&#233;marche serait d'autant plus bienfaisante esth&#233;tiquement que si ce Mur est pour la paix, il est en tout cas contre la beaut&#233; et l'harmonie puisqu'il bouche la superbe perspective class&#233;e entre l'Ecole militaire et la Tour Eiffel en violation de la loi selon le maire du 7&#232;me arrondissement. Une p&#233;tition est ouverte pour ses administr&#233;s. 
 Le couple Halter va poursuivre en diffamation Rachida Dati et il a su choisir un avocat remarquable pour sa cause. Mais ce n'est pas mon sujet. 
 Pourquoi ce Mur demeure-t-il l&#224; comme un d&#233;fi s&#251;r de son fait ? 
 Au fond, Rachida Dati me pla&#238;t parce qu'elle est une femme politique certes pr&#233;occup&#233;e d'elle-m&#234;me mais qui n'a peur de rien. Son parcours atypique, du bas honorable vers le haut r&#233;publicain, la rend insensible aux conventions et aux gloires officielles et install&#233;es. Elle fonce et elle a raison. 
 Menant seule sa barque, elle a peut-&#234;tre tout de m&#234;me un avenir. Qui sait ? 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
