<document>
	<date>2007-04-15</date>
        <title> Un humanisme qui date</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                          A l'exception d'une minorit&#233; d'excit&#233;s et d'&#233;nergum&#232;nes, la soci&#233;t&#233; fran&#231;aise accepte le bien-fond&#233; et la l&#233;gitimit&#233; d'un socle r&#233;publicain minimal : respect de la loi, tol&#233;rance, n&#233;cessit&#233; d'int&#233;grer ceux qui le d&#233;sirent vraiment, refus du racisme, la&#239;cit&#233; bien comprise. Un humanisme adapt&#233; &#224; la quotidiennet&#233;, sans&#160; grands mots ni principes ronflants mais une sorte de code du vouloir et du savoir-vivre ensemble. 

 Je ne crois pas, sur ce plan, me bercer d'illusions. C'est peu mais c'est d&#233;j&#224; beaucoup que cette adh&#233;sion &#224; quelques r&#232;gles basiques. Celles-ci n'imposent pas d'aimer son prochain ni de dorloter autrui mais de les traiter avec&#160; une neutralit&#233; au moins polie. 

 Mais qu'on ne s'y trompe pas, pour faire admettre l'essentiel que je viens de rappeler il convient de ne pas jeter un certain type de langage sur le feu, de ne pas provoquer, par l'exc&#232;s, une r&#233;action inverse qui risque d'&#234;tre elle-m&#234;me d&#233;mesur&#233;e. 

  On est revenu des vieilles lunes et des cat&#233;chismes d&#233;mocratiques. Bernard Stasi, dont le courage m'a toujours plu, a &#233;crit il y a longtemps un livre pour d&#233;crire l'immigration comme "Une chance pour la France". Exprim&#233;e de la sorte, cette incantation &#233;tait d&#233;j&#224; vide de sens &#224; l'&#233;poque. Aujourd'hui, elle devient carr&#233;ment absurde. 

 Aussi, lorsque Dominique Voynet la reprend &#224; La Courneuve ou que S&#233;gol&#232;ne Royal vante avec lyrisme "la France m&#233;tiss&#233;e" en c&#233;l&#233;brant le bonheur d'un tel m&#233;lange et en nous renvoyant, &#224; nouveau, aux horreurs de l'esclavage, on se demande si la formulation de ces valeurs n'est pas &#224; ce point caricaturale, outranci&#232;re, na&#239;ve qu'elle ne va pas aboutir &#224; une r&#233;volte contre ce qu'elle pr&#233;tend nous vendre. Qui peut encore soutenir aujourd'hui, avec ce style, que les probl&#232;mes r&#233;sultant de l'immigration et auxquels tous les politiques sont confront&#233;s, et les citoyens avec eux, repr&#233;sentent une merveille pour la France et une assurance de tranquillit&#233; et d'harmonie pour notre pays ? 

 Il est des mots qui ne passent plus et font mal au travers de l'esprit. Pour corriger une r&#233;alit&#233; qui n'est pas assez morale, on veut faire la morale &#224; la r&#233;alit&#233;. Cela tourne &#224; la catastrophe. Il faut savoir le dire autrement. Il faut inventer un langage, une expression qui ne rendent pas ridicules les valeurs auxquelles presque tous, tant bien que mal, nous nous accrochons. 

 Il faut relooker l'humanisme. Cela impose, d'abord, de cesser de se gargariser le coeur avec ce devoir ressass&#233; de m&#233;moire et de repentance qui satisfait le go&#251;t pervers pour le masochisme des d&#233;mocraties qui ne croient plus trop en elles. 

 Il faut des mots nouveaux sur les belles exigences et pens&#233;es anciennes. Sinon, on oubliera celles-ci. La d&#233;mocratie, aussi, a le droit d'&#234;tre in. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
