<document>
	<date>2007-02-08</date>
        <title>Un jeunisme qui fait vieux</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         D'abord, pour qui suit l'activit&#233; des m&#233;dias, il y a un sentiment de saturation, une surabondance, presque une naus&#233;e. O&#249; ne voit-on pas Bernard-Henri L&#233;vy et Arielle Dombasle ? On les voit ensemble, on les voit s&#233;par&#233;ment. Il pense, il &#233;crit, elle se montre, elle joue, elle chante, elle parle de son chant et ne cesse de s'&#233;merveiller d'elle-m&#234;me. Le couple qu'elle forme avec BHL, c'est clair, est un cadeau fait &#224; l'humanit&#233;. Une telle ing&#233;nuit&#233; dans la certitude d'&#234;tre beaux et n&#233;cessaires m&#233;riterait presque un hommage. Par quel miracle Arielle est-elle tellement sollicit&#233;e ? D'o&#249; vient cette app&#233;tence infinie pour elle ? Je serais pr&#234;t &#224; admirer l'energie et le pouvoir de son mari qui, se mettant &#224; son service, accomplissent des prodiges de promotion, favorisent une exhibition &#224; force &#233;puisante mais trop c'est trop, tout de m&#234;me. Cela manifeste que la retenue n'est pas le propre des journalistes et qu'ils sont toujours pr&#234;ts &#224; aller trop loin d&#232;s lors que, pour mille raisons, cet exc&#232;s leur semble l&#233;gitime.

 Il n'est pas biens&#233;ant, para&#238;t-il, dans un billet d'&#233;voquer une personne, de l'analyser, voire de la critiquer. Mais lorsqu'elle est en permanence, et d'une mani&#232;re surprenante, en pleine lumi&#232;re, qu'elle vous inonde d'un &#233;clat qui fait r&#233;fl&#233;chir, lorsqu'elle vous oblige &#224; vous interroger sur les tr&#233;fonds de son humanit&#233; et sur les &#233;tranges chemins qu'elle emprunte pour oublier sa condition mortelle, on a le droit de se pencher sur son &#234;tre en se demandant ce qui le meut. 

 Arielle Dombasle, en couverture de Paris-Match, est photographi&#233;e, tr&#232;s belle et les seins nus. Elle s'entretient longuement &#224; l'int&#233;rieur avec Jean-Marie Rouart qui la questionne comme s'il attendait &#224; chaque seconde, de sa bouche, une r&#233;v&#233;lation essentielle sur notre monde, au-del&#224; de sa passion pour elle-m&#234;me. Quelle dilection il faut manifester pour soi, pour son corps, quelle curiosit&#233; inlassable on doit avoir pour lui, quelle angoisse doit vous &#233;treindre &#224; l'id&#233;e de vieillir pour que rien ne vous d&#233;tourne d'un exhibitionnisme au fond g&#234;nant et, pour des &#234;tres simples comme moi, un tantinet ind&#233;cent ! Quel rapport de complaisance il faut avoir envie de nouer avec soi, avec ce qui vous constitue physiquement pour avoir le courage de s'afficher ainsi ! Ce serait path&#233;tique si, heureusement, la f&#233;licit&#233; du couple triomphant m&#233;diatiquement ne nous donnait pas plut&#244;t envie d'&#233;voquer le ridicule de la posture. Tous les professionnels du spectacle connaissent l'&#226;ge v&#233;ritable d'Arielle qui s'adonne &#224; une surench&#232;re &#233;perdue qui la conduit, au fil du temps, &#224; se rajeunir au fur et &#224; mesure que le temps passe. On a envie de lui dire que loin de gommer l'&#233;rosion et ses atteintes in&#233;vitables, cette attitude les met en exergue et les rend douloureusement claires. Sa qu&#234;te forcen&#233;e de jouvence nous d&#233;montre le contraire de ce qu'elle s'acharne &#224; mettre sous nos yeux. 

 J'oppose si volontiers &#224; une telle lutte caricaturale l'attitude de mes actrices pr&#233;f&#233;r&#233;es ou de la femme de ma vie qui, composant avec le temps, acceptant son enseignement, r&#233;duisent &#224; n&#233;ant ses menaces et font de ses outrages possibles des caresses &#224; venir. En ne r&#233;sistant pas absurdement &#224; l'in&#233;luctable, on gagne contre celui-ci, on se fait une gloire de ce qu'il croit imposer et on le renvoie dans sa triste morosit&#233;. Rien de plus affligeant qu'un jeunisme forcen&#233; qui veut pr&#233;tendre m&#233;caniquement retarder la douceur des d&#233;clins et l'&#233;motion des merveilleuses d&#233;cadences.&#160; Ces deux actrices en sont loin mais quelle all&#233;gresse de voir des visages et des personnalit&#233;s comme ceux de Meryl Streep et d'Isabelle Huppert, par exemple !  

 Le jeunisme fait vieux. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
