<document>
	<date>2013-07-30</date>
        <title>Un Laval &#224; admirer</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des ann&#233;es, une vive altercation judiciaire m'a oppos&#233; &#224; Bobigny &#224; Me Michel Laval. 

 Puis, beaucoup plus tard, il a &#233;crit un livre remarquable sur Robert Brasillach, dans un tout autre registre que le mien. 

 Je l'ai f&#233;licit&#233; par courrier et nous sommes devenus vraiment des amis : complices et proches, m&#234;me sans nous voir beaucoup. 

 Il a encore consacr&#233; un ouvrage - prim&#233; - &#224; Arthur Koestler et si nous attendions ensuite le meilleur de lui, nous n'osions pas esp&#233;rer le coup de tonnerre qu'il nous a r&#233;serv&#233; au d&#233;but de l'ann&#233;e 2013 avec la publication de ce chef d'oeuvre. 

 L'Acad&#233;mie Fran&#231;aise, qui ne se trompe pas toujours, lui a d'ailleurs d&#233;cern&#233; son Grand Prix &#224; l'unanimit&#233;. 

 "Tu&#233; &#224; l'ennemi - La derni&#232;re guerre de Charles P&#233;guy" est un R&#233;cit qui passionne, s&#233;duit, convainc, poss&#232;de et envahit. 

 Ce monument historique fort de 393 pages serr&#233;es est incomparable. 

 Le destin collectif de la France, durant le premier mois de la guerre de 14-18, s'y m&#234;le intimement, charnellement, avec celui singulier de Charles P&#233;guy qui va mourir h&#233;ro&#239;quement le 5 septembre 1914. Dans cette immense fresque men&#233;e de main et d'&#233;criture de ma&#238;tre, les masses et les personnes trouvent leur place, les armes et la fraternit&#233;, les morts et les survivants, le courage, la douleur et la France comme id&#233;al port&#233; dans le coeur et &#224; sauvegarder &#224; tout prix. 

 Un lecteur superficiel pourrait &#234;tre &#233;tourdi par cette profusion minutieuse et grandiose qui ne nous laisse ignorer aucun d&#233;tail de ce terrible et admirable premier mois de la guerre o&#249;, au bord du gouffre, notre pays s'est relev&#233;, pr&#233;cis&#233;ment parce que l'ennemi le croyait d&#233;j&#224; an&#233;anti alors que, pour le sursaut victorieux de la Marne, il bandait son &#233;nergie et ses forces.  

 Cette Somme compacte, sans paragraphes, totalit&#233; int&#233;grant sans faiblesse ni rel&#226;chement munitions, uniformes, d&#233;placements, portraits, psychologies, &#233;lans, illusions, d&#233;ceptions et arrogance, la France et l'Allemagne dans une lutte sans merci, Charles P&#233;guy et ses beaux textes, Charles P&#233;guy et ses po&#232;mes, ce monde o&#249; pas un souffle d'air ne passe et o&#249; toute facilit&#233; aurait &#233;t&#233; une trahison, nous jette de plain-pied dans la fournaise et les tourments au quotidien. Le malheur n'est pas que la guerre mais ce qui est aussi autour d'elle et qu'elle fait culminer. 

 L'all&#233;gresse guerri&#232;re de la France, la joie de Paris certain de la reconqu&#234;te, la mobilisation en chantant, le peuple dans l'amour de ses soldats, les embrassades &#233;mues et fi&#232;res des d&#233;parts, le triomphe allemand, la strat&#233;gie et la tactique teutonnes &#224; la fois &#233;clatantes mais incroyables, l'aveuglement initial et ent&#234;t&#233; de Joffre puis sa g&#233;niale et patiente retraite &#224; la Koutouzov, les marches &#233;puisantes, les pieds bless&#233;s, les chevaux affaiblis, l'odeur pestilentielle, la rude solidarit&#233; de ceux qui vivent en sachant que la mort les accompagne de pr&#232;s, les chefs qui donnent l'exemple, la guerre, ses affres et ses &#233;tranges vertus, P&#233;guy rameutant, encourageant, stimulant, persuad&#233; de co&#239;ncider avec lui-m&#234;me, avec ce qu'il avait toujours voulu, P&#233;guy debout sous l'incessante mitraille et prenant, comme une offrande &#224; son audace insens&#233;e, une balle en plein front, un d&#233;sastre, une esp&#233;rance. 

 Juste avant la bataille de la Marne. 

 P&#233;guy a regagn&#233; la terre qu'il avait magnifi&#233;e, terre pour les vivants et terre des morts. 

 Michel Laval, pour cette &#233;pop&#233;e multiforme, a invent&#233; un style. 

 A aucun moment, m&#234;me au comble de la tension historique, militaire et de l'horreur, celui-ci ne semble d&#233;pass&#233;, d&#233;cal&#233;, ordinaire. Quand la langue fran&#231;aise est exploit&#233;e ainsi comme un capital, un tr&#233;sor, quand les mots viennent somptueusement se ranger dans la coque des sentiments, des id&#233;es et des r&#233;alit&#233;s, quand de surprenantes douceurs viennent irriguer l'airain de phrases construites &#224; l'antique, lorsque la po&#233;sie discr&#232;te donne un charme triste &#224; des s&#233;quences o&#249; domine pourtant le belliqueux, on ne peut que s'&#233;merveiller devant un tel talent et un art aussi affirm&#233;, affin&#233;. 

 D&#232;s que j'ai eu termin&#233; ce puissant exercice de litt&#233;rature et d'Histoire, j'ai song&#233;, m&#234;me si la comparaison peut appara&#238;tre imm&#233;diatement &#233;crasante, &#224; Ao&#251;t 14 de Solj&#233;nitsyne. Pour montrer &#224; quel niveau on se place et quelle est l'originalit&#233; de cet ode fun&#232;bre &#224; Charles P&#233;guy. 

 Mais je tiens &#224; terminer sur ce qui est incontestablement le caract&#232;re admirablement politique du livre. Un hommage, un adieu &#224; l'ancienne France, un chant empli de nostalgie cr&#233;pusculaire, une caresse &#233;blouissante, malgr&#233; la fureur de la guerre, &#224; la France des clochers et des traditions, du travail bien accompli et des devoirs, une lumi&#232;re, d&#233;j&#224; voil&#233;e par l'avenir mena&#231;ant, sur des vertus et des principes exalt&#233;s par P&#233;guy, une sorte de tombeau dress&#233; &#224; une France d'honneur, de grandeur, de gloire et de respect. 

 Disparue. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
