<document>
	<date>2015-01-10</date>
        <title>Un mauvais citoyen ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Suis-je un citoyen indigne parce que je n&#8217;irai pas demain &#171; marcher contre la terreur &#187;, pour &#233;crire comme Le Monde, ou &#171; me lever contre le terrorisme &#187;, selon l&#8217;exhortation du pr&#233;sident de la R&#233;publique ? 

 Je pourrais d&#233;j&#224; tenter de m&#8217;absoudre en soulignant que cette immense &#233;motion, depuis le 7 janvier, et qui culminera le 11 va constituer, sur un mode pervers, la victoire odieuse de criminels qui ont atteint leur but puisque l&#8217;ampleur de l&#8217;indignation &#233;tait &#233;videmment esp&#233;r&#233;e par ces sanguinaires de l&#8217;int&#233;grisme. Notre pays certes solidaire a ainsi, aussi, manifest&#233; la gravit&#233; des blessures qui lui ont &#233;t&#233; caus&#233;es. 

 En ce sens, il est clair que cette &#171; marche r&#233;publicaine &#187; va &#234;tre purement symbolique, quoique multiforme, puisqu&#8217;elle ne va rigoureusement pas avoir le moindre effet sur les menaces, les attentats, les repr&#233;sailles et les trag&#233;dies &#224; venir et qu&#8217;elle n&#8217;est destin&#233;e, dans une sorte de b&#233;atitude collective satisfaite d&#8217;elle-m&#234;me, qu&#8217;&#224; persuader la nation que durant quelques jours elle aura &#233;t&#233; &#224; peu pr&#232;s unie et qu'elle r&#233;siste. 

 J&#8217;entends bien que cette argumentation peut appara&#238;tre mesquine en refusant &#224; la communaut&#233; nationale le droit de se faire du bien parce qu&#8217;elle se rassemble autour de l&#8217;abjecte malfaisance contre Charlie Hebdo, la polici&#232;re abattue &#224; Montrouge, les quatre otages, qu&#8217;on n&#8217;&#233;voque pas assez, supprim&#233;s dans l&#8217;&#233;picerie casher. 

 Avec des assassins que nos forces de police exemplaires ne pouvaient que blesser mortellement puisque leur r&#234;ve &#233;tait de mourir en &#171; martyrs &#187; et que probablement ils le sont devenus pour des &#233;mules, des admirateurs, leurs inspirateurs, si on se fonde m&#234;me seulement sur les innombrables messages t&#233;l&#233;phoniques de haine adress&#233;s &#224; divers commissariats dans la soir&#233;e du 9. 

 J&#8217;ose soutenir, si cette comp&#233;tition n&#8217;&#233;tait pas ind&#233;cente et absurde, avoir &#233;prouv&#233; autant de r&#233;volte, de peine et de besoin de justice que quiconque devant ces actes r&#233;p&#233;t&#233;s innommables. Ces sentiments ne conduisent pas forc&#233;ment &#224; la fusion de dimanche. 

 Mais y aurait-il une obligation &#224; la fois morale et civique qui contraindrait &#171; l&#8217;honn&#234;te homme &#187; &#224; se rendre dans ce d&#233;fil&#233; dominical qui va m&#234;ler tant de publics h&#233;t&#233;rog&#232;nes, tant de pens&#233;es contradictoires, pour ne pas dire incompatibles, tant d&#8217;attitudes conventionnelles, tant d&#8217;hypocrisies &#224; tant d&#8217;illusions ? 

 Cette union nationale qui ne pointe son visage embl&#233;matique qu&#8217;apr&#232;s les d&#233;sastres et pour si peu de temps. 

 Malgr&#233; le comportement apparemment irr&#233;prochable de nos gouvernants, le soup&#231;on de l&#8217;instrumentalisation politique d&#8217;une terrifiante et multiple douleur qui aurait pu demeurer sinc&#232;re avec plus de discr&#233;tion et un Etat moins omnipr&#233;sent. 

 Dans cette &#171; marche contre la terreur &#187;, combien sont profond&#233;ment &#233;pris de la libert&#233; d&#8217;expression sous toutes ses latitudes, et pas seulement de celle de Charlie Hebdo ? Combien, au contraire,  ne se sont souvenus de cette derni&#232;re qu&#8217;apr&#232;s les massacres, d&#233;fenseurs opportunistes sur lesquels le dessinateur Willem et Charlie Hebdo &#171; vomissent &#187; ? 

 Pour se lever contre le terrorisme au sein d&#8217;une multitude, encore faut-il &#234;tre assur&#233; que l&#8217;humanisme n&#8217;est pas h&#233;mipl&#233;gique et que pour d&#8217;autres causes jug&#233;es moins nobles, moins &#171; porteuses &#187;, on ne moquerait pas notre exigence de s&#233;curit&#233; au nom d&#8217;une id&#233;ologie discutable et compassionnelle ? 

 Combien, dans cette masse, pourront dire, en conscience, comme Patrick Modiano a su magnifiquement l&#8217;exprimer dans son seul commentaire sur ces crimes, qu&#8217;ils rejettent toute violence ?  

 Que signifie ce consensus factice, cette concorde superficielle qui pr&#233;tendent, au pr&#233;texte que nous aurions le c&#339;ur sec en nous abstenant, faire oublier, sans y parvenir, les d&#233;chirements, les fractures, les divisions profondes de la France ? 

 Le verbe, la r&#233;sistance de proclamation et d&#233;filer seraient-ils essentiels alors que,  se recueillant sur le pass&#233; si proche encore, ils n&#8217;auront pas la moindre incidence sur le futur ? 

 Est-il honteux de prof&#233;rer que plut&#244;t que de concevoir cette ph&#233;nom&#233;nale marche internationale, avec un incroyable risque d&#8217;ins&#233;curit&#233;, il n&#8217;aurait pas mieux valu, modestement, efficacement, appr&#233;hender l&#8217;avenir pour convaincre le citoyen que non seulement il ne doit pas avoir peur mais que notre &#233;tat de droit rendra, autant que faire se peut, inconcevable cette angoisse parce que notre d&#233;mocratie sera mieux arm&#233;e, saura mieux suivre et contr&#244;ler, sera moins laxiste et lib&#233;rera moins vite ? 

 Pour l'analyse et les enseignements, les destin&#233;es des trois assassins abattus auraient d&#251; &#234;tre prioritaires, plus qu&#8217;une grande messe r&#233;publicaine sans cons&#233;quence op&#233;ratoire. 

 Et ce, d'autant plus qu'on sait maintenant que dans le courant de l'ann&#233;e 2014 la DGSI a arr&#234;t&#233; toute prise en charge de ces dangereux personnages pourtant d&#233;j&#224; signal&#233;s, sur le plan national comme au niveau local (lefigaro.fr). 

 Et lundi, on fera quoi ? 

 Non, d&#233;cid&#233;ment, je ne crois pas &#234;tre un mauvais citoyen parce que je vais m&#8217;abstenir demain. 
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
