<document>
	<date>2009-06-30</date>
        <title>Un Mitterrand de trop ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Jack Lang a d&#233;clin&#233; l'offre. Fr&#233;d&#233;ric Mitterrand s'est ru&#233; dessus au point d'annoncer lui-m&#234;me et avant l'heure sa nomination comme ministre de la Culture. Il a b&#233;n&#233;fici&#233; d'une couverture m&#233;diatique exceptionnelle et &#233;logieuse, les rares r&#233;serves &#233;tant par prudence peu explicites. Cette effervescence &#233;tait d'autant plus notable qu'elle a pratiquement co&#239;ncid&#233; avec la mort de Michael Jackson qui suscite une &#233;motion universelle et comme une blessure au coeur du monde (nouvelobs.com, lepoint.fr, le jdd). 
 M&#234;me si ma g&#233;n&#233;ration me situe plut&#244;t du c&#244;t&#233; d'Elvis Presley et de Johnny Hallyday, comment pourrais-je m&#233;conna&#238;tre le caract&#232;re unique de cet artiste disparu, &#224; la pauvre vie bouleversante et boulevers&#233;e, formidable danseur, chanteur qui semblait avoir invent&#233; le rythme et la musique ! Mais de l&#224; &#224; &#234;tre oblig&#233; d'approuver le poncif de Fr&#233;d&#233;ric Mitterrand affirmant qu'il y avait "du Michael Jackson en chacun de nous", il y a une marge. 
 Ce genre d'appr&#233;ciation, m&#234;me de circonstance quand un mythe s'&#233;teint et qu'une &#233;toile s'efface, n'en est pas moins doublement faux. 
 &#160;D'abord le propre du g&#233;nie - et Michael Jackson l'&#233;tait dans son royaume d'&#233;lection - est pr&#233;cis&#233;ment de plaire mais d'&#233;chapper &#224; tous, tant la singularit&#233; absolue d'un art pouss&#233; au comble de l'incandescence et de la perfection nous laisse solitaires et vides, les uns et les autres, devant ce qui est ind&#233;passable, inconcevable pour NOUS. Michael Jackson n'est pas en nous parce que son infini talent et ses aptitudes multiples l'ont plac&#233; ailleurs que dans nos habitacles intimes et que son existence somptueusement malheureuse n'a eu rien de commun avec la n&#244;tre.  
 Ensuite, il faut admettre que beaucoup demeurent insensibles &#224; cause de leur &#226;ge ou d'une indiff&#233;rence &#224; cette part brillante et futile de la vie et ne songent m&#234;me pas une seconde &#224; abriter Michael Jackson en eux. Et ce n'est pas un crime, sauf &#224;&#160; soutenir que violer les r&#232;gles du snobisme fun&#232;bre et de la communion plan&#233;taire&#160; constituerait une intol&#233;rable faute de go&#251;t. Cette phrase de notre nouveau ministre de la Culture ne restera pas dans les annales du quotidien attrist&#233;. 
 Et ce n'est pas tout. Il y a pire. Fr&#233;d&#233;ric Mitterrand n'a rien trouv&#233; de mieux, devant des journalistes hilares - le r&#234;ve pour eux que cet homme ! - que de dire en s'esclaffant qu'il n'&#233;tait pas le p&#232;re aux c&#244;t&#233;s de sa coll&#232;gue enceinte Nathalie Kosciusko-Morizet. Double vulgarit&#233;. Une pi&#232;tre et facile ind&#233;licatesse &#224; l'&#233;gard de la secr&#233;taire d'Etat qui n'a pas besoin, ni son mari avec elle, qu'on fasse rire sur un &#233;v&#233;nement qui les concerne seuls et les r&#233;jouit. Une m&#233;diocre allusion au fait qu'&#233;tant homosexuel, il ne&#160;&#160;revendiquait &#233;videmment pas cette paternit&#233; et pour se moquer, para&#238;t-il,&#160;de Bernard Laporte.&#160;Rien de dr&#244;le dans tout cela sauf pour ceux ravis de saisir chez Fr&#233;d&#233;ric Mitterrand ce qu'ils esp&#233;raient y d&#233;nicher. 
 D'abord l'exploitation de son homosexualit&#233;. Il est vrai que celle-ci semble, aujourd'hui, plus mise en exergue et c&#233;l&#233;br&#233;e que v&#233;cue dans&#160;la discr&#233;tion. J'ai m&#234;me lu r&#233;cemment&#160;dans une interview l'affirmation de&#160;"la fiert&#233; d'&#234;tre homosexuel". Se glorifier d'un &#233;tat, homosexuel ou h&#233;t&#233;rosexuel, est absurde.&#160;On aurait pu croire&#160;ces derniers&#160;temps qu'&#234;tre&#160;homosexuel affich&#233; donnait une longueur d'avance pour occuper le poste de ministre de la Culture, tant les affinit&#233;s seraient plus fortes et plus complices entre cette sensibilit&#233; et les artistes ! J'esp&#232;re que jamais&#160;on n'estimera&#160; que des personnalit&#233;s banalement h&#233;t&#233;rosexuelles sont peu compatibles avec ce minist&#232;re ! 
 Fr&#233;d&#233;ric Mitterrand, une fois sorti de ses sagas t&#233;l&#233;visuelles o&#249; un autre que lui se serait vu reprocher le flamboyant ampoul&#233; de ses commentaires avec sa voix trop pr&#233;sente, a connu son heure de gloire litt&#233;raire avec "La&#160;mauvaise vie" o&#249; il narrait notamment ses&#160;&#233;bats asiatiques, torrides et homosexuels sur un mode qui a fait se p&#226;mer la critique. Je me suis toujours demand&#233; si cet enthousiasme ne s'&#233;merveillait pas plus de la crudit&#233; et de la sinc&#233;rit&#233; de l'homme que de son art. Aujourd'hui, en litt&#233;rature, l'audace paie toujours. On n'aura pas forc&#233;ment des lecteurs mais au moins des voyeurs. 
 Il ne sera peut-&#234;tre pas un mauvais ministre de la Culture. Mais il ne suffira pas d'&#234;tre follement gai pour &#234;tre meilleur que Christine Albanel qui malheureusement &#233;tait trop triste pour notre pr&#233;sident. Dommage car pour beaucoup son s&#233;rieux parfois enjou&#233; et son intelligence sans esbroufe&#160; ne l'emp&#234;chaient pas d'&#234;tre comp&#233;tente. 
 Fr&#233;d&#233;ric Mitterrand a encore &#224; d&#233;montrer que son nom et sa pr&#233;sence&#160;&#233;taient indispensables au Gouvernement. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
