<document>
	<date>2013-02-16</date>
        <title>Christiane Taubira : un non-consensus sur la r&#233;cidive</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis plusieurs jours, on dirait que la Justice s'est arr&#234;t&#233;e. 

 En majest&#233; m&#233;diatique, seuls la Conf&#233;rence de consensus sur la pr&#233;vention de la r&#233;cidive, celle qui l'a pr&#233;sid&#233;e, Nicole Maestracci, et qui vient d'&#234;tre nomm&#233;e au Conseil constitutionnel - on fait d'une humaniste unilat&#233;rale de gauche deux coups ! - et les discours de pr&#233;tendus sp&#233;cialistes et d'improbables statisticiens sur la d&#233;linquance, la prison et ses alternatives. 

 La Justice s'est arr&#234;t&#233;e parce qu'en d&#233;pit du nom &#224; la fois pompeux et ridicule qu'on a donn&#233; &#224; un d&#233;bat qui, s'il &#233;tait authentique, aurait &#233;t&#233; tout sauf consensuel, les crimes et les d&#233;lits continuent, les justices du quotidien s'obstinent &#224; r&#233;pondre avec une infinie lenteur aux attentes du citoyen et l'&#233;tat lamentable, ici ou l&#224;, de l'univers p&#233;nitentiaire n'est bizarrement pas am&#233;lior&#233; par la compassion... 

 La Justice s'est arr&#234;t&#233;e pour faire "bien" et se regarder penser mais, durant cette parenth&#232;se de luxe, on n'a pas cess&#233; de violer, de tuer, de frapper, d'arracher, de voler, de trafiquer, de terroriser, de r&#233;sister aux policiers et de se moquer sans vergogne de ceux qui r&#233;fl&#233;chissent sur les transgressions et les comptent plut&#244;t que de les combattre. 

 Je con&#231;ois bien que pour le garde des Sceaux, l'aura qui s'est attach&#233;e &#224; elle &#224; l'Assembl&#233;e nationale, parce qu'elle est la seule &#224; ma&#238;triser parfaitement la parole - avec tout de m&#234;me un abus de citations -, et qu'elle console la gauche de ne plus &#234;tre la gauche, soit plus gratifiante que la mission ingrate de mettre les mains, l'esprit et l'action au coeur des choses judiciaires pour les transformer. Force est de constater que sur ce plan capital, si on &#233;limine le verbe minist&#233;riel et la facilit&#233; des remises en cause du quinquennat pr&#233;c&#233;dent, Christiane Taubira n'a rien propos&#233; ou accompli d'essentiel. Avec talent elle s'&#233;coute, avec partialit&#233; elle r&#233;unit mais rien de fondamental ne s'op&#232;re sous son &#233;gide. 

 Dans cette effervescence que le culte du "tout sauf la prison" rend un tantinet sulpicienne et gu&#232;re op&#233;ratoire, il y a deux absences qui font mal &#224; l'esprit et &#224; l'&#233;quit&#233;, qui d&#233;sesp&#232;rent la soci&#233;t&#233; et d&#233;gradent ce happening de la vision abstraite de gauche sur une r&#233;alit&#233; occult&#233;e ou fantasm&#233;e : celle des coupables et des victimes. 

 Les premiers sont &#233;vacu&#233;s du raisonnement et expuls&#233;s de la probl&#233;matique. On discute des prisons comme si elles n'&#233;taient peupl&#233;es que de personnalit&#233;s qui, avant elles, &#233;taient exemplaires et, apr&#232;s elles, seront irr&#233;prochables. 

 Les secondes, elles, sont froidement n&#233;antis&#233;es. Je n'ai pas lu ou entendu une seule fois leur nom durant cet intense et glorieux hommage rendu aux condamn&#233;s, aux d&#233;tenus et aux r&#233;cidivistes (Mediapart). Qui viendrait d'une autre plan&#232;te ne pourrait manifester que de l'effroi devant ce pays qui incarc&#232;re sans motif des innocents ! Une telle d&#233;viation serait scandaleuse si au fond elle ne r&#233;v&#233;lait pas plut&#244;t le caract&#232;re absurde de cette "Conf&#233;rence de consensus" qui n'est rien d'autre que la bonne vieille Commission d'antan rassemblant exclusivement des personnes admises &#224; faire valoir leur point de vue : la gauche se concertant avec elle-m&#234;me. 

 Comment une d&#233;mocratie, aussi respectueuse soit-elle des droits de l'homme -  du d&#233;linquant condamn&#233; comme du citoyen honn&#234;te -, peut-elle accepter avec une telle d&#233;magogie et une telle inversion du bon sens d'entendre, sur internet et dans l'audiovisuel, ce que j'appellerais, pour paraphraser Moli&#232;re, l'&#233;cole des d&#233;tenus ? Un matin, j'ai &#233;t&#233; stup&#233;fait, la journaliste qui questionnait demeurant passive, de prendre de plein fouet les r&#233;criminations d'un ancien condamn&#233; protestant contre le fait que la prison &#233;tait ce qu'elle &#233;tait. Une privation &#233;prouvante de libert&#233;. On aurait pu timidement lui r&#233;torquer qu'il aurait peut-&#234;tre mieux valu ne pas contraindre la soci&#233;t&#233; &#224; l'y faire entrer (France Inter). Sans doute aurait-ce &#233;t&#233; faire preuve de trop d'audace ? La parole a &#233;t&#233; abondamment offerte aux malfaiteurs petits ou grands et &#233;videmment on s'est bien gard&#233; de solliciter l'avis de l'autre peuple, du peuple majoritaire qui, par exemple, estime que "l'incarc&#233;ration doit d'abord punir"(Le Figaro). 

 Ce qui est navrant est la formidable caisse de r&#233;sonance m&#233;diatique constitu&#233;e, pour cette philosophie partiale et n&#233;faste parce qu'incompl&#232;te, par des m&#233;dias dont les journalistes qui les servent sont, si on suit Laurent Obertone, &#224; 95% de gauche. Pire, les plus dou&#233;s de cette profession sont clairement du c&#244;t&#233; de cet humanisme compassionnel et mutil&#233; puisque, pour s'enivrer avec &#233;motion de lui et faire dispara&#238;tre les souffrances humaines innocentes sous la froideur des chiffres, ils sont contraints de se priver de l'intol&#233;rable intrusion, dans leurs concepts, des victimes et des coupables.  

 Ainsi, par exemple, pour l'inlassable et brillant Franck Johann&#232;s dans Le Monde qui est le suppl&#233;tif de la gauche judiciaire et pour Sonya Faure qui, dans Lib&#233;ration et sur le m&#234;me registre, parvient tout de m&#234;me &#224; &#233;clairer le lecteur non militant. Notamment quand elle analyse cette Conf&#233;rence d&#233;bordante comme le contre-pied de la droite, "un consensus antisarkozyste". 

 J'avais song&#233; &#224; prendre pour ce billet le titre "Christiane Taubira : un dogmatisme chasse l'autre". Si je l'ai &#233;limin&#233;, c'est &#224; cause de la diff&#233;rence forte qui oppose la politique judiciaire d'hier &#224; celle en cours. 

 Nicolas Sarkozy a &#233;t&#233; tr&#232;s mauvais dans la m&#233;thode, la gestion de l'Etat de droit et l'approche peu r&#233;publicaine, voire m&#233;prisante de la magistrature tandis que, sur le fond, tout n'&#233;tait pas &#224; rejeter - ce que malheureusement Christiane Taubira refuse d'admettre, mue par l'id&#233;ologie plus que par un pragmatisme intelligent. 

 Pour notre ministre de la Justice, j'ose &#233;crire que c'est exactement l'inverse. Exemplaire dans ses relations avec la magistrature m&#234;me si elle la confond avec le Syndicat de la magistrature, remarquable dans son traitement des situations individuelles, habile dans la p&#233;riph&#233;rie et prolixe dans le commentaire, elle est demeur&#233;e inefficace pour le noyau dur des r&#233;formes vraiment n&#233;cessaires. 

 Sarkozy, une r&#233;ussite partielle malgr&#233; le m&#233;pris et le d&#233;sordre. Elle, un immobilisme clair malgr&#233; sa parole et la consid&#233;ration. 

 L'obsession affich&#233;e de Christiane Taubira n'est pas d'am&#233;liorer les conditions de d&#233;tention ou d'&#233;largir le parc p&#233;nitentiaire mais de faire passer le message que la prison serait inutile, dangereuse et cr&#233;atrice de plus de trouble que la d&#233;linquance et la criminalit&#233;. Cette p&#233;tition de principe est absurde qui, parce qu'on ne peut pas avoir un rapport joyeux avec l'enfermement, voudrait donner mauvaise conscience &#224; ceux qui ont &#233;t&#233; dans l'obligation de faire d&#233;tenir provisoirement ou de faire ex&#233;cuter les sanctions et non pas aux auteurs des crimes ou des d&#233;lits. 

 La r&#233;flexion qui pr&#233;tend s'attacher &#224; la situation actuelle des prisons pour en d&#233;noncer, par principe et pour toujours, la surpopulation est inepte car elle n'&#233;value pas ce qui serait n&#233;cessaire &#224; l'utilit&#233; sociale et &#224; la tranquillit&#233; publique mais seulement une conjoncture r&#233;visable et amendable si un Etat digne de ce nom se donnait la peine de favoriser l'accomplissement des peines et la d&#233;cence mat&#233;rielle et humaine des structures d'enfermement. Ce qui, aujourd'hui, fait d&#233;faut pour l'un et l'autre. 

 A partir d'une telle conception de la politique p&#233;nale, qui n'a pour ambition que de rendre la prison responsable de la malfaisance humaine souvent mais pas toujours rachetable, comment s'&#233;tonner de la formulation de poncifs que la r&#233;alit&#233; contredit ? 

 La s&#233;v&#233;rit&#233; des peines n'emp&#234;che pas la r&#233;cidive selon Nicole Maestracci. Certes, et que voil&#224; une id&#233;e lumineuse ! Si la libert&#233; et la responsabilit&#233; personnelles n'y mettent pas du leur, en effet. 

 Les alternatives &#224; la prison prot&#232;gent de la r&#233;cidive, toujours de Nicole Maestracci qui a &#233;t&#233; le fer de lance du dogmatisme socialiste qu'elle va pouvoir d&#233;velopper au Conseil constitutionnel. Je ne crois pas que cette assertion, fond&#233;e sur des chiffres manipul&#233;s pour la cause au lieu de servir &#233;ventuellement &#224; valider ou non celle-ci, soit pertinente. On feint de mettre dans un m&#234;me sac grossier toutes les infractions pour laisser croire qu'&#224; pile ou face on pourrait un coup incarc&#233;rer, un coup choisir une alternative. Les crimes et les d&#233;lits ne sont pas interchangeables et beaucoup, &#224; cause de leur gravit&#233;, de leur mode de commission ou du pass&#233; du transgresseur, exigent la prison et seraient d&#233;risoirement trait&#233;s si une alternative &#224; la d&#233;tention venait quasiment les f&#233;liciter. 

 Si les assujettis aux peines alternatives r&#233;cidivent moins que les condamn&#233;s &#224; de l'emprisonnement ferme - 45% au lieu de 59%-, ce n'est &#233;videmment pas &#224; cause de la nature des premi&#232;res mais seulement parce que les personnalit&#233;s sont moins ancr&#233;es dans la d&#233;linquance et moins dangereuses dans ce cas que dans celui de l'enfermement. Ce n'est pas le type de sanction qui fait la diff&#233;rence mais l'homme ici ou l&#224;. 

 Ainsi, comme on n'est plus capable d'avoir une grille de lecture fiable, on s'abandonne &#224; un risque d'automaticit&#233; au lieu de favoriser - avec la tension qui l'accompagne - une politique adapt&#233;e qui r&#233;prime, qui maintient, qui lib&#232;re mais toujours &#224; bon escient, qui rassure et est approuv&#233;e par les citoyens. Faute de savoir donner &#224; la mansu&#233;tude p&#233;nitentiaire sa juste et &#233;quitable place, on va la g&#233;n&#233;raliser. On va laisser aller quand il faudrait un humanisme rigoureux, sans na&#239;vet&#233; ni faiblesse.  

 Fran&#231;ois Hollande s'est engag&#233; &#224; adopter toutes les recommandations de la Conf&#233;rence de consensus. Il y aurait donc un projet de loi &#224; la fin de l'ann&#233;e. Son engagement, je l'esp&#232;re, comme d'autres d&#233;j&#224;, se brisera sur son extr&#234;me intelligence et, apr&#232;s tout, il sera peut-&#234;tre plus tent&#233; par l'infinit&#233; des non-consensus que par la vision th&#233;ologique d'une gauche qui se bat d'autant plus pour incarner ses pr&#233;jug&#233;s d&#233;vastateurs qu'elle s'appauvrit quotidiennement de sa substance authentique et estimable. 

 Jusqu'aux prochaines trag&#233;dies, l'aura de Christiane Taubira tiendra. Apr&#232;s, le r&#233;el lui demandera des comptes. 

 La d&#233;mocratie finira par mourir &#224; force de voir retirer de ses mains les armes qui la prot&#232;gent ; et nous avec elle. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
