<document>
	<date>2006-08-16</date>
        <title>Un pass&#233; pas si simple</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'actualit&#233;, dans le domaine de mon blog, se pr&#233;cipite. 

 Je n'apprendrai rien &#224; ceux qui me font le plaisir de me lire en disant que je n'aime pas le personnage d'Arno Klarsfeld. Comme je le pr&#233;voyais, la nouvelle mission qui lui a &#233;t&#233; confi&#233;e, comme la pr&#233;c&#233;dente sur la fr&#233;n&#233;tique et historique repentance&#160; l&#233;gislative, tourne &#224; l'aigre et&#160; ne servira nullement&#160; la recherche d'une solution pour les milliers de sans-papiers. Sa subjectivit&#233; forcen&#233;e l'a oppos&#233; &#224; la CIMADE dont l'ang&#233;lisme est aga&#231;ant mais la mod&#233;ration dans la forme et le dialogue exemplaire. On s'aper&#231;oit que choisir un m&#233;diateur par pure tactique constitue un redoutable boomerang. 

 Depuis quelques jours, le d&#233;bat le plus riche de sens concerne G&#252;nter Grass et la pol&#233;mique n&#233;e &#224; la suite de l'aveu tardif de son enr&#244;lement &#224; l'&#226;ge de 17 ans (en 1944) dans les Waffen-SS. Si quelques-uns ne l'accablent pas et reconnaissent m&#234;me le courage de son attitude, beaucoup d&#233;boulonnent sa statue et consid&#233;rent que son autorit&#233; morale est &#233;branl&#233;e. 

 Je ne vois pas en quoi elle devrait l'&#234;tre si on admet que l'existence n'est pour personne une trajectoire rectiligne, rigoureuse et sans ombres. Les jugements r&#233;trospectifs port&#233;s sur des destin&#233;es brass&#233;es par le chaos et le d&#233;sordre de l'Histoire me semblent repr&#233;senter le comble de la facilit&#233; &#233;thique et de l'arrogance intellectuelle. Mitterrand en a p&#226;ti et d'autres apr&#232;s lui. Au risque de me voir taxer de relativisme, je persiste &#224; penser qu'on ne saurait pr&#233;tendre d&#233;cr&#233;ter le Bien et pourfendre le Mal d'un comportement que si, t&#233;moin &#233;loign&#233;, on a l'outrecuidance et la b&#234;tise de s'&#233;riger en mod&#232;le. Qui peut soutenir aujourd'hui, que dans les m&#234;mes &#233;preuves qu'a connues G&#252;nter Grass, alors que celui-ci affirme n'avoir tu&#233; personne et &#234;tre honteux de cette "souillure", il aurait forc&#233;ment fait un autre choix ? La commodit&#233; des procureurs &#224; retardement et des moralistes de chambre devient lassante. De tels proc&#232;s sont d'autant plus choquants que parmi nos "consciences", il n'en est aucune - sauf &#224; revenir, encore, &#224; l'incontournable Raymond Aron avec lequel il valait mieux mille fois avoir raison! - qui puisse condamner les attitudes erratiques sans s'incriminer elle-m&#234;me. Par exemple, pour les anciens communistes, qui pourrait m'interdire de mettre l'accent sur "communiste" et non pas sur "ancien"? 

 G&#252;nter Grass, dont je n'ai pas lu tous les livres et dont j'ai mod&#233;rement appr&#233;ci&#233; nombre de ses prises de position, reste un formidable &#233;crivain. Ce n'est pas au nom de son talent qu'il convient de le laisser en paix. Il serait ind&#233;cent de donner une telle prime au g&#233;nie litt&#233;raire. Ce qui m'importe, c'est que dans son grand roman "Le Tambour" et dans son r&#233;cit " Le chat et la souris", G&#252;nter Grass n'a cess&#233; de tourner autour de cette p&#233;riode honteuse du nazisme, avec une profondeur et une acuit&#233; qui montraient &#224; quel point un aveu &#233;tait l&#224;, pr&#234;t &#224; &#233;merger, cach&#233; par le style flamboyant et la cr&#233;ation romanesque si proche de la v&#233;rit&#233; v&#233;cue et ressentie. Explicitement, il n'a pas &#233;t&#233; formul&#233;. Mais murmur&#233; en permanence, oui. Sa d&#233;nonciation de ces temps horribles l'embarquait clairement lui-m&#234;me dans le naufrage historique, qui mettait ses pages &#224; feu et &#224; sang. 

 Et puis, pour tous ceux qui se sont assign&#233; le r&#244;le d'inquisiteurs virtuels, attendant avec une impatience suspecte l'apparition des d&#233;viations, G&#252;nter Grass a avou&#233; avant m&#234;me de publier ses M&#233;moires! Il a avou&#233; et il s'est expliqu&#233;. On peut, certes, d&#233;plorer le retard et faire la fine bouche devant cette confession qui survient apr&#232;s tant d'honneurs justement octroy&#233;s au penseur et &#224; l'&#233;crivain. Mais, r&#233;v&#233;lant si tard une honte et une souillure, j'ose dire qu'il a couronn&#233; sa vie de v&#233;rit&#233; et d'int&#233;grit&#233;. Et de courage. Car &#233;tait-ce si simple de prendre le risque, au cours de sa vieillesse, d'ouvrir les vannes, d'offrir &#224; tous un moment de sa jeunesse, d'accepter l'incompr&#233;hension et l'indignation d'accusateurs qui n'avaient rien v&#233;cu et, au fond, de rendre des comptes &#224; qui n'avait aucune l&#233;gitimit&#233; pour les lui r&#233;clamer. L'important, c'est qu'il a eu cette audace, alors que rien ne le contraignait, de pr&#233;senter un fragment inconnu de son histoire, avec le danger qu'il occulte le reste d'une vie remarquable. 

 Lech Walesa ne veut plus de lui comme citoyen d'honneur de la ville de Gdansk et le Pen-Club tch&#232;que souhaite lui retirer un prix. Demain, d'autres s'acharneront sur lui. Sa volont&#233; de v&#233;rit&#233; va lui &#234;tre imput&#233;e &#224; charge et on feindra de croire qu'en 1944, tout le monde, &#224; sa place, se serait abstenu. Il y aura des pens&#233;es et des paroles libres pour le d&#233;fendre. Mais p&#232;seront-elles face &#224; ceux d'autant plus empress&#233;s de br&#251;ler qu'ils ont ador&#233;? 

 J'ai envie d'&#233;couter vraiment ce que G&#252;nter Grass a d&#233;cid&#233; de nous dire. Pour comprendre, non pour juger. J'ai aussi envie de relire " Le Tambour".  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
