<document>
	<date>2011-04-23</date>
        <title>Un peu d'aujourd'hui</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Au fil de l&#8217;actualit&#233; anecdotique qui ne semble pas digne d&#8217;occuper une place de choix dans les m&#233;dias si ce n&#8217;est dans les marges, presque invisible sauf pour des lecteurs persuad&#233;s que se nichent l&#224; souvent les ridicules ou les bizarreries de notre soci&#233;t&#233;, j&#8217;ai relev&#233; quelques &#233;pisodes qui ne manquent pas d&#8217;int&#233;r&#234;t. 
 Il y a une farfelue dont j&#8217;ai oubli&#233; le nom, qui participant &#224; un d&#233;bat, a propos&#233; tr&#232;s s&#233;rieusement que l&#8217;importance de l&#8217;art soit inscrite dans notre Constitution. Pourquoi s&#8217;arr&#234;ter l&#224;&#160;? Dans notre texte fondamental, on pourrait mettre &#224; l&#8217;honneur aussi l&#8217;importance de la cuisine, l&#8217;utilit&#233; du v&#233;lo, le bonheur de la lecture, la n&#233;cessit&#233; de faire de l&#8217;exercice et tant d&#8217;autres activit&#233;s qui m&#233;riteraient d&#8217;&#234;tre rappel&#233;es aux citoyens m&#234;me si &#224; l&#8217;&#233;vidence elles se rapportent &#224; leur vie priv&#233;e et &#224; leur libert&#233; personnelle&#160;! Comment peut-on croire que l&#8217;art deviendrait un authentique besoin pour tous parce qu&#8217;il serait d&#233;cr&#233;t&#233; comme dogme officiel&#160;? C&#8217;est aberrant. 
 Un d&#233;put&#233; UMP n&#8217;est pas en reste, qui va d&#233;poser une proposition de loi pour que les jur&#233;s, demain dans les tribunaux correctionnels et aussi sans doute aux assises, disposent d&#8217;un soutien psychologique comme s&#8217;il fallait craindre leur effondrement dans l&#8217;exercice de ces missions. On n&#8217;avait d&#233;j&#224; que trop tendance, devant n&#8217;importe quelle trag&#233;die, &#224; pr&#233;voir une aide psychologique avant m&#234;me la moindre tentative d&#8217;&#233;lucidation des faits. Cette initiative parlementaire va d&#233;pouiller encore davantage le citoyen de l&#8217;honneur d&#8217;&#234;tre soi et d&#8217;assumer seul les devoirs et les grandeurs de sa mission. On pourrait peut-&#234;tre d&#232;s la naissance nous faire assister par &#171;&#160;une cellule de soutien&#160;&#187; qui viendrait consoler nos parents de l&#8217;&#234;tre et nous-m&#234;mes d&#8217;&#234;tre venus au monde&#160;! 
 Dans un tout autre registre, on apprend que les CRS sont en r&#233;volte, non pour des motifs de fond mais parce qu&#8217;on a d&#233;cid&#233; de supprimer le vin ou la bi&#232;re sur leurs plateaux repas. Cette mesure aurait d&#251; &#234;tre prise depuis longtemps. Il est &#233;vident que sur le plan professionnel on ne peut pas faciliter la moindre absorption d&#8217;alcool, surtout par les forces d&#8217;ordre et d&#8217;autorit&#233;. Il ne me viendrait pas &#224; l&#8217;id&#233;e, alors que je ne d&#233;daigne pas la sensualit&#233; de l&#8217;existence, de boire du vin lors de mes sessions d&#8217;assises. Il y a une forme d&#8217;asc&#233;tisme relatif qui est &#233;videmment corr&#233;latif &#224; la ma&#238;trise de soi, de ses propos et de ses actes. 
 Enfin, et c&#8217;est une d&#233;marche qui doit &#234;tre encourag&#233;e,&#160; Fran&#231;ois Korber, un ancien condamn&#233; qui s&#8217;&#233;tait d&#233;j&#224; battu victorieusement pour imposer un tarif unique raisonnable de location des t&#233;l&#233;visions dans les &#233;tablissements p&#233;nitentiaires (alors que&#160; des disparit&#233;s choquantes existaient), poursuit son offensive pour sortir le &#171;&#160;cantinage&#160;&#187; du d&#233;sordre et de l&#8217;exploitation. En effet, on est effar&#233; devant les &#233;carts scandaleux qui affectent les m&#234;mes produits de premi&#232;re n&#233;cessit&#233; dans un monde p&#233;nitentiaire qu&#8217;on n&#8217;h&#233;site pas &#224; pressurer avec bonne conscience. Il n&#8217;est pas tol&#233;rable que la prison soit une rente pour certaines personnes sans scrupules et qu&#8217;elle fasse subir des injustices qui s&#8217;ajoutent &#224; la privation de libert&#233;. J&#8217;aime que cette lutte soit men&#233;e par un ancien d&#233;tenu qui n&#8217;oublie pas, mais pour le meilleur, l&#8217;enfermement qui a &#233;t&#233; le sien. 
 On a le choix. Du pu&#233;ril, du stupide &#224; l&#8217;estimable, que de d&#233;risions, que d&#8217;enthousiasmes possibles (Le Figaro, Le Parisien)&#160;! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
