<document>
	<date>2011-02-17</date>
        <title>Christian Millau ou le Hussard qui n'est pas sur le soi</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On peut &#234;tre un Hussard &#224; tout &#226;ge. J'aurais m&#234;me tendance &#224; penser que ceux qui ont beaucoup v&#233;cu en sont souvent plus proches que les jeunes gens dont la fougue, l'audace intellectuelle et la culture&#160;sont g&#233;n&#233;ralement inversement proportionnelles &#224; la mythologie du "jeunisme" dont on nous accable et qui, par contraste, les ridiculise. 
 On peut &#234;tre impoli &#224; tout &#226;ge. J'incline d'ailleurs &#224; croire que pour &#234;tre capable d'impolitesse, il faut avoir mesur&#233; qu'elle est la ran&#231;on in&#233;vitable d'une personnalit&#233; qui s'acharne &#224; pr&#233;f&#233;rer la v&#233;rit&#233; &#224; la complaisance et la profondeur aux apparences m&#234;me les plus adorablement civilis&#233;es. Qu'on le d&#233;plore ou non, la volont&#233; de d&#233;sirer tout dire, de ne m&#233;nager personne de m&#233;diocre m&#234;me s'il est important entra&#238;ne souvent&#160;la fr&#233;quentation de territoires d'o&#249; la biens&#233;ance est exclue. Pour savoir aller au-del&#224; des usages en ne les surestimant pas, par amour sinc&#232;re d'une parole authentique, il convient d'avoir laiss&#233; la jeunesse derri&#232;re soi, d'&#234;tre revenu de tout mais en ayant gard&#233; pourtant la passion de comprendre et de conna&#238;tre intacte. 
 Bref, d'avoir l'&#226;ge de Christian Millau - il est n&#233; en 1928 - et d'&#234;tre, comme lui, un Hussard impoli. 
 J'avais entendu parler de lui, longtemps, comme l'un des cr&#233;ateurs d'un guide gastronomique embl&#233;matique, comme un journaliste &#233;tincelant, &#233;crivant sur autant de sujets que sa curiosit&#233; et son talent le conduisaient &#224; aborder - c'est-&#224;-dire pratiquement tous - et, plus tard, comme la victime de scandaleuses p&#233;rip&#233;ties trop&#233;ziennes li&#233;es &#224; une construction qu'il avait fait &#233;difier et qu'il s'est empress&#233; de d&#233;truire quand une cour d'appel lui a donn&#233; &#233;trangement tort parce que, comble du comble, Christian Millau respecte les d&#233;cisions de justice. A notre &#233;poque cela fait beaucoup contre un seul homme ! 
 Puis Christian Millau a &#233;crit un grand livre sur les Hussards dont certains &#233;taient ses amis, surtout Roger Nimier. 
 Le hasard d'une rencontre m'a permis de faire sa connaissance et il en est des amiti&#233;s comme des d&#233;marrages : certaines ont des d&#233;parts foudroyants et demeurent sur le m&#234;me rythme et d'autres commencent doucement pour s'&#233;tioler paisiblement. Avec Christian Millau, je n'ai pas eu &#224; subir le pire dans une existence : les temps morts. 
 Il a &#233;crit d'autres livres, un roman sur la jeunesse d'Hitler, une petite merveille sur le vin. 
 Puis le "Journal impoli - Un si&#232;cle au galop 2011-1928". En recevant cet &#233;pais volume, j'ai eu peur. Trop gros, trop imposant. Il y a comme une r&#233;ticence &#224; se lancer dans l'aventure qu'est la lecture quand on craint d'abandonner en cours de route, de l&#226;cher bride&#160;pour go&#251;ter des oeuvres plus l&#233;g&#232;res. Rien de pire, quand on a un auteur pour ami, de s'assigner la mission de dire la v&#233;rit&#233; sans blesser. On risque de froisser l'ami et l'&#233;crivain. Quelle dr&#244;le d'id&#233;e, aussi, d'&#233;crire un Journal alors qu'il en est si peu de r&#233;ussis et que tel ou tel, croyant nous parler des autres qui pourraient nous int&#233;resser, ne nous parle que de lui qui nous indiff&#232;re ! 
 J'avais tort de me m&#233;fier. Ce Journal est un enchantement. Il se parcourt d'une traite alors que le Hussard impoli nous fait battre pourtant toutes les campagnes et, coup de chance, c&#233;l&#232;bre ses admirations qui sont les miennes, exprime ses d&#233;testations qui sont aussi&#160;les miennes et pose sur le monde divers, contrast&#233;, dr&#244;le, &#233;mouvant, grandiose ou d&#233;risoire de sa belle et riche vie une patte &#224; la fois intelligente, affectueuse ou sarcastique. S'il est une libert&#233; de ton, c'est celle de Christian Millau qui n'a ni pr&#233;jug&#233;s ni regrets et qui se moque comme d'une guigne de plaire aux conformistes et de d&#233;plaire aux imb&#233;ciles. 
 Le Hussard impoli ne nous laisse pas souffler et par br&#232;ves ou plus longues s&#233;quences, c'est l'intimit&#233; de l'Histoire, de la culture, de la litt&#233;rature ou du cin&#233;ma qui nous est r&#233;v&#233;l&#233;e, c'est la grandeur de l'humain, ici ou l&#224;, qui nous est offerte, c'est la fid&#233;lit&#233; qui nous est enseign&#233;e&#160;avec&#160;l'allure qui vient &#224; notre rencontre. Les anecdotes ouvrent des fen&#234;tres sur l'universel. Le particulier nourrit de sa&#160;s&#232;ve la r&#233;flexion et on s'amuse, on rit autant qu'on apprend. C'est une p&#233;dagogie douce. On vous prend par la main et par l'esprit, on vous invite &#224; entrer. On n'a plus envie de ressortir de cet univers qui les contient presque tous.&#160;La m&#233;diocrit&#233; est mise en quarantaine et rien de ce qui est &#224; la fois moderne , b&#234;te et ind&#233;cent ne survit &#224; ces pages d'une causticit&#233; vengeresse qui ne peut que r&#233;jouir ceux qui &#233;prouvent le m&#234;me d&#233;go&#251;t sans avoir le m&#234;me style. 
 Surtout, Christian Millau n'est jamais au centre de ses pr&#233;occupations.&#160;Non pas qu'il se ha&#239;sse - il y aurait encore trop d'ostentation dans ce sentiment&#160;n&#233;gatif - mais parce que sa m&#233;moire, son humanit&#233;, sa dilection pour les autres, ses app&#233;tences pour tout ce qui n'est pas lui et son cadre familier l'entra&#238;nent &#224; nous faire don d'hommages, mais sans rien de solennel ni de gourm&#233;, &#224; des figures &#233;blouissantes de notre espace fran&#231;ais ou international. Je songe &#224; Sacha Guitry, &#224; Marcel Aym&#233;, &#224; Jean Anouilh, &#224; Orson Welles, &#224; C&#233;line,&#160;&#224; Roger Nimier &#233;videmment et &#224; tant d'autres qu'avec tendresse ou &#233;motion il ressuscite&#160;en d&#233;plorant le sort injuste que la modernit&#233; a r&#233;serv&#233; &#224; certains (Le Figaro, Le Figaro Magazine, L'Express, Le Journal du Dimanche). 
 Le bonheur de partager, peu ou prou, les m&#234;mes enthousiasmes, m&#234;me si lui a eu la chance de conna&#238;tre et d'aimer quand je n'ai pu que lire ou regarder, de consid&#233;rer les natures quand je n'ai eu droit qu'&#224; la culture, est intense. On a besoin, sauf &#224;&#160;&#234;tre d'une tol&#233;rance si ouverte qu'elle tombe dans l'indiff&#233;rence, de passer par les m&#234;mes chemins que l'ami et de n'&#234;tre jamais aux antipodes de lui. Les diff&#233;rences n'enrichissent pas, elles s&#233;parent. 
 Christian Millau ne s'int&#233;resse qu'aux autres dans son Journal parce qu'il est trop modeste pour concevoir que&#160;&#160;l'observateur&#160;qu'il est puisse attirer l'attention. Pourtant, il est toujours l&#224; parce qu'il se cache avec retenue et discr&#233;tion. R&#233;sistant&#160;&#224; la tentation de se mettre en valeur, il s'illustre contre son gr&#233;. Les autres ne le dissimulent pas parce que paradoxalement il persiste avec d&#233;cence &#224; demeurer dans l'ombre. Il est le t&#233;moin de vies qui d&#233;passent la sienne. Et la sienne alors ne cesse pas de nous &#233;blouir. C'est cette pr&#233;sence resplendissante d'un discret et d'un vrai modeste qui fait le prix de ce Journal. 
 Christian Millau : le Hussard qui n'est pas sur le soi. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
