<document>
	<date>2008-05-07</date>
        <title>Un peu de solitude !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je sais qu'aujourd'hui, la solitude est mal vue. En politique, en art, aux C&#233;sar, aux Moli&#232;re, on n'a que la notion d'&#233;quipe &#224; la bouche, et c'est interminable. Lassant. Ridicule &#224; force. 

 Pour faire dispara&#238;tre ce qu'on est, ce qu'on a fait, on se n&#233;antise, on se la joue modeste. C'est &#224; peine si on voudrait exister. Ce besoin de se fondre, de dissiper sa singularit&#233;, de s'effacer derri&#232;re le nombre m'a toujours fascin&#233;. Comme une forme sup&#233;rieure et presque &#233;vang&#233;lique de masochisme. Respirer est d&#233;j&#224; trop. Pour &#233;chapper &#224; l'arrogance d'&#234;tre soi, on tombe dans la com&#233;die d'un altruisme forcen&#233;. Les clans, les groupes, les r&#233;unions, les symposiums, les nostalgies encadr&#233;es des anciens, les coteries, les collectifs, les cercles, les associations, les clubs, les r&#233;seaux, les client&#233;lismes, les ententes, les masses, les happy few, tous ces pluriels &#233;touffants me r&#233;vulsent. Mais comment peut-on avoir envie de fuir le bonheur d'&#234;tre seul, la volupt&#233; de se camper d&#233;sarm&#233; peut-&#234;tre mais riche de soi sur le chemin de la vie, sur tous les plans qu'offre une destin&#233;e ? 

 Ces pens&#233;es qui ne sont pas am&#232;res me sont venues non pas &#224; la lecture de l'entretien que S&#233;gol&#232;ne Royal a accord&#233; au Parisien et &#224; ses lecteurs mais en raison de l'entourage de la responsable socialiste. En effet, on apprend que pour venir r&#233;pondre aux questions souvent pertinentes qui lui ont &#233;t&#233; pos&#233;es, elle &#233;tait accompagn&#233;e par "une armada de conseillers", au moins six personnes dont un d&#233;put&#233; europ&#233;en, deux d&#233;put&#233;es et un s&#233;nateur, "une partie de son &#233;quipe" a-t-elle pr&#233;cis&#233;. Comment les pr&#233;tendus sp&#233;cialistes en communication, qui &#233;noncent des banalit&#233;s quand ils visent juste, et se trompent quand ils cherchent &#224; se mettre &#224; la place de ceux qu'ils conseillent, ont-ils jamais pu concevoir que le recours permanent &#224; la mythologie de "l'&#233;quipe" serait la panac&#233;e alors que le citoyen n'&#233;prouve qu'une envie : nouer un lien avec le seul &#234;tre qui vaille, celui qui porte l'id&#233;e et l'&#233;lan, suscite ou non la flamme et l'adh&#233;sion, sait donner &#224; la d&#233;mocratie un visage et &#224; l'existence de tous les jours un but. Le destin n'est jamais incarn&#233; par "l'&#233;quipe" mais par le solitaire, l'unique, qui doit r&#233;ussir le tour de force, en R&#233;publique, d'&#234;tre notre &#233;gal sans nous ressembler, de s'approprier ce que nous sommes mais de retenir ce qu'il est. La puissance d'attraction de S&#233;gol&#232;ne Royal, quoi qu'on pense de son projet politique, c'est elle d'abord, surtout, toujours. Pour ma part, le langage convenu sur les conseillers qui deviennent trop vite, &#224; l'&#233;vidence, des affid&#233;s et des serviteurs, sur les petites mains et, souvent, les petits esprits, sur "l'&#233;quipe", cette glorification obligatoire et fausse du subsidiaire alors qu'on incarne l'essentiel me feraient prendre la poudre d'escampette si j'avais l'&#226;me d'un militant. Cela suffirait &#224; me d&#233;courager. Pourquoi l'ar&#232;ne devrait-elle &#234;tre n&#233;cessairement surpeupl&#233;e ? 

 Sans aborder autre chose que la technique du pouvoir, il suffit, pour se convaincre de la validit&#233; de ce propos, de constater que le pr&#233;sident de la R&#233;publique, avec une nouvelle &#233;pouse, a aussi invit&#233; &#224; se taire d'anciens conseillers qui parlaient trop, notamment l'un d'eux. Et je ne suis pas loin de penser que l'embellie manifeste dans l'organisation pr&#233;sidentielle vient de cette abstention. Pour paraphraser Giraudoux se moquant de Lamartine, un seul conseiller vous manque et tout est repeupl&#233;. 

 Si je suis autant sensible &#224; la puissance que donne une solitude exploit&#233;e, assum&#233;e, ce n'est pas seulement &#224; cause de mon caract&#232;re, qui n'est pas loin de sentir comme Brassens "que plus de deux, on n'est qu'une bande de c..." mais en raison de la pratique judiciaire. Combien de fois ai-je per&#231;u que la force indiscutable de l'accusateur, en face d'une d&#233;fense quantitativement importante, c'&#233;tait pr&#233;cis&#233;ment son apparente faiblesse, sa solitude. Quand on n'a &#224; emporter que soi, que le dialogue de chaque seconde ne vous met en rapport qu'avec vous-m&#234;me, qu'on n'a pas &#224; d&#233;lib&#233;rer, feignant l'&#233;coute et la consid&#233;ration, avec des personnes qui en r&#233;alit&#233; vous p&#232;sent, on ne peut qu'&#234;tre profond&#233;ment heureux. On n'est prisonnier que des cha&#238;nes qu'on a cr&#233;&#233;es, soi. On est d&#233;li&#233; des entraves sur lesquelles on ne peut rien. La libert&#233; absolue d'un &#234;tre lui est offerte par un bagage si l&#233;ger et &#224; la fois si dense qu'il ne peut &#234;tre constitu&#233; que de soi. L&#224; o&#249; le pluriel impressionne par l'&#233;tendue, le singulier gagne en profondeur. Requ&#233;rir seul quand, en face, on plaide &#224; plusieurs, c'est une r&#233;duction qui amplifie. On ne gagne pas forc&#233;ment mais au moins on n'a que soi &#224; bl&#226;mer. 

 Pourquoi pas, un jour, sans vanit&#233; mais sans g&#234;ne : je suis donc j'existe ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
