<document>
	<date>2012-08-04</date>
        <title>Un pr&#233;sident au jour le jour</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'entends d&#233;j&#224;, &#224; la lecture de ce titre, l'explosion de joie et d'aigreur de ceux qui n'aiment pas Fran&#231;ois Hollande, sa personnalit&#233;, sa politique ou, pour certains encore plus acerbes, ce qui seraient ses h&#233;sitations, son absence de politique et sa r&#233;pugnance &#224; agir. 
Ce n'est pas du tout mon propos et je ne partage en rien ce que cette pr&#233;sidence au jour le jour pourrait induire dans la t&#234;te des pessimistes. Elle n'est pas davantage, &#224; mon sens,la marque ou la preuve d'une vision r&#233;duite, &#233;triqu&#233;e pour la France et son r&#244;le dans le monde, tout particuli&#232;rement en Europe, m&#234;me si on a le droit de s'interroger sur la ran&#231;on possible des remarquables dispositions intellectuelles et de la finesse profonde du pr&#233;sident dans l'exercice de sa mission (Le Monde, nouvelobs.com). 
La pr&#233;sidence au jour le jour renvoie surtout &#224; ce que j'ai per&#231;u d'embl&#233;e, &#224; tort ou &#224; raison, et qui tient &#224; une certaine mani&#232;re d'appr&#233;hender le r&#233;el et de composer avec lui. Ce qui &#233;tait d&#233;j&#224; vrai avec le candidat est devenu encore plus &#233;clatant avec le pr&#233;sident et pourrait se d&#233;finir comme une administration souple des choses, une ma&#238;trise subtile des personnes et un lien &#233;troit et convivial avec l'opinion. 
Pour bien mesurer la nouveaut&#233; de cette approche, force est de comparer - sans se prendre pour cela pour un La Bruy&#232;re m&#234;me au petit pied !- avec le style de gouvernement et d'affirmation de soi de Nicolas Sarkozy. 
M&#234;me s'il y a eu &#233;videmment, avec quelques traits forc&#233;s, une part tactique dans la volont&#233; de FH d'appara&#238;tre comme le contraire de son pr&#233;d&#233;cesseur, &#224; partir de la constatation juste que sa personne avec ses manifestations outranci&#232;res avait &#233;t&#233; prioritairement rejet&#233;e, il n'en demeure pas moins qu'au-del&#224;, l'un et l'autre sont fondamentalement, pour l'instinct, la psychologie et l'esprit, aux antipodes et que le vrai changement, maintenant, est d&#233;j&#224; l&#224;. 
L'opportunit&#233; imm&#233;diate de ce post m'a &#233;t&#233; offerte par une d&#233;claration de Fran&#231;ois Hollande soulignant qu'il ne prenait pas de "vacances" mais faisait "une pause". Cette pr&#233;cision peut appara&#238;tre comme un comble d'hypocrisie si l'on assimile la d&#233;tente des premi&#232;res avec le repos de la seconde.  
Pour ma part, j'y vois autre chose qui confirme la tendance de notre pr&#233;sident &#224; sentir si bien, humer avec tant d'intuition l'air public qu'il devine rapidement ce qui au jour le jour doit &#234;tre maintenu ou infl&#233;chi dans ses discours ou ses actes. Quand il a annonc&#233; son d&#233;part pour Hy&#232;res en train (et heureusement en 1&#232;re classe), des reproches se sont &#233;lev&#233;s contre cette halte, en temps de crise, dans un emploi du temps surcharg&#233;. Cette pol&#233;mique est certes injuste et choquante, surtout quand, derri&#232;re son apparente et toujours spectaculaire  agitation, on compte les multiples jours de d&#233;tente que NS s'est octroy&#233; (Marianne 2 sous la signature de Juan Sarkofrance). Ce n'est pas l'essentiel, pas plus que l'inanit&#233; de ce Secr&#233;taire national de l'UMP qui d&#233;cid&#233;ment laisse parler n'importe qui, Geoffroy Didier invitant FH &#224; r&#233;gler "les frais de son s&#233;jour priv&#233;" &#224; Br&#233;gan&#231;on, l'une des r&#233;sidences officielles des pr&#233;sidents de la R&#233;publique. 
Ce qui en revanche est r&#233;v&#233;lateur de la capacit&#233; d'adaptation de FH et aussi de sa compr&#233;hension &#224; l'&#233;gard de ce qui constitue une critique acceptable a &#233;t&#233; la rectification, la nuance venant gommer le venin des vacances gr&#226;ce &#224; la neutralit&#233; de la pause. 
Je pourrais citer une infinit&#233; d'exemples d&#233;montrant comme Fran&#231;ois Hollande, depuis son &#233;lection, de ses attitudes en public &#224; la gestion du 14 juillet, de ses entretiens impromptus et improvis&#233;s avec les journalistes &#224; sa conf&#233;rence de presse, a pour obsession de r&#233;pondre &#224; la voix plurielle du peuple, aux attentes qu'il devine, aux esp&#233;rances qui ne se sont pas d&#233;grad&#233;es en illusions, de ne pas cr&#233;er les m&#234;mes d&#233;ceptions qu'avant, de ne pas attiser le relativisme et m&#234;me l'hostilit&#233; &#224; l'encontre de la chose publique et des politiciens en g&#233;n&#233;ral. Entre hier et aujourd'hui, sans cesse le pr&#233;sident dresse une passerelle qui construit, amende, ajoute, pr&#233;cise ou apaise.  
Nicolas Sarkozy, quant &#224; lui, posait, opposait, imposait. 
Il lui a fallu cinq ans pour s'excuser aupr&#232;s de la R&#233;publique de la honte de cette escapade passionnelle et somptuaire au Fouquet's quand le peuple l'attendait et de sa retraite sur un yacht quand il l'avait annonc&#233;e dans un monast&#232;re. 
Fran&#231;ois Hollande r&#233;fl&#233;chit, ajuste, partage. 
Le pouvoir n'en est pas plus mal exerc&#233; pour autant et il ne serait pas paradoxal de soutenir qu'une puissance qui se fait respecter et accepter est une force bien plus consid&#233;rable que celle qui se pr&#233;sente avec autorit&#233; et jouit de son imp&#233;rium. L'ostentation est un moins et la normalit&#233; un plus. 
Ce pr&#233;sident au jour le jour, qui sur l'&#233;tabli d&#233;mocratique corrige, peaufine, invente et travaille, a une vision, j'en suis persuad&#233;, une conception de la France &#224; la fois physique, historique et politique. Je suis s&#251;r qu'il a compris que le mal fran&#231;ais &#233;tait cette communaut&#233; nationale que plus aucun destin collectif digne de ce nom n'inspire. Quel pourrait &#234;tre le r&#234;ve d'aujourd'hui et de demain pour notre pays ? 
Confondre cette intelligence et cette mesure avec une mod&#233;ration syst&#233;matique et m&#234;me de la faiblesse serait une grave erreur. Son seul adversaire de taille - il est redoutable - est le r&#233;el qui viendrait troubler ou rendre caduc n'importe quel projet inspir&#233; par n'importe quelle id&#233;ologie. Seulement la r&#233;alit&#233;, et non pas lui-m&#234;me s'il demeure toujours attentif &#224; ce que des adversaires de bonne foi pourraient trouver &#224; redire &#224; l'exc&#232;s de scrupule et de d&#233;lib&#233;ration qui viendrait interdire l'action, &#224; la cr&#233;ation de trop de commissions qui viendrait se substituer &#224; l'engagement de la politique, &#224; une orientation exclusivement socialiste qui viendrait vider de sens le soutien d'une multitude &#233;loign&#233;e de tout dogmatisme de droite comme de gauche.  
Ce qui est &#233;vident sur le plan national l'est tout autant dans le domaine international. Il n'a pas besoin d'un BHL "d&#233;&#231;u" qui, aspirant &#224; redevenir de fait  ministre des Affaires &#233;trang&#232;res, cherche &#224; le titiller comme il a influenc&#233; NS (Le Parisien). Apr&#232;s la Libye, la Syrie ? Pour quoi, &#224; supposer qu'il soit concevable d'intervenir militairement ? Des morts, encore davantage de victimes, de sang et de chaos, un livre, l'idol&#226;trie m&#233;diatique par obligation, un autre film nul ?  
Un pr&#233;sident au jour le jour: j'aime un pr&#233;sident qui voit de pr&#232;s et sait regarder au loin. 
Je suis navr&#233; mais il ne m'a pas tromp&#233; d&#232;s le premier jour de sa pr&#233;sidence. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
