<document>
	<date>2013-07-14</date>
        <title>Un pr&#233;sident au vert</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les sifflets nombreux au passage de Fran&#231;ois Hollande sur les Champs-Elys&#233;es, pour le d&#233;fil&#233; du 14 juillet, sont non seulement choquants, parce qu'ils offensent la fonction qu'il incarne et, d'une certaine mani&#232;re, la France, mais surtout stupides. 

 Parce qu'ils accablent cette personnalit&#233; comme si elle &#233;tait guerri&#232;re, partisane et sectaire alors qu'elle est exactement le contraire, pour le pire et le meilleur. 

 J'ai encore plus ressenti la justesse de cette perception en &#233;coutant les r&#233;ponses du pr&#233;sident durant 35 minutes et je dois reconna&#238;tre que le couple de journalistes n'a pas trop mal fonctionn&#233; au regard du temps limit&#233; qui lui &#233;tait imparti et ne permettait pas des relances ainsi qu'une pugnacit&#233; plus affirm&#233;e (France 2, TF1). 

 Le pr&#233;sident de la R&#233;publique &#233;tait au vert. 

 Je ne fais pas r&#233;f&#233;rence au cadre champ&#234;tre qui pourrait s&#233;duire m&#234;me ceux que la politique ne passionne pas. 

 Je n'entends pas par l&#224; que Fran&#231;ois Hollande n'aurait pas pris au s&#233;rieux cet entretien et qu'il aurait trait&#233; avec d&#233;sinvolture cette adresse aux Fran&#231;ais par m&#233;dias interpos&#233;s. La gravit&#233;, l'urbanit&#233;, la patience, le refus de laisser para&#238;tre le moindre agacement fr&#244;lant l'imp&#233;rieux, le talent explicatif et la ma&#238;trise verbale - sauf dans les tout premiers instants - &#233;taient fid&#232;les au rendez vous et nous donnaient un pr&#233;sident dans sa pl&#233;nitude de caract&#232;re, technique. 

 Je ne pr&#233;tends pas non plus faire un sort &#224; la forte insistance &#233;cologique de certains propos. L'hommage &#224; la qualit&#233; de Delphine Batho - il le fallait bien !-, l'importance de la transition &#233;nerg&#233;tique et l'injonction r&#233;it&#233;r&#233;e, contre Arnaud Montebourg mais lui ne risque rien, de ne pas autoriser en France l'exploration du gaz de schiste. Ce qui montre &#224; quel point, pouss&#233; &#224; ses extr&#234;mes limites, le principe de pr&#233;caution, d&#233;j&#224; cher &#224; Jacques Chirac, est une &#226;nerie et un frein. 

 Quand j'&#233;voque un pr&#233;sident au vert, j'aurais aussi bien pu parler d'un pouvoir en chaussons. 

 Un m&#233;lange de banalit&#233;s n&#233;cessaires et parfaitement brevet&#233;es pour l'humanisme et la morale d'un c&#244;t&#233; et, de l'autre, quand il s'agissait d'entrer au vif de l'action entreprise, des r&#233;sultats esp&#233;r&#233;s et de l'avenir de notre pays, des explications, des assurances vagues, une d&#233;termination &#224; laquelle lui-m&#234;me ne semblait pas croire. Avec quelle prudence, quelle modestie il a gliss&#233; que "la reprise est l&#224;" ! Lucide sur les perspectives et conc&#233;dant une augmentation des imp&#244;ts en 2014, il paraissait, pour une fois, &#234;tre moins impr&#233;gn&#233; par un optimisme tactique et volontariste qu'&#224; l'ordinaire. Il y avait des ombres dans les r&#233;pliques. 

 Sur le premier plan, Fran&#231;ois Hollande, si &#224; l'aise avec les id&#233;es g&#233;n&#233;rales et les &#233;vidences &#233;thiques, a d&#233;clar&#233; ce qui convenait sur le droit de Nicolas Sarkozy &#224; revenir concourir s'il en avait envie, sur le respect absolu des institutions et notamment des d&#233;cisions du Conseil constitutionnel, sur le fait qu'il n'avait pas &#224; se m&#234;ler de la vie de l'opposition, sur l'ind&#233;pendance de la justice et sur l'exigence, pour un pr&#233;sident, de penser au-del&#224; de soi. Il a &#233;videmment d&#233;nonc&#233; le FN mais sans s'attarder, lui imputant paresseusement d'&#234;tre contre l'Europe et contre l'&#233;tranger, et a rapidement &#233;vacu&#233; son petit reniement tenant &#224; son interview &#224; l'Elys&#233;e. 

 Tout cela &#233;tait sans risque, rafra&#238;chissant, in&#233;vitable d'autant plus que Fran&#231;ois Hollande, dans ces domaines plus d'attitude que d'action, n'avait pas encore rendu caduques ces belles gracieuset&#233;s et d&#233;licatesses. 

 Loin de moi l'impudence de les tenir pour rien mais force est de devoir admettre que l'abandon, durant un quinquennat, de toute morale publique n'accordait pas au successeur la libert&#233; de ne se pr&#233;occuper que d'elle en semblant n&#233;gliger l'essentiel d'une politique  - une vision, une coh&#233;rence, de l'audace, des actes &#224; hauteur, des r&#233;sultats pas seulement escompt&#233;s mais tangibles. Une bonne volont&#233; avec des effets. On ne peut pas seulement conseiller aux Fran&#231;ais d'attendre 2017. 

 En &#233;coutant Fran&#231;ois Hollande rappeler ce qui selon lui allait am&#233;liorer le sort, le destin de la France, je ne pouvais m'emp&#234;cher de songer que l'homme &#233;tait honn&#234;te et intelligent, qu'il avait de la conviction et de bonnes dispositions &#233;thiques, que l'&#233;tat de droit ne lui &#233;tait pas &#233;tranger, que le langage de la d&#233;mocratie lui &#233;tait familier, qu'il &#233;tait respectueux d'autrui mais que d'une part sa bo&#238;te &#224; outils manquait du principal - des pi&#232;ces et un mode d'emploi efficients - et que d'autre part un pr&#233;sident naturellement, structurellement au vert ne peut pas se m&#233;tamorphoser en patron de combat. 

 Pourtant, la R&#233;publique n'oblige pas &#224; choisir entre l'absence d'&#233;thique et la comp&#233;tence ou la morale et l'insuffisance. Sinon, ce serait &#224; d&#233;sesp&#233;rer. 

 Fran&#231;ois Hollande a soulign&#233; que pour la croissance, il fallait de la confiance. 

 Il m'a sembl&#233;, sans vouloir le d&#233;sobliger, qu'en masquant comme il pouvait ses doutes, il manquait pr&#233;cis&#233;ment de cette confiance qu'il d&#233;sirait plus que tout insuffler &#224; la France. 

 

 
  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
