<document>
	<date>2015-07-07</date>
        <title>Un pr&#233;sident n'est pas un copain !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Entre le quinquennat de Nicolas Sarkozy et les trois ans du mandat de Fran&#231;ois Hollande, il y a malheureusement une forte similitude : le pr&#233;sident de la R&#233;publique n'a plus &#233;t&#233;, n'est plus une personnalit&#233; qu'on respecte. 

 A force de vouloir nous ressembler, et pas assez &#224; la charge qu'on avait eu l'honneur de leur confier, l'un et l'autre ont perdu en majest&#233; et rien gagn&#233; en humanit&#233;. 

 Car celle-ci, pas plus que la fraternit&#233; authentique, n'a &#224; voir avec une familiarit&#233; fabriqu&#233;e et avec une proximit&#233; insinc&#232;re. Elles sont un compagnonnage authentique fond&#233; sur la confiance qu'on a re&#231;ue et qui oblige, sur la conscience de la solitude de sa charge, de la grandeur et de l'allure qu'elle implique, de la tenue qu'elle n&#233;cessite, de la raret&#233; qu'elle devrait imposer. 

 Raret&#233; de soi d'abord qui est aux antipodes de ces tours de France de bateleurs, de ces incursions en province comme si les profondeurs de leur pays &#233;taient &#224; d&#233;couvrir et ce dernier &#224; parcourir et &#224; d&#233;chiffrer comme un r&#233;bus. Ou alors ce serait &#224; d&#233;sesp&#233;rer d'eux et aussi de notre choix. 

 Raret&#233; de la parole pr&#233;sidentielle qui doit &#234;tre libre, vraie, authentique et respectueuse mais qui, profuse et m&#233;canique, deviendra forc&#233;ment mensonge, manipulation et routine. Elle ne s'imprimera plus dans les esprits alors que, retenue et essentielle, elle serait attendue, presqu'esp&#233;r&#233;e. 

 Ethique de la fonction pr&#233;sidentielle, avec l'acharnement de servir jusqu'&#224; la fin de son mandat sans laisser, trop vite, trop t&#244;t, l'ambition personnelle prendre la rel&#232;ve de l'exigence d&#233;mocratique et le souci de la reconqu&#234;te celle du devoir et de l'asc&#232;se. 

 La morale, ce doit &#234;tre un pour tous et non tous pour moi. 

 On n'a pas besoin d'un pr&#233;sident de la R&#233;publique qui, apr&#232;s avoir tweet&#233; puis abandonn&#233; cet exercice, s'y est remis en &#233;tant apparemment fier d'accomplir, comme tant d'autres, cette entreprise, cette d&#233;pendance de communication on ne peut plus sommaire et superficielle (JDD). 

 Il faudrait qu'on en soit r&#233;duit &#224; nous &#233;merveiller de cette banalit&#233; et de cette d&#233;gradation. Nous, qui ne sommes pas lui. 

 On n'a pas besoin d'un pr&#233;sident comme tout le monde mais comme personne. 

 On n'a pas besoin d'un copain qui aime bien les selfies et fait de l'humour &#224; tout bout de champ mais d'un &#234;tre unique. Qu'on admire. Qui est heureusement s&#233;par&#233; de nous. Ce n'est pas grave puisqu'il nous doit tout, et d'abord sa pr&#233;sidence. Sans nous, il ne serait pas l&#224;. 

 Mais de gr&#226;ce qu'il s'&#233;loigne un peu de nous afin qu'on puisse l'observer, l'&#233;couter, le respecter et se f&#233;liciter de l'avoir &#233;lu. 

 Un pr&#233;sident ne doit pas &#234;tre un humain ordinaire, trop humain. Depuis que cette d&#233;rive, cette d&#233;naturation ont commenc&#233;, il nous manque quelqu'un qui nous indique la bonne direction, le chemin s&#251;r. 

 Des pr&#233;sidents qui s'obstinent &#224; nous ressembler, c'est la d&#233;mocratie qui perd sa flamme. Et nous avec elle. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
