<document>
	<date>2011-01-02</date>
        <title>Un pr&#233;sident protecteur ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je pr&#233;sente tous mes voeux de bonheur, &#224; l'aube de cette nouvelle ann&#233;e, &#224; ceux qui me font l'honneur et le plaisir de me lire, qu'ils m'approuvent ou non. 
 Dans ses voeux aux Fran&#231;ais, le pr&#233;sident de la R&#233;publique, lui,&#160;s'est assign&#233; la mission fondamentale de "prot&#233;ger la France et les Fran&#231;ais". Les m&#233;dias, commentant son allocution, ont insist&#233; sur cette ambition. 
 Selon le pr&#233;sident, la seule mani&#232;re de la r&#233;aliser r&#233;side dans l'obligation de "continuer &#224; r&#233;former". 
 En mati&#232;re de justice p&#233;nale, il faudra "prot&#233;ger les Fran&#231;ais de la violence chaque jour plus brutale de la part de d&#233;linquants multir&#233;it&#233;rants en ouvrant nos tribunaux correctionnels aux jur&#233;s populaires. Ainsi c'est le peuple qui pourra donner son avis sur la s&#233;v&#233;rit&#233; de la r&#233;ponse &#224; apporter &#224; des comportements qui provoquent l'exasp&#233;ration du pays" (lemonde.fr). 
 Ecoutant ce passage, j'ai &#233;prouv&#233; l'impression bizarre que la magistrature n'existait pas et que le peuple&#160;&#233;tait convi&#233; &#224;&#160;occuper une place demeur&#233;e vide trop longtemps. Enfin, on allait s'occuper s&#233;rieusement de la r&#233;pression ! 
 Avant d'en revenir &#224; la volont&#233; d'introduire les citoyens dans l'espace correctionnel, je&#160;m'&#233;tonne de cette permanente invocation &#224; la r&#233;forme comme s'il s'agissait d'une formule magique. Non pas que des r&#233;formes ponctuelles ou structurelles ne soient pas n&#233;cessaires mais encore conviendrait-il que leur contenu r&#233;ponde &#224; une v&#233;ritable attente et comble un d&#233;ficit &#233;vident. Ce qui me semble surprenant, c'est le d&#233;sir de la r&#233;forme pour elle-m&#234;me, du mouvement pour le mouvement comme si, vid&#233; de sens, ce dernier avait encore une utilit&#233;. En for&#231;ant le trait, on soup&#231;onne qu'on d&#233;cide d'abord de bouger puis qu'on se demande apr&#232;s pourquoi on l'a fait. 
 Manuel Valls, en&#160;&#233;tant favorable &#224; une r&#233;forme de la justice - sur ce plan, il n'est gu&#232;re singulier-, approuve la pr&#233;sence projet&#233;e de citoyens dans les tribunaux correctionnels et, pour un socialiste, force est de reconna&#238;tre qu'il&#160;se distingue ( Europe 1, nouvelobs.com)&#160;! Je continue &#224; penser que techniquement et judiciairement,&#160;pour les raisons que j'ai d&#233;velopp&#233;es en d&#233;tail dans mon billet du 22 novembre 2010 -Le peuple dans ou sur la justice ?-, cette r&#233;it&#233;ration de l'annonce pr&#233;sidentielle va nous entra&#238;ner, si elle est suivie d'effet, sur un mauvais chemin (Marianne 2). 
 Le principe m&#234;me de la fulgurance pr&#233;sidentielle est sujet &#224; caution dans ces mati&#232;res o&#249; &#224; l'&#233;vidence on ne peut pr&#233;tendre plier le r&#233;el &#224; ses d&#233;sirs mais o&#249; au contraire il est prudent d'observer le plus longtemps le premier pour&#160;satisfaire, adapter ou abolir les seconds. Il ne semble pas que des &#233;tudes approfondies aient &#233;t&#233; men&#233;es pour d&#233;terminer la pente profonde des jur&#233;s dans leurs choix criminels. Si elles l'avaient &#233;t&#233;, elles auraient abouti &#224; la constatation d'une incertitude, d'une ind&#233;termination, d'ambigu&#239;t&#233;s qui auraient d&#251;&#160;d&#233;tourner les pouvoirs publics de la croyance d'une s&#233;v&#233;rit&#233; automatique du peuple&#160;dans "les affaires les plus graves" de nature correctionnelle. C'est une illusion, &#224; ce titre, de d&#233;noncer implicitement les magistrats dont les pratiques sont heureusement rien moins qu'indulgentes et qui seraient moins influenc&#233;s par les citoyens qu'ils ne les convaincraient d'une rigueur souhaitable. 
 D'ailleurs, ce renouvellement du dessein pr&#233;sidentiel - exactement dans le m&#234;me esprit qu'initialement - est d'autant plus surprenant qu'on avait cru comprendre qu'une multitude de difficult&#233;s techniques avaient &#233;t&#233; soulev&#233;es par les sp&#233;cialistes et reconnues par la Chancellerie. Elles tenaient au co&#251;t de la r&#233;forme, &#224; la disponibilit&#233; requise&#160;des citoyens mais mal assur&#233;e,&#160;tr&#232;s al&#233;atoire,&#160;au fait que leur pr&#233;sence n'&#233;tait plus envisag&#233;e que pour les appels correctionnels. Un obstacle plus fondamental relevant de la coh&#233;rence politique &#233;tait invoqu&#233;. On pr&#233;voyait de r&#233;duire le nombre des jur&#233;s devant les cours d'assises, voire de les supprimer en premier ressort l&#224; o&#249; ils &#233;taient n&#233;cessaires pour pr&#233;tendre les charger du jugement des d&#233;lits les plus graves - comment les d&#233;terminer ?- aupr&#232;s d'une magistrature qui ne serait pas enrichie mais entrav&#233;e par leur pr&#233;sence. Le lien d&#233;mocratique de la cour d'assises ne saurait &#234;tre remplac&#233; sans risque par un lien technique artificiel aupr&#232;s des&#160;tribunaux correctionnels. 
 Le pr&#233;sident a parl&#233; comme si de rien n'&#233;tait. Pour le moins, depuis des semaines, un d&#233;faut de coordination entre l'instance politique supr&#234;me et les instances techniques d'ex&#233;cution. La premi&#232;re poursuit, imperturbable, sa route quand les secondes s'&#233;chinent &#224; rendre possible, m&#234;me diminu&#233;, un projet imm&#233;diatement d&#233;magogique et profond&#233;ment &#233;tranger &#224; ce qu'appellerait v&#233;ritablement une r&#233;forme de la justice. 
 Ce que le pr&#233;sident met en cause - mais il s'agissait moins de toucher le coeur du sujet que de laisser entendre que la magistrature &#233;tait "aux abonn&#233;s absents" en face de la d&#233;linquance la plus grave-, c'est, derri&#232;re l'apparence, non pas l'absence de s&#233;v&#233;rit&#233; des tribunaux correctionnels &#224; l'encontre des multir&#233;it&#233;rants, ce qui serait absurde, mais une ex&#233;cution des peines qui affaiblit ou ruine cette rigueur. Pour pallier cette carence fondamentale, plut&#244;t que de m&#234;ler le citoyen &#224; ce qui le regarde, il conviendrait de mettre en place un dispositif l&#233;gal inspir&#233; par une nouvelle philosophie : non plus &#233;viter &#224; tout prix la prison ou diminuer l'enfermement quand il a &#233;t&#233; d&#233;cid&#233; mais veiller &#224; une application stricte des "d&#233;crets" judiciaires. Le judiciaire d&#233;cide et le p&#233;nitentiaire ex&#233;cute ce que le premier a voulu. 
 Le pr&#233;sident n'a pas voulu &#234;tre "protecteur" de la magistrature. Il a fait l'impasse sur elle et lui a jet&#233; le peuple "dans les pattes". Il y a suffisamment de proc&#232;s justifi&#233;s &#224; lui intenter pour ne pas &#233;tablir des actes d'accusation inconsid&#233;r&#233;s. On peut tout reprocher aux juges sauf de se laisser aller &#224; une mansu&#233;tude coupable. 
 M&#234;me le pr&#233;sident n'a pas le pouvoir de les effacer de la carte d&#233;mocratique. Quant au peuple, il est l&#224; pour les contr&#244;ler, pas pour jouer les inutiles. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
