<document>
	<date>2010-12-02</date>
        <title>Christine Lagarde ne veut pas jouer au foot</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Mine de rien, Eric Cantona a lanc&#233; un pav&#233; dans la mare et la r&#233;plique de la ministre Christine Lagarde n'a fait qu'aviver la controverse (nouvelobs.com, Marianne 2, jdd.fr). 
 L'ancien footballeur g&#233;nial, au caract&#232;re difficile mais &#224; la conduite de balle d&#233;routante, l'idole de Manchester United, est devenu acteur. Sa lutte en faveur des SDF est connue et &#224; l'&#233;vidence rien, chez lui, ne rel&#232;ve de la d&#233;magogie. Cela sort de ses tripes et de son coeur. Maintenant, "pour que le syst&#232;me s'&#233;croule", il invite les particuliers &#224; retirer leurs liquidit&#233;s des banques. Sa proposition a &#233;t&#233; prise au s&#233;rieux par Olivier Besancenot qui l'a jug&#233;e tout de m&#234;me limit&#233;e et trop peu politique. Elle fleure le spontan&#233;isme et rien ne d&#233;pla&#238;t plus &#224; la v&#233;ritable r&#233;volution que le d&#233;sordre. 
 Christine Lagarde, qui estime que l'&#233;conomie et la finance constituent une chasse gard&#233;e, lui a r&#233;pondu que chacun devait exercer son m&#233;tier et s'en tenir &#224; ses comp&#233;tences. Lui au foot et elle &#224; la gestion de son minist&#232;re en charge de l'essentiel en cette p&#233;riode de crise qui n'en finit pas au point de faire douter de la gu&#233;rison promise.&#160;Ne sachant pas jouer au foot, elle demandait en retour&#160;&#224; Eric Cantona de ne pas se m&#234;ler de ce qui ne le regardait pas. 
 Je ne m'arr&#234;te pas&#160;au brin de condescendance que les responsables de l'Etat manifestent r&#233;guli&#232;rement &#224; l'&#233;gard de ceux - le commun - qui viennent penser, d&#233;cr&#233;ter sur leurs plates-bandes. Cette attitude est trop fr&#233;quente pour qu'on lui fasse un sort particulier. 
 Que le "coup de gueule" d'Eric Cantona ne constitue pas une solution classique ni m&#234;me une id&#233;e &#224; exploiter, j'en conviens volontiers (Mediapart).&#160;Les sp&#233;cialistes ont plus ri de la foucade qu'appr&#233;ci&#233; celle-ci. Pr&#233;tendre d&#233;truire le syst&#232;me est une absurdit&#233; quand, au contraire, il s'agit de le r&#233;former, comme l'a dit BHL au Grand Journal de Michel Denisot, &#233;mission&#160;qui continue &#224; incarner un m&#233;lange de mondanit&#233;, d'ironie facile&#160;et d'&#233;litisme qui laisse pantois quand on songe au peuple qui souffre. Eric Cantona a jou&#233; &#224; fond la carte de son irresponsabilit&#233; qui permet de dire n'importe quoi pourvu que ce soit provocant et radical. 
 Il n'emp&#234;che que Christine Lagarde, en le renvoyant sur son terrain de foot, a commis une erreur. Elle aurait d&#251; ne pas lui r&#233;pondre ou alors autrement. Dans un monde id&#233;al, "chacun son m&#233;tier" serait un pr&#233;cepte indiscutable mais dans le n&#244;tre o&#249; les comp&#233;tences les plus affirm&#233;es se brisent sur les r&#233;alit&#233;s les plus sombres, o&#249; la technique de ceux qui savent s'effondre sous l'assaut quotidien des comportements erratiques, o&#249; la morale est &#233;touff&#233;e par l'int&#233;r&#234;t, qui peut, sans &#234;tre imm&#233;diatement d&#233;menti, oser formuler une telle interdiction ? La modestie de l'action politique, ses limites et ses d&#233;faillances&#160;doivent emporter&#160;comme une&#160;n&#233;cessaire cons&#233;quence l'acceptation non pas r&#233;sign&#233;e mais lucide des interventions d&#233;mocratiques. Qui&#160; aurait le front d'ordonner de&#160;demeurer dans sa sph&#232;re quand la sph&#232;re voisine va &#224; vau-l'eau et que les solidarit&#233;s de la pens&#233;e et des projets&#160;m&#233;ritent d'&#234;tre plus fortes que les appartenances ferm&#233;es sur elles-m&#234;mes et fi&#232;res de leur autarcie ? 
 Eric Cantona a prof&#233;r&#233; des b&#234;tises.&#160;Non seulement il avait le droit de les dire mais la ministre aurait d&#251; le remercier. On ne sait jamais.&#160;L'impuissance ou au moins la r&#233;ussite, quand elle est toute&#160;relative, ne peuvent plus faire fi du citoyen. Le prendre pour un intrus, c'est se tromper. Il a toute l&#233;gitimit&#233; pour aller partout et s'&#233;garer sur tout. Il n'est plus personne qui puisse lui d&#233;clarer "stop, &#224; chacun son m&#233;tier" ! 
 Christine Lagarde devrait apprendre &#224; jouer au foot. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
