<document>
	<date>2015-01-05</date>
        <title>Un pr&#233;sident radio mais actif ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         D&#232;s 7 heures du matin, j'ai &#233;cout&#233;, sur France Inter, notre pr&#233;sident. 

 Enfin, ce qu'il en restait au cours de ces deux heures avec de multiples interruptions dont toutes n'&#233;taient pas n&#233;cessaires. Quitte &#224; inviter Fran&#231;ois Hollande, on aurait pu lui laisser place nette, ce qui n'a pas &#233;t&#233; le cas et n'a pas &#233;t&#233; pour rien dans l'impression d'un dialogue d&#233;cousu, fragment&#233; et, pour tout dire, d&#233;cevant. 

 Mais le pr&#233;sident de la R&#233;publique y a mis du sien. J'ai beau avoir tent&#233;, avec le plus d'objectivit&#233; possible, de prendre la mesure de ses r&#233;ponses, il a continu&#233; &#224; m'appara&#238;tre, sur le fond, comme une personnalit&#233; intelligente, explicative, aimablement p&#233;dagogique, rarement d&#233;sar&#231;onn&#233;e - sauf une fois, on y reviendra - mais peu cr&#233;dible dans ses engagements, gu&#232;re convaincant dans son volontarisme et mal &#224; l'aise pour justifier l'&#233;volution de sa politique. 

 Certes il sait &#234;tre &#224; l'&#233;coute des journalistes comme des auditeurs, il domine son &#233;nervement, il ne maltraite pas ses contradicteurs comme, parfois, son pr&#233;d&#233;cesseur. Mais apr&#232;s ? 

 J'ai trop insist&#233; sur la forme et la courtoisie en politique pour ne pas le cr&#233;diter de cette urbanit&#233; r&#233;publicaine mais cette derni&#232;re n'a de sens que si elle civilise un discours lui-m&#234;me argument&#233;, coh&#233;rent, riche d'un avenir d&#233;j&#224; programm&#233; et int&#233;gr&#233;. Un discours rassurant non pas par des formulations vagues et g&#233;n&#233;reuses mais gr&#226;ce &#224; l'affirmation claire de desseins et d'actions dont le citoyen aurait d&#233;j&#224; d&#251; constater la traduction dans le r&#233;el. 

 Denis Pingaud estime que les fr&#233;missements dans les sondages, qui sont tout de m&#234;me tr&#232;s l&#233;gers, seraient motiv&#233;s par ce comportement patient et respectueux, par ses visites r&#233;ussies dans la France profonde. Il me semble plut&#244;t qu'outre les circonstances &#233;conomiques extrins&#232;ques qui les expliquent au moins partiellement, le retour de Nicolas Sarkozy, en ressoudant la gauche et en vivifiant un antisarkozysme de droite, les a principalement suscit&#233;s (Lib&#233;ration). 

 Nous avons un pr&#233;sident de la parole politique, morale et vertueuse mais celle-ci, aussi exemplaire qu'elle pr&#233;tende &#234;tre, ne tiendra jamais lieu de cet irrempla&#231;able et singulier lien entre les Fran&#231;ais et leur pr&#233;sident : une parole qui est crue parce qu'elle a d&#233;j&#224; d&#233;montr&#233; et qui donc appara&#238;tra comme un pr&#233;lude &#224; l'action de demain. Le futur semble hors de port&#233;e parce que le pr&#233;sent &#233;touffe et n'offre pas d'issue. 

 Cette incarnation op&#233;ratoire, on l'attend toujours. 

 Le seul moment o&#249; on a senti une minime irritation du pr&#233;sident, et c'est symptomatique, provient du rappel par Thomas Legrand d'une affirmation durant sa campagne, selon laquelle il y avait &#233;videmment plusieurs chemins possibles. Dont acte. Mais pourquoi pr&#233;tend-il alors aujourd'hui qu'un seul est valable, le sien, alors que par ailleurs, nous promettant que cela marchera, il est incapable de nous dire pourquoi cela n'a pas march&#233; depuis 2012, sauf &#224; recourir, une fois de plus, au poids de l'h&#233;ritage ? 

 Sa g&#234;ne vient du fait qu'il a pris un sens interdit et que par orgueil et id&#233;ologie, il se refuse &#224; l'admettre. Le courage de son aveu social-d&#233;mocrate n'a pas eu d'effets magiques : le r&#233;el n'a pas encore pris sa carte politique ! 

 Peut-&#234;tre convient-il d'admettre, &#224; la d&#233;charge du pr&#233;sident, qu'il s'inscrit dans un mouvement plus g&#233;n&#233;ral qui met moins en cause la corruption des politiciens que leur impuissance. C'est ce que Fr&#233;d&#233;ric Dabi a soulign&#233; et qui est tr&#232;s signifiant dans les r&#233;centes enqu&#234;tes d'opinion. 

 Cette impuissance, malgr&#233; la qualit&#233; technique de ses r&#233;ponses et de ses commentaires, il l'a tristement manifest&#233;e sur France Inter. 

 Je continue &#224; penser cependant que le tacticien Fran&#231;ois Hollande dispose encore de munitions dans sa besace mais le pr&#233;sident, lui, malgr&#233; ce qu'il cherche &#224; nous faire accroire, est sur une mauvaise pente. 

 Un pr&#233;sident radio, certes, mais pas actif. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
