<document>
	<date>2009-05-21</date>
        <title>Un projet sans assise</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Il para&#238;t qu'il convenait &#224; toute force de r&#233;former la proc&#233;dure des cours d'assises. C'est ce &#224; quoi s'est attach&#233; le Comit&#233; L&#233;ger dans la seconde phase de ses travaux (le Monde, le Figaro, le Parisien, l'Express.fr). 
 L'inspiration qui l'a guid&#233; semble reli&#233;e apparemment &#224; une actualit&#233; judiciaire r&#233;cente qui a vu des pr&#233;sidents &#224; Paris gravement contest&#233;s et m&#234;me offens&#233;s par des avocats et des&#160;accus&#233;s&#160;dans des conditions dans tous les cas injustifiables. Tirer de ces errements la cons&#233;quence principale d'une m&#233;tamorphose&#160;obligatoire&#160;du r&#244;le pr&#233;sidentiel est &#224; l'&#233;vidence un peu court et infiniment partial. Il y a longtemps d'ailleurs que dans la pratique le pr&#233;sident n'&#233;tait plus tout-puissant&#160;aux assises, tant la pugnacit&#233; de la d&#233;fense ou la peur de d&#233;plaire &#224; celle-ci avait d&#233;j&#224; largement entam&#233; son omnipotence. Il n'emp&#234;che que cette &#233;volution, qui ferait d'un magistrat omnipr&#233;sent un juge r&#233;ellement&#160;impartial et retenu, exigera de tous les pr&#233;sidents d'assises une r&#233;volution intellectuelle de grande envergure. Il y a loin de l'apparence de s&#233;r&#233;nit&#233; &#224; une v&#233;ritable neutralit&#233; assum&#233;e. 
 La composition de la Commission, sans pr&#233;tendre d&#233;nier la valeur individuelle de ses membres, &#233;tait tout de m&#234;me affect&#233;e d'un vice &#233;clatant pour pouvoir d&#233;battre en connaissance de cause de l'&#233;volution de la proc&#233;dure criminelle. En effet, alors que trois avocats r&#233;put&#233;s&#160;y si&#233;geaient avec d'autant plus d'emprise qu'ils sont encore aujourd'hui familiers des assises, ne leur &#233;tait oppos&#233; aucun pr&#233;sident d'assises ni aucun avocat g&#233;n&#233;ral actuellement en fonction. Dans ces conditions, l'empirisme conqu&#233;rant des premiers ne pouvait se trouver contredit que par un discours&#160;th&#233;orique&#160;sur la juridiction criminelle. Il n'aurait manqu&#233; que Me Dupond-Moretti pour compl&#233;ter la domination ! Je ne peux m'emp&#234;cher de juger surprenante l'absence, du c&#244;t&#233; de la magistrature, de ceux qui oeuvrent au plus pr&#232;s d'une r&#233;alit&#233; qu'on vous a donn&#233; ordre de transformer. 
 A consid&#233;rer les orientations sugg&#233;r&#233;es par le Comit&#233;, j'ai l'impression d'un salmigondis qui, sur aucun plan, n'a os&#233; aller au bout des nouveaut&#233;s propos&#233;es ni pouss&#233; &#224; fond leur logique. 
 Ainsi, on pr&#233;tend substituer au pr&#233;sident tout-puissant un pr&#233;sident arbitre mais celui-ci pourra questionner comme aujourd'hui et il participera au d&#233;lib&#233;r&#233;. Un arbitre plut&#244;t engag&#233;, donc. Il n'y aura pas seulement &#224; craindre la d&#233;rive d'un pr&#233;sident trop proche de l'accusation mais bien plus aujourd'hui les complaisances de magistrats tellement soucieux des droits de la d&#233;fense qu'ils seraient pr&#234;ts &#224; en oublier ceux du minist&#232;re public. 
 Un plaider-coupable adapt&#233; aux affaires criminelles serait instaur&#233; mais avec cette singularit&#233; que le d&#233;roulement s'effectuerait en cour d'assises qui limiterait son examen &#224; la personnalit&#233; de l'accus&#233; et au choix de la peine si le mis en cause admettait sa culpabilit&#233;. Celle-ci serait sanctionn&#233;e par une peine dont le maximum aurait &#233;t&#233; l&#233;g&#232;rement r&#233;duit. En m&#234;me temps, seraient exclus de cette justice-marchandage les crimes o&#249; la perp&#233;tuit&#233; est encourue et ceux accompagn&#233;s d'actes de barbarie visant les mineurs. Cette exception vient d'abord&#160;affaiblir la port&#233;e de la r&#232;gle envisag&#233;e. Ensuite, je ne suis pas persuad&#233; qu'il faille conserver la pompe de la cour d'assises pour une appr&#233;ciation qui pourrait utilement se discuter en amont. S'il ne s'agit que de fixer une sanction, pourquoi refuse-t-on le dialogue direct et transparent entre la d&#233;fense et l'accusation d&#232;s lors que l'essentiel est reconnu ? Rien n'interdirait de faire contr&#244;ler cette transaction par un magistrat ind&#233;pendant. La crainte de voir un accus&#233; s'imputer faussement&#160;un crime pour un gain judiciaire est attach&#233;e &#224; trop peu d'exemples&#160;pour&#160;fragiliser un proc&#233;d&#233; qui&#160;aurait des effets rapidement positifs.&#160;R&#233;pliquer &#224; cette d&#233;marche invitant&#160;&#224; un plaider-coupable sans fioriture&#160; en invoquant la tradition fran&#231;aise qui s'opposerait &#224; la culture am&#233;ricaine se fonde sur une argumentation ressass&#233;e qui r&#233;v&#232;le ses limites. Autrement dit, ou on se sert de l'appareil criminel, d'un pr&#233;sident r&#233;ellement arbitre,&#160;pas forc&#233;ment assist&#233; par&#160;deux magistrats, et&#160;d'un jury, pour des audiences dans leur pl&#233;nitude avec d&#233;bat sur la culpabilit&#233; et sur la peine, ou on simplifie le rituel, on quitte ce lieu qui ne peut pas &#234;tre vou&#233; &#224; des bouts de justice pour s'engager dans une n&#233;gociation judiciaire qui ferait, elle, gagner beaucoup de temps et sans doute ne serait pas moins &#233;quitable qu'un proc&#232;s croupion. Un plaider coupable sans cour d'assises plut&#244;t qu'une cour d'assises &#224; mi-temps.&#160;Sur ce plan &#233;galement, le Comit&#233; L&#233;ger, manquant d'audace, s'arr&#234;te, comme pour la suppression du juge d'instruction, au milieu du gu&#233;. 
 Enfin, le r&#234;ve de beaucoup d'avocats a &#233;t&#233; exauc&#233;. En d&#233;pit des extr&#234;mes difficult&#233;s d'une motivation authentique - r&#233;sumant avec fid&#233;lit&#233; tout ce qui a &#233;t&#233; mis sur la table judiciaire - j'ai cru comprendre qu'une motivation succincte serait conseill&#233;e m&#234;me si Me Portejoie, coh&#233;rent et d&#233;testant l'intime conviction, souhaite une argumentation infiniment plus d&#233;velopp&#233;e, inconcevable &#224; mon sens si l'esprit collectif d'une d&#233;lib&#233;ration doit &#234;tre sauvegard&#233;. Je comprends bien la strat&#233;gie de la d&#233;fense qui partout o&#249; elle est repr&#233;sent&#233;e d&#233;sire r&#233;duire de plus en plus le champ de la preuve, privil&#233;giant le technique au d&#233;triment du psychologique qui parfois la g&#234;ne. 
 Rien de plus signifiant, pour manifester l'embarras de ce Comit&#233;, que le droit de r&#233;cuser&#160;qui serait conc&#233;d&#233; aux parties civiles.&#160;Mieux&#160;ou pire, elles pourraient&#160;demander au Parquet d'interjeter appel d'un arr&#234;t et en cas de refus, le minist&#232;re public devrait le motiver. Cette complexit&#233; n'est destin&#233;e qu'&#224; favoriser une pi&#232;tre synth&#232;se entre l'absurdit&#233; d'une telle facult&#233; et&#160;la volont&#233; d&#233;magogique de donner une part suppl&#233;mentaire aux victimes. Ces derni&#232;res ont naturellement toute leur place dans les instances p&#233;nales mais hypertrophier leur r&#244;le serait aussi nuisible &#224; la justice que de se pencher exclusivement sur le sort des accus&#233;s.&#160;Ces propositions&#160;sont clairement celles de la mauvaise conscience pour une Commission qui a beaucoup c&#233;d&#233; aux avocats et veut se rattraper sur un autre&#160;plan. 
 Quel que soit l'avenir, si &#224; nouveau ce projet est appel&#233; &#224; devenir r&#233;alit&#233; sans v&#233;ritable d&#233;bat, il ne faut pas se leurrer. Il sera urgent de favoriser une formation des avocats et des magistrats, dans leur &#233;cole respective, pour leur&#160;apprendre que le temps du&#160;d&#233;cret d'autorit&#233; ou de la parole vide est r&#233;volu. 
 Il faudra convaincre, d&#233;montrer et gagner par soi-m&#234;me. Les idoles derri&#232;re lesquelles on s'abrite ne nous prot&#233;geront&#160;plus. Notre comp&#233;tence ou&#160;notre m&#233;diocrit&#233; seront&#160;visibles &#224; l'oeil et &#224;&#160;l'esprit nus.&#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
