<document>
	<date>2010-02-24</date>
        <title>Un psy pour la soci&#233;t&#233; ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Jean-Paul Delevoye a beaucoup marqu&#233; les esprits lorsque, dans Le Monde, il a &#233;voqu&#233; "une soci&#233;t&#233; psychiquement fatigu&#233;e", "en grande tension nerveuse". Il fait une analyse de cet &#233;tat,&#160;qui se fonde sur les dossiers tr&#232;s nombreux que sa fonction de m&#233;diateur de la R&#233;publique le conduit &#224; recevoir. 
 Il me semble, toutefois, que ce diagnostic d'ordre psychologique sur l'&#234;tre collectif fran&#231;ais s'explique aussi par les contradictions et les tiraillements qui &#233;cart&#232;lent notre soci&#233;t&#233; et rendent de plus en plus difficile une action coh&#233;rente et lisible de l'Etat. 
 D'un c&#244;t&#233;, une jeune fille marocaine de 19 ans va &#234;tre expuls&#233;e. Elle a &#233;t&#233; interpell&#233;e apr&#232;s une d&#233;nonciation &#224; la police pour des violences exerc&#233;es sur elle par son fr&#232;re. Elle &#233;tait arriv&#233;e en France quatre ans auparavant pour fuir un mariage forc&#233;. Ce n'est pas parce que RESF (R&#233;seau Education Sans Fronti&#232;res) la soutient, avec le bruit m&#233;diatique et la partialit&#233; politique habituels, que la situation de cette Marocaine ne m&#233;rite pas, si les renseignements fournis sont exacts (nouvelobs.com), d'&#234;tre appr&#233;ci&#233;e autrement. Il y a dans cette histoire quelque chose qui irrite l'esprit et blesse le coeur m&#234;me si on ne tient pas pour rien le sens de l'Etat et le respect de ses lois. 
 De l'autre, sur Mediapart, un film-manifeste&#160; en faveur de la r&#233;gularisation des travailleurs sans papiers et dans la suite de ce mouvement initi&#233; au mois d'avril 2008. On y entend de "pauvres gens" certes mais qui ont leur dignit&#233;. Ce qu'ils prof&#232;rent, c'est "on bosse ici ! on vit ici ! on reste ici !". Avec cette sensation que "la peur au ventre fatigue plus que le travail". 
 Ce n'est pas d'aujourd'hui que dans certains conflits on est &#224; m&#234;me de remarquer la force de la faiblesse et l'implacable d&#233;termination de l'acquis. Il n'emp&#234;che que l'injonction adress&#233;e &#224; l'Etat repr&#233;sente le contraire pervers de ce qui a toujours constitu&#233; le terreau d'une soci&#233;t&#233; d&#233;mocratique : l'ordre de la loi. Les travailleurs sans papiers menacent au nom de la transgression de la loi. Occupant le terrain, y travaillant mais sans titre &#224; y rester, ils esp&#232;rent faire plier les pouvoirs publics sous la dictature du coeur, oubliant que ceux-ci, par responsabilit&#233; - qui n'est pas une exigence m&#233;diocre - n'ont pas le droit de laisser la loi ainsi occult&#233;e, et avec une arrogance dont l'humilit&#233; militante sait parfois faire preuve. 
 Comment comprendre et s'y retrouver ? Ici l'Etat &#233;gar&#233;, parce que la loi &#233;touffe l'humanit&#233; souhaitable, va pousser au-del&#224; du n&#233;cessaire sa d&#233;marche. L&#224;, son autorit&#233; est bafou&#233;e par un m&#233;pris de la loi, qui croit &#234;tre devenu une protection absolue. On se prend &#224; penser que le Pouvoir ne sait plus&#160;se servir de&#160;toutes les gammes dont il dispose, tant l'inventivit&#233; de la soci&#233;t&#233; et sa palette contrast&#233;e, pitoyable au singulier et dominatrice au pluriel pour le probl&#232;me qui nous occupe, ses d&#233;sordres et la perte des rep&#232;res anciens offrent un spectacle et une quotidiennet&#233; qui en effet &#233;puisent psychiquement. La soci&#233;t&#233; &#233;chappe de plus en plus &#224; la ma&#238;trise de qui pr&#233;tend pouvoir la stabiliser et donne le tournis &#224; force de laisser vivre en son sein tout et son contraire.&#160;C'est comme &#234;tre ballott&#233; en permanence au lieu de demeurer en lieu s&#251;r : celui des limites accept&#233;es, des interdictions admises et de la l&#233;gitimit&#233; incontest&#233;e. 
 Il est r&#233;volu ce temps.  
 Vite un psy au chevet de la soci&#233;t&#233; !&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
