<document>
	<date>2013-04-19</date>
        <title>Un radical doux, &#231;a existe </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le genre du portrait est un art difficile. Le mod&#232;le n'est jamais vraiment content : il se reconna&#238;t sans se reconna&#238;tre et a tendance &#224; juger inexacte, tendancieuse ou maligne l'interpr&#233;tation de ses r&#233;ponses au questionnement du journaliste. Sous la plume d'Anne Fulda, le Figaro a bien voulu m'en consacrer un. 

 Il est en revanche des portraits &#233;clairants et pleins d'empathie qui vous font aimer une personnalit&#233; dont on ne raffolait pas. Dans Lib&#233;ration, C&#233;cile Daumas a chang&#233; sensiblement mon point de vue sur Ruwen Ogien. 

 Pourtant, toutes les positions de ce philosophe tranquille, lunaire et extr&#233;miste sur le plan social et politique me h&#233;rissaient l'esprit. Je ne suis pas devenu un partisan, encore moins un inconditionnel mais j'avoue que la d&#233;couverte de ce radical doux, propos&#233;e avec finesse et bienveillance, me conduit &#224; regarder diff&#233;remment ses provocations sereinement ass&#233;n&#233;es. Elles titillent, surprennent, irritent, stimulent. 

 Par certains c&#244;t&#233;s, je devine une familiarit&#233; forte entre lui et Raoul Vaneigem qui, pour la libert&#233; d'expression, a adopt&#233; une approche similaire : tout peut &#234;tre dit sauf ce qui conduit directement &#224; des actes d&#233;lictuels ou criminels. 

 Ruwen Owen r&#233;sume sa vision d'une mani&#232;re tr&#232;s simple : "Ne pas nuire aux autres, rien de plus". D'aucuns pourraient la qualifier de simpliste mais, pour ma part, une fois le saisissement pass&#233;, je suis oblig&#233; de m'avouer qu'il y a de la p&#233;pite et de la richesse dans cette r&#232;gle, aussi concise qu'elle soit ; et qu'en tout cas, la r&#233;futer n'est pas aussi ais&#233; que son apparence pourrait le laisser pr&#233;sumer. Il y a des vertiges, des gouffres sous ces mots et leur bri&#232;vet&#233;. 

 Quand il &#233;nonce "qu'il n'y a pas de rapport entre la vertu priv&#233;e et l'action politique juste", il &#233;met malheureusement un constat m&#234;me si je con&#231;ois l'acharnement de beaucoup de citoyens, dont je suis, &#224; tout faire pour que le priv&#233; et le public, l'intime et le politique ne soient pas d&#233;connect&#233;s. 

 Enfin, sa d&#233;nonciation ironique des moralisations vise d'autant plus sa cible qu'il sait bien que la morale personnelle et l'honn&#234;tet&#233; individuelle comptent infiniment plus que toutes les tentatives pour redresser une classe politique si elle ne porte pas en elle, naturellement, l'exigence &#233;thique et n'offre donc pas sa traduction quotidienne concr&#232;te. 

 Michel Sapin a rappel&#233; r&#233;cemment ces &#233;vidences. Il est tristement signifiant que de tels rappels &#224; la morale de base non seulement ne soient pas oiseux ni vains mais soient impr&#233;gn&#233;s d'une forme de n&#233;cessit&#233;. O&#249; vont un gouvernement et un pouvoir qui ont besoin d'une constante p&#233;dagogie sur ce plan ? 

 Dor&#233;navant, je lirai autrement les entretiens avec Ruwen Ogien et ce farfelu mais dur, cet humaniste mais r&#233;volutionnaire, ce tol&#233;rant absolutiste, cet anarchiste aimable restera dans un coin de ma t&#234;te comme un homme de subversion utile.  

 Ce si doux radical. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
