<document>
	<date>2005-12-11</date>
        <title>Un regard libre sur la prison</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Dans le JDD d'aujourd'hui, je rel&#232;ve que plusieurs associations de d&#233;fense des droits de l'homme et des syndicats de gauche ont r&#233;clam&#233; le 10 d&#233;cembre un "contr&#244;le ext&#233;rieur et permanent "des prisons. "On ne sait pas ce qui se passe &#224; l'int&#233;rieur des prisons, ce qui alimente les suspicions", a soulign&#233; Beno&#238;t Narbey, repr&#233;sentant l'Action des chr&#233;tiens contre la torture. Je ne suis pas persuad&#233; que je serais sur la m&#234;me longueur d'onde que ces groupes respectables si nous nous mettions &#224; d&#233;battre de la nature et de la rigueur des peines, de la n&#233;cessit&#233; de l'enfermement ou de la responsabilit&#233; des d&#233;linquants. Probablement une vision ang&#233;lique et sulpicienne s'opposerait &#224; la mienne qui propose un humanisme vigoureux aux antipodes de la compr&#233;hension molle qui fait fureur aujourd'hui, si j'ose un tel contraste de langage, dans les milieux dits &#233;clair&#233;s. Il est vrai que, comme moi, ils ne vivent pas dans des lieux o&#249; la morale abstraite est une offense pour ceux qui aspirent &#224; la s&#251;ret&#233; la plus &#233;l&#233;mentaire. Je n'en suis que plus &#224; l'aise pour approuver l'instauration d'un tel contr&#244;le ext&#233;rieur et permanent sur l'univers p&#233;nitentiaire. Seul un tel regard, assur&#233; &#224; la fois de la fra&#238;cheur et de la l&#233;gitimit&#233;, sera susceptible d'abord de constater l'irr&#233;cusable sur les plans humain et mat&#233;riel puis d'imposer les r&#233;formes, les am&#233;nagements au pouvoir politique. Une institution d'ordre et d'autorit&#233; se verrouille et ne supporte d'&#234;tre &#233;ventuellement mise en cause et transform&#233;e que par des m&#233;canismes qui ne lui donneraient pas l'impression d'&#234;tre vis&#233;e de l'int&#233;rieur. Le pouvoir lui-m&#234;me, confront&#233; &#224; une demande qu'il ne pourra &#233;vacuer d'un revers de sa main puissante au pr&#233;texte qu'elle &#233;manerait d'un corporatisme interne, devra tenir compte des exigences formul&#233;es &#224; partir du moment o&#249; celles-ci sauront, en m&#234;me temps, s'attacher aux deux mondes : celui des surveillants et celui des d&#233;tenus. Cette surveillance permanente cr&#233;era, au sein de la prison, une inqui&#233;tude positive qui fera prendre conscience que tout n'est pas permis de la part des gardiens et qu'on doit respecter ceux-ci qui assurent, en notre nom &#224; tous, une mission &#233;prouvante et difficile avec une population rien moins qu'ais&#233;e &#224; g&#233;rer. Je suis d'autant plus sensible &#224; cette proposition qu'elle me semble, techniquement, susceptible de s'appliquer &#224; toutes les forteresses &#224; m&#233;tamorphoser dans leur ensemble ou dans des d&#233;tails. J'esp&#232;re que, pour Outreau, avec les obligations qui incombent aux inspecteurs et l'&#233;tendue de leur t&#226;che qui sera inutile si elle n'est pas men&#233;e de haut en bas, on ne sera pas d&#233;&#231;u &#224; cause de cette d&#233;marche venant de l'int&#233;rieur du judiciaire pour juger celui-ci. Certes, une commission est cr&#233;&#233;e &#224; l'Assembl&#233;e Nationale et ses conclusions, le moment venu, autoriseront des comparaisons. Le p&#233;nitentiaire comme le judiciaire ne se r&#233;formeront jamais de l'int&#233;rieur par une sorte de bonne volont&#233; qui serait admirable si elle &#233;tait possible. Les chapes de plomb et de silence, les dysfonctionnements et les injustices, l'indignit&#233; mat&#233;rielle, le mal-&#234;tre des uns et l'inutile souffrance caus&#233;e aux autres, on les l&#232;vera, on les nommera, on&#160; les r&#233;parera, on les consolera parce qu'un citoyen viendra dire : j'ai tout vu et c'est inadmissible. Ce n'est pas une question d'id&#233;ologie mais un probl&#232;me de&#160; d&#233;mocratie. Plus le contr&#244;le sera vigilant, moins le proc&#232;s fait aux lieux clos du pouvoir et de la contrainte l&#233;gitimes et n&#233;cessaires&#160; sera in&#233;quitable. La justice devrait accueillir ses juges sans avoir peur.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
