<document>
	<date>2009-12-03</date>
        <title> R&#233;publicain quand &#231;a l'arrange !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le hasard fait bien ou mal les choses, c'est selon. 
 Je pensais &#224; un billet sur Ionesco quand j'ai lu&#160;dans Le Canard encha&#238;n&#233; qu'Henri Guaino percevait au total dans l'ann&#233;e, en arrondissant, 290 368 euros : 132 857 euros en qualit&#233; de conseiller ma&#238;tre &#224; la Cour des comptes plus une indemnit&#233;, pour "suj&#233;tions particuli&#232;res", de 157 512 euros. J'en conclus imm&#233;diatement qu'il a beaucoup de chance et que les servitudes para&#238;t-il indiscutables du service&#160;de l'Etat sont tr&#232;s g&#233;n&#233;reusement compens&#233;es. Cela aurait pu s'arr&#234;ter&#160;l&#224;. Il ne sera ni le premier ni le dernier dont cet hebdomadaire r&#233;v&#233;lera le traitement et, s'il est peut-&#234;tre une victime m&#233;diatique, il n'est tout de m&#234;me&#160;pas&#160;un infortun&#233; social ni un martyr de la politique&#160;(20 minutes.fr ). 
 Pourquoi donc, r&#233;pondant &#224; une question sur France Inter, a-t-il &#233;prouv&#233; le besoin de r&#233;pliquer en d&#233;non&#231;ant "une transparence totalitaire et mesquine" ? Il est &#233;vident que l'emploi de tels adjectifs jette de la pol&#233;mique sur une information qui, connue, aurait pu sombrer dans l'indiff&#233;rence ou agiter, sans davantage de cons&#233;quence, le for int&#233;rieur de beaucoup de citoyens. 
 Henri Guaino n'est pas n'importe qui. Il participe, comme invit&#233; principal, voire exclusif, &#224; beaucoup d'&#233;missions et d&#233;bats. Il&#160;ne doute gu&#232;re de lui en&#160;mettant volontiers en avant ses origines modestes et ses fibres r&#233;publicaines pour emporter l'adh&#233;sion.&#160;Au point qu'&#224; C politique, il y a quelques semaines, il a bien d&#251; utiliser une trentaine de fois l'adjectif "r&#233;publicain". La transparence, le besoin de clart&#233; ne lui sont pas non plus compl&#232;tement &#233;trangers puisqu'ils lui servent souvent d'argumentation pour d&#233;fendre ou promouvoir une mesure. Nous&#160;sommes donc en pr&#233;sence,&#160;avec lui, d'une personnalit&#233; qui&#160;vante volontiers &#160;la transparence et est sensible &#224; la R&#233;publique. Elle nous autorise m&#234;me, quand on l'&#233;coute bien, &#224; associer ces deux concepts. 
 Pourquoi, soudain, cette transparence est-elle vou&#233;e aux g&#233;monies parce qu'elle serait d'abord, pour le montant de son traitement annuel, "totalitaire" ? Je ne vois pas en quoi s'int&#233;resser &#224; la vie professionnelle - et comment ne pas consid&#233;rer que ce qui est annonc&#233; en fait partie ? - d'un "conseiller sp&#233;cial" du pr&#233;sident de la R&#233;publique, ne faisant pas, par ailleurs, dans la discr&#233;tion, repr&#233;sente une d&#233;marche inadmissible, une emprise &#233;touffante, dans une d&#233;mocratie. Ce qui serait ind&#233;cent au contraire, c'est qu'une R&#233;publique, dont les m&#233;dias sont des acteurs essentiels (qu'on les loue ou non), se prive d'un tel contr&#244;le et occulte ce type de donn&#233;es. Nous avons le droit d'&#234;tre des emp&#234;cheurs de gagner en rond. Henri Guaino devrait &#234;tre flatt&#233; de constater que ses invocations r&#233;publicaines ne demeurent pas th&#233;oriques mais s'appliquent aussi &#224; son statut d'homme public. 
 Cette transparence serait pire encore : mesquine de surcro&#238;t. Il faut donc que le probl&#232;me soit s&#233;rieux et la cause grave pour que soit l&#226;ch&#233;e avec une telle facilit&#233; de langage cette appr&#233;ciation p&#233;jorative qui donne des m&#233;dias et de nous-m&#234;mes en d&#233;finitive une pi&#232;tre image. Nous serions mesquins, incurablement mesquins. Avec nos modestes ou substantiels traitements, nous ferions preuve de petitesse en &#233;voquant celui d'Henri Guaino. J'avoue que je ne comprends pas comment une intelligence parfois discut&#233;e mais r&#233;elle ose s'aventurer dans de telles contorsions pour d&#233;nier une &#233;vidence : il n'est pas mesquin mais normal d'attacher de l'int&#233;r&#234;t &#224; cette pr&#233;cision purement quantitative. Pour ma part, je ne m'offenserais pas de la "mesquinerie" de qui que ce soit si mon salaire venait &#224; &#234;tre divulgu&#233; et questionn&#233;, j'en donnerais volontiers le montant. Non pas pour m'en plaindre mais parce que faire le "coquet" &#224; ce sujet montrerait que l'argent, en d&#233;pit du "r&#233;publicanisme" affich&#233;, demeure un secret, une faiblesse&#160;abord&#233;s sans tranquillit&#233; ni &#233;vidence. La vie priv&#233;e n'a rien &#224; voir dans ce questionnement. Elle doit &#234;tre respect&#233;e mais encore convient-il qu'elle soit menac&#233;e. Elle n'a pas vocation &#224; devenir un cache -d&#233;mocratie. 
 Cette transparence, n'en d&#233;plaise &#224; Henri Guaino, n'est ni totalitaire ni mesquine. Elle est r&#233;publicaine et la refuser, en la d&#233;nigrant, renvoie &#224; un comportement trop connu, cultiv&#233; &#224; outrance par les puissants, les privil&#233;gi&#233;s, les titulaires de charges exceptionnelles. Cela signifie en substance qu'on veut bien les droits mais pas les obligations ni les devoirs. Ce dernier, aussi d&#233;risoire soit-il, consiste &#224; se justifier. Le beaucoup, voire le trop aujourd'hui a des comptes &#224; rendre. Je pr&#233;f&#232;re cette &#233;volution &#224; une soci&#233;t&#233; qui se satisferait de tout comme allant de soi. Que la contestation porte sur l'essentiel ou sur l'accessoire.&#160;Rien n'interdisait &#224; Henri Guaino, qui aurait d&#251; se comporter en l'esp&#232;ce comme un citoyen heureusement ordinaire, de&#160; s'expliquer, de justifier notamment cette indemnit&#233; et d'offrir &#224; son interlocuteur une image acceptable de l'&#233;lite r&#233;publicaine. Une telle attitude aurait&#160;&#233;t&#233; d'autant plus de mise que, sans d&#233;magogie, une pr&#233;carisation sensible de beaucoup la rendait encore plus humainement n&#233;cessaire. Henri Guaino a choisi le contraire, le pire, car&#160;comment ne pas percevoir que derri&#232;re cette accusation de "mesquinerie" et de "totalitarisme", il y a&#160; du m&#233;pris, du d&#233;dain - chacun &#224; sa place&#160;! - &#224; l'&#233;gard de ces citoyens qui pr&#233;tendent se m&#234;ler de ce qui les regarde ? Une confirmation, m&#234;me laconique, aurait suffi.&#160;C'aurait &#233;t&#233; trop encore...&#160;R&#233;publicain certes, mais il ne faut pas en abuser ! 
 Enfin, cette d&#233;sinvolture qui se pique de morale quand au moins superficiellement (puisqu'il n'a pas daign&#233; nous ouvrir les yeux) le traitement&#160; global semble offenser l'&#233;quit&#233; n'a en r&#233;alit&#233; pour cons&#233;quence ultime que de d&#233;consid&#233;rer toute analyse de la relation entre ce qui est accompli et ce qui est per&#231;u. Ce n'est pas une &#233;lucubration de ma part puisque Martin Hirsch n'h&#233;site pas &#224; d&#233;clarer son peu de go&#251;t pour les "hauts salaires" en visant notamment Henri Proglio (nouvelobs.com).&#160;Henri Guaino, en ce sens, avec sa r&#233;action d'intouchable,&#160;en prot&#232;ge beaucoup d'autres. Contraindre les plus hauts agents de l'Etat - la vie de l'entreprise pourrait se soumettre aux m&#234;mes exigences - et l'Etat lui-m&#234;me &#224; donner des cl&#233;s aux citoyens pour qu'ils appr&#233;hendent mieux les raisons qui en favorisent certains au d&#233;triment d'autres, pourrait constituer un exercice utile. Mais quasiment suicidaire. La conscience d'in&#233;galit&#233;s impossibles &#224; justifier mettrait la soci&#233;t&#233; en &#233;tat de r&#233;volution permanente. Mais un peu de R&#233;publique ne nuirait pas dans ce domaine non plus.&#160;&#160; 
 B&#234;tement, je m'&#233;tais fait une id&#233;e simple, trop simple,&#160;d'elle&#160;: un&#160; espace o&#249; on a le droit de questionner le pouvoir sous ses diverses incarnations, officielle ou officieuse. O&#249; r&#233;pondre, pour lui,&#160;ne serait&#160;pas une corv&#233;e mais un honneur. La belle ran&#231;on d'une responsabilit&#233; exceptionnelle.&#160;Henri Guaino, &#224; l'&#233;vidence, n'aspire pas &#224; &#234;tre un r&#233;publicain &#224; plein temps. 
 R&#233;publicain quand &#231;a l'arrange. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
