<document>
	<date>2008-04-13</date>
        <title>Un rouge pas ordinaire</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'aime les surprises, la d&#233;couverte de personnalit&#233;s aux antipodes de la mienne, j'aime les portraits. J'aime &#234;tre oblig&#233; de sortir de mes sentiers battus.  

 N'ayant jamais &#233;t&#233; un fanatique du communisme fran&#231;ais - juste un faible philosophique, il y a longtemps, pour l'italien qui tranchait - ni des communistes, quel qu'ait &#233;t&#233; leur leader, je n'en suis que plus tent&#233; de m'aventurer sur une terre in&#233;dite pour moi. 

 Dans Le nouvel Economiste, j'ai lu "Camarade lib&#233;r&#233;", bel article de Philippe Plassart sur Andr&#233; G&#233;rin, maire de V&#233;nissieux (Rh&#244;ne) et candidat contre Marie-Georges Buffet au poste de Secr&#233;taire national du parti communiste fran&#231;ais (PCF). 

 Ce ne sont pas tant ses id&#233;es g&#233;n&#233;rales, sa conception de l'avenir et sa vision de la gauche qui me sollicitent que sa personne singuli&#232;re, son r&#233;alisme, son franc-parler et sa pratique de maire. Dans ce portrait o&#249; le journaliste le fait heureusement beaucoup s'exprimer, Andr&#233; G&#233;rin n'h&#233;site pas &#224; &#233;noncer des &#233;vidences qui n'auraient rien d'&#233;tonnant si elle n'&#233;taient formul&#233;es par un communiste clairement en rupture sur ce plan avec le discours officiel et r&#233;p&#233;titif de son parti et de celle qui le repr&#233;sente m&#233;diatiquement. Ce qui frappe en particulier, c'est, dans son action municipale telle qu'il la d&#233;crit, le refus de l'id&#233;ologie. Aucune th&#233;orisation sur la distinction entre le public et le priv&#233; mais le seul souci de l'efficacit&#233; et du meilleur prix. Ce qui est bon, c'est ce qui marche pour les citoyens. Une telle position, qui place le partisan l&#224; o&#249; il doit &#234;tre - dans une sph&#232;re o&#249; il ne risque pas de conduire &#224; une politique aberrante parce que fond&#233;e sur les pr&#233;jug&#233;s et non sur les faits - a le m&#233;rite d'apporter, dans l'air et l'humeur communistes, une fra&#238;cheur et une inventivit&#233; rares. On a l'impression que pour la premi&#232;re fois c'est v&#233;ritablement l'observation et l'&#233;coute du r&#233;el qui font la loi. 

 Quand on lit les r&#233;ponses d'Andr&#233; G&#233;rin aux internautes sur le site du Nouvel Obs, la surprise est moindre, c'est un discours d'opposant certes, mais plus classique. 

 Ce sont les mots de l'&#233;dile municipal qui bousculent et stimulent. 

 Il souligne qu'il d&#233;fend "un capitalisme des m&#233;tiers, des savoir-faire et des produits(...), le discours de la gauche sur le partage de la richesse, c'est du bla-bla si on ne se demande pas d'abord comment la cr&#233;er(...), il faut faire des compromis avec la r&#233;alit&#233;(...), casser les modes anciens de pens&#233;e". J'accepte de para&#238;tre na&#239;f mais je me d&#233;lecte &#224; entendre de telles assertions signifiantes et anticonformistes sortir de la bouche d'un communiste d&#233;stabilisant ainsi son espace politique. 

 J'ai surtout relev&#233; une innovation qui justifierait d'&#234;tre &#233;tendue &#224; l'&#233;chelle nationale : la cr&#233;ation d'une ligne d'appel fonctionnant jour et nuit tout au long de l'ann&#233;e au service d'un office public de la tranquillit&#233; (OPT). Sans oublier l'exploit d'Andr&#233; G&#233;rin d'avoir fait ouvrir certains services publics le samedi et m&#234;me le dimanche. 

 Je ne d&#233;teste pas que l'esprit pr&#233;venu soit contraint de se tordre et de se mettre en mouvement, m&#234;me contre son gr&#233;. 

 Andr&#233; G&#233;rin, &#224; lui tout seul, autorise qu'on fasse une exception &#224; l'anticommunisme primaire. Si l'&#233;lection &#224; venir d&#233;pendait de tous ceux que la chose publique passionne, je suis s&#251;r qu'il aurait ses chances. 

 Alors que, depuis sa candidature, on n'&#233;voque plus, para&#238;t-il, son nom dans l'Humanit&#233;.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
