<document>
	<date>2006-10-22</date>
        <title>Un sombre bonheur : retour sur l'affaire Battisti</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des crimes qui n'en finissent pas d'&#234;tre commis. Ils ont tu&#233; puis discut&#233;s, d&#233;fendus, voire absous, ils pourrissent les esprits et continuent de r&#233;volter, souvent dans l'indiff&#233;rence g&#233;n&#233;rale. J'ai pens&#233; longtemps qu'il en serait ainsi pour le dossier de Cesare Battisti. Que pouvait peser la v&#233;rit&#233; en face du matraquage audiovisuel dont ont b&#233;n&#233;fici&#233; les seuls apologistes de cet individu, que pouvait peser l'indignation en face de Fred Vargas, de Bernard-Henry Levy et de tous ceux qui, par commodit&#233; ou snobisme, ont suivi les traces de ces illustres &#233;claireurs ? La formidable lucidit&#233; que donne, pour les imb&#233;ciles, le fait de n'avoir rien connu d'une affaire, de ne pas porter dans son &#234;tre les stigmates laiss&#233;s par le crime, comme une marque de fabrique !  

 Mais il ne faut jamais d&#233;sesp&#233;rer. Dans le Nouvel Observateur de cette semaine, un article de Marcelle Padovani est consacr&#233; au livre d'Alberto Torregia "J'&#233;tais en guerre et je ne le savais pas". La journaliste nous d&#233;crit le drame de l'auteur, sa d&#233;tresse aussi, puis sa volont&#233;, sa r&#233;volte, son combat, enfin ses certitudes. C'est l'honneur de cet hebdomadaire que d'avoir le premier ouvert la porte &#224; la restauration de la v&#233;rit&#233;, &#224; la force de la contradiction. 

 Qui est Alberto Torregiani ? Le fils de Pierluigi Torregiani, bijoutier milanais assassin&#233; par les Prol&#233;taires Arm&#233;s pour le Communisme ( les PAC ), pour le punir d'avoir r&#233;sist&#233; lors d'une pr&#233;c&#233;dente attaque &#224; main arm&#233;e. Alberto, lui, sera atteint d'une balle perdue &#224; la colonne vert&#233;brale. Il est rest&#233; parapl&#233;gique. Il lui aura fallu beaucoup de temps pour accepter de remettre sa m&#233;moire, qui avait tout voulu effacer, au coeur de cette horrible trag&#233;die. Il l'a fait en &#233;crivant ce livre en 2004. 

 Guillaume Perrault, &#233;tayant sa d&#233;monstration sur les incontestables sources judiciaires italiennes humili&#233;es d'avoir &#233;t&#233; prises pour du vent, avait lumineusement d&#233;montr&#233; les charges pesant sur Battisti et sa participation notamment &#224; cet assassinat. 

 Battisti a fui deux fois. Condamn&#233; par contumace &#224; la prison &#224; vie en Italie, il se r&#233;fugie en France en 1990. Le 10 f&#233;vrier 2004, il est arr&#234;t&#233;. Lib&#233;r&#233; sous la pression d'une classe intellectuelle qui se portait garante de cet honn&#234;te homme - pensez donc, un auteur ! -, il en profite pour dispara&#238;tre au mois de mars 2004, contrairement aux engagements pris devant la juridiction qui lui avait accord&#233; du cr&#233;dit. 

 Qu'&#224; cela ne tienne, tout s'explique. Sa double fuite est le signe &#233;clatant de son innocence et ceux qui l'accablent ou qui doutent seulement sont des malfaisants qui n'ont pas le sens de l'&#233;coulement du temps ni celui de l'Histoire. Le disparu publie m&#234;me un livre c&#233;l&#233;br&#233; comme il se doit et BHL se commet &#224; lui r&#233;diger une pr&#233;face. Bref, Battisti gagne sur tous les tableaux. 

 Et Alberto Torregiani vient g&#226;ter ce magnifique tableau de l'innocent pourchass&#233;, qui fait si chaud au coeur de ceux qui d&#233;sesp&#233;r&#233;ment cherchent des causes &#224; d&#233;fendre plus que des v&#233;rit&#233;s &#224; dire. Il a tout lu, tout vu, tout repris &#224; z&#233;ro. Il a le temps, il ne peut plus bouger. Il a &#233;tudi&#233; les 150000 pages du dossier d'instruction et sa conclusion est claire, irr&#233;futable : Battisti est coupable de l'assassinat de son p&#232;re. 

 J'entends bien que, pour beaucoup de partisans de Battisti, les preuves sont secondaires. Elles sont m&#234;me importunes puisqu'une seconde elles viennent alt&#233;rer la puret&#233; du combat politique ou, mieux encore, du soutien christique ! 

 Mais tout de m&#234;me ! Le moment venu, le livre traduit, les m&#233;dias, qui ont "servi la soupe" &#224; une vision unilat&#233;rale et confortable de l'affaire Battisti, vont-ils au moins convier Alberto Torregiani &#224; compl&#233;ter douloureusement la part occult&#233;e de la r&#233;alit&#233;, vont-ils accepter de mettre en sc&#232;ne la v&#233;rit&#233; plus que les c&#233;l&#233;brit&#233;s ? Ce serait la moindre des &#233;l&#233;gances. A d&#233;faut, Guillaume Perrault et Marcelle Padovani constitueraient d&#233;j&#224; d'heureux pr&#233;curseurs. 

 Ce devrait &#234;tre une d&#233;marche &#233;vidente mais j'entends d&#233;j&#224; des phrases : c'est trop tard, on ne peut pas faire &#231;a, cela int&#233;resse qui, l'intelligentsia va protester. Je crains ces atermoiements, ces abstentions que la mauvaise conscience se fabrique pour continuer &#224; s'aimer contre vents, mar&#233;es et &#233;missions. 

 La lecture de cet article, dans le NO, m'a procur&#233; un bonheur sombre. Durant quelques minutes, la justice a vaincu le crime et le mensonge. 

 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
