<document>
	<date>2006-04-10</date>
        <title>Un tic social</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         A Cr&#233;teil, la cour d'assises a condamn&#233; l'agresseur de Sohane br&#251;l&#233;e vive en 2002 &#224; la peine de 25 ans de r&#233;clusion criminelle. De l'avis de tous, le proc&#232;s a &#233;t&#233; conduit de mani&#232;re remarquable et n'a pas suscit&#233;, de part et d'autre, la contestation qui devient habituelle, une fois les verdicts rendus. C'est dire qu'il a r&#233;pondu au besoin de justice et &#224; l'attente sociale. Il est d'autant plus &#233;tonnant, dans ces conditions, d'entendre la Pr&#233;sidente du collectif F&#233;minin-Masculin de Vitry-sur-Seine r&#233;clamer "une loi Sohane". La loi, universalit&#233; consensuelle et r&#233;paratrice, a &#233;clat&#233; en mille exigences particuli&#232;res. Ce n'est plus la soci&#233;t&#233; qui, dans sa pl&#233;nitude, inspire la loi mais les victimes qui d&#233;sirent privatiser celle-ci comme si elles r&#233;pugnaient &#224; s'abriter sous un pavillon unique. Jusqu'o&#249; va-t-on aller ainsi? On a une loi pour les homosexuels, pour les handicap&#233;s, pour telle ou telle confession, que sais-je encore... Ce ne serait que risible si cette collection de revendications ne signifiait la perte profonde d'un sens commun, d'un destin solidaire. Chacun s'enferme dans sa d&#233;tresse solitaire et pr&#233;tend que la loi y appose son sceau. Une loi Sohane demain, et apr&#232;s-demain? Ce n'est plus un pays, une soci&#233;t&#233;. C'est devenu un puzzle dont les citoyens ne sont m&#234;me plus capables d'assembler les morceaux. Alors, chacun pr&#233;f&#232;re devenir un morceau du puzzle. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
