<document>
	<date>2007-07-23</date>
        <title>Vacances</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Jusqu'au 27 ao&#251;t, &#224; cause de certaines difficult&#233;s de connexion &#224; internet pendant mes vacances, le rythme des billets et de la publication des commentaires risque d'&#234;tre un peu moins soutenu qu'&#224; l'ordinaire. Je tiens &#224; m'en excuser par avance aupr&#232;s de tous ceux qui me font l'honneur de consulter ce blog et me donnent le plaisir de leur participation aux d&#233;bats que je peux initier.

 Sur l'actualit&#233;, avant d'avoir l'opportunit&#233; de r&#233;diger un post plus substantiel, deux points de vue rapides. 

 D'une part, suite du feuilleton Arno Klarsfeld. Dans le Figaro magazine, j'ai lu sous la plume de Dominique Rizet qu'Arno Klarsfeld avait &#233;t&#233; nomm&#233; au cabinet du Premier Ministre, sans doute dans l'attente du moment o&#249; le poste de contr&#244;leur g&#233;n&#233;ral des prisons serait cr&#233;&#233;. Celui-ci lui serait destin&#233;. Je passe, &#224; ce sujet, par des phases d'espoir et des p&#233;riodes de doute. Le pire n'est pas toujours s&#251;r et l'intelligence politique existe. La r&#233;publique irr&#233;prochable n'exige pas que, comme dans le Tour de France, elle devienne une R&#233;publique balai pour ramasser les &#233;clop&#233;s de l'&#233;lection et du talent. La compassion a ses limites. 

 D'autre part, j'ai &#233;t&#233; frapp&#233;, dans le Monde de vendredi dernier, par les motifs qu'invoque la justice britannique pour justifier l'abandon des poursuites en ce qui concerne le financement du Labour. Le chef de la division criminelle du parquet a d&#233;cid&#233; "qu'il n'y avait pas assez d'&#233;l&#233;ments pour offrir une perspective r&#233;aliste de condamnation contre aucune personne, pour aucune infraction dans cette affaire". Ce classement montre toute la diff&#233;rence entre nos deux syst&#232;mes. Le n&#244;tre plus abstrait, th&#233;orique. Le leur pragmatique, empirique, fond&#233; davantage sur une perception fine et lucide de l'avenir judiciaire pr&#233;visible que sur des consid&#233;rations purement juridiques. La justice britannique &#233;tablit clairement un rapport entre la nature des charges et le gain pr&#233;visible. Avec un tel regard, on peut estimer que le dossier Dominati par exemple n'aurait m&#234;me pas connu l'audience. 

 J'avoue &#234;tre tr&#232;s sensible &#224; cette mani&#232;re de raisonner. Force est de constater que cette d&#233;cision n'a fait l'objet d'aucune critique en Grande-Bretagne. 

 A bient&#244;t. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
