<document>
	<date>2014-03-30</date>
        <title>Val&#233;rie Trierweiler est-elle ma&#238;tresse ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Balzac disait : "Je suis de l'opposition qui s'appelle la vie". 

 Faute d'avoir son g&#233;nie, on peut au moins tirer un enseignement de ce pr&#233;cepte en ne supportant pas les le&#231;ons ill&#233;gitimes. 

 C'est un manque flagrant de conscience politique, une immaturit&#233; grave que de se d&#233;terminer surtout par rapport &#224; des consid&#233;rations n&#233;gatives ou de libert&#233; instinctive. Je m&#233;rite le fouet r&#233;publicain pour une telle superficialit&#233; et d&#233;sinvolture. 

 Pourtant, j'ose m'avouer coupable sur ce plan et j'esp&#232;re n'&#234;tre pas le seul &#224; m'abandonner &#224; cette d&#233;rive. 

 Il est &#233;vident que dans notre espace d&#233;mocratique et &#224; l'&#233;gard des partis qui y sont vilipend&#233;s, contest&#233;s, approuv&#233;s mais admis, la r&#233;action que j'&#233;voque concerne exclusivement l'extr&#234;me gauche et le rassemblement bleu Marine, autrement dit le FN et, pour faire plaisir &#224; ceux qui tiennent au vocabulaire militant, &#224; l'extr&#234;me droite. 

 En m'examinant et avec un vif go&#251;t de la solitude intellectuelle, j'avoue que j'&#233;prouve le besoin visc&#233;ral de ne me colleter qu'avec moi-m&#234;me pour me forger une opinion sur les probl&#233;matiques centrales de notre pays et, lors de ces &#233;lections municipales, sur les raisons de mes adh&#233;sions. Parce que je pr&#233;tends demeurer, sans &#234;tre g&#234;n&#233; par quiconque, dans un dialogue intime qui m'autorise l'appr&#233;hension de la complexit&#233;, la d&#233;testation du sommaire et de l'insulte facile, la perception des nuances et la formulation de conclusions claires m&#234;me si en amont elles n'ont pas fui la richesse du doute, en s'abstenant d'un moralisme confortable qui entrave plus qu'il n'&#233;claire. 

 L'arbitrage, je veux qu'il se d&#233;roule entre moi et moi et, si je ne vote pas pour le FN, j'exige que la responsabilit&#233; m'en revienne et non pas &#224; des prescripteurs qui se m&#234;leraient abusivement de ce qui me regarde. J'aurais tendance &#224; les renvoyer dans leur propre sph&#232;re citoyenne en les invitant &#224; s'occuper d'eux-m&#234;mes plut&#244;t que de se croire vaniteusement autoris&#233;s &#224; en d&#233;border pour mettre autrui sur le bon chemin qu'ils ont d&#233;cr&#233;t&#233; tel de toute &#233;ternit&#233;. 

 En ce sens, et non pas seulement pour Avignon, je d&#233;nie radicalement &#224; Olivier Py le droit de s'estimer suffisamment important pour que ses humeurs viennent m'influencer. 

 Je d&#233;nie absolument, sur le m&#234;me registre, &#224; Roland Castro de tellement se pousser du col sur le plan &#233;lectoral qu'il s'imagine fond&#233; &#224; se poser en arbitre des &#233;l&#233;gances politiques, non seulement l&#224; o&#249; il se bat mais, subtilement, pour toute la France. 

 Je d&#233;nie, en r&#233;primant le sourire qui na&#238;t quand le ridicule est atteint, &#224; tous ces responsables culturels qui brandissent leur d&#233;part comme une &#233;p&#233;e de Damocl&#232;s qui ne fait peur &#224; personne, de se piquer de nous alerter sur ce que nous devrions choisir ou non. Ils ne se rendent pas compte comme, en proc&#233;dant de la sorte, la culture dont ils devraient &#234;tre les serviteurs et non pas les gardiens tombe, &#224; cause  d'eux, sous le bl&#226;me d&#233;vastateur d'une politisation choquante. Ce qui explique en grande partie, ici ou l&#224;, la d&#233;saffection de publics qui demandent des spectacles, de l'art et non pas des manifestations par metteurs en sc&#232;ne et responsables interpos&#233;s (Le Monde). 

 Je d&#233;nie sans l'ombre d'une h&#233;sitation &#224; telle ou telle personnalit&#233; qui n'a b&#233;n&#233;fici&#233; d'une aura que par une contagion hasardeuse, amoureuse ou amicale l'autorit&#233; pour fulminer, pr&#233;venir ou mettre en garde. Nous sommes assez grands pour nous gouverner dans ces instants dont trop de citoyens ne mesurent pas le caract&#232;re capital, sans doute parce que les politiques de toutes tendances ne leur donnent plus envie de participer et que, par ailleurs, des importuns viennent porter atteinte &#224; leur intimit&#233; en s'introduisant par effraction dans leurs convictions arr&#234;t&#233;es ou en formation. 

 Je n'irais pas soutenir que cette solitude que j'affectionne va jusqu'&#224; refuser &#224; quiconque la moindre immixtion dans mon monde mais, alors, il convient que ses prescriptions puissent &#234;tre sinon suivies du moins estim&#233;es parce qu'&#233;manant d'une personnalit&#233; moins impliqu&#233;e dans les d&#233;bats partisans que porteuse d'une sorte de sagesse et de lucidit&#233; sachant se d&#233;connecter de l'imm&#233;diatet&#233;. 

 Pour prendre des exemples qui susciteront &#233;moi et contradiction, BHL est brillant et tr&#232;s intelligent mais je ne lui ferais pas confiance, tant il est engag&#233; dans les joutes de l'instant, pour prodiguer des avertissements m&#233;ritant d'&#234;tre lus ou &#233;cout&#233;s. Je ne ferais pas la m&#234;me observation pour Alain Finkielkraut qui saurait expliquer et argumenter en offrant sa le&#231;on comme le fruit d'une r&#233;flexion intense et donc audible. 

 Je me m&#233;fie des faux sages gangren&#233;s par l'id&#233;ologie, des apparents sereins pollu&#233;s par la droite et la gauche, des pr&#233;tendus observateurs neutres affect&#233;s par une partialit&#233; d'autant plus choquante qu'elle se parerait d'une objectivit&#233; surjou&#233;e. 

 Quand Val&#233;rie Trierweiler, de laquelle on n'attend rien, qui n'est rien qu'une citoyenne comme nous, et c'est d&#233;j&#224; beaucoup, se lance dans un "il y a tout de m&#234;me le danger du FN...", elle se flatte, elle se quitte, elle s'&#233;gare, elle se surestime. 

 Elle n'est pas notre ma&#238;tresse. Il y a des &#233;coles pour cela. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
