<document>
	<date>2013-08-22</date>
        <title>Valls h&#233;sitation</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Manuel Valls est &#224; la fois remarquable et d&#233;cevant. 

 Bien avant la primaire socialiste pour l'&#233;lection pr&#233;sidentielle, on n'ignorait pas que gr&#226;ce &#224; lui on aurait l'avantage d'un socialisme de la v&#233;rit&#233; plut&#244;t que de la v&#233;rit&#233; d'un socialisme avec tout ce qu'elle impliquerait d'id&#233;alisme et de dogmatisme m&#234;l&#233;s. Il y avait d&#233;j&#224;, latente, invisible, l'opposition &#224; venir entre lui et une Christiane Taubira. 

 Omnipr&#233;sent et rigoureux lors de la campagne victorieuse de Fran&#231;ois Hollande, il &#233;tait attendu, esp&#233;r&#233; comme ministre de l'Int&#233;rieur et, pour ma part, je continue &#224; penser que, dans ses actions et ses propos, non seulement il n'a pas d&#233;&#231;u mais qu'il est parvenu &#224; porter haut et clair l'affirmation d'un r&#233;alisme non cynique et et d'un pragmatisme tentant au mieux de concilier efficacit&#233; et humanisme, le coeur et les mains si j'ose dire.  

 Le reproche qui lui a &#233;t&#233; souvent fait de "faire" du sarkozysme est absurde. D'une part le bilan de Nicolas Sarkozy comme ministre de l'Int&#233;rieur &#224; deux reprises n'a pas &#233;t&#233; &#224; ce point brillant qu'il puisse servir de mod&#232;le et constituer un terreau &#224; partir duquel il aurait fallu forc&#233;ment concevoir ses entreprises. D'autre part, la structure m&#234;me du minist&#232;re de la Place Beauvau conduit son titulaire &#224; multiplier les interventions, les d&#233;placements et les prises de position. 

 L'essentiel n'est pas dans la forme de l'action mais dans le fond, dans le contenu de l'action elle-m&#234;me et dans la substance des discours et des explications qui l'accompagnent, dans le climat qui l'entoure. Sur ce plan, rien &#224; voir entre entre l'exacerbation agit&#233;e de Sarkozy et le volontarisme pugnace mais ma&#238;tris&#233; de Valls. 

 Puis-je soutenir que je suis rassur&#233; quand j'entends ou je lis les contradictions que les adversaires de Manuel Valls pr&#233;tendent lui opposer ? 

 Pour Razzy Hammadi, "Manuel Valls ne rend pas service &#224; la gauche en mettant au centre de la rentr&#233;e les questions de l'immigration, du voile &#224; l'universit&#233; ou de la compatibilit&#233; de l'islam avec la d&#233;mocratie" (Lib&#233;ration). Alors que c'est exactement l'inverse. C'est en les faisant entrer dans le d&#233;bat socialiste, gr&#226;ce &#224; sa force d'argumentation et au nom de convictions d&#233;j&#224; anciennes, que le ministre console ceux qui en ont assez du seul ciel id&#233;al des principes pour compenser la duret&#233; de situations sociales et transgressives, et pas seulement &#224; Marseille. Manuel Valls oblige &#224; un retour au r&#233;el pour mieux le transformer une fois qu'il est connu et analys&#233; sans fard. Dur pour les &#233;th&#233;r&#233;s de rejoindre la terre. 

 C&#233;cile Duflot et les &#233;cologistes se vantent, par ailleurs, d'&#234;tre tr&#232;s hostiles aux conceptions et &#224; la politique de s&#233;curit&#233; et de justice de Manuel Valls. Mais j'ai beau appr&#233;cier la premi&#232;re, je ne suis pas &#233;tonn&#233; que son ignorance de ces probl&#232;mes et son rousseauisme superficiel lui fassent prendre parti en faveur de Christiane Taubira. Les poncifs p&#233;nitentiaires qu'elle &#233;gr&#232;ne quand elle se pique de se m&#234;ler de  de ce qui n'est pas son champ de comp&#233;tence sont navrants (Lib&#233;ration). 

 Je sais bien aussi qu'on dit le pr&#233;sident de la R&#233;publique agac&#233; par l'&#233;clat m&#233;diatique et la surabondance ostensible de ce ministre. Mais Fran&#231;ois Hollande est trop fin pour ne pas vite recouvrer son calme. Il ne peut pas se permettre de perdre &#224; nouveau un ministre brillant alors qu'il a d&#233;j&#224; d&#251; se s&#233;parer heureusement de J&#233;r&#244;me Cahuzac, malhonn&#234;te homme mais professionnel redoutable et avis&#233;. 

 Le pr&#233;sident de la R&#233;publique aurait d'autant moins de justification de s'en prendre, f&#251;t-ce du bout de son ironie ou de sa causticit&#233;, &#224; Manuel Valls que ce dernier - c'est ce que je lui reproche fondamentalement - ne sort pas d'une Valls h&#233;sitation &#224; la longue &#233;puisante pour ceux qui r&#234;vaient de lui voir non seulement une comp&#233;tence et une excellence minist&#233;rielles - elles ont &#233;t&#233; d&#233;montr&#233;es - mais un caract&#232;re et un courage politiques - on les attend. Tout recadrage pr&#233;sidentiel est inutile puisque Manuel Valls anticipe et se replie. 

 On va taxer d'immature mon grief en me traitant de na&#239;f ignorant des subtilit&#233;s de la solidarit&#233; gouvernementale, des al&#233;as de la politique politicienne et de la construction d'un destin pr&#233;sidentiel, le moment venu, qui impose des silences, des abstentions, des l&#226;chet&#233;s et des r&#233;tractations. 

 Mais tout de m&#234;me ! 

 Alors qu'il a marqu&#233; au fer rouge l'antagonisme fondamental - une vraie fracture au sein de la gauche - entre Christiane Taubira et lui-m&#234;me en prenant la peine de le formaliser dans un courrier au pr&#233;sident de la R&#233;publique, &#224; peine l'orage lev&#233;, au lieu de l'exploiter et d'en tirer profit pour son avenir et son identit&#233;, il rebrousse chemin, affiche une r&#233;conciliation ostensible avec le garde des Sceaux et rentre dans le rang avec une flatterie tactique &#224; l'&#233;gard du gouvernement et du pr&#233;sident qui trancheront. Je regrette que Manuel Valls propose des avanc&#233;es, formule des provocations et proclame sa singularit&#233; puis qu'il nous contraigne &#224; les tenir pour rien puisque chaque lendemain d&#233;truit les fulgurances n&#233;cessaires de la veille. 

 Il a jet&#233;, para&#238;t-il, "un froid polaire" lors du s&#233;minaire gouvernemental consacr&#233; &#224; cet avenir consolant arr&#234;t&#233; en 2025 en &#233;voquant nettement et sans complaisance les risques futurs de l'islam, de l'immigration, si on laissait faire, et les limites du regroupement familial (Le Parisien). Quel bonheur de lire cela pour tous les adeptes, dans notre d&#233;mocratie, d'une gauche plausible et op&#233;ratoire, ne se cachant pas derri&#232;re ses valeurs qui ne s'usent jamais car trop rarement confront&#233;es &#224; la vie collective et &#224; l'inventivit&#233; sociale avec ses effets d&#233;plorables. 

 Mais, &#224; peine l'information d&#233;voil&#233;e, Manuel Valls l'a occult&#233;e, en a amoindri les cons&#233;quences roboratives en d&#233;clarant n'avoir jamais parl&#233; du regroupement familial lors de cette r&#233;union gouvernementale. Son intelligence et son int&#233;grit&#233; l'incitent &#224; la v&#233;rit&#233; mais son sens politique, croit-il, lui impose le devoir de la dissimuler ou de l'att&#233;nuer. Ses avanc&#233;es de lucidit&#233; sont alt&#233;r&#233;es par ses reculs de manoeuvrier. 

 Pire que tout, les interventions de Manuel Valls, notamment devant les socialistes r&#233;unis pour juger de sa conformit&#233; &#224; la ligne, ont vir&#233; au d&#233;sastre parce que Christiane Taubira, infiniment plus fine que lui, a obtenu un accueil de star, d&#233;lirant d'enthousiasme, en flattant les jeunes socialistes dans le sens du poil id&#233;ologique et irresponsable et en recueillant une embrassade de son amie Martine Aubry pr&#233;sente et silencieuse &#224; la fois (JDD). 

 Ne c&#233;dant rien au ministre de l'Int&#233;rieur, elle a r&#233;trospectivement rendu d&#233;risoires et d&#233;cal&#233;es les protestations de socialisme de ce dernier, son affirmation enflamm&#233;e sur son appartenance &#224; la gauche et quasiment sa r&#233;tractation sur ses propos lucides sur l'islam et l'immigration tenus quelques jours auparavant. Il poussait m&#234;me le masochisme lors de cette s&#233;ance de repentance jusqu'&#224; rendre hommage au garde des Sceaux qui elle-m&#234;me se gardait bien de lui rendre la pareille. 

 Christiane Taubira a peut-&#234;tre commis une seule erreur r&#233;sultant directement de sa certitude de se trouver en terrain conquis &#224; La Rochelle, victorieuse sans avoir &#233;t&#233; oblig&#233;e de livrer bataille, son adversaire apparent ayant jet&#233; l'&#233;ponge par cette &#233;trange manie, chez lui, de manquer d'audace et de ne jamais oser franchir &#224; temps la ligne d'avantage.Trop pr&#233;occup&#233; par la ligne socialiste. La ministre a annonc&#233; ses projets comme si l'arbitrage pr&#233;vu le 30 ao&#251;t avait d&#233;j&#224; &#233;t&#233; rendu et qu'elle &#233;tait assur&#233;e de l'avoir remport&#233;. Certes, le Premier ministre a rectifi&#233; cette arrogance pr&#233;matur&#233;e mais j'esp&#232;re qu'il n'oubliera pas cette d&#233;sinvolture si persuad&#233;e de son triomphe &#224; venir. 

 Si Manuel Valls continue sur ce registre, il est clair qu'on ne pourra plus jamais compter sur lui pour opposer la r&#233;alit&#233; &#224; sa coll&#232;gue &#233;prise d'elle-m&#234;me et de ses fantasmes. Mon seul espoir r&#233;side en Andr&#233; Vallini qui, pour &#234;tre &#224; l'ext&#233;rieur du gouvernement, d&#233;veloppe librement une vision de la s&#233;curit&#233; et de la justice dont notre garde des Sceaux aurait d&#251; s'inspirer. 

 Je serais d&#233;sol&#233; si cette Valls h&#233;sitation, ces contritions syst&#233;matiques, en d&#233;finitive le r&#233;duisaient sur les deux plans, celui du socialisme de la v&#233;rit&#233; et celui de Manuel Valls espoir pour une autre gauche. 

 Demain.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
