<document>
	<date>2014-08-01</date>
        <title>Variations sur le courage</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je ne sais pourquoi, mais les vacances sont propices &#224; des r&#233;flexions que l'actualit&#233; imm&#233;diate a heureusement d&#233;sert&#233;es et qui, sans aucune pr&#233;tention, s'attachent &#224; des exp&#233;riences humaines que j'ai la faiblesse de juger fondamentales. 

 Par exemple celle du courage. 

 Je ne fais pas r&#233;f&#233;rence &#224; l'h&#233;ro&#239;sme des anciens combattants, &#224; ces destins qui ont su affronter, pour nous, les &#233;preuves, les dangers, le risque de la mort, en &#233;tant trop souvent bris&#233;s net. Ce courage-l&#224; est physique et exige une r&#233;sistance, un d&#233;passement de soi, une indiff&#233;rence apparente au pire pour lesquels j'ai toujours &#233;prouv&#233; la plus vive admiration. Parce que j'en aurais &#233;t&#233;, en conscience, incapable. 

 Ce que le vrai courage a d&#251; endurer dans les combats et les guerres, et qui est incomparable, m'a rendu dubitatif face aux exploits mi-mondains mi-m&#233;diatiques qu'on cherche &#224; nous vendre et qui consistent assez g&#233;n&#233;ralement &#224; parasiter l'audace, les d&#233;fis et les souffrances des protagonistes authentiques du terrain. 

 Ce scepticisme m'a &#233;vit&#233; de surestimer ce qu'il est convenu d'appeler le courage intellectuel et qui ne devrait &#234;tre que l'expression ordinaire et honorable de soi, l'affirmation normale d'une personnalit&#233; d&#233;sireuse de ne jamais fuir sa v&#233;rit&#233;. En ce sens, c'est un abus de langage que de laisser croire qu'il y a de l'intr&#233;pidit&#233; &#224; penser, &#224; parler et &#224; &#233;crire librement. 

 Toutefois, &#224; consid&#233;rer la difficult&#233;, pour beaucoup, quelle que soit leur sph&#232;re, de cette autonomie, on est bien oblig&#233; d'admettre que cette libert&#233; peut appara&#238;tre comme une forme de courage et que dans un monde aseptis&#233; et prudent, exister avec intensit&#233; ressemble quasiment &#224; une provocation. 

 Ils ne sont pas rares, cependant, ceux qui, dans les registres politique, social, judiciaire ou culturel, sont capables parfois de donner d'eux-m&#234;mes une image exemplaire, de veiller &#224; leur ind&#233;pendance, d'&#234;tre jaloux de leur int&#233;grit&#233; et de refuser la moindre compromission. 

 Pour soi, il est clair que l'&#234;tre humain a des faiblesses et qu'il est pr&#234;t &#224; se battre pour sa sauvegarde, pour sa ma&#238;trise. Ainsi on a des politiques, des magistrats, des intellectuels et des journalistes qui ne manquent pas de dignit&#233; et peuvent se regarder sans honte dans le champ clos de leur intimit&#233; ou dans leur pratique professionnelle. 

 Mais mettre son courage, son &#233;nergie au service des autres est &#233;videmment moins fr&#233;quent. Pourquoi, d'ailleurs, alors qu'au contraire on aurait pu pr&#233;sumer que l'expansion de soi se consacrerait naturellement &#224; la d&#233;fense d'autrui, tant il y a plus de volupt&#233;, une fois qu'on ne doute plus de ce qu'on est, &#224; se porter au secours d'un autre, m&#234;me quand il ne vous a rien demand&#233;, qu'&#224; demeurer concentr&#233; sur soi ? 

 Pourtant, que d'exemples d&#233;montrant que le courage a tendance &#224; demeurer personnel, &#224; ne jamais sortir hors des murs qu'on lui a assign&#233;s et qu'au fond, chacun pour soi en quelque sorte ! Le magistrat ind&#233;pendant et courageux, en dehors du cadre syndical, n'ira pas spontan&#233;ment se porter vers un coll&#232;gue menac&#233;. Le politique, en dehors du parti, ne prendra aucun risque pour en soutenir un autre attaqu&#233;. L'autre, s'il n'est pas un loup pour l'homme, est au moins un &#233;tranger. 

 Je comprends mal cette retenue car, pour ma part - c'est facile &#224; v&#233;rifier - je me suis volontiers, en plusieurs occasions politiques ou judiciaires, projet&#233; dans des missions de d&#233;fense et de protection qu'on n'avait pas exig&#233;es de moi et qui donc avaient d'autant plus de prix qu'elles s'attachaient &#224; des personnalit&#233;s dont je n'&#233;tais pas forc&#233;ment proche. 

 Je me souviens notamment d'Alain Finkielkraut, d'Eric Zemmour et d'Elisabeth L&#233;vy. Pour le premier c'&#233;tait, c'est facile puisqu'il s'agit d'une institution et qu'il sait tr&#232;s bien se sauver lui-m&#234;me. Pour les deux autres syst&#233;matiquement d&#233;nigr&#233;s, j'avais donc envie de r&#233;tablir l'&#233;quilibre. 

 Je sais aussi &#224; quel point il est doux, quand soi-m&#234;me on a &#233;t&#233; injustement pourfendu, de voir surgir spontan&#233;ment un Denis Tillinac ou un Gilles William Goldnadel au soutien de votre cause. On a beau dire, cela fait du bien d'&#234;tre aim&#233;, au moins le temps d'un article, d'une apologie. 

 Il y a de l'orgueil, peut-&#234;tre m&#234;me un peu de vanit&#233; dans le courage. Ce besoin d'intervenir, cet empressement &#224; exister, cette volont&#233; d'&#234;tre pour soi mais surtout pour les autres - cette obsession de se montrer aussi vrai que possible, ce courage si ais&#233;, si confortable, ce sont les paroxysmes des temps de paix. 

 Les h&#233;ros, eux, sont morts. Ou ailleurs. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
