<document>
	<date>2008-10-01</date>
        <title> Victimes de la justice ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         L'excellente revue "Profession Avocat" publie, sous la signature de Bruno Walter, les r&#233;sultats d'une enqu&#234;te d'opinion r&#233;alis&#233;e avec l'Institut Ipsos. L'un d'eux notamment est gla&#231;ant, m&#234;me pour quelqu'un qui ne s'illusionne pas sur les chances d'une image positive de la justice pour les citoyens. Service public au coeur de&#160; tous les &#233;checs, m&#234;me dans le meilleur des cas, elle ne pourrait pas esp&#233;rer une cote d'amour &#233;clatante. Il n'emp&#234;che. Pr&#232;s d'un citoyen sur deux, en effet, estime que "les innocents ont tout &#224; craindre de l'institution". On a beau se vouloir d'un optimisme lucide, une telle conclusion refroidit l'enthousiasme. Il y a &#233;videmment les cons&#233;quences toujours durables de la trag&#233;die collective d'Outreau avec la responsabilit&#233; principale de la magistrature, il y a le travail de sape men&#233; par certains m&#233;dias, le r&#244;le d'intellectuels critiques &#224; la mesure de leur ignorance, le comportement trouble de la classe politique qui affiche derri&#232;re une r&#233;v&#233;rence officielle une m&#233;fiance ind&#233;racinable que conforte une m&#233;diocre connaissance du monde judiciaire, de ses proc&#233;dures et de son langage. En ce sens, les parlementaires proposent et votent souvent des lois qui ne sont fond&#233;es que sur une approche tr&#232;s approximative de la chose judiciaire. Enfin, il est clair que le mouvement g&#233;n&#233;ral de la soci&#233;t&#233; conduit chacun &#224; s'ancrer dans l'&#232;re du soup&#231;on et &#224; penser le pire d'un pilier de la d&#233;mocratie trop secret, volontiers herm&#233;tique et sans cesse accus&#233; de d&#233;pendance politique. Ces explications sont sans doute exactes mais comment peut-on tout de m&#234;me parvenir &#224; un tel niveau de d&#233;fiance ? Ainsi, ce qui quotidiennement, dans tous les secteurs de la vie judiciaire, repr&#233;sente un fonctionnement normal, estimable, parfois exceptionnel, ce qui pour l'essentiel ne suscite que le m&#233;contentement in&#233;vitable de celui qui n'a pas obtenu gain de cause, &#224; cause du droit, ce qui autorise les magistrats, s'ils en ont le courage, &#224; assumer l'honneur de leur charge - tout cela est pass&#233; sous silence, occult&#233;, voire ni&#233; parce que le pire a parfois fondu sur certains membres de notre communaut&#233;, dont la conscience collective demeure bless&#233;e. Le meilleur ne compte pas, ne compte plus. On est persuad&#233; que notre institution ne rendra pas justice &#224; l'innocence. C'est dramatique dans tous les cas. Ce l'est d'autant plus que cette d&#233;gradation de la perception citoyenne provient aussi de cette confusion entretenue entre les non-lieu, les relaxes et les acquittements d'un c&#244;t&#233; et la certitude de l'innocence de l'autre. Quand la justice assume sa mission comme il convient et donne toute sa place au doute en &#233;dictant des absolutions, on lui fait paradoxalement grief d'avoir failli condamner des innocents alors qu'elle a peut-&#234;tre - et c'est normal dans un Etat de droit - sauv&#233; la mise de coupables. A quoi bon se battre contre un tel sondage ? Que puis-je, que pouvons-nous opposer &#224; un tel discr&#233;dit qui ne me semble absolument pas pertinent ; mais le citoyen qui a peur de ne pas voir son innocence reconnue a forc&#233;ment raison. Puisque cette angoisse vient de la mani&#232;re dont il nous per&#231;oit, de l'acharnement inquiet avec lequel il ne s'accroche qu'aux mauvaises et tristes nouvelles alors que, sans lui promettre la lune, nous ne pouvons lui proposer qu'une justice humaine libre et int&#232;gre, avec ses rares vrais rat&#233;s et toutes les destin&#233;es qu'elle a su tant bien que mal raccommoder. Malheureusement, le pire ne se d&#233;cline pas qu'au pass&#233;. Le Figaro nous apprend qu'un accus&#233; condamn&#233; &#224; seize ans de r&#233;clusion pour viol, Lo&#239;c S&#233;cher, verra sa situation examin&#233;e par la commission de r&#233;vision, sa victime s'&#233;tant r&#233;tract&#233;e. S'il y a l&#224; une grave erreur judiciaire, l'effrayant est que tous les avocats g&#233;n&#233;raux auraient pu la faciliter, aussi vigilants qu'ils aient &#233;t&#233;.  Depuis quelque temps surtout, une fonction dont je n'ai jamais aim&#233; la cr&#233;ation - le juge des libert&#233;s et de la d&#233;tention, dit JLD - ne cesse pas de faire parler d'elle. On croyait avoir d&#233;couvert la pierre philosophale en distinguant la fonction d'instruire de celle de d&#233;tenir. Des exemples r&#233;cents dramatiques ont manifest&#233; le fiasco de cet &#233;cart&#232;lement en deux d&#233;marches qui, profond&#233;ment, auraient du demeurer une seule. A force d'avoir persuad&#233; le JLD qu'il &#233;tait honteux de favoriser la d&#233;tention m&#234;me pour qui elle &#233;tait justifi&#233;e &#224; titre provisoire, on l'a rendu tellement sensible aux libert&#233;s que des d&#233;cisions aberrantes ont &#233;t&#233; prises si on en croit le Figaro qui s'est attach&#233; &#224; juste titre &#224; deux affaires et le Monde &#224; l'une d'elles. A Douai, un JLD laisse en libert&#233;, sous contr&#244;le judiciaire, un mis en examen pour viol, corruption de mineur et prox&#233;n&#233;tisme alors que celui-ci avait &#233;t&#233; condamn&#233; en 1997 &#224; 15 ans de r&#233;clusion criminelle pour des faits de p&#233;dophilie. Plus tragique encore, dans la r&#233;gion de Poitiers, au mois de juin 2007 : dix jours apr&#232;s avoir &#233;t&#233; remis en libert&#233; par une JLD, en d&#233;pit de signes alarmants, un mari violent avait tu&#233; son &#233;pouse. La soeur de la victime veut voir engag&#233;e la responsabilit&#233; de la magistrate - tr&#232;s &#233;prouv&#233;e par ce drame - et son avocate assigne l'Etat pour "fonctionnement d&#233;fectueux de la justice". Je ne sais ce qu'il adviendra de cette proc&#233;dure. Il est extr&#234;mement difficile de mettre en cause, autrement que par les voies de recours, la pratique d'un juge car le contraire reviendrait &#224; ruiner toute activit&#233; juridictionnelle. Je continue &#224; penser toutefois, qu'&#224; la suite de ces &#233;pisodes certes exceptionnels mais trop lourds pour ne pas pr&#234;ter &#224; r&#233;flexion, le JLD a "du plomb dans l'aile". Il serait opportun de faire machine arri&#232;re et de redonner au juge d'instruction - tant qu'on veut demeurer dans le syst&#232;me inquisitoire - la pl&#233;nitude de ses pouvoirs. Le JLD a &#233;t&#233; une mauvaise id&#233;e et conduit parfois &#224; d'&#233;tranges libert&#233;s qui autorisent tous d&#233;bordements avant que l'appel soit examin&#233;. Je persiste, enfin, dans l'affirmation de l'exigence de responsabilit&#233;, qui ne peut plus &#234;tre trait&#233;e avec d&#233;sinvolture. Devant de telles catastrophes qui ne permettent &#224; aucun magistrat de s'imaginer &#224; vie incapable de les faire na&#238;tre, face &#224; l'attente de la soci&#233;t&#233; et &#224; la revendication l&#233;gitime des citoyens, s'il y a en effet des victimes de la justice, il faudra bien en tirer les cons&#233;quences. Il faudra trouver quelque chose qui laissera le juge dans son honneur et le magistrat affronter ses actes. La responsabilit&#233; n'est pas le contraire de l'ind&#233;pendance mais sa jumelle. Pour peu que nous assumions ce d&#233;fi - rien ne pourra se faire sans notre adh&#233;sion d&#233;termin&#233;e - je suis persuad&#233; qu'&#224; la longue la peur diminuerait. L'innocence aurait la certitude d'&#234;tre consacr&#233;e comme telle. &#160;  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
