<document>
	<date>2015-07-03</date>
        <title>Vincent Bollor&#233; en a !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis toujours, les Guignols de l'Info, s'ils m'ont parfois fait rire quand ils s'en prenaient, pour &#234;tre franc, &#224; des personnalit&#233;s que je n'appr&#233;ciais pas, m'ont le plus souvent port&#233; au comble d'une exasp&#233;ration d'autant plus accablante qu'elle me mettait en hiatus avec ce qui apparemment nous &#233;tait propos&#233;, instill&#233; et diffus&#233;. 

 Il n'&#233;tait pas de bon ton ni tr&#232;s parisien de d&#233;noncer cette &#233;mission qu'il convenait au contraire de saluer m&#234;me si, dans le fond, beaucoup la trouvaient pour le moins injuste et partiale et que certaines de ses victimes, lass&#233;es d'&#234;tre contraintes &#224; une adh&#233;sion &#233;l&#233;gante &#224; l'&#233;gard de ce qui les offensait syst&#233;matiquement, s'en plaignaient. 

 Ceux qui osaient mettre en cause le caract&#232;re salubre et jubilatoire, comme disent les critiques de cin&#233;ma qui n'ont pas envie d'expliquer pourquoi le film leur a plu, des Guignols ne pouvaient qu'&#234;tre des grincheux chroniques, des r&#233;actionnaires patent&#233;s ou Alain Finkielkraut. 

 Je n'aurais jamais cru que dans notre monde si frileux et tellement attach&#233; &#224; la sauvegarde des r&#233;putations m&#233;diatiques, &#224; l'immunit&#233; d'un espace de nuisance par d&#233;finition irr&#233;prochable et donc intouchable, on oserait un jour former le projet de supprimer cette &#233;mission dite culte. Incroyable comme le culte se r&#233;pand partout alors qu'il se rar&#233;fie dans les lieux sacr&#233;s ! 

 Vincent Bollor&#233;, propri&#233;taire de Canal+, aurait en effet d&#233;cid&#233; de mettre fin aux marionnettes, &#224; l'antenne depuis 1988. 

 Pour l'instant il s'est content&#233; de d&#233;clarer : "Je pr&#233;f&#232;re quand ils sont plus dans la d&#233;couverte que dans la d&#233;rision. Parce que, parfois, c'est un peu blessant ou d&#233;sagr&#233;able". 

 Vincent Bollor&#233; demeure aimable et ses critiques s'efforcent d'&#234;tre mod&#233;r&#233;es. 

 Je songe &#224; mes discussions &#224; la fois enflamm&#233;es et antagonistes avec un "historique" des Guignols, Bruno Gaccio, qui est devenu un ami lors de la r&#233;daction de notre livre commun : Le Guignol et le magistrat, sous l'&#233;gide du regrett&#233; Gilles Verlant. Elles avaient trait notamment &#224; cette &#233;mission qu'il d&#233;fendait ardemment et avec talent mais que je jugeais pour ma part partisane, id&#233;ologique, s&#233;lective, dr&#244;le quand elle le voulait bien mais, pour l'essentiel, obnubil&#233;e par des cibles &#224; d&#233;truire, toujours les m&#234;mes. 

 Plus la droite que la gauche, un anti-am&#233;ricanisme visc&#233;ral, le pape quotidiennement insult&#233; et les catholiques avec lui, une vision d&#233;magogique et suicidaire de la politique, celle-ci rentrant dans les foyers ravis par le petit bout de la lorgnette. Seulement, en effet, de la d&#233;rision. Le respect pour quelques "vaches sacr&#233;es", par exemple Robert Badinter ayant toujours &#233;chapp&#233; &#224; sa caricature. 

 En dehors de quelques satisfactions civiques - Jacques Chirac remis en selle par les Guignols contre Edouard Balladur -, que de d&#233;vastations emplies de bonne conscience ! Une sadique destruction, au travers de faits, gestes et propos d&#233;form&#233;s et ridicules, de la classe politique et de la plupart de ses repr&#233;sentants m&#234;me si l'&#233;tat d'esprit des dialoguistes ayant toujours &#233;t&#233; &#224; forte tonalit&#233; anarchiste pour le meilleur et, pour le pire, altermondialiste, le camp conservateur n'&#233;tait jamais &#233;pargn&#233;. 

 Les Guignols ont &#233;t&#233; et sont responsables du remplacement de la pens&#233;e par le r&#233;flexe, de la nuance par la caricature, de l'esprit par la d&#233;rision et de la profondeur par la superficialit&#233;. Jamais, au pr&#233;texte de ce poncif qui voudrait que les humoristes soient n&#233;cessairement caustiques et "contre", rien qui &#233;l&#232;ve, encourage, stimule, f&#233;licite. Rien, jamais, qui honore l'honneur et l'exemplarit&#233; puisque la finalit&#233; est pr&#233;cis&#233;ment de les moquer pour faire s'esclaffer. 

 Le drame des Guignols est qu'ils avaient du talent et qu'ils parvenaient &#224; dissimuler leur s&#233;rieux partial derri&#232;re une dr&#244;lerie faussement &#233;quitable. 

 Je souhaite bon courage &#224; Vincent Bollor&#233;. Il aura pratiquement tout le monde contre lui, y compris, j'en suis persuad&#233;, ceux qui avaient p&#226;ti des Guignols et voudront tout de m&#234;me &#234;tre dans le vent. Contre lui, les m&#233;dias, les politiques, les artistes, les animateurs, les sociologues et les penseurs du samedi soir. La pacotille consistante ou non qui s'attache aux lumi&#232;res de la frivolit&#233;. 

 Ce courage, il ne l'a pas eu. 

 Vincent Bollor&#233;, qui ne voulait pas s'arr&#234;ter &#224; cette lucidit&#233; malheureusement d&#233;mentie, semble avoir pour le Grand Journal, &#224; la place d'Antoine de Caunes, une large pr&#233;f&#233;rence pour Ma&#239;tena Biraben qui en effet est &#224; promouvoir tant pour la qualit&#233; de ses questionnements dans le Suppl&#233;ment que pour celle de ses r&#233;ponses quand elle est interview&#233;e (Le Parisien). 

 Un homme capable de m&#234;me &#233;voquer la suppression des Guignols demain et de remplacer un mauvais par une excellente est forc&#233;ment remarquable. 

 En tout cas, Vincent Bollor&#233; en a. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
