<document>
	<date>2015-06-18</date>
        <title>Vincent Cassel, silence, on tourne !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les acteurs ont certes le droit de penser, de parler et d'&#233;crire. 

 Vincent Cassel (VC) est un artiste que j'appr&#233;cie, il a &#233;t&#233; extraordinaire, notamment dans les films sur Mesrine. 

 Mais quand les tournages ne l'occupent pas, il devrait faire silence. 

 Sa mani&#232;re de traiter de la politique et ses propos de citoyen constituent, en effet, un tel m&#233;lange de m&#233;pris, d'indiff&#233;rence et de banalit&#233;, le tout enrob&#233; de satisfaction de soi, qu'on ne peut que lui conseiller de ne plus s'aventurer sur ce terrain m&#234;me si son opinion, aussi plate qu'elle soit, sera c&#233;l&#233;br&#233;e comme si notre d&#233;mocratie l'attendait (Le Point.fr). 

 Au sujet du FN, "je vois une bande de mecs grossiers, vulgaires, incultes, &#233;nerv&#233;s"..."Je sais m&#234;me pas comment les gens ont envie de voter pour ces gens-l&#224;". 

 Cette stupide et humiliante globalisation serait d&#233;j&#224; intol&#233;rable de la part d'une personnalit&#233; brillante mais la suite nous d&#233;montre la qualit&#233; du "penseur" politique que VC pr&#233;tend &#234;tre. 

 "Pas une grande diff&#233;rence entre la gauche et la droite...J'ai l'impression que tout le monde travaille &#224; peu pr&#232;s pour la m&#234;me enseigne, &#224; quelques d&#233;tails pr&#232;s...Je n'ai pas l'impression qu'il y ait une gauche de gauche...On est un peu au centre de toute fa&#231;on en France...La France est un vieux pays...moins frais que le Br&#233;sil...les Fran&#231;ais ont plein de qualit&#233;s...on a invent&#233; la carte SIM, la p&#233;nicilline et la r&#233;volution fran&#231;aise...Moi je dis toujours &#224; l'&#233;tranger, on a coup&#233; la t&#234;te au roi, les amis". 

 Ce tissu de niaiseries condescendantes ou basiques, &#224; mon sens, devrait classer d'embl&#233;e celui qui les prof&#232;re dans la cat&#233;gorie des personnes &#224; &#233;viter mais VC, lui, sans en avoir conscience, pousse l'absurdit&#233;, ou la contradiction, jusqu'&#224; un point o&#249; il s'accable lui-m&#234;me. Il avoue ing&#233;nument "qu'il ne vote plus depuis longtemps...Le probl&#232;me, c'est que j'aimerais bien voter pour quelqu'un et non contre un candidat...Je trouve qu'&#224; ce jeu-l&#224;, on se fatigue". 

 Je sais bien que c'est Michel Denisot qui a eu l'id&#233;e dans "Conversation secr&#232;te" - gu&#232;re secr&#232;te, &#224; vrai dire - de questionner VC et de l'inviter &#224; formuler ses bouleversantes billeves&#233;es sur la politique, le FN et la France. C'est l'une des tares de notre syst&#232;me m&#233;diatique que de ne s'attacher qu'&#224; l'&#233;clat et &#224; la visibilit&#233; apparents sans se pr&#233;occuper une seconde de la substance ou du contenu. VC n'est convi&#233; &#224; s'exprimer qu'en tant que tel sans avoir jamais dans son existence d&#233;montr&#233; autre chose que ses dons et facult&#233;s artistiques, et c'est d&#233;j&#224; beaucoup. 

 Qu'on en arrive &#224; monter en &#233;pingle les impressions m&#233;diocres d'un homme qui &#224; la fois pourfend grossi&#232;rement et est sans l&#233;gitimit&#233; pour le faire puisque son civisme, sorti des mots qui ne font plaisir qu'&#224; une certaine classe politico-m&#233;diatique, est pratiquement r&#233;duit &#224; rien, me para&#238;t r&#233;v&#233;lateur vraiment, pour le coup, d'une France &#224; la superficialit&#233; tristement chronique. 

 J'ai la faiblesse de comparer ces c&#233;l&#233;brations vulgaires dans leur absence de discrimination avec les entretiens vid&#233;os que je pratique depuis le mois de novembre 2013 et qui eux sont fond&#233;s sur l'inverse : c'est la qualit&#233; de la r&#233;flexion et la force de l'esprit et de l'&#234;tre qui justifient les dialogues. 

 La politique &#233;chappe-t-elle &#224; une exigence de v&#233;rit&#233; ? C'est l'un des sujets qui a &#233;t&#233; donn&#233; au baccalaur&#233;at en philosophie. 

 Pour plusieurs raisons, je r&#233;pondrai affirmativement &#224; cette interrogation. La principale &#233;tant que, si la politique n'y &#233;chappait pas, elle ne serait plus la politique et ne pourrait plus en permanence promettre ce qu'elle sait ne pas pouvoir tenir. 

 Mais n'incriminons pas que les politiques. La France a certes ceux qu'elle m&#233;rite et tous ne sont pas, loin de l&#224;, critiquables. Mais elle a aussi les citoyens de son &#233;tat d'aujourd'hui et dont beaucoup n'aident pas au redressement d'une R&#233;publique aussi ressass&#233;e qu'elle est mal en point. 

 VC a ajout&#233; &#224; l'&#233;difice sa pi&#232;tre et d&#233;plaisante petite pierre. 

 Vite, qu'on l'appelle. 

 Vincent Cassel, silence, on tourne ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
