<document>
	<date>2012-09-06</date>
        <title>Vincent Peillon a dit un gros mot</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Nous avons un ministre de l'Education nationale qui prend des risques : il pense et veut agir. 

 Il est all&#233; jusqu'&#224; affirmer son d&#233;sir d'instaurer des cours de morale la&#239;que du CP &#224; la terminale. 

 Il a os&#233; pr&#233;ciser son projet de la mani&#232;re suivante. Il concernerait "la connaissance des r&#232;gles de la soci&#233;t&#233;, du droit, du fonctionnement de la d&#233;mocratie, mais aussi toutes les questions que l'on se pose sur le sens de l'existence humaine, sur le rapport &#224; soi, aux autres, &#224; ce qui fait une vie heureuse ou une vie bonne... La R&#233;publique doit enseigner sa vision de ce que sont les vertus et les vices, le bien et le mal, le juste et l'injuste". 

 Je sais bien ce qu'un esprit conservateur, avec sa mani&#232;re de ne pas souhaiter rendre complexe ce qui est simple et choquant ce qui est naturel, a de limit&#233; mais je n'imaginais pas un seul instant, m&#234;me dans notre modernit&#233; si singuli&#232;re, que de tels propos susciteraient au mieux l'&#233;tonnement, au pire l'hostilit&#233;. C'&#233;tait sans compter sur l'infinie puissance des coupeurs de morale en quatre ! 

 De tous c&#244;t&#233;s des assauts ont &#233;t&#233; men&#233;s, politiques, m&#233;diatiques, philosophiques. Vincent Peillon s'&#233;tait aventur&#233; sur un terrain qu'il ne convient plus de fouler aujourd'hui car son appr&#233;hension pourrait laisser croire &#224; une volont&#233; quasiment pass&#233;iste, en tout cas &#224; une indiff&#233;rence &#224; l'&#233;gard de ce mouvement qui pr&#233;tend trouver sa v&#233;rit&#233; dans le seul fil du temps. Ce qui est pr&#233;sent est forc&#233;ment l&#233;gitime et tenter seulement de sauvegarder quelques p&#233;pites du pass&#233; rel&#232;ve d'un comportement r&#233;actionnaire. 
Ainsi, en d&#233;pit de l'&#233;l&#233;gance intellectuelle dont Vincent Peillon a fait preuve &#224; l'&#233;gard de son pr&#233;d&#233;cesseur en le cr&#233;ditant de quelque m&#233;rite, Luc Chatel n'avait pas h&#233;sit&#233; auparavant (JDD) &#224; d&#233;noncer "l'effarante interview de Peillon: redressement intellectuel et moral, mot pour mot l'appel du mar&#233;chal P&#233;tain le 25 juin 1940" (France Inter). 

 Cette charge est &#224; la fois une honte et une b&#234;tise. 

 Depuis que Luc Chatel, contre son ralliement &#224; Jean-Fran&#231;ois Cop&#233;, a obtenu un poste cl&#233; aupr&#232;s de ce dernier, il a aussi pris par contagion le sectarisme et l'outrance consubstantiels &#224; sa nouvelle fonction. La r&#233;f&#233;rence au mar&#233;chal P&#233;tain est toujours tr&#232;s rentable dans le combat politique : on croit disqualifier l'autre au nom d'une histoire sombre quand on se ridiculise soi-m&#234;me. 

 D'autant plus qu'il faudrait cesser une bonne fois pour toutes de consid&#233;rer que le vocabulaire et le langage indivis se gangr&#232;nent quand certains mots ont &#233;videmment d&#233;j&#224; &#233;t&#233; employ&#233;s par Vichy. Bient&#244;t seul le silence sera admissible pour ne pas &#234;tre &#224; tout moment tax&#233; de "p&#233;tainiste". Le comble est que la droite d'aujourd'hui amplifie cette exploitation &#233;hont&#233;e d'un pass&#233; d&#233;shonorant (Le Parisien, Le Monde). 

 Sur le plan m&#233;diatique -c'&#233;tait pr&#233;visible tant les journalistes, de quelque bord qu'ils soient, sont toujours les premiers &#224; pr&#233;senter comme fatale et presque n&#233;cessaire une &#233;volution pourtant regrettable de la soci&#233;t&#233; et des institutions qui la structurent -, l'enthousiasme ni m&#234;me une simple adh&#233;sion n'ont &#233;t&#233; offerts &#224; Vincent Peillon. De la condescendance n&#233;gative &#224; l'information s&#232;che, nulle ouverture ni soutien explicite &#224; cette avanc&#233;e voulue par le ministre. Comme s'il y avait, pour tous les m&#233;dias, une r&#233;pugnance &#224; valider un discours d'apparence r&#233;gressive. Hors de question malheureusement d'en d&#233;fendre les fondements valables tant la pens&#233;e conventionnelle et m&#233;canique frappe fort et domine l'information ! 

 Il est vrai qu'elle est sensiblement facilit&#233;e par les arguties philosophiques, clairement dilatoires, qui viennent brouiller le message minist&#233;riel pourtant limpide et acceptable. 

 Cette morale la&#239;que que Vincent Peillon a si bien d&#233;finie serait malais&#233;e &#224; enseigner parce qu'elle serait peu distincte d'une approche religieuse et que philosophiquement elle confondrait le juste et le bien. Plus gravement, la proposition du ministre rel&#232;verait "d'un projet autoritaire, totalement inadapt&#233;" (Lib&#233;ration). Que le la&#239;que et le religieux, sur les principes &#233;l&#233;mentaires de la vie en soci&#233;t&#233;, se rejoignent parfois, notamment au sein d'une &#233;thique &#224; double face, quoi de plus incontestable mais qui n'alt&#232;re en rien le caract&#232;re positif d'un enseignement de cette morale la&#239;que dans sa d&#233;finition civile ? Pour la philosophie, sans pr&#233;tendre porter atteinte &#224; ce qui &#233;claire la condition humaine et tient &#224; une place privil&#233;gi&#233;e, on trouvera toujours des philosophes pour critiquer ce que la politique et l'action doivent avoir d'op&#233;ratoire. 

 Un &#233;cueil et une chance, enfin. 

 Vincent Peillon est &#233;videmment conscient du fait que la morale la&#239;que, du CP &#224; la terminale, n'aura de sens que si on n'encaserne pas les devoirs et les droits, le bien et le mal dans cette sph&#232;re particuli&#232;re de l'&#233;cole. On ne les enferme pas pour les oublier ailleurs. On les rappelle d'abord l&#224; o&#249; ils doivent &#234;tre connus et appris. Pour l'avenir et l'&#226;ge adulte. 

 Cette morale, aussi brillamment et consciencieusement enseign&#233;e qu'elle soit, tournerait au d&#233;sastre si la soci&#233;t&#233; toute enti&#232;re et notamment dans son incarnation &#233;tatique n'&#233;tait pas elle-m&#234;me attentive &#224; l'exemplarit&#233; et &#224; la rectitude aussi bien personnelles que publiques. Qu'on se moque de la normalit&#233; du pr&#233;sident de la R&#233;publique, tant qu'on voudra. Il n'emp&#234;che que le salut vertueux et le code de bonne conduite humaine ne seront l&#233;gitim&#233;s en bas que s'ils sont respect&#233;s absolument en haut. La moindre distorsion, le plus petit hiatus entre l'&#233;litisme et le pouvoir d&#233;faillants et la multitude combl&#233;e de le&#231;ons susciteront une d&#233;ception d&#233;mocratique, une chute &#233;thique. 

 Vincent Peillon n'a pas dit un gros mot. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
