<document>
	<date>2014-10-08</date>
        <title>Vite une loi contre la libert&#233; et le talent !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On a perdu du temps avec des broutilles comme la loi sur le mariage pour tous. 

 On ne va pas &#224; l'essentiel avec ces minuscules escarmouches qui pr&#233;tendent mettre &#224; mal le m&#233;rite et interdire les redoublements. 

 On s'&#233;gare parce qu'on refuse de s'en prendre au seul adversaire qui vaille : la nature, et aux scandaleuses in&#233;galit&#233;s qu'elle cr&#233;e. C'est contre cette injustice odieuse qu'il faut porter le fer. Nulle part ailleurs. 

 Il me semble que la r&#233;cente pol&#233;mique qui a &#233;clat&#233;, d&#233;mesur&#233;e, &#224; la suite des propos tenus par Eric Zemmour &#224; ONPC, m'autorise cette ironie caricaturale. 

 Dans quel monde vit-on, dans quelle France pour que des controverses normales sur le plan intellectuel suscitent un tel &#233;moi, comme on si on venait de d&#233;couvrir que la contradiction existe, que le langage est capable de brutalit&#233; et l'esprit de v&#233;rit&#233; ? Et qu'aucune &#233;mission n'est condamn&#233;e &#224; la fatalit&#233; de la m&#233;diocrit&#233; &#224; cause de la grisaille insipide et biens&#233;ante de la plupart des invit&#233;s ? 

 Dans quelle R&#233;publique pense-t-on pour que le plus s&#233;rieusement du monde Aude Baron, r&#233;dactrice en chef du Plus (Nouvel Observateur), puisse lancer un d&#233;bat sur l'interrogation suivante : Laurent Ruquier a-t-il bien fait d'inviter Eric Zemmour ? 

 D'abord, le premier n'avait aucune raison de ne pas convier le second pour la promotion de son livre tout &#224; fait remarquable au demeurant. Laurent Ruquier sait tout ce que son &#233;mission lui doit ainsi qu'&#224; son brillant complice d'alors Eric Naulleau. Eric Zemmour n'a jamais eu, en d&#233;pit de leur d&#233;part, la moindre aigreur publique &#224; l'&#233;gard de L.Ruquier qui les avait remplac&#233;s par Natacha Polony et Aymeric Caron.  

 Pour ma part, j'aurais ador&#233; dialoguer vigoureusement avec Naulleau et Zemmour, de m&#234;me qu'avec leurs successeurs, ainsi qu'avec L&#233;a Salam&#233; et toujours Aymeric Caron aujourd'hui. Mais l'ostracisme que je subis de la part de L.Ruquier me semble justifi&#233;, dans cet univers o&#249; l'entre-soi compte plus que le "pour tous", puisque je n'ai cess&#233; d'&#233;crire &#224; quel point celui-ci m'&#233;nervait &#224; cause de son omnipr&#233;sence d&#233;rangeante et de ses rires anticip&#233;s et satisfaits. Il y a l&#224; un motif d'exclusion compr&#233;hensible. 

 Que L&#233;a Salam&#233;, Aymeric Caron, Daniel Cohn-Bendit, Michel Denisot qui est demeur&#233; d'une placidit&#233; tol&#233;rante ou Anne Dorval, &#233;g&#233;rie de Xavier Dolan, aient pour une fois trouv&#233; face &#224; eux une personnalit&#233; digne de ce nom non seulement n'a pas &#233;t&#233; une catastrophe mais s'est au contraire av&#233;r&#233; une aubaine. C'est ce type d'&#233;mission qui devrait constituer la r&#233;f&#233;rence, et non pas l'inlassable d&#233;fil&#233; promotionnel d'artistes et de politiques, pour les uns trop creux, pour les autres trop prudents (Figaro Vox). 

 La question sur la pr&#233;sence d'Eric Zemmour ou non renvoie en r&#233;alit&#233; &#224; un proc&#232;s bien plus profond. Non seulement il avait toute l&#233;gitimit&#233; pour &#234;tre pr&#233;sent, non seulement il permettait &#224; ses interlocuteurs de montrer leur pugnacit&#233; lucide ou convenue mais en plus il avait os&#233; exprimer ce que lui avait envie de dire, avec force et sans d&#233;tour, et pour cela il n'avait pas h&#233;sit&#233; &#224; secouer le cocotier m&#233;diatique et le ronron qui impose de ne jamais aller trop loin dans l'analyse historique, sociale et politique. Il y a des limites &#224; ne jamais franchir car les grands espaces font peur aux petits du cercle, qui s'adorent et se congratulent dans leur r&#233;serve. Dans tous les sens du terme. Les bousculades sont interdites et priorit&#233; doit tout de m&#234;me &#234;tre laiss&#233;e &#224; ceux qui portent la bonne parole. 

 Avec Eric Zemmour, cette r&#232;gle implicite a &#233;t&#233; clairement et d&#233;lib&#233;r&#233;ment transgress&#233;e et je me rappelle il y a longtemps un autre iconoclaste, Christophe Hondelatte, qui avait r&#233;v&#233;l&#233; la supercherie de ces exercices m&#233;diatiques. 

 Comment ne pas percevoir le tremblement intellectuel caus&#233; par une d&#233;marche si ouvertement atypique quand on lit le billet, toujours sur le Plus, d'un certain Cl&#233;ment Avargu&#232;s-Charri&#233;ras qui reproche &#224; Eric Zemmour d'avoir prof&#233;r&#233; "le discours habituel sur le d&#233;clin de la France, l'immigration, l'islamisation de la soci&#233;t&#233; et la hausse de la d&#233;linquance. Des propos dangereux..." 

 Il est piquant d'entendre d&#233;noncer un "discours habituel" quand sa critique repr&#233;sente aujourd'hui le comble de la convention. 

 Aurait-il fallu, pour plaire &#224; ceux qui ont besoin, comme on respire, de poncifs g&#233;n&#233;reux mais faux, soutenir que la grandeur de la France ne cessait de s'amplifier, que l'immigration &#233;tait une formidable chance pour elle, que l'islamisation, si elle &#233;tait constat&#233;e, constituait une avanc&#233;e et non pas un risque pour la d&#233;mocratie et qu'enfin, contre toute &#233;vidence, la d&#233;linquance baissait ? 

 Ce serait des stupidit&#233;s, elles vraiment dangereuses, mais si on a toute latitude pour les d&#233;nigrer dans notre for int&#233;rieur, il convient de respecter la d&#233;cence et de ne pas les faire sortir de soi pour les pourfendre ! Le sommeil civique de certains est sacr&#233;, cela risquerait de les r&#233;veiller. 

 Il est insupportable, pour beaucoup, de s'affronter dans l'espace politique et m&#233;diatique &#224; une libert&#233; d'expression prise au s&#233;rieux. 

 Pour que nos timor&#233;s de la pens&#233;e et du langage, nos amoureux d'une contradiction mais douce, quasiment consensuelle soient combl&#233;s, que la gauche continue son mouvement de moins en moins dissimul&#233; vers un paradis qui serait un enfer : nous n'aurions plus le droit d'&#234;tre nous-m&#234;mes parce que la libert&#233; et le talent, l'apanage de quelques-uns, seraient une intol&#233;rable offense pour tous les autres. 

 Vite, une loi contre Eric Zemmour ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
