<document>
	<date>2011-01-12</date>
        <title>Vive la police</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je n'ai jamais &#233;crit que Lula ne s'&#233;tait jamais tromp&#233; ou ne se tromperait jamais&#160;comme pr&#233;sident du Br&#233;sil. 
 Il a laiss&#233; comme cadeau empoisonn&#233;, &#224; celle qui lui a succ&#233;d&#233; et qu'il a fait &#233;lire, le refus d'extrader Cesare Battisti incrimin&#233; et condamn&#233; par contumace&#160;en Italie pour deux meurtres et deux complicit&#233;s de meurtre commis dans les ann&#233;es 70 (Le Monde, Le Parisien, Le Figaro, nouvelobs.com, Marianne 2).&#160;Je suis persuad&#233; qu'il a d&#233;sir&#233;,&#160;&#224; la&#160;fin de son dernier mandat, se retremper dans le climat gauchiste que son sens des responsabilit&#233;s l'avait conduit &#224; abandonner et c&#233;der aux influences d'une mouvance qui, elle, n'avait rien appris ni oubli&#233; contrairement &#224;&#160;lui. Je n'ai pas envie de reprendre tout ce qui &#224; mon sens fait de la d&#233;fense de Battisti&#160;une cause scandaleuse. Etre de fuites dans tous les sens du terme, qui a toujours trahi la confiance notamment judiciaire plac&#233;e en lui, soutenu, comme il se doit dans notre monde d&#233;boussol&#233;,&#160;au moins par deux personnalit&#233;s au comble&#160;m&#233;diatique - Fred Vargas et Bernard-Henri L&#233;vy -, il va &#233;chapper probablement &#224; la terrible confrontation de son pr&#233;sent trop honor&#233; avec son pass&#233; &#233;pouvantable. Cela fait mal au coeur et &#224; l'esprit. On pense aux victimes dont l'une gravement handicap&#233;e ne cesse de r&#233;clamer justice. Je n'ai pu m'emp&#234;cher de relever, dans l'&#233;mission de Laurent Ruquier, autour de Pierre Arditi &#233;blouissant de talent et de fausse modestie, le consensus joyeux et sans aucun nuage - c'&#233;tait "Embrassons-nous, Folleville" ! - mais aussi&#160;la r&#233;action courageuse d'Eric Naulleau qui a expliqu&#233; ne pas comprendre comment certains avaient&#160;pu choisir un "h&#233;ros" tel que Battisti et un combat aussi douteux !&#160; 
 Je ne sais pas pourquoi mais la certitude quasiment assur&#233;e que la justice ne serait jamais rendue &#224; l'encontre de Battisti, qu'il serait sauf &#224; vie du sang vers&#233; et des instructions donn&#233;es a &#233;trangement rapproch&#233; cette affaire, dans mon esprit,&#160;d'un drame survenu dans la quotidiennet&#233; fran&#231;aise et qui a conduit, il y a environ deux semaines, &#224; la mort d'une&#160; femme pouss&#233;e dans un escalier du m&#233;tro parisien par un voleur &#224; la tire. Le 10 janvier, un jeune homme &#233;tait interpell&#233; et si des pr&#233;somptions fortes existent &#224; sa charge, il est &#233;videmment pr&#233;sum&#233; innocent et je m'arr&#234;terai l&#224; en ce qui le concerne. Le portrait tant physique que psychologique de la victime m'a rendu cette derni&#232;re presque famili&#232;re et elle n'est pas pour rien dans la focalisation que j'ai op&#233;r&#233;e sur cette p&#233;rip&#233;tie banalement criminelle aujourd'hui. 
 Ce qui m'importe surtout,&#160;c'est de d&#233;crire avec quelle passion, quel empressement, alors que dans la hi&#233;rarchie des crimes il en est de plus sauvages et de plus impressionnants, j'ai suivi, jour apr&#232;s jour, gr&#226;ce &#224; la presse &#233;crite et &#224; internet, l'action de la police, ses avanc&#233;es, peut-&#234;tre ses r&#233;sultats. Ce n'est pas, me semble-t-il, une attitude habituelle &#224; l'&#233;gard de ces fonctionnaires tellement bl&#226;m&#233;s quand ils &#233;chouent ou quand ils d&#233;rivent&#160;mais jamais f&#233;licit&#233;s quand ils se battent pour la communaut&#233; des citoyens contre ceux qui l'offensent, quelle que soit la nature de leur transgression. Durant cette p&#233;riode, je me suis attach&#233; aux investigations du service saisi&#160;avec une sorte d'enthousiasme sportif comme s'il &#233;tait mon, notre "champion" en face de cet &#233;v&#233;nement odieux, de son auteur - m&#233;lange, sans doute, de malfaisance et de lamentable hasard. D'ailleurs, si le sens civique &#233;tait d&#233;velopp&#233; chez tous, en d&#233;pit des s&#233;quences rares&#160;ressass&#233;es m&#233;diatiquement o&#249; son exemplarit&#233; a fait d&#233;faut,&#160;il est clair que la police&#160;m&#233;riterait d'&#234;tre aid&#233;e, soutenue et respect&#233;e. Ce &#224; quoi&#160; l'esprit public est loin d'adh&#233;rer.&#160;J'&#233;prouvais l'envie, comme un spectateur enflamm&#233;, d'applaudir les r&#233;v&#233;lations qui montraient que les indices s'accumulaient, que l'obscurit&#233; se dissipait et qu'on saurait bient&#244;t, enfin. Pour une fois, j'avais le sentiment de sortir la police de l'atmosph&#232;re de suspicion dont on l'accable, sauf quand on a besoin d'elle, et de m'&#233;chapper de la morosit&#233; qui laisse croire, devant les victoires de l'ordre, qu'elles sont in&#233;vitables et qu'il n'y a rien &#224; f&#234;ter. En revanche, avec quelle am&#232;re mais secr&#232;te volupt&#233; on se r&#233;pand sur les d&#233;sastres du d&#233;sordre ! 
 En face des trag&#233;dies, on a le droit, dans la dignit&#233;, de se r&#233;jouir des conqu&#234;tes d'un m&#233;tier exigeant, difficile, contr&#244;l&#233;, comme si la r&#233;alit&#233; brutale que le plus souvent il affronte s'assignait, elle, des limites et des retenues. La police, sous peine de judiciarisation forcen&#233;e, doit tenter de se mod&#233;rer &#224; tout prix quand les choses et les &#234;tres, en face d'elle, sont d&#233;brid&#233;s. Elle prend des coups mais ce sont ceux que contrainte&#160;elle est oblig&#233;e de porter&#160;qui inspirent indignation et ressentiment. A n'y rien comprendre ! 
 La police, &#224; dire le vrai, je l'ai suivie, citoyen impatient et admiratif,&#160;&#224; la trace depuis cette station de m&#233;tro jusqu'&#224;, qui sait ?, l'aboutissement de l'enqu&#234;te. 
 Aussi incongrue que puisse appara&#238;tre cette relation,&#160;&#224; Paris elle&#160;va forc&#233;ment, un jour, permettre &#224; la justice de s'exercer tandis qu'au Br&#233;sil - avec le pr&#233;texte insultant d'un risque de mort de Battisti dans les prisons italiennes -,&#160;il a &#233;t&#233; d&#233;cid&#233;&#160;de faire l'impasse sur le juste. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
