<document>
	<date>2014-05-18</date>
        <title>Vive les profs !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le populisme antiprofs, &#231;a suffit ! 

 Tout ce que charrie cette d&#233;magogie fran&#231;aise vantant les m&#233;tiers, les vocations et les services publics mais toujours pr&#234;te &#224; les d&#233;biner, &#224; les ridiculiser et &#224; les abaisser ! 

 Je suis tellement choqu&#233; par cette r&#233;cente et lamentable controverse que je continue &#224; lui laisser prendre le pas sur le &#233;ni&#232;me &#233;pisode de la manipulation de J&#233;r&#244;me Kerviel qui semble fasciner les m&#233;dias adorant les justiciers en toc. Il s'agit d'un d&#233;linquant condamn&#233; qui doit ex&#233;cuter sa peine. Comme il est naturel dans un monde qui inverse voluptueusement les valeurs, le Kerviel justement sanctionn&#233; s'est gliss&#233; dans la peau d'un crois&#233; contre la finance en ajoutant qu'il avait honte d'avoir &#233;t&#233; trader. Un passage par le pape, le soutien incongru de Jean Luc M&#233;lenchon,  de Monseigneur Di Falco et de journalistes &#224; la recherche de h&#233;ros surtout d&#233;l&#233;t&#232;res (Mediapart), une marche, un appel au pr&#233;sident de la R&#233;publique, la posture du pers&#233;cut&#233; alors qu'il manipule : c'est bien jou&#233;. J'esp&#232;re que le pr&#233;sident de la R&#233;publique ne nous refera pas Leonarda en grand (BFM) ! 

 "Toll&#233; apr&#232;s le report de la rentr&#233;e" (Le Parisien). Parce que la pr&#233;rentr&#233;e sera effectu&#233;e le 1er septembre au lieu du 29 ao&#251;t et qu'imm&#233;diatement la machine d&#233;mocratique envieuse et vulgaire s'est remise en marche. Ces professeurs qui ont besoin de finir leurs vacances en ao&#251;t, qui d'ailleurs ne font rien alors que la France travaille, elle, et qui vont obliger les parents &#224; des acrobaties puisque la rentr&#233;e des &#233;l&#232;ves aura lieu le 2 septembre ! 

 Il est tout &#224; fait possible que ce ce ministre lucide qu'est pour l'instant Beno&#238;t Hamon - entre hier &#224; partiellement d&#233;faire et demain &#224; inventer - ait c&#233;d&#233; aux pressions syndicales de m&#234;me qu'il n'est pas inconcevable non plus que l'arriv&#233;e heureuse de 40 000 nouveaux professeurs soit plus ais&#233;ment trait&#233;e sur le plan du traitement informatique &#224; partir du 1er septembre que du 29 ao&#251;t (Le Monde, Le Figaro). 

 Je sais tout ce qu'on peut dire dans cette veine que je trouve cependant dangereuse m&#234;me quand elle est intelligemment exprim&#233;e par Bernard Poirette quand, avec lui, on est assez pr&#233;somptueux pour pr&#233;tendre "refaire le monde" (RTL). 

 Ce qui me choque tient au fait qu'&#224; aucun moment cette d&#233;nonciation si facile et tellement rentable pour une opinion publique qui aime se "payer" ceux qui sont les plus n&#233;cessaires &#224; la survie d'une soci&#233;t&#233; civilis&#233;e et honorable n'est mise en balance avec la condition des professeurs, leur existence au quotidien, leur apport, leurs &#233;preuves, les violences dont de plus en plus souvent ils sont victimes. De la part de certains parents qui les insultent ou les frappent. De la part d'&#233;l&#232;ves qui pourrissent les classes et qu'on ne peut renvoyer. Ce climat favoris&#233;, trop souvent, par la l&#226;chet&#233; d'une hi&#233;rarchie qui ne veut pas de vagues, ce qui est la meilleure mani&#232;re pour les amplifier et ne pas se faire respecter. 

 Par le soutien formel d'un Etat qui, &#224; vrai dire, donne l'impression de ne plus savoir sur quelle politique danser pour rappeler la grandeur et la richesse d'un enseignement de qualit&#233;, l'obligation de l'autorit&#233; et de la discipline et pour favoriser la consid&#233;ration &#224; la fois institutionnelle et financi&#232;re qu'on doit aux ma&#238;tres et aux enseignants. 

 Si on exclut les lyc&#233;es d'excellence, comme &#224; Paris Louis-le-Grand ou Henri IV, c'est &#224; ceux qui affrontent au quotidien le pire et dont on exige le meilleur vaille que vaille que ce proc&#232;s de fain&#233;antise et de d&#233;sinvolture est intent&#233; ! Comment ose-t-on ? Rien ne se d&#233;cr&#232;tera par magie mais notre R&#233;publique n'aura aucune chance de redresser ses services publics gangren&#233;s dans leur l&#233;gitimit&#233; et leur fonctionnement si syst&#233;matiquement on les accable au lieu de les louer, si on les tourne en d&#233;rision au lieu de les consacrer. 

 Il est honteux de chipoter pour un jour quand on songe aux mois de mai et de juin o&#249; on enseigne entre les jours f&#233;ri&#233;s et au regard de la somme de charges, de tensions et d'empires sur soi qu'enseigner implique aujourd'hui ! C'est un exploit renouvel&#233; et je ne suis pas s&#251;r que beaucoup d'entre nous - encore moins les plus d&#233;magogues - seraient aptes &#224; l'assumer. 

 Il ne s'agit en aucun cas d'exon&#233;rer les professeurs de leur responsabilit&#233; et parfois de leurs fautes. Mais d'arr&#234;ter le processus suicidaire qui consiste &#224; mettre dans le m&#234;me sac les m&#233;tiers tranquilles et profitables et les t&#226;ches certes passionnantes mais de plus en plus difficiles et risqu&#233;es se rapportant &#224; l'&#233;ducation et &#224; l'ordre public. 

 Ces derni&#232;res ont droit &#224; l'estime publique parce que sans elles, si on continue &#224; les laisser se d&#233;liter, notamment en moquant leurs agents, leurs titulaires et leurs h&#233;ros - vrais, ceux-l&#224; -, la France ressemblera de plus en plus &#224; un pays qui aura son avenir dans le dos. 

 De gr&#226;ce, sous le pr&#233;texte que la pr&#233;rentr&#233;e aura lieu le 1er septembre, qu'on n'oublie pas surtout ce qui va attendre les professeurs lors de l'ann&#233;e qui suivra. Et ce que parfois ils devront endurer. 

 On a besoin d'eux. 

 Et eux de notre soutien. 

 Vive les profs ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
