<document>
	<date>2007-02-21</date>
        <title>Vous n'oubliez pas la justice ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         A cause de - ou gr&#226;ce &#224; - la r&#233;forme modeste propos&#233;e par Pascal Cl&#233;ment, j'&#233;tais persuad&#233; que la campagne &#224; l'&#233;lection pr&#233;sidentielle saurait donner &#224; la justice la place consid&#233;rable qu'elle m&#233;rite. Outreau, la commission parlementaire, son rapport &#233;toff&#233;, le d&#233;bat sur une responsabilit&#233; &#233;largie des magistrats, l'effervescence d&#233;mocratique autour de l'ind&#233;pendance de l'institution judiciaire, son efficacit&#233; qui reste &#224; amplifier, le pacte de confiance &#224; instaurer ou&#160; &#224; restaurer entre les juges et les citoyens, les r&#233;f&#233;rences constantes faites au concept de justice sur le plan politique et social, tout laissait esp&#233;rer que parmi les th&#232;mes porteurs de cette passionnante empoignade pr&#233;sidentielle, les questions fondamentales relatives &#224; la justice seraient abord&#233;es. On est tout de m&#234;me un peu d&#233;&#231;u, pour l'instant. Certes, je ne pousserais pas le corporatisme intellectuel jusqu'&#224; estimer qu'il n'y a pas de sujets plus importants. En revanche, l'exigence de justice est capitale pour l'irrigation salubre qu'elle op&#232;re dans les veines d'une soci&#233;t&#233; et pour la qualit&#233; d'un service public au coeur d'une d&#233;mocratie accomplie. En suivant attentivement les d&#233;veloppements de la campagne pr&#233;sidentielle et les interventions des candidats, je constate que S&#233;gol&#232;ne Royal n'a pratiquement jamais parl&#233; de la justice m&#234;me si "l'Ordre juste" vague pouvait laisser esp&#233;rer des pr&#233;cisions sur l'adjectif. Elle a seulement r&#233;pondu par des g&#233;n&#233;ralit&#233;s &#224; des questions basiques sur les &#233;meutes des banlieues et l'&#233;tat des prisons. Je n'ai pas entendu une seule fois Fran&#231;ois Bayrou &#233;voquer les difficult&#233;s de l'univers judiciaire et les r&#233;formes &#224; accomplir, alors que la morale publique dont il s'affirme le h&#233;raut l'aurait naturellement d&#233;sign&#233; pour ce r&#244;le. Quant &#224; Jean-Marie Le Pen, c'est la poursuite d'un discours sommaire, vigoureux et st&#233;r&#233;otyp&#233; sur l'obligatoire fermet&#233; &#224; assurer. Les nuances utiles pour l'analyse ne sont pas son fort. Nicolas Sarkozy est le candidat qui a abord&#233; le plus volontiers le th&#232;me de la justice mais en le r&#233;duisant pour l'instant aux probl&#232;mes des mineurs r&#233;cidivistes et des peines planchers pour les multi-r&#233;cidivistes. Dans une longue interview au Parisien, il consacre un court passage &#224; ce double th&#232;me.&#160;  Pour le premier, percevant le risque, il indique que le Parlement aura &#224; d&#233;finir ce qu'est un "mineur r&#233;cidiviste", pour que la majorit&#233; p&#233;nale soit abaiss&#233;e dans ce cas pr&#233;cis de dix-huit &#224; seize ans. Si j'approuve absolument le principe dans sa g&#233;n&#233;ralit&#233;, au regard de l'&#233;volution de notre soci&#233;t&#233; depuis 1945 et des ravages de l'id&#233;ologie compassionnelle propag&#233;e par de nombreux juges pour enfants, je m'interroge sur la possibilit&#233; de r&#233;server cet abaissement de la majorit&#233; pour une cat&#233;gorie limit&#233;e de mineurs. Sur le second, j'adh&#232;re totalement &#224; l'instauration des peines planchers. J'y vois plusieurs avantages. D'abord, elles feront &#233;chapper les magistrats au ridicule qui les guette quand, avec une bonne conscience et un ang&#233;lisme qui pourraient &#234;tre salu&#233;s ailleurs, ils &#233;dictent du sursis probatoire, de l'amende ou du travail d'int&#233;r&#234;t g&#233;n&#233;ral pour des comportements d&#233;lictuels graves et alors que le casier judiciaire des pr&#233;venus est surabondant. On ne pourra plus s'abandonner &#224; de telles pratiques, incomprises du citoyen. Ensuite, qu'on ne vienne pas soutenir que la libert&#233; du juge serait scandaleusement encadr&#233;e alors que d'autres d&#233;mocraties n'ont pas h&#233;sit&#233; &#224; limiter le pouvoir d'appr&#233;ciation de leurs magistrats. Car rien de mieux qu'une libert&#233; responsable et ma&#238;tris&#233;e, rien de pire qu'une libert&#233; anarchique. Enfin, et c'est le plus important, le hiatus est aujourd'hui d&#233;vastateur entre la police qui interpelle et la magistrature qui juge. Faute d'un esprit homog&#232;ne, l'efficacit&#233; de la premi&#232;re est parfois d&#233;truite par la mansu&#233;tude de la seconde. Imposer des peines planchers qui, en certaines circonstances strictement d&#233;finies, contraindront &#224; une sorte de bon sens judiciaire sera la seule mani&#232;re de respecter l'autonomie de l'une et de l'autre. Je ne vois pas d'autre moyen pour, techniquement, servir l'utilit&#233; sociale et m&#233;nager l'ind&#233;pendance. Lorsque celle-ci devient erratique, il ne faut pas h&#233;siter &#224; y toucher. Entre ma libert&#233;&#160; intouchable et une soci&#233;t&#233; qui souffrirait &#224; cause d'elle, j'arbitre en faveur de mes concitoyens. Mais la justice d&#233;passe de tr&#232;s loin, par les questions qu'elle pose et l'avenir qu'elle esp&#232;re, ces deux propositions, aussi s&#233;rieuses soient-elles. On a besoin d'une justice qui mette le citoyen au coeur de sa mission.  On a besoin de justices - p&#233;nale, civile, sociale, commerciale - qui ne fassent plus attendre le citoyen avec des d&#233;lais interminables, on a besoin d'une culture du r&#233;sultat. La crise n'est pas fatale contrairement &#224; ce qu'on affirme trop souvent par commodit&#233;. On a besoin d'une magistrature soumise &#224; un contr&#244;le professionnel et &#224; un r&#233;gime de responsabilit&#233; efficient qui seront la contrepartie du pouvoir l&#233;gitime et consid&#233;rable qui lui est d&#233;volu. On a besoin d'une magistrature avec des syndicats moins corporatistes et moins unilat&#233;ralement orient&#233;s. On a besoin d'une magistrature qui &#233;chapperait aux nominations politiques choquantes et qui serait r&#233;gie par les seules appr&#233;ciations sur la comp&#233;tence et le caract&#232;re. On a besoin d'une Ecole de la magistrature qui forme des jeunes gens fiables sur le plan technique et l'obligation l'humanit&#233; est fondamentale pour cet apprentissage. On leur apprendra surtout &#224; ma&#238;triser leur futur Pouvoir. Une &#233;cole ouverte &#224; tous les vents intellectuels et politiques. On a besoin de tant d'autres choses encore pour une justice qui serait dans la R&#233;publique comme un poisson dans l'eau. Un humanisme mais pas mou, un Etat irr&#233;prochable. On a besoin, on a besoin... J'esp&#232;re plus tard ne pas avoir &#224; remplacer l'expression de ces besoins, qui appellent la coh&#233;rence et la rigueur d'une politique, par la douceur st&#233;rile du r&#234;ve et de la nostalgie. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
