<document>
	<date>2007-09-28</date>
        <title>Vous permettez, Ma&#238;tre ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je sais que ce billet va susciter l'ire des avocats qui me font le plaisir de venir visiter ce blog ou m&#234;me de commenter certains de mes posts. 

 Avant de m'attacher &#224; la rencontre du garde des Sceaux avec le Conseil national des barreaux pr&#233;sid&#233; par Paul-Albert Iweins - manifestation para&#238;t-il houleuse -, un mot sur la visite du ministre en Corse, &#224; la suite de l'attentat au Palais de justice de Bastia. Je rel&#232;ve que, selon le Monde, le pr&#233;sident de la R&#233;publique l'a charg&#233;e de transmettre &#224; tous les magistrats et fonctionnaires exer&#231;ant sur l'&#238;le "son soutien et sa confiance". Je suis persuad&#233; que cette adresse les a r&#233;confort&#233;s. Dans ses d&#233;clarations, Rachida Dati a soulign&#233; , au nom du pr&#233;sident et au sien propre, que la politique men&#233;e contre le terrorisme "serait sans faiblesse".&#160; J'ai appr&#233;ci&#233; qu'elle ne s'oublie pas. 

 Consultant sur Internet le site du Nouvel Observateur, j'ai pris connaissance d'extraits du discours tr&#232;s offensif prononc&#233; par&#160; Paul-Albert Iweins qui affirmait refl&#233;ter la position des 46000 avocats du CNB, et de fragments de l'intervention du garde des Sceaux. 

 Si j'ai moi-m&#234;me, comme d'autres, d&#233;nonc&#233; les risques de mesures prises dans l'urgence qui seraient dict&#233;es par l'&#233;motion, et mis en garde contre le danger, aussi bien pour les victimes que pour l'Etat de droit, de la comparution judiciaire des personnes d&#233;clar&#233;es irresponsables, je r&#233;cuse en revanche totalement la d&#233;nonciation par le barreau de la "tonalit&#233; r&#233;pressive" de la politique p&#233;nale initi&#233;e et, plus g&#233;n&#233;ralement, le discours moralisant et donneur de le&#231;ons qui l'accompagne. 

 On ne va tout de m&#234;me pas revenir ind&#233;finiment sur les peines planchers qui, vot&#233;es sans l'ombre d'une v&#233;ritable contestation parlementaire, ne deviendraient mauvaises que parce qu'elles font l'objet de la vindicte des avocats ressassant l'individualisation des peines. Ils savent pourtant comme la rigueur m&#233;canique du texte est largement temp&#233;r&#233;e, m&#234;me pour des r&#233;cidivistes cons&#233;quents, par une double att&#233;nuation possible. Ils n'ignorent pas que la pratique en a d&#233;j&#224; fait un usage substantiel et qu'apparemment, la soci&#233;t&#233; ne s'en plaint pas. J'ajoute qu'une grande loi p&#233;nitentiaire sera d&#233;battue &#224; la fin du mois de novembre et tentera de r&#233;pondre &#224; ce que la n&#233;cessaire s&#233;v&#233;rit&#233; pourrait avoir d'encore plus dramatique pour l'&#233;tat des prisons. 

 En r&#233;alit&#233;, derri&#232;re cette contestation qui s'&#233;ternise et qui est devenue sans effet, je pressens &#224; nouveau que l'avocat s'estime juge du sentiment populaire et n'est pas loin de tenir pour rien le fait que des promesses pr&#233;sidentielles, avalis&#233;es par l'&#233;lection, aient &#233;t&#233; mises en oeuvre. Alors, l'accent mis sur la "tonalit&#233; r&#233;pressive" n'est au fond que la critique de ce qui a &#233;t&#233; donn&#233; au citoyen et qu'il a voulu. N'y a-t-il pas, contre cette adh&#233;sion populaire trop vite baptis&#233;e ici ou l&#224; de populisme, l'irruption d'une forme d'arrogance, l'affirmation du technicien, du comp&#233;tent, de l'humaniste contre ceux qui ne savent pas, qui ont besoin qu'on leur serine &#224; perte de vue que ce qu'ils exigent est une catastrophe, ce qui leur fait peur une illusion ? 

 De m&#234;me qu'il serait inconcevable de pr&#233;tendre, pour les magistrats, disposer d'une politique p&#233;nale &#224; la mesure de leur seule app&#233;tence r&#233;pressive, on ne saurait l'&#233;laborer &#224; l'unique aune des avocats. Le fait qu'ils la d&#233;crient ne signe pas sa m&#233;diocrit&#233; ou sa malfaisance. Simplement l'&#233;vidence que l'avocat l'est toujours m&#234;me quand le citoyen, chez lui, pourrait &#234;tre appel&#233; &#224; prendre la rel&#232;ve. Pourquoi ne pas passer du corporatisme professionnel&#160; &#224; une vision plus large, une approche plus globale o&#249; la responsabilit&#233; sociale constituerait l'imp&#233;ratif dominant ? Pourquoi refuser de faire le saut qui permettrait au technicien de rejoindre le citoyen ? 

 Certes, l'avenir est riche encore de r&#233;formes importantes &#224; accomplir mais elles n'auront pas besoin du seul aval des avocats. Ou, plut&#244;t, elles auront du sens m&#234;me s'ils les d&#233;noncent. Contre eux, contre nous peut-&#234;tre, il y aura &#224; batailler pour faire triompher la soci&#233;t&#233;. 

 Vous permettez, Ma&#238;tre, qu'on d&#233;passe les limites de votre monde pour favoriser le bonheur et la s&#233;curit&#233; de tous ? Avocat vous &#234;tes mais citoyens nous sommes. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
