<document>
	<date>2012-02-26</date>
        <title>Wade ne veut plus en sortir !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         A Dakar en 2007, le pr&#233;sident de la R&#233;publique, dans un grand discours, avait d&#233;clar&#233; que "l'homme africain n'&#233;tait pas assez entr&#233; dans l'Histoire...". Cette phrase avait suscit&#233; un toll&#233; de protestations et, encore aujourd'hui, elle continue de faire d&#233;bat. En tout cas, Henri Guaino, qui l'avait &#233;crite pour Nicolas Sarkozy, n'a pas cess&#233; de la d&#233;fendre et de la justifier. 
 Le paradoxe est qu'aujourd'hui, au S&#233;n&#233;gal, le pr&#233;sident Abdoulaye Wade, &#226;g&#233; de 85 ans, persiste &#224; se pr&#233;senter pour un troisi&#232;me mandat dans des conditions gravement irr&#233;guli&#232;res et que la seule incertitude concerne sa victoire au premier ou au second tour. L'opposition contre lui est divis&#233;e et les nombreuses manifestations, notamment des jeunes S&#233;n&#233;galais, parfois violemment r&#233;prim&#233;es, n'ont pas &#233;branl&#233; la scandaleuse r&#233;solution du pr&#233;sident Wade (Journal du Dimanche). 
 Une fois &#233;cart&#233; l'argument sur la sagesse qui serait corr&#233;lative avec l'&#226;ge et l'excellence, selon lui, de son &#233;tat physique, quel ressort fondamental, d&#233;cisif peut ainsi pousser un homme intelligent, une personnalit&#233; apparemment &#233;quilibr&#233;e &#224; une d&#233;marche aussi narcissique et &#224; la fois tellement ridicule ? Faut-il consid&#233;rer que l'ambition, en d&#233;pit d'un bilan gu&#232;re brillant, devient une drogue si puissante, et la vanit&#233; un aveuglement si mur&#233; sur soi, que plus rien ne compte qu'une nouvelle victoire m&#234;me frauduleusement conquise? Abdoulaye Wade est-il &#224; ce point d&#233;nu&#233; de tout regard critique, introspectif que son &#226;ge ne lui apparaisse pas comme un obstacle, une incongruit&#233; ? Pourquoi au S&#233;n&#233;gal un responsable politique est-il si entich&#233; de soi qu'il se persuade que le pays et le peuple ont encore, toujours besoin de lui ? Le pouvoir, pour Wade, serait-il la vie et ne plus l'avoir serait-il une mort anticip&#233;e avant la vraie ? 
 Le plus d&#233;solant dans cette pantalonnade s&#233;nile est qu'elle conduit &#224; tourner en d&#233;rision non seulement ce pr&#233;sident arrogant mais le S&#233;n&#233;gal et l'Afrique toute enti&#232;re, l'homme africain aussi. Comme si Wade n'&#233;tait que la preuve de la dramatique originalit&#233; de ce continent dans le rapport de ses chefs avec le Pouvoir. 
 Mais Wade est seulement concern&#233;. Lui seul. Sa folie est singuli&#232;re et son ent&#234;tement unique. Ses 85 ans m&#233;riteraient le repos mais il n'&#233;coute personne. 
 Cet homme africain ne veut plus sortir de l'Histoire. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
