<document>
	<date>2013-05-31</date>
        <title>Wauquiez et Romero : les deux sont ridicules</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Laurent Wauquiez n'aurait pas eu besoin de citer Nabilla, l'exemplaire idole de notre modernit&#233; vulgaire, pour se d&#233;fendre &#224; la suite de sa confrontation avec Jean-Luc Romero (nouvelobs.com). 

 Celui-ci, en effet, profitant des explications embrouill&#233;es de l'ancien ministre t&#233;tanis&#233; par la peur de ne pas &#234;tre dans la ligne du "sexuellement correct", s'est engouffr&#233; dans la br&#232;che en lui reprochant vertement d'avoir laiss&#233; entendre que l'homosexualit&#233; &#233;tait contraire "&#224; ses valeurs". Ce qu'au demeurant Laurent Wauquiez qui n'est pas un imb&#233;cile et a une moralit&#233; au moins &#233;gale &#224; celle de Romero n'a jamais signifi&#233;. 

 La loi sur le mariage pour tous est entr&#233;e en application et le premier mariage a &#233;t&#233; c&#233;l&#233;br&#233; &#224; Montpellier. Il y en aura d'autres. Moins qu'on le pense parce que beaucoup, au sein de la communaut&#233; gay, souhaitaient le droit mais pas forc&#233;ment la chose. 

 Cela ne changera pas l'existence de la multitude banalement h&#233;t&#233;rosexuelle gu&#232;re &#233;cout&#233;e et respect&#233;e ces derniers mois, en tout cas sur le plan politique et par la police en certaines de ses charges. Je suis d'autant plus &#224; l'aise pour contester cette diff&#233;rence de traitement entre les supporters de foot et les opposants au mariage pour tous, au b&#233;n&#233;fice des premiers, que je me suis gard&#233; comme la peste, pour plusieurs raisons, d'&#234;tre de ces d&#233;fil&#233;s massifs et globalement pacifiques (Le Figaro). 

 Mais que viennent donc faire les "valeurs", la morale dans un d&#233;bat sur les orientations sexuelles, qu'elles soient majoritaires, minoritaires, choisies ou irr&#233;sistibles ? Quelle &#233;trange mani&#232;re a Jean-Luc Romero de pr&#233;tendre en permanence nimber l'homosexualit&#233; d'une sorte de vertu  &#233;thique, d'aura sup&#233;rieure ? Une disposition de gr&#226;ce sp&#233;ciale ? 

 La sexualit&#233; est tout ce qu'on veut, un &#233;tat, une affaire de passion, d'instinct, de go&#251;t, d'esth&#233;tique, de peau, de d&#233;sir, de rejet ou d'adh&#233;sion, de f&#233;minit&#233; ador&#233;e ou de virilit&#233; sans partage, tout sauf une question de "valeurs". On n'est pas meilleur quand on est homosexuel pas plus qu'on n'est remarquable pour le seul motif que les femmes seraient notre seul horizon. 

 Laurent Wauquiez n'aurait pas d&#251; se laisser enfermer dans cette absurde alternative tendant &#224; faire de l'homosexualit&#233; un humanisme et de l'orientation autre et dominante une conduite &#224; justifier et des app&#233;tences presque coupables &#224; force d'&#234;tre discut&#233;es par l'inquisiteur Romero. 

 Tu es homosexuel. Je n'y vois rien &#224; redire. Je suis h&#233;t&#233;rosexuel. Tu n'as pas &#224; me juger de haut. 

 Romero a fait de ce combat sa raison de vivre et la preuve de son utilit&#233; sociale. Il a indiqu&#233; qu'il envisageait bient&#244;t de se marier avec son compagnon. Tr&#232;s bien. 

 Pour que l'homosexualit&#233;, selon la tr&#232;s pertinente remarque d'un tweet, soit enfin per&#231;ue avec une heureuse banalit&#233;, pour que le baiser de deux hommes dans la rue cesse d'&#234;tre une surprise, m&#234;me l&#233;g&#232;re, mais l'expression d'une affection int&#233;gr&#233;e si bien &#224; notre soci&#233;t&#233; qu'on passerait &#224; c&#244;t&#233; d'elle sans la remarquer, pour servir la cause d'une positive indiff&#233;rence, il faut aussi qu'ils y mettent, chacun, du leur.  

 Romero en ne se poussant pas du col, et son intimit&#233; avec lui, et Wauquiez en n'&#233;tant pas effray&#233; de d&#233;clarer qu'il &#233;tait h&#233;t&#233;rosexuel et heureux de l'&#234;tre. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
