<document>
	<date>2010-06-02</date>
        <title>Yacine, Hamidi et Majid : des h&#233;ros sans nom</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Nous voyons ces trois jeunes gens, Yacine, Hamidi et Majid, photographi&#233;s par Le Parisien. 
 On ne sait rien d'eux sinon que des liens d'amiti&#233; les unissent et que dans la nuit de vendredi &#224; samedi, &#224; Tarare dans le Rh&#244;ne, ils ont port&#233; secours aux habitants d'un immeuble en feu, dont une m&#232;re et sa petite fille prisonni&#232;res des flammes. Le p&#232;re de l'enfant, Sofiane, les qualifie de "vrais h&#233;ros" puisque sans eux, sa fille "aurait pu succomber aux fum&#233;es". 
 Ils sont sympathiques, leur visage est avenant. Mais qui sont-ils vraiment ? Qui sont leurs parents ? O&#249; sont-ils n&#233;s ? Sont-ils &#233;trangers, d'origine &#233;trang&#232;re, fran&#231;ais ? Ont-ils des fr&#232;res, des soeurs ? Quel est leur &#226;ge exact ? A quoi, &#224; qui croient-ils ? 
 Tout ce qui est venu jusqu'&#224; nous, c'est leur courage et ces pr&#233;noms : Yacine, Hamidi et Majid. 
 Ils ont une consonance maghr&#233;bine et le visage de ceux auxquels ils renvoient ne rend pas invraisemblable cette appartenance. 
 On leur a consacr&#233; &#224; juste titre une page et ils sont &#224; l'honneur parce que&#160;des actes aussi intr&#233;pides, assum&#233;s ensuite avec naturel et sans aucune "esbroufe", sont rares. Dans un monde qui se penche plus volontiers sur le vulgaire, voire le naus&#233;eux, ils doivent &#234;tre c&#233;l&#233;br&#233;s comme il convient. 
 Ces exemples pour notre soci&#233;t&#233;, comme on a bien fait de les faire briller ! 
 Si demain, dans la rubrique des faits divers, o&#249; que ce soit,&#160;un autre Yacine &#233;tait soup&#231;onn&#233; d'un cambriolage, un autre Hamidi d'une agression, un autre Majid d'un crime, de gr&#226;ce qu'on n'oublie pas les n&#244;tres, nos h&#233;ros d'une nuit. Ils compensent s'il y a &#224; compenser. Le racisme est une honte qui oublie la diversit&#233; de l'humain.&#160;La lumi&#232;re&#160;de&#160;ces trois gar&#231;ons&#160;est indissociable, ailleurs, dans d'autres existences, des ombres. Exprimer la premi&#232;re comme les secondes, c'est accepter la formidable impr&#233;visibilit&#233; de la vie sociale, les hasards heureux ou malheureux des destins familiaux, le cours rassurant ou inqui&#233;tant des trajectoires personnelles. C'est donner du prix au meilleur, aux meilleurs puisqu'on n'a pas occult&#233; le pire, les pires. 
 Des h&#233;ros sans nom mais les pr&#233;noms suffisent. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
