<document>
	<date>2014-07-07</date>
        <title>Y a jamais personne qui r&#233;pond !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des questions auxquelles on ne r&#233;pond jamais. 

 Je n'ai jamais pu, par exemple, obtenir d'un avocat qu'il m'explique clairement son rapport &#224; la v&#233;rit&#233;, ces moments sans doute plus nombreux qu'on ne le pense, dans les proc&#232;s o&#249; l'&#234;tre intime pressent ce que le professionnel cherche &#224; occulter, o&#249; il convient de faire barrage &#224; des &#233;vidences profondes qui d&#233;truiraient l'&#233;nergie et la conviction judiciaires. O&#249; le pragmatisme &#233;touffe la conscience. 

 A chaque fois, j'ai &#233;t&#233; renvoy&#233; aimablement dans mon monde en ayant &#224; me contenter du peu qu'on m'offrait et qui me laissait sur ma faim. 

 Il est des interrogations plus troublantes, plus d&#233;chirantes qui nous confrontent &#224; ce que nous sommes, au sens de notre vie et &#224; notre place &#224; la fois hasardeuse et n&#233;cessaire dans l'univers. A ce qui sans cesse entre en nous pour emp&#234;cher le repos de l'esprit et la tranquillit&#233; de l'&#226;me. A ce qui ajoute au d&#233;sespoir d'&#234;tre mortel l'incompr&#233;hension devant, trop souvent, l'illisible de ce qu'obstin&#233;ment nous cherchons pourtant &#224; d&#233;chiffrer. 

 Combien de fois ai-je, avec un &#233;lan toujours d&#233;&#231;u, harcel&#233; de belles intelligences du clerg&#233; pour qu'elles me donnent enfin la cl&#233; de l'intol&#233;rable, qu'elles me communiquent, pour qui ne pourrait se passer de transcendance, le mode d'emploi du Mal, ce qui, dans la d&#233;vastation qu'il op&#232;re et les trag&#233;dies qu'il cause, devrait pourtant nous faire percevoir les effets de la bont&#233; divine et l'honneur de notre libert&#233;. 

 Jamais la moindre lumi&#232;re sur ces tourments consubstantiels &#224; l'humain, jamais l'ombre d'une piste pour concilier la lucidit&#233; du regard et la croyance de l'&#226;me, pour conjuguer la d&#233;plorable nature avec la possibilit&#233; du surnaturel. 

 Qui n'a pas &#233;prouv&#233; ce terrifiant sentiment qu'&#224; un certain moment, les malheurs se d&#233;versent sur nous comme s'ils s'&#233;taient accumul&#233;s dans une r&#233;serve, en attente, mais soudain avec un trop-plein irr&#233;sistible, impossible &#224; ma&#238;triser ? Qui n'a pas endur&#233; ce cycle qui vous conduit &#224; faire le dos rond et la personnalit&#233; patiente et r&#233;sign&#233;e face &#224; l'avalanche des catastrophes, des morts et des injustices ? 

 Que notre condition soit pr&#233;caire, limit&#233;e, que l'intuition de l'&#233;ternit&#233; ne soit, sur terre, pr&#233;sente que dans les enchantements de la passion ou au coeur de ces instants magiques o&#249; on devine comme un frisson en soi de plus que soi, n'impose pas que l'existence nous bouscule avec ces montagnes russes de la destin&#233;e, que nous soyons ballott&#233;s entre le sombre ent&#234;t&#233; et le rose si fragile. Pourquoi nous bouleverser et nous agiter ainsi du pire persistant au meilleur vite entrevu ? 

 Cette libert&#233; et cette responsabilit&#233; qui nous donneraient notre chance et sauveraient notre dignit&#233; face &#224; l'omnipotence de la divinit&#233;, si celle-ci demeure en nous, f&#251;t-ce comme un doute stimulant, que p&#232;sent-elles quand l'innocence est sacrifi&#233;e, quand l'enfant, &#224; l'aurore, s'en va m&#234;me si d'autres ont des cr&#233;puscules durables et rassurants ? 

 Qui peut soutenir que cette plaie venant r&#233;guli&#232;rement blesser des familles et troubler les consciences est facile &#224; appr&#233;hender, qu'elle serait un don, une &#233;preuve pour nous &#233;prouver, le signe non pas de la malfaisance de l'au-del&#224; mais de notre propre turpitude ? Nous serions comptables de ce sur quoi nous ne pouvons rien ? 

 Peut-&#234;tre ne faut-il jamais se poser ces questions dont les r&#233;ponses sont impossibles ou forc&#233;ment insuffisantes ? Peut-&#234;tre convient-il d'accepter de croire et de ne rien comprendre ? D'esp&#233;rer et d'assumer en m&#234;me temps ? 

 J'envie ces forts caract&#232;res qui, sans d&#233;rision pour la religion des autres ni m&#233;pris pour ceux qui ont besoin de r&#234;ver que de l'autre c&#244;t&#233; de la vie il y a encore de la vie, se battent au quotidien, surmontent tout seuls l'absurdit&#233; d'une existence donn&#233;e puis enlev&#233;e, le cours chaotique et parfois lassant &#224; force de calamit&#233;s de destin&#233;es encloses en elles-m&#234;mes, n'ayant le recours d'aucune fen&#234;tre sur ailleurs. Ces courageux sans foi mais non sans loi. Qui ne se font pas la moindre illusion. 

 Y a jamais personne qui r&#233;pond ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
