<document>
	<date>2008-02-01</date>
        <title>Classe tous risques !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Comment choisir ? Lib&#233;ration censure. Fr&#233;d&#233;ric Beigbeder interpell&#233; avec de la coca&#239;ne et en train d'en sniffer. Va-t-on le traiter comme les autres justiciables ? Le PSG recrute in extremis deux joueurs br&#233;siliens. Va-t-il continuer &#224; remonter la pente ? Et la promotion dans l'Ordre de la L&#233;gion d'Honneur vient d&#234;tre publi&#233;e. Elle s'est f&#233;minis&#233;e, certes, mais aussi, si j'ose le n&#233;ologisme, "copainis&#233;e". Je n'ai pas demand&#233; cette distinction mais en 2000 je l'ai accept&#233;e. Selon Alphonse Allais, je suis tout de m&#234;me &#224; moiti&#233; coupable et je n'ai donc droit qu'&#224; une moiti&#233; de libert&#233; d'expression dans ce domaine. Aussi, j'arr&#234;te l&#224;. Cela tombe bien car au moment o&#249; certains ne doivent leur faveur qu'&#224; la seule complaisance des Pouvoirs publics, je songe, depuis deux jours, &#224; cet enseignant que l'opprobre n'a pas &#233;pargn&#233;. Il a &#233;t&#233; plac&#233; en garde &#224; vue durant vingt-quatre heures et va &#234;tre jug&#233;, le 27 mars, selon la proc&#233;dure de plaider-coupable, pour violences sur mineur de quinze ans. Pourquoi ? Qu'a-t-il commis de si grave ? Un &#233;l&#232;ve de onze ans lui d&#233;sob&#233;it en ne rangeant pas, le professeur projette ses affaires &#224; terre, l'&#233;l&#232;ve le traite de "connard" et il re&#231;oit une gifle. Le p&#232;re de la "victime" est gendarme et vient en uniforme demander des explications au coll&#232;ge. Ensuite, il porte plainte. C'est tout ? Oui. Le procureur de la R&#233;publique d'Avesnes-sur-Helpe&#160; s'est justifi&#233; hier &#224; la t&#233;l&#233;vision. L'enseignant n'a jamais connu le moindre incident en trente ans de carri&#232;re, ses coll&#232;gues le soutiennent, d'anciens &#233;l&#232;ves sont venus rappeler qu'il &#233;tait "autoritaire mais juste" et rien n'est venu d&#233;montrer l'accusation d'avoir jamais exerc&#233; sous l'emprise de l'alcool. Le Figaro, le Parisien et le site du Nouvel Obs, notamment, ont&#160; &#233;voqu&#233; cette affaire scolaire mais qui d&#233;passe largement ce cadre par le d&#233;bat qu'elle suscite. Sur RTL, le ministre de l'Education nationale Xavier Darcos a soulign&#233; avec bon sens qu'un fait divers, "aussi scandaleux soit-il" - seule concession au politiquement correct - ne devait pas&#160; faire "oublier la r&#233;alit&#233;" qui,&#160; "dans l'immense majorit&#233; des cas fait souvent des professeurs les victimes".&#160;  L'&#233;tonnant est d&#233;j&#224; qu'aujourd'hui, cette p&#233;rip&#233;tie entra&#238;ne un tel &#233;moi et que le professeur, avant une heureuse r&#233;action collective, ait d'abord &#233;t&#233; accabl&#233;. Force est de constater la perversion d'une modernit&#233; qui se croit oblig&#233;e de placer sur le m&#234;me plan l'enseignant et l'enseign&#233;, le ma&#238;tre et l'&#233;l&#232;ve. Au lieu d'examiner d'embl&#233;e, au regard des droits et devoirs de chacun, de la n&#233;cessaire hi&#233;rarchisation des situations et des comportements, de la politesse du savoir et du savoir de la politesse, qui est initialement et indiscutablement en faute - le jeune enfant de onze ans -, on s'abandonne par d&#233;magogie &#224; un salmigondis d'o&#249; il ressort une confusion propice &#224; l'indiff&#233;renciation des r&#244;les et des statuts. Tout ce qui sert &#224; combler l'&#233;cart entre celui qui apprend du ma&#238;tre et doit lui ob&#233;ir et l'enseignant est bienvenu. Tout ce qui permet de dissoudre l'autorit&#233; dans une sorte de convivialit&#233; d&#233;sastreuse - puisque l'&#233;l&#232;ve y perd, comme le professeur - recueille l'assentiment de beaucoup. Les m&#234;mes qui, dans les d&#238;ners, le verbe haut, cultivent&#160; un catastrophisme syst&#233;matique en d&#233;plorant la baisse du niveau ! 

 Quel &#233;trange rapport &#224; la sanction notre &#233;poque cultive-t-elle ? Pour r&#233;pudier le pire, l'intol&#233;rable, l'accomplissement et la justification de tortures, l'inadmissible assujettissement d'autrui par la force, on a l&#226;ch&#233; la bonde sans savoir ni vouloir s'arr&#234;ter &#224; mi-chemin, dans une mesure &#233;quilibr&#233;e. Tout a &#233;t&#233; jug&#233; &#224; la m&#234;me aune, tout est &#233;valu&#233; de mani&#232;re th&#233;orique, au nom d'une &#233;galit&#233; abstraite d&#233;mentie par l'exp&#233;rience. Le garnement de onze ans qui, en le regardant droit dans les yeux, traite son professeur de "connard" est plaint parce qu'il est gifl&#233; au m&#234;me titre que le malheureux qui subira une insupportable agression. L'enseignant syst&#233;matiquement dur dans ses gestes m&#233;rite d'&#234;tre sanctionn&#233;, c'est s&#251;r. Mais qu'une claque unique - que le v&#233;cu de la classe ne rendait ni absurde ni choquante, apr&#232;s trente ans d'un m&#233;tier pratiqu&#233; de mani&#232;re irr&#233;prochable - entra&#238;ne de telles cons&#233;quences d&#233;montre que notre monde a perdu ses rep&#232;res et ne tourne plus rond. Pour ne pas &#233;voquer ces parents absurdement traumatis&#233;s parce qu'ils ont fess&#233; un rejeton qui le m&#233;ritait ! Condamner le d&#233;risoire n'a jamais &#233;t&#233; une bonne m&#233;thode pour bl&#226;mer l'important. Au contraire. C'est un moyen de se donner bonne conscience. L'un vous dispense de l'autre. 

 On ne peut pas r&#233;fl&#233;chir sur un tel fait divers sans rassembler, en soi, le citoyen, le magistrat, le p&#232;re, l'&#233;l&#232;ve qu'on a &#233;t&#233;, l'enseignant qu'on a pu &#234;tre. Je suis frapp&#233; par ce que r&#233;v&#232;le l'attitude du p&#232;re de l'enfant gifl&#233;, gendarme, - fonction qui devrait &#234;tre sensible au respect qu'on doit &#224; l'autorit&#233; -, qui va d&#233;poser plainte apr&#232;s avoir pourtant pris langue avec un repr&#233;sentant du coll&#232;ge. Je n'ai jamais connu une telle situation avec mes enfants mais je sais que si l'un d'eux s'&#233;tait permis d'insulter de la sorte son professeur et avait re&#231;u une gifle en retour, j'aurais d'abord avec vigueur r&#233;gl&#233; le probl&#232;me avec le jeune coupable puis dialogu&#233; avec l'enseignant. En aucun cas, je n'aurais judiciaris&#233; un incident o&#249;, pour &#234;tre gentil avec le p&#232;re, les torts sont au moins partag&#233;s. Cette d&#233;marche manifeste une &#233;volution qui inspire la plupart des personnalit&#233;s, quelle que soit leur fonction. La plainte est un moyen d'&#233;viter le conflit familial, la discussion n&#233;cessaire, l'engueulade utile pour parler net. Comme il y a plainte, le coupable est forc&#233;ment ailleurs et c'est le professeur ! Par le recours &#224; la justice, on publie ce qui m&#233;rite de demeurer discret et priv&#233; et on amplifie un mouvement qui va donner aux circonstances les plus intimes un tour officiel, intimidant et pour tout dire ridicule. L'appareil judiciaire pour une claque m&#233;rit&#233;e ! 

 Il faut bien, enfin, s'interroger sur le r&#244;le du procureur de la R&#233;publique qui a motiv&#233; la poursuite de l'enseignant par un possible alcoolisme et une atmosph&#232;re de violence lors de l'algarade. Je n'ai pas &#224; formuler un avis technique sur ce qui rel&#232;ve de sa seule responsabilit&#233;. Je me demande seulement&#160; si dans&#160; l'arbitrage que l'autorit&#233; judiciaire doit sans cesse effectuer entre le particulier et le g&#233;n&#233;ral, l'individu et la soci&#233;t&#233;, le coupable et sa victime, mon coll&#232;gue n'a pas sous-estim&#233; les probl&#232;mes sp&#233;cifiques de l'enseignement, les difficult&#233;s des professeurs, la fronde des &#233;l&#232;ves. A partir du moment o&#249; aujourd'hui, et depuis quelque temps d&#233;j&#224;, le souci n'est vraiment plus de contr&#244;ler l'autorit&#233; des enseignants parce qu'elle serait abusive mais, au contraire ,de la sauvegarder, de l'aider &#224; se maintenir parce qu'elle se d&#233;lite, il me semble que la justice elle-m&#234;me, s'ins&#233;rant naturellement dans le processus social, dans la sph&#232;re &#233;ducative, ne se disqualifierait pas en assurant un traitement des affaires favorisant l'ordre, la discipline, le respect et stigmatisant - en classant sans suite, par exemple - les insultes et&#160; outrages qui appellent une r&#233;action compr&#233;hensible. L'institution, certes, appr&#233;hende du singulier mais ne peut se d&#233;sint&#233;resser de l'incidence de ses pratiques sur le cours des univers qui s'adressent &#224; elle. On saura donc, dans l'attente de la d&#233;cision du 27 mars, qu'il est plus grave, dans une action &#233;ducative, de gifler un jeune &#233;l&#232;ve de onze ans que d'&#234;tre trait&#233; de "connard" par lui qui refusait d'ob&#233;ir. C'est un signal. Il ne va pas colmater les br&#232;ches mais probablement, &#224; un modeste niveau, les agrandir. A chacun sa politique. 

 Je suis navr&#233; d'emprunter sans autorisation ce tr&#232;s beau titre d'un roman et d'un film mais, pour ce billet, pouvais-je choisir autre chose que Classe tous risques ? 

 Je r&#234;ve d'une soci&#233;t&#233; o&#249; les risques scolaires et judiciaires ne p&#232;seraient pas que sur les enseignants. O&#249; le principe de l'&#233;galit&#233; &#224; tout prix serait, enfin, sacrifi&#233;. 


                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
