<document>
	<date>2012-10-24</date>
        <title>Zidane frappe encore</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des r&#233;alit&#233;s minimes qui, pour peu qu'on en tire le fil et qu'on les appr&#233;hende sous toutes leurs facettes, signifient beaucoup sur notre soci&#233;t&#233;. 

 Une statue repr&#233;sentant Zinedine Zidane portant un coup de t&#234;te &#224; Marco Materazzi a &#233;t&#233; install&#233;e devant le Centre Pompidou. 

 L'auteur de cette oeuvre - un &#233;pisode fameux et lamentable &#224; la fin d'un match de football, en 2006 - se nomme Adel Abdessemed. 

 Dans une lettre ouverte adress&#233;e &#224; l'ancien sportif, une trentaine de signataires, dont plusieurs pr&#233;sidents de districts de football fran&#231;ais, l'ont invit&#233; &#224; demander le retrait de cette statue. Ils consid&#232;rent qu'elle "met en sc&#232;ne le geste le plus regrettable de son immense carri&#232;re" et d&#233;plorent "l'utilisation n&#233;gative de son image" (Le Parisien). 

 Le pr&#233;sident du Centre Pompidou, Alain Seban, s'est d&#233;clar&#233; "choqu&#233; par cet "appel &#224; la censure". 

 Une s&#233;rie de questions. 

 Dans quelle t&#234;te a germ&#233; l'id&#233;e ridicule d'une telle repr&#233;sentation ? Un tel &#233;v&#233;nement &#224; la fois sportif, ind&#233;cent, violent, totalement n&#233;gatif, d&#233;risoire enfin en d&#233;pit de la rumeur m&#233;diatique qui a suivi, m&#233;ritait-t-il d'&#234;tre ainsi fa&#231;onn&#233; avec je ne sais quelle mati&#232;re ? Je devine les r&#233;actions outrag&#233;es de ceux pour qui l'art n'a pour finalit&#233; que de se rapprocher le plus possible du r&#233;el, en le choisissant dans son insignifiance, si j'ose le terme, la plus achev&#233;e, la plus terne. 

 Adel Abdessemed est-il responsable d'avoir form&#233; un concept aussi vain et de l'avoir incarn&#233; ou quelqu'un lui a-t-il command&#233; cette ex&#233;cution ? Un tiers est-il impliqu&#233; dans cette navrante affaire ? Zidane, qui a &#233;videmment &#233;t&#233; tenu inform&#233;, a-t-il tremp&#233; dans cette aventure et de l'argent a-t-il &#233;t&#233; d&#233;pens&#233; ? Par qui, pour qui, combien ? 

 Quel service a d&#233;cid&#233; d'installer cette oeuvre si peu repr&#233;sentative de notre histoire et de notre culture devant le Centre Pompidou ? Comment, en ce lieu tellement fr&#233;quent&#233; et, pour l'&#233;tranger, assez embl&#233;matique de la France, avoir pris le parti d'offrir aux regards cette triste et prosa&#239;que &#233;chauffour&#233;e m&#234;me si Zidane, je l'admets, a fait beaucoup pour faire conna&#238;tre avec ses pieds et ses dribbles magiques notre pays ? 

 Comment Alain Seban, que je sais intelligent et respect&#233; dans le domaine de l'art, ose-t-il &#233;voquer "un appel &#224; la censure" devant ce courrier plein de bon sens adress&#233; &#224; Zidane et qui vise &#224; r&#233;parer r&#233;trospectivement plusieurs aberrations ? La censure est une interdiction trop grave, un &#233;touffement trop extr&#234;me pour &#234;tre ainsi mise &#224; toutes les sauces et exploit&#233;e &#224; toutes les fins. Enlever la statue de cet endroit ne serait pas "censurer" quiconque mais montrer qu'on a recouvr&#233; le sens des choses, de l'art et de l'allure. 

 Tout cela laisse pantois. 

 La le&#231;on &#224; tirer se trouve sans doute au coeur de cette incoh&#233;rence et de cette confusion. Elle met en exergue, pour ceux qui pourraient encore en douter, le d&#233;litement des choix, le d&#233;sordre et la fantaisie des hi&#233;rarchisations, la banalisation de la cr&#233;ation et l'absurdit&#233; des d&#233;crets culturels et politiques. 

 Zidane a encore frapp&#233;.  

   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
