<document>
	<date>2008-02-23</date>
        <title>Zorro &#224; la Cour de cassation ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Le "petits pois" ont du bon. 

 Le pr&#233;sident de la R&#233;publique vient de demander au Premier pr&#233;sident de la Cour de cassation de formuler des propositions pour rendre imm&#233;diatement applicables aux criminels dangereux les dispositions relatives &#224; la r&#233;tention de s&#251;ret&#233;, "pour qu'on ne laisse pas des monstres en libert&#233; apr&#232;s qu'ils ont effectu&#233; leur peine", a-t-il pr&#233;cis&#233;. 

 A suivre &#224; la lettre la d&#233;cision du Conseil constitutionnel, qui conform&#233;ment &#224; l'article 62 de la Constitution n'est susceptible d'aucun recours et doit s'imposer &#224; tous, et plus qu'&#224; tout autre au pr&#233;sident de la R&#233;publique, la r&#233;tention de s&#251;ret&#233; ne pourra &#234;tre mise en oeuvre qu'&#224; partir de 2023. Robert Badinter rappelle dans le Monde le respect et la r&#233;serve que toutes les autorit&#233;s de la R&#233;publique doivent manifester en l'occurrence mais lui-m&#234;me s'empresse de d&#233;noncer la prise de position du Conseil. 

 Je suis impatient de voir comment le Premier pr&#233;sident de la Cour de cassation va trancher le noeud gordien. Le garde des Sceaux, dans le Figaro, explique que cette mission n'a pas pour but de remettre en cause la d&#233;cision du Conseil. Donc celle-ci demeurera, si je comprends bien, inviolable et inviol&#233;e. 

 Alors, comment faire ? Comment faire autre chose sans toucher &#224; ce qui est devenu une prescription absolue ? 

 Zorro est demand&#233; &#224; la Cour de cassation. Quelles solutions possibles ? Jeter l'&#233;ponge, dire non ? J'en doute. Avec des tr&#233;sors d'ing&#233;niosit&#233; et de subtilit&#233;, r&#233;ussir le miracle de satisfaire le pr&#233;sident de la R&#233;publique tout en rendant hommage &#224; la d&#233;cision du Conseil ? Dire oui tout en refusant ? Refuser tout en acceptant ? Pourquoi pas ? Les hauts magistrats ont des ressources insoup&#231;onn&#233;es. Qu'ils n'oublient pas tout de m&#234;me que nous les aurons &#224; l'esprit et &#224; la vigilance ! 

 La semaine prochaine va &#234;tre passionnante. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
