<document>
	<date>2006-04-30</date>
        <title>Clearstream : le retour</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Clearsrteam ouvre des gouffres sur le plan politique et sur celui de la moralit&#233; publique mais ce n'est pas mon sujet ni l'objet de ce blog.  Ce qui m'importe et me r&#233;jouit, c'est la bonne affaire que repr&#233;sente Clearstream pour l'univers judiciaire. L'information, dans laquelle Nicolas Sarkozy s'est constitu&#233; partie civile pour d&#233;nonciation calomnieuse, suit son cours &#224; un rythme soutenu. Mon impression, &#224; la lecture notamment du Monde et du JDD qui en rapportent les s&#233;quences d&#233;terminantes, c'est que la justice "revient bien" comme on dirait en langage sportif. Les deux juges d'instruction Henri Pons et Jean-Marie d'Huy semblent avoir tant de connivence intellectuelle et d'efficacit&#233; dans l'action qu'ils parviendraient presque &#224; me r&#233;concilier avec le concept de co-saisine que j'avais tendance &#224; traiter &#224; la l&#233;g&#232;re. Il est vrai que certaines proc&#233;dures avaient pu me le laisser penser : un juge travaillait et l'autre regardait. Les d&#233;marches d'H. Pons et J-M d'Huy, notamment les perquisitions dans des lieux pourtant hautement sensibles, demeurent d'une remarquable discr&#233;tion. Leur comportement nous change de quelques m&#233;diatisations, en particulier f&#233;minines, apparemment d&#233;daign&#233;es mais profond&#233;ment d&#233;sir&#233;es et cultiv&#233;es. De plus, c'est pour le moment un sans-faute technique puisqu'aucun de leurs actes d'instruction n'a &#233;t&#233; contest&#233;. Je ne connais pas personnellement ces deux magistrats mais qui s'int&#233;resse &#224; la justice ne peut manquer d'&#233;prouver de la fiert&#233; &#224; l'id&#233;e que, par une bienfaisante contagion, nous sommes enrichis par leur qualit&#233;. L'esprit de corps n'est pas toujours une notion absurde parce que b&#234;tement corporatiste. Au-del&#224; d'eux, quelle formidable &#233;volution que celle de la justice depuis mes d&#233;buts dans la carri&#232;re, en 1972. Les juges se sont &#233;mancip&#233;s et le pouvoir politique ne peut que prendre acte de cette ind&#233;pendance de plus en plus affirm&#233;e. Le garde des Sceaux, depuis quelques ann&#233;es, est oblig&#233; de composer avec elle, en esp&#233;rant seulement qu'elle ne cr&#233;era pas trop de d&#233;g&#226;ts. Les magistrats disposent d'une libert&#233; et d'une capacit&#233; d'initiative sans commune mesure avec celles dont les professionnels m&#234;me les plus entreprenants pouvaient disposer &#224; mon &#233;poque. Il est &#233;vident aussi que les perquisitions dans des minist&#232;res et peut-&#234;tre demain &#224; Matignon appellent une relation de confiance absolue entre les juges et le Parquet, faute de quoi le secret n&#233;cessaire &#224; leurs investigations serait vite &#233;vent&#233;. Ce pouvoir consid&#233;rable qu'ont les magistrats est une chance pour la justice, un bienfait pour la d&#233;mocratie, &#224; condition qu'ils sachent l'exercer avec mesure et &#233;quilibre. Il suffit, pour s'en convaincre, de percevoir &#224; quel point les latitudes nouvelles laiss&#233;es &#224;&#160; l'institution judiciaire ou conquises par celle-ci entra&#238;nent en retour, &#224; sa charge, une obligation de qualit&#233; et de conscience, une attitude de retenue et de modestie. Pour un magistrat poss&#233;d&#233; par l'ivresse de sa fonction et &#233;bloui par les cons&#233;quences vertigineuses que pourraient avoir certains de ses actes, notamment sur la vie publique, que de d&#233;rapages possibles ! La puissance de faire, qui nous est d&#233;volue depuis plusieurs ann&#233;es, impose &#224; proportion des devoirs &#224; respecter. L'orgueil d'accomplir doit &#233;touffer la vanit&#233; d'&#234;tre. Qu'on nous pr&#233;serve des personnages pour nous laisser des magistrats ! Il me semble qu'avec ces deux juges, la justice revient par la grande porte. Pour ma part, je n'oublie jamais tous les autres qui, partout, dans le silence, en sont l'honneur au quotidien. Outreau est derri&#232;re nous. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
