<document>
	<date>2010-07-23</date>
        <title>Combat des mots, mots de combat</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Une question liminaire, par pure curiosit&#233;&#160;: pour l&#8217;affaire Woerth-Bettencourt largement entendue, devant les p&#233;rip&#233;ties &#224; la fois judiciaires et m&#233;lodramatiques qui nous sont chaque jour ostensiblement offertes, un d&#233;paysement n&#8217;aurait-il pas &#233;t&#233; imm&#233;diatement et techniquement envisag&#233; s&#8217;il ne s&#8217;&#233;tait pas agi de ce procureur &#224; Nanterre et de ce procureur g&#233;n&#233;ral &#224; Versailles&#160;? C&#8217;est dans la foul&#233;e d&#8217;un entretien avec un journaliste de l&#8217;AFP que cette interrogation m&#8217;est venue alors que mon sujet essentiel se veut tout autre. Le combat des mots. Des mots de combat. L&#8217;autorit&#233; de l&#8217;Etat ne s&#8217;use pas si l&#8217;on s&#8217;en sert. L&#8217;exercice effectif d&#8217;un pouvoir au quotidien non seulement ne d&#233;valorise pas sa qualit&#233; mais lui donne, avec la patine du temps, une l&#233;gitimit&#233; et une force qui rassurent le citoyen et repr&#233;sentent le visage expressif d&#8217;une R&#233;publique s&#251;re d&#8217;elle. En revanche &#8211; et ce sont &#233;videmment les suites politiques des drames de Grenoble et du Loir-et-Cher qui permettent la meilleure analyse -, l&#8217;affirmation r&#233;p&#233;titive d&#8217;exigences, l&#8217;invocation fr&#233;quente de menaces, des poses affich&#233;es autoritaires, des coups de menton r&#233;solus mais auxquels on a fini par s&#8217;habituer, l&#8217;emploi d&#8217;un certain vocabulaire guerrier, l&#8217;espoir martel&#233; d&#8217;un avenir forc&#233;ment radieux, tout l&#8217;attirail d&#8217;un volontarisme per&#231;u comme creux puisqu&#8217;il ne peut cr&#233;er &#224; lui seul ce que la r&#233;alit&#233; d&#233;fait, ne font que proclamer une apparence&#160;: celle que le langage autorise. Ils mettent en &#339;uvre, pour la forme, un simulacre d&#8217;action et esp&#232;rent persuader les citoyens qu&#8217;en nommant ce qui manque, on le fera advenir. Ainsi de l&#8217;autorit&#233; trop souvent bafou&#233;e de l&#8217;Etat, de la restauration trop souvent remise de l&#8217;ordre public, de la lutte contre la criminalit&#233; et les violences et de la mise au pas des communautarismes agressifs. Les politiques, les ministres, par impuissance devant les impr&#233;visibles et redoutables al&#233;as de la vie collective et du creuset social, ne peuvent qu&#8217;en prendre acte, tenter au coup par coup d&#8217;en limiter les effets d&#233;vastateurs avant d&#8217;apaiser l&#8217;angoisse par des mots et de fabriquer&#160; une d&#233;termination par les injonctions qu&#8217;ils adressent, au nom de tous, &#224; personne. A cette abstraction diffuse qui a caus&#233; le mal et qui est cens&#233;e trembler devant la terrible f&#233;rocit&#233; du langage&#160;! L&#224; o&#249; l&#8217;autorit&#233; de l&#8217;Etat gagne quand elle est prise au s&#233;rieux parce qu&#8217;elle appose sa marque &#224; chaque fois que cela est opportun, elle perd, au contraire, quand, &#224; force d&#8217;&#234;tre exploit&#233;e sans s&#8217;incarner, elle devient une sorte d&#8217;&#233;p&#233;e de Damocl&#232;s qui non seulement ne fait plus peur mais est tourn&#233;e en d&#233;rision tant elle p&#232;se peu en face de qui s&#8217;en moque vraiment. Il y a des p&#233;riodes de l&#8217;Histoire o&#249; le langage, le style, les mots de la victoire quand la r&#233;alit&#233;, pourtant, n&#8217;est que d&#233;sastre, ont du sens. Quand l&#8217;expression, &#233;tant la seule arme disponible, devient tout puisque l&#8217;adversaire dispose de la puissance et qu&#8217;on ne peut rien faire d&#8217;autre contre elle que la d&#233;truire par le verbe. Chacun, sans doute, a son exemple privil&#233;gi&#233;. D&#8217;Alexandre le Grand &#224; Charles de Gaulle, en passant par Louis XI. Il y en aurait tant d&#8217;autres. Aujourd&#8217;hui, ce qui offre son immense champ &#224; l&#8217;action politique appelle, plut&#244;t que le culte du verbe et des p&#233;titions de principe, les entreprises d&#8217;une d&#233;mocratie qui saurait se d&#233;fendre vigoureusement sans se renier et pacifier une soci&#233;t&#233; boulevers&#233;e sans se compromettre. Pourquoi pas des mots, ensuite, pour nommer la r&#233;ussite et qualifier les avanc&#233;es&#160;? Mais une autorit&#233; de l&#8217;Etat qu&#8217;on invoque sans cesse pour consoler du r&#233;el est le signe clair d&#8217;une autorit&#233; d&#233;faillante et d&#8217;un Etat &#224; la peine. &#160; &#160; 
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
