<document>
	<date>2014-06-22</date>
        <title>Affaire Lambert : un arr&#234;t de mort mis&#233;ricordieux ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le 24 juin, les 17 juges de l'assembl&#233;e du contentieux du Conseil d'Etat rendront leur d&#233;cision sur le maintien en vie ou la mort de Vincent Lambert. 

 Le rapporteur public R&#233;mi Keller, pour cette affaire hors du commun selon ses propres termes, a pr&#233;conis&#233; dans ses conclusions un arr&#234;t des traitements et donc la mort de Vincent Lambert, contre le jugement du tribunal administratif de Ch&#226;lons-en-Champagne qui avait ordonn&#233;, au contraire, leur maintien. 

 J'entends bien que le rapporteur public a soulign&#233; que "le traitement dont il b&#233;n&#233;ficie n'a pas d'autre effet que de le maintenir artificiellement en vie, emmur&#233; dans sa nuit de solitude et d'inconscience" (Le Monde, Le Parisien, Le Figaro). 

 Pour ce t&#233;trapl&#233;gique de 39 ans en &#233;tat v&#233;g&#233;tatif chronique, il conviendrait donc de mettre fin &#224; ce qui, selon le sens commun et la majorit&#233; des avis m&#233;dicaux, ne serait plus une vie digne de ce nom. 

 On comprend bien pourquoi, au-del&#224; de l'analyse technique et juridique, R&#233;mi Keller s'est attach&#233; &#224; d&#233;charger les juges de toute mauvaise conscience dans le cas o&#249; ils valideraient et suivraient son point de vue et &#224; exprimer aux parents de Vincent Lambert sa compr&#233;hension et sa compassion dans la mesure m&#234;me o&#249; il s'est oppos&#233; &#224; leur d&#233;sir de voir sauvegard&#233;e, m&#234;me dans ces conditions, l'existence de leur fils. 

 Cette g&#234;ne, ce malaise perceptible du rapporteur public ne sont-ils pas ceux du citoyen ayant appris que d'une certaine mani&#232;re certes honorable et l&#233;gitime et &#224; des fins admissibles, cet &#233;minent repr&#233;sentant de la justice administrative avait tout de m&#234;me "requis" la peine de mort de Vincent Lambert ? 

 Les subtilit&#233;s, pour tenter de dissimuler la nudit&#233; brutale de cette conclusion sous une apparence faisant de l'arr&#234;t des traitements une mesure de salubrit&#233; humanitaire et m&#233;dicale, comme s'il s'agissait d'un simple d&#233;branchement technique, ne sont pas tr&#232;s convaincantes et r&#233;v&#232;lent que, quoi qu'on en ait, il est d&#233;rangeant devant un souffle de vie prolong&#233;, m&#234;me r&#233;duit &#224; sa plus simple expression, de souhaiter sa fin. On met son intelligence et son savoir au service de l'adieu quand tout, au contraire, les pr&#233;dispose &#224; la lumi&#232;re. 

 Sans tomber dans le grandiloquent, au-del&#224; de la probl&#233;matique qui passionne et excite les sp&#233;cialistes de la fin de vie, j'&#233;prouve comme un effroi devant ce qu'avec la meilleure volont&#233; du monde, le droit et la piti&#233; m&#234;l&#233;s pourraient avoir comme cons&#233;quences n&#233;gatives. Si, par exemple la porte de cette affaire Lambert ouverte, on ne savait plus la refermer et si on abusait d'une forme de compassion qui trouverait toujours de quoi se justifier sur le plan m&#233;dical, et trop prompte &#224; l'irr&#233;versible ? 

 Surtout j'avoue que, face &#224; un aussi tragique dilemme que celui mettant aux prises les parents de Vincent avec son &#233;pouse, son neveu et une partie de ses fr&#232;res et soeurs, il me semble que pr&#233;cis&#233;ment la solution serait de trancher non pas en faveur de l'abolition mais, aussi terriblement limit&#233;e qu'elle soit, pour la vie. Sur les plateaux de la balance, ne serait-il pas prudent, d&#232;s lors qu'une contestation profonde oppose la famille et les proches de l'&#234;tre dont le sort est en suspens, de privil&#233;gier l'attentisme sur l'un au d&#233;triment de l'irr&#233;m&#233;diable sur l'autre au nom de ce double constat : la dispute est le signe &#233;clatant de l'interrogation et de la difficult&#233; d'y r&#233;pondre et, s'il le faut, comment opter pour la cause qui, au moins superficiellement, est la moins conforme &#224; nos principes, la plus transgressive ? 

 Impossible de r&#233;agir autrement que sur la pointe de l'esprit et du coeur en n'&#233;tant s&#251;r de rien et en n'enviant pas les juges qui dans tr&#232;s peu de temps devront donner raison &#224; ceux qui veulent maintenir co&#251;te que co&#251;te Vincent Lambert parmi nous - v&#233;g&#233;tatif peut-&#234;tre mais pr&#233;sent, insensible mais source chaude, encore, d'&#233;motion et de tendresse - ou &#224; ceux qui ne supportent plus de le voir, de le savoir ainsi. 

 Sans mauvaise foi d'un c&#244;t&#233; ou de l'autre, les uns pensent &#224; eux d'abord, les autres &#224; lui essentiellement. 

 Le 24 juin, s'il y a un arr&#234;t de mort mis&#233;ricordieux, la joie ne sera nulle part. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
