<document>
	<date>2012-01-24</date>
        <title>Comme Pierre Joxe est humain !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les m&#233;dias m'amusent. Moutonniers, ils foncent pour peu qu'on leur propose &#224; la fois de quoi c&#233;l&#233;brer et de quoi d&#233;nigrer (France Inter, le Monde). 
 Ils ont d&#233;couvert Pierre Joxe. Certes, un nouveau Joxe. A l'occasion d'un livre "Pas de quartier" o&#249; il pr&#233;tend dresser un constat accablant de la politique gouvernementale pour la justice des mineurs en regrettant avec une infinie nostalgie 1945, cette p&#233;riode o&#249; les mineurs &#233;taient des enfants et o&#249; les caresses paternalistes tenaient lieu de tout. Aujourd'hui, para&#238;t-il, pour un jeune ayant vol&#233; un v&#233;lo, on s'attache plus au v&#233;lo qu'au voleur ! Je n'ose croire que devant une telle d&#233;rive all&#233;gu&#233;e, les juges des enfants aient pu&#160;rester impuissants ! 
 Pierre Joxe a &#233;t&#233; ministre, notamment de l'Int&#233;rieur, il a pr&#233;sid&#233; la Cour des comptes et si&#233;g&#233; au Conseil constitutionnel. Il est devenu avocat et d&#233;fend les mineurs d&#233;linquants. Il joue sur du velours intellectuel et m&#233;diatique. L'aust&#232;re, le rigoureux, l'abrupt, le d&#233;sagr&#233;able Pierre Joxe s'est m&#233;tamorphos&#233; en un homme qui a un visage, un corps, deux mains et deux pieds. Il a chang&#233; de bord, radicalement, de registre, totalement, et on n'en finit pas de s'extasier devant cette personnalit&#233; qui, &#224; 77 ans il est vrai, a donn&#233; cong&#233; &#224; celle rugueuse d'hier, et durant si longtemps, pour s'abandonner maintenant&#160;&#224; un humanisme na&#239;f et donneur de le&#231;ons. Le s&#233;v&#232;re Pierre Joxe a trouv&#233; une forme de douceur, vers&#233; dans un ang&#233;lisme d'autant plus impressionnant qu'il est tout neuf et s&#233;duit les m&#233;dias tout &#233;moustill&#233;s &#224; cause d'une indignation qui se t&#233;l&#233;scope avec leurs pr&#233;jug&#233;s, leurs poncifs et le syndrome des "chiens perdus sans collier" qui les fait toujours&#160;vibrer. Pierre Joxe est devenu le coeur d'un monde qui a besoin du coeur quand celui-ci ne co&#251;te rien. Coeur dont le surgissement est d'autant plus bouleversant chez Pierre Joxe qu'il tranche non pas avec l'absence de coeur mais avec le r&#233;alisme froid du politique d'avant nourri aux mamelles de Fran&#231;ois Mitterrand. Les m&#233;dias adorent le passage du dur en affaires au saint la&#239;que. 
 Il n'emp&#234;che que sur le fond &#233;galement, la vision de Pierre Joxe est sinon fausse du moins partiale et pol&#233;mique. Destin&#233;e &#224; faire honte quand il n'y a pas de honte &#224; &#233;prouver devant les contraintes d'une r&#233;alit&#233; qui p&#232;se lourd et ne rend pas absurdes les efforts du Pouvoir pour adapter la justice des mineurs &#224; une &#233;volution que tous ne peuvent que constater. Par exemple, il est acquis que les mineurs commettent la moiti&#233; des vols violents. Entre le sulpicianisme r&#233;gressif &#224; la Pierre Joxe, le mis&#233;rabilisme plus offensant que respectueux &#224; l'&#233;gard de ces jeunes destin&#233;es que l'&#233;tau social n'&#233;touffe jamais absolument, et la sauvagerie indiff&#233;rente &#224; l'&#226;ge, il y a un juste milieu qui, notamment pour les besoins d'une justice rapide, n'est pas contredit par les mesures gouvernementales. Je con&#231;ois bien qu'il soit voluptueux de faire et de penser comme si le monde n'avait pas chang&#233;, ne s'&#233;tait pas durci. Mais hier on aurait oppos&#233; au Pierre Joxe militant et partisan de telles gracieuset&#233;s st&#233;riles, il s'en serait moqu&#233;. Il lui faudrait sans doute une synth&#232;se entre le roide du pass&#233; et l'illumin&#233; du pr&#233;sent. 
 Dans tout cela, il y a comme une contagion de St&#233;phane Hessel. Sauf que ce dernier n'a pas chang&#233; de bord. Il s'indigne plus que d'habitude, c'est tout. 
 Quelle formidable r&#233;v&#233;lation ! Pierre Joxe est humain. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
