<document>
	<date>2014-02-20</date>
        <title>Comme tout le monde !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le syndrome du "comme tout le monde" nous atteint de plus en plus. 

 Le plat r&#233;alisme nous accable et la m&#233;diocrit&#233; nous guette &#224; chaque coin de rue, de page, d'image, d'&#233;mission, d'audience. Avec quelle volupt&#233; on laisse la masse, dans ce qu'elle a de n&#233;gatif et d'&#233;triqu&#233; &#224; cause de sa pesanteur collective, s'emparer de nous, des arts, de notre esprit, de notre perception et de notre vision du monde ! La solitude fait peur : elle nous s&#233;parerait de la chaleur ouat&#233;e et &#233;touffante des autres.  

 J'attends, j'esp&#232;re qu'un jour un critique, un vrai, s'&#233;criera : "Que c'est mauvais parce que c'est bas, parce que c'est tristement vrai". 

 Il faut &#234;tre, penser, agir, cr&#233;er, &#233;crire, rire et parler comme tout le monde. Il faut feindre d'aimer tout le monde pour mieux d&#233;chirer, dans le dos, par le sarcasme ou la d&#233;rision, les rivaux, les adversaires ou les copains d'un soir. Il faut se plonger dans la multitude, s'enivrer de pluriel pour se faire pardonner - et ce n'est pas gagn&#233; ! - m&#234;me une tr&#232;s l&#233;g&#232;re touche singuli&#232;re. 

 Comme tout le monde. Pour avoir l'assurance d'une adh&#233;sion facile, confortable. Coller &#224; l'in&#233;vitable vulgarit&#233; de ces divertissements pour &#234;tre bien vu. Surtout ne pas prendre de hauteur. Surtout ne pas en donner l'impression. Les pieds et la t&#234;te dans la glaise de l'informe, du d&#233;structur&#233;, du path&#233;tique iconoclaste et du faussement dr&#244;le. 

 Comme tout le monde. Sur tous les plans. 

 Le tribunal de grande instance d'Orl&#233;ans vient de reconna&#238;tre "le pr&#233;judice d'affection" qu'auraient subi cinq fans de Michael Jackson &#224; la suite du d&#233;c&#232;s brutal de leur idole (Le Parisien). Quand j'ai lu cette information, d'abord je n'y ai pas cru  m&#234;me si je connaissais leur avocat et son infinie ing&#233;niosit&#233; juridique. Mais cela fr&#244;le le comble du grotesque. Des magistrats ne sont pas oblig&#233;s de tomber dans tous les panneaux qu'on leur tend. Mais il convenait de greffer son raisonnement sur le d&#233;litement g&#233;n&#233;ral. Puisque quelques &#233;gar&#233;s r&#233;clamaient justice pour n'importe quoi, plut&#244;t que de les renvoyer au bon sens et &#224; une certaine conception du ridicule et de l'allure, on s'engouffre, pour faire comme tout le monde, dans une adaptation d&#233;sastreuse au fil du temps. 

 Comme tout le monde. 

 Les livres, les films, la t&#233;l&#233;vision, la langue. Les incorrections prof&#233;r&#233;es par ceux qui devraient avoir la mission, l'ambition de nous transmettre de l'excellence, de la lumi&#232;re, du sens et de la qualit&#233;. 

 Les personnalit&#233;s publiques, les politiques, les pr&#233;sentateurs, pour ne pas &#233;voquer les commentateurs sportifs qui se mettent parfois &#224; quatre pour froisser le fran&#231;ais, les accords et les liaisons, n'ont plus qu'une obsession et ils parviennent &#224; l'assouvir avec une perfection d&#233;vastatrice : laisser aller comme tout le monde. J'entends d&#233;j&#224; l'argumentation de ces d&#233;gradations qui r&#233;pugnent &#224; &#234;tre des mod&#232;les. On veut &#234;tre comme tout le monde. De l'absence de cravate pour les responsables politiques au d&#233;voiement du vocabulaire, le principe est le m&#234;me : ne pas se distinguer, c&#233;l&#233;brer l'abandon au rel&#226;ch&#233; puisque, partag&#233; par beaucoup, il m&#233;riterait sans cesse d'&#234;tre cultiv&#233;. La tenue : un accident dans l'in&#233;luctable d&#233;clin. 

 Comme tout le monde. 

 Nos actrices ressemblent souvent &#224; la jeune fille, &#224; la femme qu'on vient de croiser. Comme c'est magique : elles ne nous font plus r&#234;ver ! 

 Les romans nous proposent, souvent, une transcription gluante et pauvre de l'existence. Mais c'est g&#233;nial : ils ne nous sortent pas de l'ordinaire ! 

 Les films d&#233;voilent, dans des histoires r&#233;p&#233;titives, une quotidiennet&#233; sombre et mur&#233;e. Comme c'est magnifique : ils nous font &#233;chapper au risque de l'exaltation et de la transcendance. Surtout, pas la moindre once d'&#233;pop&#233;e : ce serait un crime de l&#232;se-ennui ! 

 La normalit&#233; de notre pr&#233;sident de la R&#233;publique a vite fait long feu. Il ne s'agissait au fond que d'&#234;tre, d'agir et de se comporter comme tout le monde. Quel que soit le registre. Hors de question que la force r&#233;publicaine soit pr&#233;cis&#233;ment, pour celui qui en a &#233;t&#233; investi, de nous porter haut par son exemple, de nous illustrer gr&#226;ce &#224; son aura, de nous conduire vers l'exceptionnel par rectitude et honneur. Il ne serait plus alors comme tout le monde. Non pas surgir au-dessus mais se fondre. Non pas susciter l'admiration m&#234;me de ses adversaires mais, dans l'imitation condescendante d'un peuple mal connu dans ses d&#233;sirs et m&#233;pris&#233; dans ses exigences, se vautrer dans une grisaille qu'on aura beau qualifier de d&#233;mocratique pour la rendre acceptable, elle demeurera sans &#226;me ni &#233;lan. 

 Je pressens d&#233;j&#224; ce qu'on va m'opposer. Par exemple, &#233;crire &#224; partir du r&#233;el et de l'humanit&#233; authentique pour acc&#233;der &#224; l'universel, faire de son ego un miracle pour le monde, de sa vision et de son art un &#233;blouissement pour beaucoup, donner par son style un style &#224; notre destin&#233;e, quelle superbe entreprise, quel g&#233;nie il faut &#234;tre ! Proust n'est pas comme tout le monde. 

  Mais il n'y a plus de g&#233;nies puisqu'il faut &#234;tre comme tout le monde. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
