<document>
	<date>2011-03-16</date>
        <title>Comme une fin du monde</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Comme une fin du monde. 
 Une apocalypse qui ne serait plus un film. Une catastrophe qui cr&#232;verait l'&#233;cran de nos vies quotidiennes. Une angoisse universelle. 
 Il serait ind&#233;cent de parler d'autre chose mais en m&#234;me temps on n'a rien &#224; dire. 
 La parole est r&#233;serv&#233;e aux techniciens qui avec une clart&#233; inou&#239;e &#233;voquent les risques et n'&#233;touffent pas toute esp&#233;rance. 
 Le reste rel&#232;ve des coeurs et des sensibilit&#233;s. On comprend bien les &#233;cologistes qui exploitent cette grande peur du nucl&#233;aire d&#233;r&#233;gl&#233; pour mettre en lumi&#232;re leurs obsessions anti-nucl&#233;aires mais comment surtout&#160;ne pas rejoindre S&#233;gol&#232;ne Royal quand elle incrimine, en ces moments o&#249; la menace p&#232;se sur le Japon, la vulgarit&#233; de la r&#233;cup&#233;ration politique et recommande une dignit&#233; dont le peuple japonais nous donne, de fait,&#160;l'exemple quotidien (France Inter, Le Figaro, Le Monde, nouvelobs.com, France 2). 
 Parce qu'il ne s'agit plus de nos joutes partisanes et ringardes, de l'effervescencence de peuples en recherche de libert&#233; et de d&#233;mocratie, des p&#233;rils politiques &#224; venir, des bonnes surprises possibles dans la vie internationale. Ce n'est plus l'oeuvre des hommes qui ici ou l&#224; est faite ou d&#233;faite avec les cons&#233;quences in&#233;vitables qu'elle appelle, n&#233;gatives ou positives, enflamm&#233;es ou d&#233;sesp&#233;r&#233;es. 
 Ce qui vient de surgir avec ces tremblements de terre &#224; r&#233;p&#233;tition, ce tsunami mortif&#232;re, c'est l'immense, implacable, in&#233;gale et terrible s&#233;r&#233;nit&#233; de la nature quand elle d&#233;cide de montrer aux hommes qu'elle est plus forte qu'eux, que tout. Nous sommes des nains devant un grandiose terrifiant qui nous fascine par l'horreur d'une puissance impr&#233;visible et nous fait craindre, &#224; chaque seconde, que l'univers, bien au-del&#224; du Japon, soit &#233;branl&#233; sur ses bases. Nous sommes rappel&#233;s &#224; la modestie de notre condition. Le d&#233;sordre des choses et les bouleversements de la terre et de l'eau nous laissent sans voix, comme si nous nous&#160;trouvions d&#233;pass&#233;s par un cataclysme semant le d&#233;sastre et le chaos dans un registre trop &#233;norme et singulier pour &#234;tre encore intelligible. 
 Pourtant, les japonais prennent en charge leur r&#233;alit&#233; et r&#233;sistent.&#160; Ils apparaissent maintenant &#224; nos yeux,&#160;gr&#226;ce &#224; leur r&#233;signation courageuse, leur impassibilit&#233; apparente mais industrieuse, leur ma&#238;trise exemplaire, presque surnaturelle, comme un dernier rempart, une ultime protection pour la sauvegarde de notre civilisation et contre&#160;le surgissement des d&#233;mons infiltr&#232;s dans les b&#233;ances soudaines de la technique.&#160;Les h&#233;ros d'une lutte qui peut-&#234;tre constituera, malgr&#233; la multitude de morts jonchant le champ de bataille, la victoire ch&#232;rement pay&#233;e de l'humanit&#233;. Ils luttent et nous sommes. 
 Comme une fin du monde. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
