<document>
	<date>2006-10-13</date>
        <title>Contre la culture unique</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Dans Paris Match paru ce jeudi, il y a une interview de Fr&#233;d&#233;ric Tadde&#239; (FT), qui anime sur France 3 une nouvelle &#233;mission culturelle : "Ce soir ou jamais". Je l'ai regard&#233;e une fois, seulement quelques minutes. Je ne sais donc pas ce qu'elle vaut. 

 Ce qui m'int&#233;resse au premier chef n'est pas cette pens&#233;e, sans doute fausse, exprim&#233;e par FT selon laquelle "l'animateur t&#233;l&#233; est devenu ha&#239;ssable". C'est son contentement quand il affirme qu'il d&#233;sire faire "une nouvelle t&#233;l&#233;vision", se f&#233;licitant d'avoir pu consacrer quarante-cinq minutes au film "Indig&#232;nes", une demi-heure au roman "Les Bienveillantes" avec un dialogue entre Claude Lanzmann et Jorge Semprun et enfin, quinze minutes avec Fred Vargas sur Battisti. 

 Comme le journaliste lui fait remarquer qu'il n'y a rien de tr&#232;s original dans sa d&#233;marche, il se justifie en disant qu'il doit "rassurer les gens" et il demande du temps avant d'&#234;tre jug&#233;. 

 Par ses r&#233;ponses FT est embl&#233;matique d'une d&#233;marche qui, &#224; la t&#233;l&#233;vision surtout, c&#233;l&#232;bre la culture unique, la pens&#233;e dominante et le d&#233;bat sans d&#233;bat. 

 Les m&#233;dias cr&#233;ent des succ&#232;s et des r&#233;putations sur lesquels ils s'appuient pour continuer sans cesse &#224; les promouvoir. Cela n'a pas de fin. Le roman de Jonathan Littell est sans&#160; doute un grand livre mais depuis des semaines il fait l'objet d'un matraquage qui devient &#224; force lassant. Je suppose que les &#233;changes entre Lanzmann et Semprun n'ont pas du, en d&#233;pit des r&#233;serves du premier, fortement alt&#233;rer&#160; ce triomphe. Le film "Indig&#232;nes", que j'ai vu, b&#233;n&#233;ficie de critiques dont on ne sait si&#160; elles s'attachent &#224; la cause d&#233;fendue ou &#224; l'oeuvre film&#233;e. Lui aussi a fait l'objet d'une&#160; promotion intensive&#160; en particulier gr&#226;ce &#224; l'aura de Djamel Debbouze, invit&#233; partout. Pourtant, le film a des longueurs et pour tout dire, n'est pas loin de susciter l'ennui, surtout sur sa fin. Fred Vargas, quant &#224; elle, depuis des lustres soutient la cause de Battisti, ass&#232;ne ses &#233;vidences sans &#234;tre jamais contredite, tous les m&#233;dias ayant peu ou prou adopt&#233; sa th&#232;se de l'innocence de Battisti en d&#233;pit des preuves contraires - qu'on ne veut pas voir - et du courage dissident de quelques journalistes comme Guillaume Perrault. Autrement dit, les positions officielles sur le roman, le film et Battisti sont connues depuis longtemps, avalis&#233;es, consacr&#233;es. La messe culturelle est dite. 

 Et FT veut en rajouter une couche. Ce serait donc cela, la t&#233;l&#233;vision nouvelle. Servir encore une fois la soupe au succ&#232;s. Donner encore une fois la parole, sur Battisti, &#224; qui l'a toujours eue. 

 On aurait pu esp&#233;rer au moins une contradiction, une autre pens&#233;e, une opposition. Une r&#233;serve. Quelqu'un qui aurait soulign&#233; les d&#233;fauts du film. Qui aurait pu &#233;voquer l'&#233;trange comportement de&#160; Battisti pour l'innocent qu'il pr&#233;tend &#234;tre par intellectuels, m&#233;dias et livre interpos&#233;s et sa probable, pour ne pas dire certaine, culpabilit&#233;. Une forme de dissidence intelligente et ouverte. Un Demorand qui ferait de la t&#233;l&#233;, en quelque sorte. 

 La t&#233;l&#233;vision nouvelle, ce serait celle qui, loin de venir au secours de la culture dominante d&#233;j&#224; mise en place par un consensus m&#233;diatique h&#233;g&#233;monique, offrirait une place &#224; la libert&#233; et au courage minoritaires, &#224; l'opinion &#233;touff&#233;e et &#224; la v&#233;rit&#233; d&#233;test&#233;e parce que moins confortable. 

 Je sais bien qu'il est beaucoup plus chic de se couler dans le moule de go&#251;ts devenus indiscutables &#224; force d'&#234;tre ressass&#233;s, plut&#244;t que proposer une vision qui &#233;veille. 

 Pour un t&#233;l&#233;spectateur de perdu, pourtant il y en aurait dix de gagn&#233;s. La t&#233;l&#233;vision nouvelle, ce serait, sinon se m&#233;fier des v&#233;rit&#233;s officielles, du moins laisser une chance aux petites lumi&#232;res qui les valent bien.&#160;  

 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
