<document>
	<date>2014-05-30</date>
        <title>Contre ce  FN...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a eu, comme un comble d'inadaptation, le discours bref et pourtant calamiteux du pr&#233;sident de la R&#233;publique au soir du 26 mai. Il ne suffit pas de prononcer extr&#234;me droite d'un air d&#233;go&#251;t&#233; pour r&#233;duire son influence. 

 Comme il se doit dans notre &#233;trange d&#233;mocratie qui n'aime que les r&#233;sultats &#233;lectoraux qui ne la d&#233;rangent pas, on voit et on entend, apr&#232;s des &#233;lections europ&#233;ennes marqu&#233;es par une consid&#233;rable abstention, les opposants d'apr&#232;s l'action, les conseillers r&#233;trospectifs, les inquisiteurs se trompant de cible, les intellectuels persuad&#233;s d'&#234;tre encore des prescripteurs, des chanteurs avec moins de voix que de conscience &#224; revendre : tous ceux qui consid&#232;rent que le Front national s'inscrit, certes, dans un cadre l&#233;gal mais qu'il n'est pas l&#233;gitime. 

 Le paradoxe est que cette r&#233;cusation permanente demeure fid&#232;le &#224; elle-m&#234;me alors qu'elle se rapporte, au fur et &#224; mesure, &#224; une part de plus en plus importante de citoyens, jeunes gens, salari&#233;s, ouvriers, militants de gauche et d'extr&#234;me gauche d&#233;&#231;us, d&#233;sorient&#233;s, trahis. Sur toutes les tonalit&#233;s du clavier r&#233;publicain, l'&#233;lecteur qui en a essay&#233; certaines, &#233;prouv&#233; d'autres, se dit en d&#233;finitive qu'il pourrait tenter celle du Front national. 

 Dor&#233;navant je refuse d'adopter si peu que ce soit une posture d&#233;fensive, contrite ou frileuse qui consisterait &#224; m'excuser de mes attaques contre les responsables d'un &#233;litisme d&#233;vastateur, d'une incompr&#233;hension dangereuse et donc, &#224; un niveau certes modeste, d'une mont&#233;e honnie ! 

 Que je sache, nous ne sommes pas en guerre et aussi d&#233;chir&#233;e que soit notre soci&#233;t&#233; &#224; la suite d'initiatives socialistes pass&#233;es ou mena&#231;antes, on ne peut tout de m&#234;me pas traiter ces Fran&#231;ais qui, &#224; 25%, ont apport&#233; leurs suffrages au FN comme s'ils &#233;taient des occupants au sein de leur propre pays, comme si le civisme exigeait qu'on f&#238;t la fine bouche devant ce qui d'abord est la cons&#233;quence d'un aveuglement arrogant.  

 A force d'avoir rel&#233;gu&#233; le peuple, m&#233;pris&#233; ses peurs et ses attentes parce qu'elles n'avaient pas la d&#233;licatesse r&#233;publicaine mais suintaient la vulgarit&#233; de ceux qui se battent pour leur quotidien, de ceux qui ne donnent pas des le&#231;ons de morale mais les subissent, il s'est cabr&#233;, piqu&#233; au vif de ses plaies, en s'imposant en pleine lumi&#232;re m&#234;me si ce n'est pas celle &#233;l&#233;gante que souhaiteraient les puristes politiques, culturels ou m&#233;diatiques. 

 Chacun a &#233;videmment le droit, o&#249; qu'il se trouve, quoi qu'il fasse, de participer au d&#233;bat public, d'abord en allant voter quand notre d&#233;mocratie lui offre cette chance. Il peut &#233;crire, chanter, parler s'il le d&#233;sire, une fois la d&#233;faite constat&#233;e, en ne surestimant pas son influence ni son r&#244;le. 

 Mais comment ne pas se moquer d'un Benjamin Biolay qui met une chanson entre le FN et la R&#233;publique alors qu'on a pu le contempler ailleurs, dans des postures autrement plus ludiques, en compagnie amoureuse de Vanessa Paradis ? Son militantisme sonore non seulement ne servira &#224; rien mais probablement apportera encore de l'eau au moulin du FN car y a-t-il quelque chose de plus d&#233;testable que les prestances confortables et privil&#233;gi&#233;es (lepoint.fr) ? 

 Yannick Noah, lui, se sentait "insult&#233;...d&#233;chir&#233;...et il avait honte" et en l'entendant, on avait presque l'impression que la France &#233;tait en deuil de la R&#233;publique et que lui-m&#234;me &#233;tait habit&#233; par un incommensurable chagrin (BFMTV). Il aurait d&#251; mieux mesurer le faible effet de ses r&#233;actions puisqu'il s'&#233;tait, lui aussi, commis &#224; chanter contre le FN et pouvait constater que son engagement vocal n'avait pas eu la moindre incidence sur les &#233;lecteurs. Je lui sugg&#232;re, sauf s'il accepte de s'abandonner au plaisir solitaire de la vitup&#233;ration, d'abandonner l'envie de nous servir de guide. D'autant plus que je ne suis pas s&#251;r que nous soyons pr&#234;ts &#224; octroyer une confiance totale &#224; ce mod&#232;le en d&#233;pit de son bon classement dans les personnalit&#233;s du JDD ! 

 Il y a forc&#233;ment, apr&#232;s de telles &#233;lections europ&#233;ennes, des manifestations et des mises en garde plus s&#233;rieuses, plus comminatoires. 

 Des syndicats de lyc&#233;ens et d'&#233;tudiants ont d&#233;fil&#233; dans les rues de Paris et une certaine jeunesse - pour &#234;tre m&#233;pris&#233;e, celle du FN n'est pas non plus r&#233;siduelle - a protest&#233; contre le FN, le fascisme et ces dangers tellement fantasm&#233;s qu'ils n'ont pour but que de magnifier ceux qui crient les slogans et brandissent les pancartes. Je serais curieux de d&#233;nombrer parmi ces quelques milliers le chiffre de ceux qui sont all&#233;s voter le 25 mai. 

 Il y a aussi BHL qui dans son bloc-notes du Point a jet&#233; son intelligence, sa passion et son intol&#233;rance de qualit&#233; dans la fournaise. Il n'est pas l&#224; pour apaiser ni pour faire r&#233;fl&#233;chir mais pour sonner fr&#233;n&#233;tiquement le tocsin. C'est si fr&#233;quent et peu ou prou au sujet des m&#234;mes th&#232;mes que d&#233;sirerait-on l'&#233;couter, on n'aurait plus la patience ni l'endurance de supporter la r&#233;p&#233;tition ! BHL n'est pas un intellectuel qui convainc. Il exasp&#232;re ou il &#233;clabousse. Tellement pr&#233;visible qu'on l'attendait avec une certitude totale : une intelligence sans illusion sur son pouvoir au-del&#224; de lui-m&#234;me mais un justicier &#233;pris de sa propre cause. 

 Enfin, &#224; nouveau, Jean Birnbaum plus pr&#233;occup&#233; de combattre ceux qui ne partagent pas sa strat&#233;gie de diabolisation intellectuelle &#224; l'encontre du FN que de s'en prendre directement &#224; celui-ci ! Il a ainsi publi&#233; un &#233;ditorial impr&#233;gn&#233; de mauvaise foi pour faire - c'est une habitude chez lui - un mauvais proc&#232;s &#224; Pierre-Andr&#233; Taguieff accus&#233; sans fard d'&#234;tre favorable au FN. Alors que cet auteur respect&#233; se contente de montrer les m&#233;faits de l'antilep&#233;nisme ordinaire au d&#233;triment de la lutte n&#233;cessaire, coh&#233;rente et efficace contre le FN, ses mensonges et ses simplismes. 

 Si on tente de r&#233;unir ces s&#233;quences disparates, outre leur volont&#233; commune de se faire passer pour des parangons de la v&#233;ritable opposition id&#233;ologique une fois l'&#233;lection consomm&#233;e, il y a un autre commun d&#233;nominateur : se montrer plus que d&#233;montrer, s'afficher plus qu'afficher, recueillir les suffrages plus qu'en soustraire, se pencher sur soi plus que sur la quotidiennet&#233; populaire, choisir l'&#233;clat plus que le d&#233;bat. D&#233;tester le FN en s'aimant d'abord soi. 

 Je suis r&#233;solument contre cet autre FN : le Front narcissique. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
