<document>
	<date>2014-02-01</date>
        <title>Contre le RNH !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Cela a commenc&#233; avec le mariage pour tous. On pouvait penser que le mim&#233;tisme europ&#233;en avait jou&#233; avec un engagement pr&#233;sidentiel &#224; l'&#233;vidence plus facile &#224; tenir que l'inversion de la courbe du ch&#244;mage. 

 Cela a continu&#233; avec l'affaire Dieudonn&#233; et les injonctions du ministre de l'Int&#233;rieur qui d&#233;passaient, et de tr&#232;s loin, le cadre de sa mission pourtant si difficile &#224; assumer quand on constate les pi&#232;tres r&#233;sultats de la lutte contre l'ins&#233;curit&#233; en 2013. Ce n'&#233;tait pas &#224; lui d'intimider les spectateurs des repr&#233;sentations de Dieudonn&#233; en leur faisant la morale et en les stigmatisant quasiment. Devaient-ils demander &#224; Manuel Valls la permission de sortir le soir ? 

 Cela dure avec la conception de la justice socialiste qui, fuyant le r&#233;el et ses incommodit&#233;s, r&#234;ve de l'avenir, fantasme sur le futur et &#233;labore ses projets, qui le demeurent, pour un peuple imaginaire merveilleusement &#224; l'&#233;coute et d&#233;tach&#233; des mis&#232;res humaines, des trag&#233;dies caus&#233;es par les crimes et les d&#233;lits. 

 Cela s'aggrave avec la th&#233;orie du genre et, m&#234;me si les d&#233;mentis des ministres sont sinc&#232;res, il y a une aspiration de ceux qui nous gouvernent &#224; faire de l'&#233;cole et de l'enseignement tout autre chose que ce qu'ils devraient &#234;tre. Apprendre, lire, &#233;crire, calculer, s'impr&#233;gner de notre Histoire de France, se former &#224; la passion des grands auteurs et de la litt&#233;rature, apprivoiser les langues &#233;trang&#232;res, autant d'objectifs et d'ambitions qui, pour &#234;tre d'une heureuse banalit&#233;, sont aujourd'hui peu ou prou rel&#233;gu&#233;s au profit d'une &#233;ducation m&#234;me plus civique mais bouleversante, destin&#233;e &#224; constituer les &#233;tablissements pour des lieux d'exp&#233;rimentation et d'indiff&#233;renciation des sexes. 

 Dans 600 &#233;coles de dix acad&#233;mies, si on n'apprend pas aux gar&#231;ons &#224; devenir des filles, les nouveaux ABCD de l'&#233;ducation, de la grande section de maternelle au CM2, s'assignent pour but de lutter contre les st&#233;r&#233;otypes filles-gar&#231;ons. "Nous voulons tout de m&#234;me qu'il y ait &#233;galit&#233; entre les hommes et les femmes au sein de la soci&#233;t&#233;, dans le choix d'un m&#233;tier", a d&#233;clar&#233; Vincent Peillon (Le Parisien). 

 Soit, mais si une telle ambition est l&#233;gitime, incombe-t-il &#224; l'&#233;cole de superposer sans cesse &#224; ses missions fondamentales de plus en plus n&#233;glig&#233;es des prises de conscience et des ateliers vecteurs d'une bouillie &#233;thique et sociale difficilement assimilable ? L'enseignement est-il vou&#233; &#224; diffuser une certaine conception de la morale qui se r&#233;sume peu ou prou &#224; un f&#233;minisme m&#234;me plus raisonnable ? Serait-il absurde de laisser aux parents, aux familles, aux vies amoureuses et &#224; l'influence aussi bien forte que subtile des hommes et des femmes dans leurs relations quotidiennes, la charge, l'honneur de se faire progresser, d'avancer en lucidit&#233;, en &#233;galit&#233; ? La vie priv&#233;e du pr&#233;sident serait sacr&#233;e mais les intrusions dans notre sph&#232;re d'existence tol&#233;rables ? Est-il normal de poser la main de l'Etat, sa volont&#233; orient&#233;e, son id&#233;ologie plus sectaire - une seule vision, toujours, de l'humain, de sa libert&#233;, de sa responsabilit&#233; - qu'&#233;quitable, sur un monde qui appelle d'autres d&#233;marches, et surtout pas de la politique m&#234;me d&#233;guis&#233;e en soie, en velours et en injonctions patelines &#224; suivre ? Pourquoi s'immisce-t-il dans ce qui nous regarde au premier chef ? 

 Avec ces insensibles ou ostensibles d&#233;rives, je per&#231;ois l'&#233;mergence, dans la d&#233;mocratie selon Fran&#231;ois Hollande, d'&#238;lots de totalitarisme mou, d'un caporalisme collectif qui s'en donne d'autant plus &#224; coeur joie qu'&#224; d&#233;faut de changer le monde, de r&#233;former la France, le pouvoir n'a plus que la ressource de s'en prendre aux "fondamentaux", aux permanences, aux stabilit&#233;s, &#224; l'ordre, aux &#233;vidences de la nature. 

 Il y a de mani&#232;re d&#233;vastatrice, sur tous les plans, une obsession de rupture. Si, en effet, parfois le naturel m&#233;rite d'&#234;tre amend&#233; ou compl&#233;t&#233; par le culturel, nous n'en sommes plus l&#224; avec ce gouvernement. Pourquoi a-t-il une telle hantise devant ce qui coule de source, ce qui a &#233;t&#233; admis durant des si&#232;cles, ce qui a fait ses preuves et qui autorise une politique digne de ce nom ? Pourquoi la nature et ses le&#231;ons inspirent-elles autant de d&#233;go&#251;t &#224; ce pouvoir ? Parce que ce qui est proche, accessible, irr&#233;futable, l&#233;gitime fait peur ? Qu'on met le d&#233;sordre et l'agitation l&#224; o&#249; on peut ? Que, d&#233;pass&#233;s par la nature, on a pris le parti de lui faire la peau ? Que la culture est un beau mot qui &#224; force d'&#234;tre exploit&#233; tourne &#224; vide mais qu'on pr&#233;tend s'en servir comme arme de guerre contre l'intol&#233;rable pesanteur des comportements et des d&#233;terminismes parce que ceux-ci seraient en eux-m&#234;mes pervers ? 

 Parce que cette gauche ne sait plus quoi faire pour se faire remarquer. Alors elle change l'insupportable coh&#233;rence n&#233;e du pass&#233; et du pragmatisme. 

 Ce totalitarisme qui pointe est soft, certes, mais clair et net. Logique aussi : la libert&#233; est en effet une ennemie. Partout. 

 Pourquoi pr&#233;tendre, &#224; toute force ou &#224; coups fourr&#233;s, d&#233;naturer, confondre, enjoindre, ne pas succomber &#224; l'imm&#233;diate compassion pour les victimes, d&#233;tourner les institutions et les services de leur but, d&#233;s&#233;quilibrer une soci&#233;t&#233;, d&#233;grader les identit&#233;s, instiller de la mauvaise conscience dans des liens qui se sont toujours construits en s'opposant, qui s'opposent mais se compl&#232;tent, quel besoin a l'Etat de venir s'immiscer dans ce qui ne le concerne pas ? 

 J'&#233;coute, je lis Vincent Peillon et Najat Vallaud-Belkacem. Le premier : "La lutte contre les st&#233;r&#233;otypes de genre - les opinions toutes faites sur les femmes et les hommes - et l'homophobie doit &#234;tre men&#233;e avec force &#224; tous les niveaux d'enseignement". La seconde : "La th&#233;orie du genre, qui explique "l'identit&#233; sexuelle" des individus autant par le contexte socio-culturel que par la biologie a pour vertu d'aborder la question des inadmissibles in&#233;galit&#233;s persistantes entre les hommes et les femmes ou encore de l'homosexualit&#233; et de faire oeuvre de p&#233;dagogie sur ces sujets" (Le Figaro). 

 Pourquoi pas ? Mais il y a des politiques et des ministres pour cela. Ce pr&#234;chi-pr&#234;cha n'a pas sa place &#224; l'&#233;cole. 

 Les homosexuels se marient parce qu'il convenait de fabriquer une &#233;galit&#233; artificielle. Des spectateurs sont r&#233;primand&#233;s parce qu'ils croyaient avoir le droit, en d&#233;mocratie, d'assister &#224; des spectacles selon leur bon plaisir. L'ang&#233;lisme gouvernemental s'obstine &#224; faire c&#233;der les &#233;videntes compassions pour les victimes et la rigueur qu'elles appelleraient en retour devant les constructions id&#233;ologiques gangren&#233;es par la fuite du r&#233;el et l'illusion d'un autre peuple que celui, insupportable, r&#233;clamant s&#233;curit&#233; et justice. L'&#233;cole, les petits enfants et les enseignants sont embarqu&#233;s dans un processus qui vise &#224; d&#233;construire et &#224; troubler. Le progressisme niais non seulement accable mais fait perdre son temps &#224; un service public qui devrait pouvoir se concentrer sur l'essentiel. 

 Le naturel, partout, est chass&#233; au galop. 

 Je suis contre le RNH. 

 Contre le "redressement de la nature humaine" dont ce pouvoir s'est fait une dangereuse sp&#233;cialit&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
