<document>
	<date>2007-08-29</date>
        <title>Contre les bons ap&#244;tres</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'en ai assez des conseilleurs qui ne sont jamais les payeurs, des moralistes en chambre et des arrogants de la pens&#233;e au m&#233;pris facile. Le monde, la vie, ne leur en d&#233;plaise, sont compliqu&#233;s. On&#160; doit au moins essayer de ne pas les mutiler. 

 Je rapproche Bamboula et les SDF. Je rapproche le professeur et le maire et je me demande si &#224; force d'aller trop vite dans une piti&#233; ou une indignation unilat&#233;rales, on ne cr&#233;e pas d'autres blessures, des injustices intimes. 

 Le pr&#233;sident de la R&#233;publique re&#231;oit, en quelque sorte dans l'instant, avec son p&#232;re, ce jeune angolais de 17 ans, Chouaib, qui a &#233;t&#233; trait&#233; notamment de "bamboula" &#224; Epinal par son professeur de math&#233;matiques, &#226;g&#233; de 52 ans. Nicolas Sarkozy en profite pour critiquer l'inaction de l'Education nationale dans cette affaire. Il faut comprendre qu'elle aurait du pr&#233;ventivement s'en prendre &#224; l'enseignant &#233;videmment accabl&#233; aujourd'hui. 

 Celui-ci a &#233;t&#233; sanctionn&#233; par le tribunal correctionnel d'Epinal &#224; un mois d'emprisonnement avec sursis et &#224; 1500 euros de dommages et int&#233;r&#234;ts. Il s'&#233;tait d&#233;j&#224; excus&#233; &#224; plusieurs reprises et l'administration lui avait inflig&#233; un bl&#226;me. 

 L&#224; n'est pas l'important. Le Figaro, qui, lui, a pris la peine d'entendre le professeur de math&#233;matiques, nous r&#233;v&#232;le que Chouaib avait un comportement scandaleux en classe, chantant et dansant avec un MP3 sur les oreilles, insultant, emp&#234;chant de faire cours, n'ob&#233;issant &#224; aucune injonction. En 2006, Chouaib avait re&#231;u deux avertissements et un bl&#226;me. Une coll&#232;gue de l'enseignant est sous anti-d&#233;presseurs &#224; cause de ce jeune homme qui a eu l'honneur d'&#234;tre convi&#233; par le pr&#233;sident de la R&#233;publique. 

 Devant un tel tableau, une telle crise &#224; vivre au quotidien, on fait quoi ? Certes, on n'a pas le droit de tenir des propos racistes mais qui pourrait &#234;tre s&#251;r de sa force, de sa capacit&#233; &#224; ma&#238;triser ses nerfs, de son urbanit&#233; patiente et r&#233;sign&#233;e devant un tel d&#233;sastre renouvel&#233; ? Alors, avec tout le respect que je dois au pr&#233;sident de la R&#233;publique, j'ose sugg&#233;rer qu'il y a des rencontres in&#233;quitables comme il y a des proc&#232;s exp&#233;ditifs et que l'enseignant a raison lorsqu'il demande, lui aussi, &#224; &#234;tre re&#231;u par Nicolas Sarkozy. Sa requ&#234;te me semble d'autant plus fond&#233;e qu'entre son "bamboula" et autres billeves&#233;es choquants qui ne se rapportent qu'&#224; un &#233;l&#232;ve infiniment difficile et la trag&#233;die r&#233;publicaine de professeurs et d'&#233;ducateurs malmen&#233;s en de nombreux &#233;tablissements, il n'y a pas &#224; h&#233;siter. 
                 
                                         
                         
                                 Georges Mothron, maire d'Argenteuil qui n'excelle pas dans la nuance, a fait acheter des produits r&#233;pulsifs, un spray anti-SDF selon l'excellente formulation du Parisien, interdisant aux clochards l'acc&#232;s &#224; certains lieux d'o&#249; il &#233;tait impossible de les d&#233;loger. Pol&#233;mique, scandale, &#233;moi l&#233;gitime des consciences mais aussi p&#233;titions de principe, occultation d'un ph&#233;nom&#232;ne social pr&#233;occupant et de comportements perturbants pour le commun des habitants d'une cit&#233;. 

 Il est indigne et inadmissible d'avoir voulu traiter les SDF comme des rats. Une limite aurait &#233;t&#233; franchie, qui aurait fait passer Argenteuil du c&#244;t&#233; d'une barbarie soft, sur le versant sombre et ignoble d'une soci&#233;t&#233; pr&#234;te &#224; tout pour chasser ses in&#233;vitables marges. Une fois cela dit et qui est incontestable, l&#224; aussi on fait quoi ? 

 En tout cas, on ne va pas se contenter de ces phrases et de ces sentiments tout faits qui font plaisir au ministre qui les formule mais qui sont faux et inutiles. Je songe &#224; Christine Boutin qui d&#233;clare avec componction au Parisien "Je me rends compte que nous sommes dans une soci&#233;t&#233; qui n'accepte pas ceux qui d&#233;rangent." 

 Vraiment ? Ne s'agit-il avec les SDF que d'un l&#233;ger "d&#233;rangement", d'une minuscule blessure du regard, d'une tr&#232;s l&#233;g&#232;re entorse &#224; l'harmonie du monde, de personnes en &#233;tat de d&#233;sordre dans un monde si bien rang&#233; par ailleurs ? On peut, on doit &#224; la fois aider ces malheureux ou ces exclus, comme nous y invite Martin Hirsch, et admettre qu'ils repr&#233;sentent pour beaucoup, et l&#233;gitimement, une pr&#233;sence parfois hostile, souvent d&#233;stabilisante. Peut-on traiter par le m&#233;pris cette femme qui sur un forum s'indigne "Commencez par vous taper ces charmants personnages, gueulant, crachant, insultant les passants, excitant leurs chiens &#224; aboyer encore plus fort qu'eux" ? Pr&#232;s de chez moi par exemple, un SDF au demeurant tout &#224; fait paisible, vient chaque jour se coucher devant la porte d'un salon de coiffure qui voit son activit&#233; sensiblement entrav&#233;e. 

 J'ai reli&#233; l'histoire de l'enseignant &#224; la trag&#233;die sociale des SDF parce que l'une et l'autre me semblent, dans les cons&#233;quences qu'on en a tir&#233;es, r&#233;v&#233;latrices de notre inaptitude &#224; appr&#233;hender la globalit&#233; d'un probl&#232;me, de notre volont&#233; de vite nous &#233;mouvoir pour &#233;viter d'avoir &#224; r&#233;fl&#233;chir, pour &#233;viter la JUSTICE. Je r&#233;clame que le d&#233;bat contradictoire qui est au coeur de tout proc&#232;s r&#233;ussi vienne aussi s'inscrire comme une exigence non seulement m&#233;diatique mais politique. On n'est pas &#224; un jour pr&#232;s pour recevoir &#224; l'Elys&#233;e ou pour donner son avis si le d&#233;lai que l'on s'octroie sert l'&#233;quit&#233;, permet d'appr&#233;hender la complexit&#233; d'une situation ou l'entrelacs des responsabilit&#233;s. 

 On d&#233;gaine trop vite. Les bons ap&#244;tres ne nous aident pas. Les "il n'y a qu'&#224;", les h&#233;mipl&#233;giques de l'intelligence et du coeur, les coupeurs de v&#233;rit&#233; et de r&#233;alit&#233; en quatre m'insupportent. 

 J'esp&#232;re que le pr&#233;sident de la R&#233;publique rajoutera une rencontre sur son emploi du temps. 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
