<document>
	<date>2006-01-07</date>
        <title>Couac</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         D&#233;cid&#233;ment, on n'a pas de chance ou on est trop maladroit, c'est selon ! Le Premier Pr&#233;sident de la Cour de cassation prononce hier un remarquable discours lors de la rentr&#233;e solennelle en pr&#233;sence du Premier ministre&#160; mais de larges extraits de son&#160; intervention ont d&#233;j&#224; &#233;t&#233; publi&#233;s dans le Monde en d&#233;but d'apr&#232;s-midi. Dominique de Villepin, m&#233;content de ce qui, sur le plan de la forme, peut &#234;tre l&#233;gitimement interpr&#233;t&#233; comme une grossi&#232;ret&#233; judiciaire, cr&#233;e un incident &#224; l'ouverture de la c&#233;r&#233;monie. Certes, le syndicat de la magistrature soutient que le Premier Pr&#233;sident est libre de donner &#224; son texte la publicit&#233; qu'il d&#233;sire mais, sauf &#224; pr&#244;ner un comportement absurde, on ne peut soutenir que cette r&#233;v&#233;lation m&#233;diatique n'est pas offensante par rapport &#224; l'usage r&#233;publicain. Ce qui me navre dans cet inutile d&#233;rapage - le texte pouvait &#234;tre sans dommage publi&#233; le lendemain -, c'est qu'il va occulter la teneur profonde et presque novatrice du propos. J'ai la faiblesse d'approuver celui-ci avec enthousiasme parce qu'il &#233;nonce quelques id&#233;es qui me sont ch&#232;res depuis longtemps. La premi&#232;re, c'est qu'un magistrat se doit d'&#234;tre, dans l'exercice de son m&#233;tier, non seulement un puits de science juridique (&#224; supposer que ce soit possible) mais un homme ou une femme de bien. La deuxi&#232;me, c'est que rendre la justice constitue une mission qui exige des mains et un esprit tremblants, du doute et de l'incertitude. La derni&#232;re sugg&#232;re que la fiert&#233; et l'orgueil&#160; irriguent&#160; ce qu'on est et ce qu'on fait, sans que le probl&#232;me de notre responsabilit&#233; soit &#224; &#233;luder. Un jour peut-&#234;tre, la magistrature parviendra &#224; se faire entendre. Et sans que par sa faute, on soit tent&#233; de fuir la v&#233;rit&#233; de son discours pour des raisons de pure forme,&#160; qui ont de l'importance dans le monde&#160; judiciaire et politique. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
