<document>
	<date>2014-12-21</date>
        <title>Ah, si Nicolas Sarkozy avait fait &#231;a !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Comme souvent en fin de semaine, les sujets se multiplient. 

 Le d&#233;mant&#232;lement d'Alstom et les 4,1 millions d'euros qui seront octroy&#233;s &#224; Patrick Kron pour l'accord avec General Electric (Mediapart) et qu'il a l'intention de conserver m'auraient permis, &#224; nouveau, d'&#233;voquer la remarquable personnalit&#233; de mon fr&#232;re Pierre si injustement d&#233;cri&#233; et qui, lui, avait restitu&#233; les 4 millions d'euros que, pourtant, il avait m&#233;rit&#233;s par son travail. 

 J'ai &#233;t&#233; tent&#233; aussi d'ajouter ma pierre &#224; la controverse, pour i-T&#233;l&#233;, des pro et des anti-Zemmour mais je ne voudrais pas me sp&#233;cialiser dans les seules pol&#233;miques relatives &#224; ce brillant essayiste et &#224; Robert M&#233;nard. 

 A cause des fuites sur la vie priv&#233;e du pr&#233;sident de la R&#233;publique, celui-ci est convaincu que "certains de ses faits et gestes sont suivis de pr&#232;s" et ses proches "suspectent l'entourage de Nicolas Sarkozy" (Le Monde). 

 On aurait pu esp&#233;rer qu'apr&#232;s le quinquennat de ce dernier, Fran&#231;ois Hollande, pour l'&#233;tat de droit et la gestion des ind&#233;licatesses, situations &#233;quivoques, douteuses dans son environnement imm&#233;diat, soit obs&#233;d&#233; par autre chose et seulement pr&#233;occup&#233; par l'heureuse volont&#233; de faire l'inverse de son pr&#233;d&#233;cesseur. 

 Malheureusement, force est de consid&#233;rer qu'il a au contraire choisi la facilit&#233; de la similitude et que, par exemple, l'affaire d'Aquilino Morelle aujourd'hui ressemble, sur un autre registre, &#224; l'affaire de Fran&#231;ois P&#233;rol hier. 

 Aquilino Morelle a rejoint l'Inspection g&#233;n&#233;rale des affaires sociales (IGAS) au d&#233;but des ann&#233;es 1990. 

 Conseiller influent et &#233;cout&#233; &#224; l'Elys&#233;e, avec Fran&#231;ois Hollande, il avait d&#251; d&#233;missionner, le 17 avril dernier, dans des conditions humiliantes pour son orgueil et, para&#238;t-il, la consid&#233;ration qu'il s'attachait sans mesure, &#224; cause de suspicions graves de conflit d'int&#233;r&#234;t pour sa proximit&#233; avec un laboratoire pharmaceutique alors qu'au nom de l'IGAS il avait accabl&#233; le laboratoire Servier sur le Mediator. 

 Auxquelles s'&#233;tait ajout&#233; un &#233;pisode ridicule concernant ses chaussures. 

 Une enqu&#234;te administrative a naturellement &#233;t&#233; ouverte &#224; l'IGAS qui s'est, semble-t-il, partag&#233;e entre pro et anti-sanctions. 

 La sanction &#224; l'encontre d'Aquilino Morelle aurait d&#251; relever de l'autorit&#233; de nomination, donc de l'Elys&#233;e et ainsi de Fran&#231;ois Hollande. 

 Pourquoi celui-ci refuse-t-il d'accomplir la d&#233;marche qui lui est d&#233;volue ? En effet, comme le souligne un haut fonctionnaire, "Pourquoi Hollande ne pourrait-il pas prononcer une sanction? Aurait-il peur de Morelle ?". 

 Interrogation d'autant plus lourde de sens qu'Aquilino Morelle a le projet de publier, comme une menace, un livre qui va "saigner". 

 L'&#233;trange n'est pas seulement dans ce refus, de la part du pr&#233;sident, d'assumer sa responsabilit&#233; mais dans l'&#233;laboration d'un d&#233;cret exclusivement consacr&#233; &#224; l'IGAS et qui va &#234;tre prochainement soumis pour avis au Conseil d'Etat. Il sera intitul&#233;, sans &#233;quivoque, de "d&#233;l&#233;gation de comp&#233;tences des sanctions disciplinaires r&#233;formant le d&#233;cret statutaire de l'IGAS". 

 Avec ce futur d&#233;cret clairement destin&#233; &#224; Aquilino Morelle, le chef de corps de l'IGAS aura le pouvoir de sanction. 

 Les autres corps d'inspection demeureront sous l'empire du texte ancien. 

 Outre qu'on imagine, m&#234;me sans pr&#233;sumer une maligne d&#233;pendance, le lien et l'influence possibles entre l'Elys&#233;e et la t&#234;te de l'Igas, le chef de celle-ci n'aura plus l'embarras douloureux du choix pour s&#233;vir : il n'aura &#224; sa disposition que l'avertissement et le bl&#226;me (Le Figaro). 

 On aboutit &#224; ce paradoxe que l'opportunisme et la crainte expliquent : on ne pouvait pas faire autrement que de contraindre Morelle &#224; la d&#233;mission mais il convient aussi, et dans un mouvement &#224; rebours choquant, d'&#233;pargner au pr&#233;sident la charge de sanctionner et de favoriser une mansu&#233;tude "politique" pour le transgresseur. Tout cela est ind&#233;cent pour une R&#233;publique. 

 Il est manifeste, sans surestimer les facult&#233;s de nuisance et la port&#233;e des secrets d'Aquilino Morelle, que le processus qu'on s'appr&#234;te &#224; mettre en oeuvre est seulement vou&#233; &#224; complaire &#224; l'int&#233;ress&#233; en veillant &#224; pr&#233;server le pouvoir de tout ressentiment ou vengeance de sa part. En le m&#233;nageant, il nous m&#233;nagera ! 

 Mais si Nicolas Sarkozy avait, &#224; la lettre, proc&#233;d&#233; de la m&#234;me mani&#232;re, que n'aurait-on pas entendu et lu ? Les grandes orgues de la d&#233;nonciation auraient &#233;t&#233; en pleine  action et l'ancien pr&#233;sident aurait ajout&#233; ce triste fleuron &#224; son palmar&#232;s d&#233;j&#224; charg&#233;. 

 Mais, pour Fran&#231;ois Hollande, tout para&#238;t "normal", m&#234;me ce que son autorit&#233; fabrique pour se prot&#233;ger. 

 Le plus d&#233;plorable dans cette comparaison est qu'elle accule la France &#224; un arbitrage scandaleux : non pas entre le vice et la vertu, la morale publique ou sa violation, mais entre une pr&#233;sidence d&#233;voy&#233;e hier et un pouvoir aujourd'hui l&#226;che et hypocrite. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
