<document>
	<date>2007-03-06</date>
        <title>Coupables mais pas responsables? </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Avant d'aborder le vif de mon billet qui va se rapporter &#224; la responsabilit&#233; des magistrats, exigence&#160; en d&#233;bat depuis le 1er mars, j'ai d&#233;cid&#233;, pour me d&#233;tendre, de m'offrir un petit plaisir et d'entrer dans la campagne pr&#233;sidentielle par l'effraction de la d&#233;rision. Ce matin, j'ai lu que l'UMP avait confi&#233; &#224; Philippe Douste-Blazy le soin de contrer les arguments de l'UDF et de Fran&#231;ois Bayrou. Etrange. L'une et l'autre peuvent continuer &#224; militer tranquille ! C'est comme si le loup &#233;tait charg&#233; de convaincre la bergerie, le transfuge ses anciens compagnons. L'opportunisme du ministre est indiscutable, en revanche on doute depuis longtemps de son courage et de sa comp&#233;tence. L'UMP a une singuli&#232;re gestion des ressources humaines. La r&#233;cr&#233;ation termin&#233;e, il faut affronter de plein fouet intellectuel et d&#233;mocratique les cons&#233;quences de la d&#233;cision rendue le 1er mars par le Conseil constitutionnel. Celui-ci a censur&#233; des dispositions de la loi dite "loi Cl&#233;ment sur la responsabilit&#233; des magistrats", d'une part pour sa d&#233;finition elle-m&#234;me, d'autre part pour la&#160; saisine par le justiciable du m&#233;diateur de la R&#233;publique. Cette censure a &#233;t&#233; pr&#233;sent&#233;e par l'ensemble des m&#233;dias comme une d&#233;faite juridique et politique du garde des Sceaux, Pascal Cl&#233;ment. Il me semble que le proc&#232;s est injuste qui fait peser la charge sur celui qui a compris l'importance de l'obligation de responsabilit&#233;, et non sur ceux qui, pour des motifs au demeurant pertinents, en ont diff&#233;r&#233; la solution. Car demain, on ne pourra pas faire l'&#233;conomie d'une nouvelle avanc&#233;e dans ce domaine sensible mais que les syndicats de magistrats auraient tort d'appr&#233;hender m&#233;diocrement &#224; cause d'une m&#233;connaissance des attentes citoyennes et de l'honneur de juger, qui doit avoir sa contrepartie. Andr&#233; Vallini s'est engouffr&#233; dans la br&#232;che cr&#233;&#233;e par cette d&#233;cision en se d&#233;clarant "attrist&#233;" mais on devine que cette tristesse n'&#233;tait que la m&#233;lancolie d'une seconde tant, derri&#232;re, le sourire de contentement politique &#233;tait perceptible. Philippe Houillon, au contraire, se tournait vers l'avenir, affirmant en substance que le prochain garde des Sceaux aura devant lui "un &#233;norme chantier" et que le gouvernement &#224; venir, de droite ou de gauche, ne pourra se dispenser d'une r&#233;flexion en profondeur sur&#160; les th&#232;mes fondamentaux mis en &#233;vidence depuis Outreau. La r&#233;forme se fera avec les magistrats. Ils auraient tort de la refuser par corporatisme (Le Figaro du 2 mars). Ces propos sont empreints de bon sens et ont le m&#233;rite de nous pr&#233;senter des perspectives stimulantes. Mon seul point de d&#233;saccord avec Philippe Houillon tient &#224; sa remarque sur cette "nouvelle victoire du corporatisme" que serait la d&#233;cision du Conseil. Je ne crois pas. Le corporatisme se manifestait par l'opposition &#224; toute forme de responsabilit&#233; peu ou prou reli&#233;e &#224; l'activit&#233; juridictionnelle. Mais le Conseil constitutionnel ne pouvait pas statuer autrement qu'il l'a fait. Sa d&#233;marche me semble d'ailleurs venir au soutien de la cause qui pr&#244;ne une responsabilit&#233; &#233;largie. Le Conseil admet que cette derni&#232;re peut &#234;tre &#233;tendue &#224; l'activit&#233; juridictionnelle - ce qui repr&#233;sente un acquis capital - "en pr&#233;voyant qu'une violation grave et d&#233;lib&#233;r&#233;e d'une r&#232;gle de proc&#233;dure constituant une garantie essentielle des droits des parties puisse engager une telle responsabilit&#233;". La seule r&#233;serve mais de taille &#233;mise par le Conseil, qui devait &#234;tre formul&#233;e pour rendre coh&#233;rente la mise en oeuvre d'une responsabilit&#233; "juridictionnelle", consiste &#224; exiger que "cette violation" ait &#233;t&#233; "pr&#233;alablement constat&#233;e par une d&#233;cision de justice devenue d&#233;finitive" (Le Monde du 3 mars). La faute &#224; caract&#232;re juridictionnel sera d&#233;clar&#233;e telle par le juridictionnel.&#160; On le voit, rien n'est perdu puisque l'essentiel, qui j'en conviens sera de longue haleine, est sauf. Je le conc&#232;de d'autant plus volontiers que la d&#233;finition retenue pour cette responsabilit&#233; &#233;largie qualifie davantage l'incomp&#233;tence grave et renouvel&#233;e d'un professionnel, &#224; exclure donc de la magistrature, que la faute ponctuelle mais aux effets ravageurs pour la soci&#233;t&#233;, si bien caract&#233;ris&#233;e par "la grossi&#232;re erreur d'appr&#233;ciation" trop vite abandonn&#233;e. Je demeure partisan de ce dernier concept mais je constate avec infiniment de satisfaction que ce qui paraissait inconcevable - la mise en cause de la responsabilit&#233; pour un jugement ou un arr&#234;t aberrant - est devenu possible et sera r&#233;alis&#233; demain.  Ne suis-je pas &#224; nouveau trop optimiste, persuad&#233; que la volont&#233; de l'action d&#233;truira les pessimismes st&#233;riles ? Peut-&#234;tre. 

  Avant d'examiner ce dernier point, un mot sur le refus du Conseil de voir un organisme administratif comme le m&#233;diateur de la R&#233;publique devenir l'acteur d'une proc&#233;dure juridictionnelle. On comprend bien le souci du Conseil qui veut pr&#233;venir la confusion des genres. Pourquoi avoir &#233;labor&#233; un syst&#232;me si compliqu&#233; qu'il aurait rendu&#160; difficile la saisine par le justiciable alors qu'il conviendrait de la faciliter ? Serait-il absurde de permettre un recours direct du justiciable aupr&#232;s du Conseil sup&#233;rieur de la magistrature, celui-ci pouvant s'organiser de telle mani&#232;re qu'il mettrait en oeuvre un filtrage pour ne pas &#234;tre d&#233;bord&#233; par les r&#233;clamations fantaisistes ? Il n'y a aucune raison d'avoir si peur du citoyen qu'on le contraigne &#224; un parcours &#233;puisant pour faire entendre sa voix et ses dol&#233;ances. L'intervention, ensuite, du CSM aupr&#232;s des instances judiciaires clairement d&#233;nonc&#233;es obligerait celles-ci &#224; se justifier et, qui sait, l'administration de la justice en serait&#160; am&#233;lior&#233;e. La pire des attitudes serait de faire demain, sur ce plan fondamental pour la d&#233;mocratie, une politique de l'abstention. D'attendre et de voir venir, de faire le gros dos en esp&#233;rant que l'impatience de la soci&#233;t&#233; s'apaisera. Au contraire, contre les condamnations diffuses ou ostensibles sans cesse prof&#233;r&#233;es &#224; tort ou &#224; raison, contre les magistrats, contre les innombrables br&#251;lots de culpabilit&#233; qui leur sont lanc&#233;s au visage et &#224; l'institution, il serait de bonne strat&#233;gie, d'honn&#234;tet&#233; intellectuelle et de morale r&#233;publicaine que d'instaurer, le plus rapidement possible, un processus de responsabilit&#233;. Georgina Dufoix se voulait responsable mais pas coupable. Nous ne pouvons pas &#234;tre d&#233;clar&#233;s coupables sans &#234;tre responsables. Cette responsabilit&#233; accrue, loin de faire perdre &#224; la magistrature son cr&#233;dit d&#233;j&#224; largement entam&#233;, restaurerait celui-ci. Car le citoyen n'a pas envie de m&#233;priser sa justice, il a besoin de la savoir responsable. Cette certitude que ses graves fautes professionnelles seront sanctionn&#233;es suscitera comme un apaisement d&#233;mocratique et une tranquillit&#233; des justiciables. L'honneur de l'institution sera amplifi&#233; par sa capacit&#233; &#224; juger pour le mieux en acceptant d'&#234;tre mise au ban, individuellement, pour le pire. Laurent Greilsamer a raison dans le Monde quand il dit que pour juger les juges, ce ne peut pas &#234;tre nous, ce devra &#234;tre "eux", donc vous les citoyens. 

  Le pouvoir politique, demain, pourrait &#234;tre tent&#233; de c&#233;der, devant la grande force n&#233;gative des magistrats et de leurs syndicats. Il pourrait vouloir flatter les uns et les autres en n'accomplissant pas son devoir qui est, notamment gr&#226;ce aux professionnels de la justice, de nouer ou de renouer le lien de confiance et d'estime entre le citoyen et les institutions qui forment l'ossature de la R&#233;publique. Il ne s'agit m&#234;me plus de promesses et d'engagements, mais de survie d&#233;mocratique. Si on veut que la soci&#233;t&#233; soit d&#233;go&#251;t&#233;e de tout, enfonc&#233;e et engonc&#233;e dans le m&#233;pris et la r&#233;volte, continuons &#224; retarder l'accomplissement du n&#233;cessaire. Le tocsin sonne. A nous de choisir. Va-t-il annoncer des aurores ou des catastrophes ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
