<document>
	<date>2012-10-04</date>
        <title>Courroye et Van Ruymbeke : d'hier &#224; aujourd'hui</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'actualit&#233; judiciaire est extraordinaire. Elle a un sens aigu des contrastes, un art inou&#207; de la composition. Elle met face &#224; face la justice du pouvoir et le pouvoir de la justice. 

 A un jour pr&#232;s, Philippe Courroye (PC) et Renaud Van Ruymbeke (RVR) ont &#233;t&#233; confront&#233;s, chacun, &#224; une &#233;preuve difficile. 

 Le premier a &#233;t&#233; entendu &#224; Bordeaux par le juge Gentil durant plusieurs heures au sujet de l'affaire Bettencourt, pour d&#233;terminer si des pressions ont &#233;t&#233; exerc&#233;es par l'Elys&#233;e, si des connivences douteuses ont pu exister entre le procureur de Nanterre et l'ancien pr&#233;sident de la R&#233;publique. 

 Patrick Ouart, lui-m&#234;me convoqu&#233;, avait, dans la transcription des &#233;coutes clandestines Bettencourt, choqu&#233; en violant l'&#233;quit&#233; entre les parties dont l'une &#233;tait scandaleusement favoris&#233;e, notamment par l'annonce anticip&#233;e d'une d&#233;cision. Le rapport &#233;troit entre P.Ouart et PC, entre Nicolas Sarkozy et le m&#234;me &#233;tait &#233;videmment de nature &#224; susciter les plus vives inqui&#233;tudes sur le fonctionnement de cette justice-l&#224;. 

 PC a &#233;t&#233; nomm&#233; avocat g&#233;n&#233;ral &#224; la cour d'appel de Paris. Christiane Taubira a vu sa d&#233;marche valid&#233;e apr&#232;s avoir &#233;t&#233; contest&#233;e par l'int&#233;ress&#233;. 

 "Il est vrai que Courroye t&#233;l&#233;phonait en direct &#224; Nicolas Sarkozy. Mais il ne recevait pas d'ordre, il devan&#231;ait ce qu'il pensait &#234;tre la volont&#233; du pr&#233;sident, esp&#233;rant toujours &#234;tre nomm&#233; procureur g&#233;n&#233;ral &#224; Paris". C'est ce qu'affirme un ministre de l'ancien gouvernement (Le Figaro). 

 La justice du pouvoir. La justice telle qu'elle a &#233;t&#233;. 

 RVR a comparu &#224; nouveau, le 3 octobre, devant le Conseil sup&#233;rieur de la la magistrature (CSM) compos&#233; d'une dizaine de membres dont seulement deux magistrats, le premier pr&#233;sident de la Cour de cassation et le premier pr&#233;sident de la cour d'appel de Lyon. 

 La Directrice des Services judiciaires qui repr&#233;sentait le minist&#232;re, la poursuite ayant &#233;t&#233; engag&#233;e initialement par Pascal Cl&#233;ment puis reprise par Michel Mercier, a en d&#233;finitive abandonn&#233; l'accusation et par cons&#233;quent exon&#233;r&#233; RVR d'une quelconque faute disciplinaire. La d&#233;cision d&#233;finitive sera rendue le 17 octobre mais, si je ne me trompe pas, le CSM ne pourra que prendre acte de cet abandon des poursuites. 

 Si, comme il est probable, le garde des Sceaux Christiane Taubira a inspir&#233; cette heureuse conclusion, on ne peut que lui rendre hommage pour avoir su traiter avec lucidit&#233;, et dans le sens qui convenait, le dossier de RVR du ressort de son minist&#232;re et, hier, la situation de PC. 

 Le pouvoir de la justice. La justice telle qu'elle est. 

 D'hier &#224; aujourd'hui, une &#233;volution, un progr&#232;s. La similitude chronologique entre ces deux moments forts de la vie judiciaire - PC &#224; Bordeaux, RVR &#224; Paris - pourrait occulter la consid&#233;rable diff&#233;rence entre ces deux magistrats et la perception qu'on a d'eux. 

 Le premier, brillant, intelligent, s&#251;r de soi, autarcique n'a &#233;t&#233; soutenu par personne, il a &#233;t&#233; d&#233;savou&#233; par certains et, pour parler clairement, ses actions et ses abstentions &#224; Nanterre n'ont pas fait honneur, pour certaines, &#224; la magistrature. 

 Le second, au contraire, passe pour la plupart de ceux qui ont des lumi&#232;res sur les comp&#233;tences et l'int&#233;grit&#233; des magistrats pour notre plus grand juge d'instruction. Sa force et son intelligence op&#233;ratoire et efficace lui ont permis, surtout, de ma&#238;triser un pouvoir qui offre une redoutable volupt&#233; quand on le laisse se d&#233;grader en abus. Il ne s'est jamais laiss&#233; gouverner par la vanit&#233; des grandeurs et des mondanit&#233;s de toutes sortes. 

 D&#233;test&#233; par notre ancien pr&#233;sident qui savait flatter PC, il obtiendra justice, je l'esp&#232;re, du CSM le 17 octobre. 

 Mais comment sera la justice de demain ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
