<document>
	<date>2009-11-29</date>
        <title>Courroye ou Carignon ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On peut penser ce qu'on veut de Philippe Courroye, procureur de la R&#233;publique &#224; Nanterre, futur procureur &#224; Paris, dit-on, et ami du pr&#233;sident de la R&#233;publique. Magistrat tr&#232;s intelligent et &#224; l'&#233;vidence intouchable. Le grand int&#233;r&#234;t des faveurs d'Etat, c'est qu'elles vous rendent invuln&#233;rable. On a le droit de l'appr&#233;cier, de l'aimer ou de le d&#233;tester. De louer sa comp&#233;tence, son sens politique ou de discuter ses pratiques. 
 Mais cette libert&#233; n'est pas donn&#233;e &#224; tout le monde. Tant mieux. 
 Je trouve d&#233;plaisante la d&#233;marche d'un Alain Carignon, premier homme politique &#224; avoir &#233;t&#233; condamn&#233; lourdement &#224; la suite d'une instruction men&#233;e &#224; Lyon par Philippe Courroye. Les infractions pour lesquelles il a &#233;t&#233; sanctionn&#233; n'&#233;taient pas b&#233;nignes, c'est le moins qu'on puisse dire. Il a ex&#233;cut&#233; sa peine puis, peu &#224; peu, est revenu dans le champ politique, jouant, para&#238;t-il, aupr&#232;s de Brice Hortefeux le r&#244;le d'Alain Minc aupr&#232;s de Nicolas Sarkozy. Des amis fid&#232;les l'ont toujours soutenu, notamment Bernard-Henri L&#233;vy qui n'a cess&#233; d'&#233;crire du bien sur lui. Aujourd'hui, Alain Carignon, discret mais pr&#233;sent, pourrait se contenter de son retour en gr&#226;ce. 
 Mais la tentation a &#233;t&#233; trop forte. Au mensuel lyonnais Lyon Capitale de d&#233;cembre, il a d&#233;clar&#233; que "les exc&#232;s de pouvoir des juges d'instruction aboutissent &#224; leur disparition" puis il s'est d&#233;cha&#238;n&#233; sur Philippe Courroye, m&#233;langeant all&#232;grement dans sa d&#233;nonciation l'analyse judiciaire avec le comportement personnel. Tout y est pass&#233;, du futile &#224; l'important (Le Monde, sous la signature de Sophie Landrin). 
 Cette charge pourra sans doute faire plaisir aux adversaires par principe du magistrat. Elle me g&#234;ne, &#233;manant d'Alain Carignon. Tardive, elle n'est plus tr&#232;s courageuse. Elle s'abrite derri&#232;re un d&#233;bat g&#233;n&#233;ral, pour lancer des perfidies dont je ne suis pas s&#251;r qu'elles mettent &#224; mal la l&#233;gitimit&#233; du professionnel incontest&#233; qu'&#233;tait alors Philippe Courroye. 
 Surtout, je ne suis pas persuad&#233; - en d&#233;pit de la mode qui affectionne ces proc&#233;d&#233;s - qu'un ancien condamn&#233; soit le mieux plac&#233; pour offenser ses juges. Certes, il peut invoquer une exp&#233;rience n&#233;gative mais cette derni&#232;re ne permet pas de lui faire confiance au regard des appr&#233;ciations qu'il porte. Le ressentiment l'&#233;gare et il serait miraculeux que la lucidit&#233; l'emporte sur l'aigreur. La seule exception notable a &#233;t&#233; celle de Pierre Botton qui avec un souci de la v&#233;rit&#233; impressionnant n'a pas plus accabl&#233; l'administration p&#233;nitentiaire que l'instruction. 
 J'entends d&#233;j&#224; les protestations pour oser mettre en cause la validit&#233; de toutes ces protestations d'innocence relay&#233;es complaisamment par les m&#233;dias, de ces discours pr&#233;tendant &#234;tre emplis de la v&#233;rit&#233; infuse au pr&#233;texte qu'ils seraient tenus par des gens ayant connu, &#224; leur d&#233;triment, la justice de trop pr&#232;s. Pas &#224; cause d'elle, &#224; cause d'eux. Je ne d&#233;nie &#233;videmment &#224; personne le droit de r&#233;fl&#233;chir, de s'&#233;mouvoir ou de critiquer mais il y a une forme d'arrogance chez&#160;d'anciens condamn&#233;s qui leur fait confondre leur exp&#233;rience&#160;singuli&#232;re avec le pluriel d'une pens&#233;e et d'une vision &#233;quilibr&#233;es et lucides.&#160; 
 Alain Carignon s'inscrit en ce sens&#160;dans un mouvement qui a culmin&#233; avec le Groupe Mialet. Celui-ci,&#160;avec un infini s&#233;rieux, a dispens&#233; des le&#231;ons de morale &#224; la justice au pr&#233;texte qu'il &#233;tait compos&#233; de mis en examen,&#160;de coupables&#160;ou d'anciens d&#233;tenus. Le monde &#233;tait renvers&#233; et la transgression la plus inexcusable - la mis&#232;re n'&#233;tait pas &#224; sa source - venait, vient de mani&#232;re comminatoire se poser en juge. C'est du moins la le&#231;on que j'ai tir&#233;e de mon passage devant ces&#160;inquisiteurs assez contents d'eux il y a quelques ann&#233;es. 
 &#160;A tout prendre, je continue &#224; pr&#233;f&#233;rer les dol&#233;ances et r&#233;clamations des honn&#234;tes gens plut&#244;t que de personnalit&#233;s ayant plus ou moins t&#226;t&#233; de l'administration judiciaire. Je privil&#233;gie les citoyens qui attendent tout de la justice plut&#244;t que ceux qui ont eu &#224; la subir. Les seconds syst&#233;matiquement la d&#233;nigrent quand les premiers ont cette esp&#233;rance inqui&#232;te qui rassure sur leur bonne foi et est susceptible de convaincre. 
 Alain Carignon est un mauvais procureur : il donne envie de d&#233;fendre Philippe Courroye. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
