<document>
	<date>2008-07-02</date>
        <title> Christophe et Fred !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>Musique</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         
 On parle beaucoup de Christophe depuis une semaine, &#224; l'occasion de la promotion&#160;de son dernier CD "Aimer ce que nous sommes". 
 On a tous cri&#233; "Aline" avec Christophe, pour qu'elle revienne. 
 Il n'emp&#234;che que Christophe, cultiv&#233; m&#233;diatiquement pour ses pens&#233;es au-del&#224; du raisonnable, peut aussi prof&#233;rer des absurdit&#233;s d'autant plus choquantes qu'elles ne sont m&#234;me pas relev&#233;es. 
 Exemple dans Paris Match. Une interview de Christophe par Florian Zeller. On est s&#251;r au moins qu'on n'ira pas &#224; l'affrontement ! 
 Christophe, au milieu de propos&#160;&#224; la fois int&#233;ressants et biscornus, trouve le moyen de se vanter ainsi : "J'ai 63 ans, je n'ai jamais vot&#233; une seule fois et j'en suis fier". Certes, il a pr&#233;cis&#233; qu'il est "plus anar qu'autre chose" mais tout de m&#234;me, une telle b&#234;tise assen&#233;e avec tant d'assurance aurait pu au moins faire&#160;sursauter l'interlocuteur. 
 Christophe d'un c&#244;t&#233;, avec un d&#233;sinvestissement civique assum&#233;. De l'autre, Fred Vargas avec une conscience civique&#160;aiguis&#233;e. Le rapprochement semble incongru mais j'ai eu envie de&#160;relier naturellement&#160;ces deux temp&#233;raments, dont les modalit&#233;s d'appr&#233;hension du monde sont pourtant&#160;radicalement diff&#233;rentes. 
 Fred Vargas, on a aussi beaucoup parl&#233; d'elle&#160;pour la sortie de son dernier livre. Je me promets de le lire durant les vacances. Ce sera ma premi&#232;re exp&#233;rience. Les portraits qui ont &#233;t&#233; faits d'elle et qui s'ajoutent &#224; un &#233;change tr&#232;s courtois sur mon blog au sujet de l'affaire Battisti font appara&#238;tre une personnalit&#233; riche, singuli&#232;re, passionn&#233;e, impliqu&#233;e - elle a soutenu Fran&#231;ois Bayrou lors de&#160;la campagne pr&#233;sidentielle - et pugnace. Elle choisit des combats et s'y tient.&#160;Celui qui la mobilise contre les effets de la grippe aviaire est moins connu que son soutien &#224;&#160;l'ancien criminel italien. Soutien &#233;minemment discutable mais g&#233;n&#233;reusement cautionn&#233; par des m&#233;dias qui confondent Battisti avec Dreyfus. 
 Mon interrogation porte sur les ressorts qui conduisent un &#234;tre &#224; se glorifier d'une abstention politique et un autre &#224;&#160;se confronter au feu du r&#233;el en s&#233;lectionnant &#233;trangement ses luttes. Certes, pas une seconde, je n'ai envie de donner raison &#224; Christophe qui manifeste, derri&#232;re son refus syst&#233;matique de voter, une indiff&#233;rence &#224; l'&#233;gard de la communaut&#233;, voire m&#234;me un l&#233;ger m&#233;pris d'autrui... On peut l&#233;gitimement argumenter sur les limites et les faiblesses du politique mais d&#232;s lors que, m&#234;me imparfait, il constitue le seul moyen pour r&#233;duire la mis&#232;re du monde, le monde de la mis&#232;re, on n'a pas vraiment le choix, "anar" ou pas. Il y a probablement chez Christophe moins d'anarchisme que de "j'm'en foutisme", cette d&#233;sinvolture de l'artiste qui lui laisse croire que seul ce qu'il fait est important, alors qu'inversement d'autres s'estiment fond&#233;s, gr&#226;ce &#224; leur art, &#224; donner leur avis sur tout et n'importe quoi. 
 Fred Vargas, sans aucun doute, ne fuyant pas le coeur de la m&#234;l&#233;e et plong&#233;e dans les d&#233;bats de la Cit&#233;, a emprunt&#233; le bon chemin. Mais pourquoi Battisti ? Pourquoi une intellectuelle est-elle fascin&#233;e, dans le champ de l'humain &#224; sauvegarder, par la part la plus m&#233;diocre et la plus&#160;contestable ? Faut-il consid&#233;rer&#160;que le comportement coupable, teint&#233; de politique, parfum&#233; de litt&#233;rature, m&#233;rite par principe des suffrages qui devraient &#234;tre refus&#233;s &#224; la souffrance et &#224; l'injustice ordinaires ? Convient-il d'accepter cette id&#233;e fausse que venir au secours de l'indignation commune serait d&#233;choir alors que militer pour une dissidence autrefois malfaisante serait forc&#233;ment honorable ? 
 Quand une personne comme Fred Vargas, au talent et &#224; l'int&#233;grit&#233; &#233;vidents, &#233;prouve le besoin obstin&#233; de se camper aux c&#244;t&#233;s de&#160;l'ind&#233;fendable, on ne peut manquer&#160; de s'&#233;tonner. La cl&#233; n'est-elle pas dans cette certitude absurde que le bien consensuel, l'&#233;thique partag&#233;e ne&#160;n&#233;cessitent rien d'autre, pour les faire exister, que l'affirmation de leur force ? Fred Vargas n'est-elle pas d&#233;tourn&#233;e de mettre sa personnalit&#233; au service de combats plus universels par l'impression que ceux-ci feraient d&#233;j&#224; l'objet d'une adh&#233;sion de principe ? Alors&#160;que l'impact consid&#233;rable des m&#233;dias&#160; parvient, au contraire, &#160;&#224; donner &#224; une parole de provocation au soutien d'une cause douteuse l'apparence et la l&#233;gitimit&#233; d'un discours de rassemblement et d'humanisme. " L'art aristocratique de d&#233;plaire " est tr&#232;s largement att&#233;nu&#233;, &#224; supposer qu'il soit une volupt&#233;, par la banalisation de ce qui hier aurait fait dissidence et rupture. Au regard de l'&#233;volution de notre classe m&#233;diatico-intellectuelle, l'&#233;tonnant aurait &#233;t&#233; de voir Bernard-Henri L&#233;vy ne pas applaudir Battisti. Pour rien au monde, on ne voudrait manquer une chance d'imiter les grands anc&#234;tres qui tout de m&#234;me avaient une autre allure. 
 Christophe ne s'en m&#234;le pas. Fred s'en m&#234;le. 
 Si celle-ci changeait de registre, elle deviendrait originale et serait&#160;formidable.&#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
