<document>
	<date>2012-03-21</date>
        <title>A la gr&#226;ce de Drieu</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un po&#232;me de Robert Brasillach, fusill&#233; pour collaboration &#224; cause d'articles fascistes et odieux, n'a pas le droit d'&#234;tre cit&#233; dans une allocution politique. 
 Drieu la Rochelle qui s'est suicid&#233; va &#234;tre &#233;dit&#233; dans la Pl&#233;iade. 
 Il y a quelque temps, alors m&#234;me que ses &#233;crits antis&#233;mites seront exclus de l'&#233;dition papier bible, on a mis en cause les &#233;ditions Gallimard pour cette initiative en leur reprochant de donner du lustre litt&#233;raire &#224; un "salaud", en sch&#233;matisant. C'est l'&#233;ternel et lassant argument de ceux qui voudraient ajouter &#224; la mort d&#233;sir&#233;e ou impos&#233;e la seconde intol&#233;rable&#160;qu'est l'oubli, l'indiff&#233;rence, la rel&#233;gation. Cette d&#233;marche d'&#233;touffement est heureusement de moins en moins comprise et accept&#233;e. 
 Le remarquable mensuel "Service Litt&#233;raire", traitant de l'actualit&#233; romanesque sous l'&#233;gide intelligente et libre de Fran&#231;ois C&#233;r&#233;sa, a consacr&#233; un texte honn&#234;te, sous la signature&#160;de Bernard Morlino, &#224; Drieu la Rochelle, la NRF&#160;et la Pl&#233;iade. On y apprend des choses passionnantes, surtout que les &#233;ditions Gallimard avaient une dette &#224; son &#233;gard dont la Pl&#233;iade constitue le probable remboursement. 
 Drieu la Rochelle, en effet, a dirig&#233; la NRF du mois de d&#233;cembre 1940 au printemps 1943, durant une p&#233;riode &#233;videmment &#233;pouvantable. Sa pr&#233;sence et son action ont &#233;vit&#233; &#224; Gaston Gallimard la tutelle d'un administrateur allemand. Il n'emp&#234;che que sous son empire la NRF s'&#233;tait d&#233;natur&#233;e en Nouvelle Revue Fasciste. 
 Emmanuel Berl, dont la sinc&#233;rit&#233; et l'acuit&#233; sur ces temps sombres et &#233;quivoques ont toujours &#233;t&#233; port&#233;es au plus haut, a affirm&#233; que "Drieu a sauv&#233; la NRF et que sans lui l'empire Gallimard risquait de s'effondrer pour toujours". 
 Cela n'enl&#232;ve rien au d&#233;lire politique de Drieu qui &#233;crit un jour dans "sa" revue "qu'il n'a pas vu d'autre recours que dans le g&#233;nie de Hitler" avant, d&#233;sabus&#233; devant le d&#233;sastre du grand r&#234;ve europ&#233;en que le F&#252;hrer avait pour mission d'incarner, de se retirer du jeu et de mettre fin &#224; ses jours apr&#232;s deux tentatives manqu&#233;es. 
 Mais Drieu, ce n'est pas que cela. Pas plus que Brasillach n'est que la phrase jamais cit&#233;e dans son int&#233;gralit&#233; mais abjecte&#160;o&#249; il &#233;crit qu'il&#160;faudrait "se s&#233;parer des juifs en bloc" et "ne pas garder les petits". Encore r&#233;cemment, Abel Mestre, dans Le Monde, en a&#160;fait un argument central&#160;contre le FN et l'&#233;vocation d'un po&#232;me de Brasillach dans un discours. Il y a des horreurs qui sont sans cesse exploit&#233;es par des gens qui g&#233;n&#233;ralement n'ont rien lu d'autre de ces auteurs que le pire s&#233;lectionn&#233; et omnipr&#233;sent. 
 Drieu la Rochelle, c'est aussi l'homme qui, dans la livraison de la NRF de f&#233;vrier 1941, a accueilli Paul Eluard. Sans doute la raison, inspir&#233;e par la mauvaise conscience, pour laquelle ce militant et po&#232;te communiste fut impitoyable &#224; la Lib&#233;ration &#224; l'&#233;gard d'un Drieu d&#233;chu. 
 Drieu, c'est &#233;galement la personnalit&#233; qui fit en sorte de "veiller &#224; ce qu'il n'arrive jamais rien &#224; Malraux, Paulhan, Gaston Gallimard et Aragon". Et il y parvint. 
 La NRF fut livr&#233;e, un peu moins de trois ans, &#224; la gr&#226;ce de Drieu. La reconnaissance de Gallimard n'aurait pas &#233;t&#233; possible sans le talent ind&#233;niable de l'&#233;crivain : Gilles, R&#233;cit secret, le Feu follet, R&#234;veuse bourgeoisie... 
 Si on nous laissait lire, vivre ! 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
