<document>
	<date>2006-04-22</date>
        <title>Crimes et &#233;garement : Battisti et BHL</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Chaque matin, on esp&#232;re que le monde, miraculeusement, sera comme un sou neuf. Chaque matin, cette na&#239;vet&#233; si vite dissip&#233;e, le pire vient &#224; notre rencontre. Le pire sans masque, brutal, violent, criminel ou le pire m&#234;lant habilement l'ignominie, l'argent et le d&#233;voiement intellectuel. Battisti, on connaissait d&#233;j&#224; ! On avait suivi de pr&#232;s les pol&#233;miques&#160; et la nouvelle fuite de cet homme, en mars 2004, n'avait fait que confirmer sa l&#226;chet&#233;. Lorsqu'on n'a pas de sang sur les mains, on ne fuit pas ou on&#160; se laisse interpeller. Il suffit de penser &#224; Fran&#231;ois Besse ou &#224; H&#233;l&#232;ne Castel qui n'ont en commun que ce courage devant une r&#233;alit&#233; qui les avait rattrap&#233;s et qu'ils ont su regarder en face. Si on fuit, si, en 1981 comme en 2004, la seule ressource&#160; tir&#233;e du fond de soi consiste &#224; &#233;luder sa responsabilit&#233; de criminel "politique" ou &#224; rompre le pacte de confiance qu'on avait pr&#233;tendu nouer avec l'institution judiciaire, c'est qu'on a du sang sur les mains et m&#234;me dans l'esprit, selon la belle formule utilis&#233;e par Me Szpiner dans un proc&#232;s ancien. Cette attitude r&#233;p&#233;t&#233;e en aval montre que sa personnalit&#233;&#160; &#224; la morale &#233;lastique et aux mis&#233;rables justifications &#233;tait capable, coupable des crimes en amont. On ne reprendra pas l'histoire judiciaire de Battisti en Italie et en France, la "doctrine Mitterrand" qui n'engageait que ce Pr&#233;sident et excluait d'ailleurs de son b&#233;n&#233;fice les auteurs de crimes de sang, les demandes d'extradition, la carri&#232;re de l'&#233;crivain qui, selon certains, aurait du le prot&#233;ger du boomerang de ses actes, les apologies d'abord arrogante puis bien plus embarrass&#233;e de Fred Vargas. Il me semble que la disparition de Battisti a couronn&#233; de mani&#232;re sordide la controverse le concernant en confirmant l'absolue validit&#233; de tous les proc&#232;s qui lui &#233;taient faits. Elle a r&#233;duit &#224; n&#233;ant l'argumentation de ceux qui, &#224; cause du parisianisme snob,&#160; d'une solidarit&#233; mal plac&#233;e ou d'une m&#233;connaissance injurieuse de l'Etat de droit italien, s'obstinaient &#224; d&#233;fendre un homme louvoyant et biaisant dans l'assomption de son pass&#233; criminel.  En 2004, bien peu ont fait honneur &#224; la v&#233;rit&#233;. La d&#233;magogie, qui ne co&#251;te rien, a prosp&#233;r&#233; chez les socialistes et dans les propos d'un Fran&#231;ois Bayrou. Le Figaro, avec Guillaume Perrault, le Monde qui a rendu compte de mani&#232;re &#233;quilibr&#233;e des pol&#233;miques et publi&#233; la tribune libre d&#233;cisive et d'une s&#233;cheresse factuelle et juridique redoutable d'un haut magistrat italien, ont su sauver la r&#233;putation des m&#233;dias. Le 27 avril, Battisti en fuite publiera un livre chez Grasset-Rivages sous le titre : Ma cavale. Une pr&#233;face de Bernard-Henri L&#233;vy et une postface de Fred Vargas. Une telle publication est un scandale pour d'&#233;videntes raisons mais il faut croire que, chez Olivier Nora, le citoyen est moins pr&#233;sent que l'&#233;diteur. C'est une honte mais l'&#233;dition fran&#231;aise n'en est plus &#224; une honte pr&#232;s. Apr&#232;s tout, que viendrait faire, dans une telle entreprise, la d&#233;mocratie et la vigilance qu'elle devrait appeler ? Laissons Fred Vargas poursuivre son chemin de croix car je reconnais bien volontiers que ce doit &#234;tre douloureux, &#224; la longue, de se battre pour un Battisti dont le comportement d&#233;ment chacune des protestations d'innocence qu'on formule &#224; sa place ! Non, ce qui m'indigne, c'est la participation de Bernard-Henri L&#233;vy &#224; ce "coup" naus&#233;abond. 
                 
                                         
                         
                                 C'est l'&#233;diteur qui, para&#238;t-il, lui a demand&#233; la pr&#233;face. Il aurait pu, il aurait d&#251; refuser. C'est cette acceptation qui r&#233;vulse ceux qui l'ont toujours estim&#233; en d&#233;pit de mille traits intellectuels, m&#233;diatiques et personnels exasp&#233;rants. M&#234;me s'il avait, dans son texte, d&#233;nonc&#233; de mani&#232;re violente - et quel talent il aurait eu pour d&#233;fendre la morale ! - l'attitude de Battisti, je lui aurais reproch&#233; d'avoir mis l'esprit dans cette "magouille". Qu'il d&#233;veloppe, para&#238;t-il, des consid&#233;rations g&#233;n&#233;rales sur les Ann&#233;es de plomb n'aggrave pas son cas dont l'indignit&#233; ne tient pas au fond de la pr&#233;face mais &#224; son existence, sous sa prestigieuse signature. Tentons une seconde d'entrer dans l'&#234;tre de ce remarquable litt&#233;raire qui aurait tant d&#233;sir&#233; &#234;tre consacr&#233; philosophe. Tentons de l'imaginer dans sa somptuosit&#233; de vie et dans sa gloire m&#233;diatique inalt&#233;rable, quoi qu'il fasse ou qu'il dise. Songeons &#224; lui parcourant avec m&#233;pris, irritation mais aussi amertume et regret les livres hostiles qui lui ont &#233;t&#233; consacr&#233;s, notamment le dernier, le plus dur, celui qui fait le plus&#160; mal : L'imposture fran&#231;aise. Ce n'est pas, selon lui, que ce pamphlet vise juste mais Bernard-Henri L&#233;vy, &#224; le lire, est trop intelligent et lucide pour ne pas comprendre qu'en effet, son personnage a besoin d'autre chose que de cette m&#233;diocre mythologie o&#249; fortune, pouvoir et influence font trop bon m&#233;nage. Pensons &#224; lui qui r&#234;ve d' espaces plus nobles que ceux de Paris-Match ou des publications et &#233;missions qui lui sont toutes d&#233;vou&#233;es. On lui a tellement dit que son meilleur livre &#233;tait la biographie intellectuelle et politique de Sartre, une auto-c&#233;l&#233;bration anticip&#233;e en quelque sorte, qu'il en a assez de ne pas faire le poids dans le bon comme dans le mauvais. Quand il dialogue avec lui-m&#234;me, il ne se cache pas que l'intellectuel fran&#231;ais est d'autant plus admir&#233; que sa r&#233;sistance face &#224; l'ignominie&#160; a &#233;t&#233; faible. Sartre a eu l'URSS. Foucault, le terrible Iran. Sollers, la Chine de Mao. Mais il faut aller plus loin. Il le sait, il le sent. Sartre, encore lui. Cette ombre monstrueuse trop pr&#233;sente qui &#233;crase tout. On n'a pas de place avec un tel g&#233;nie qui est le temps &#224; lui seul. Sartre a &#233;crit une odieuse pr&#233;face au livre de Fanon. Il a annonc&#233; le sulfureux d'exception qu'&#233;tait Genet. Lui, il n'aura que Battisti. Ce sera son Fanon. Il sera un peu Sartre.&#160; En r&#233;alit&#233;, seulement le Rouart du riche. Il aura son malfaisant comme on a ses bonnes oeuvres.  Tentons une seconde d'&#233;couter Bernard-Henri L&#233;vy quand, sorti du champ aveuglant du culte de soi et de son adoration par les autres, pas les meilleurs ni les plus lucides il le craint, il se dit la v&#233;rit&#233;. Il n'est pas fier d'avoir &#233;crit cette pr&#233;face. C'est ce qu'il se murmure &#224; lui-m&#234;me. Son image en sera grandie aupr&#232;s de l'&#233;cume du monde. Les mondains, les progressistes de salon. Ceux qu'il d&#233;teste pour les conna&#238;tre. Mais lui, il sait. 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
