<document>
	<date>2009-08-16</date>
        <title>Crimes intimes en Corse</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
        </categories_set>
        <text>
                 
                         Un adolescent, &#224; Albitreccia en Corse, tue avec un fusil ses parents et ses deux petits fr&#232;res. Errant, il rencontre un oncle qui le persuade de se rendre &#224; la gendarmerie. Il raconte ce qu'il a accompli sans pouvoir expliquer ses motivations. Il est mis en examen pour assassinat et incarc&#233;r&#233; au quartier des mineurs de la maison d'arr&#234;t de Borgo. Il est &#226;g&#233; de 16 ans. Il est d&#233;crit comme un gar&#231;on &#233;quilibr&#233; (Le Parisien ). Qui a jamais pu savoir ce qui se passe &#224; l'int&#233;rieur d'un jeune &#234;tre derri&#232;re la fa&#231;ade calme et lisse qu'il offre ? Que vaut l'apparence quand l'exp&#233;rience humaine d&#233;montre les orages silencieux, les bouleversements pudiques qui viennent agiter les tr&#233;fonds ? Il n'y a pas d'&#233;quilibre qui tienne, &#224; 16 ans comme &#224; 60, sauf &#224; avoir pu s'assurer sans l'ombre d'un doute de la co&#239;ncidence entre ce qui est visible et ce qui est invisible, entre le dissimul&#233; et l'&#233;clatant. On ne saura jamais les histoires que ce mineur se racontait &#224; lui-m&#234;me, ses r&#234;ves d'avenir, ses m&#233;lancolies, les hiatus entre la vie r&#233;elle et la vie id&#233;ale, les blessures, les gouffres s'ouvrant sous son &#226;me. L'&#233;quilibre, quand il existe, est arrach&#233; aux d&#233;mons de la nuit. En ce sens, je ne suis pas persuad&#233; que le remarquable expert Daniel Zagury nous propose une piste op&#233;ratoire lorsqu'il affirme "qu'il y a des sujets tout &#224; fait normaux qui, un jour, explosent" et qu'ils &#233;prouvent d'extr&#234;mes difficult&#233;s &#224; s'expliquer. D'ailleurs, l'adolescent &#233;voque chez lui "une absence". Il me semble probable que l'explosion criminelle qui l'a conduit &#224; massacrer deux fr&#232;res qu'il aimait, ses parents d&#233;crits comme "des gens simples et m&#234;me un peu aust&#232;res" (Le Monde) n'est pas n&#233;e de rien, qu'elle n'est pas survenue comme une autarcie horrible mais que des brisures avaient probablement jalonn&#233; une trop courte existence pour qu'elles soient remarqu&#233;es comme il convenait. Je n'arrive pas &#224; concevoir que des crimes surgis, de mani&#232;re effroyable, au sein d'une communaut&#233; familiale puissent ne pas avoir &#233;t&#233; annonc&#233;s si peu que ce soit par un exc&#232;s d'ordre, une outrance de normalit&#233; ou par une d&#233;r&#233;gulation subtile. Il serait intol&#233;rable pour l'esprit que notre prochain soit une forteresse close d'o&#249; le pire pourrait advenir sans que jamais le moindre signe ne vienne alerter notre humanit&#233;. La d&#233;testation de soi passe parfois par la commission de transgressions gravissimes qui ne font que retarder le moment de sa propre mort. J'ai cru comprendre qu'un temps cet adolescent a eu des v&#233;ll&#233;it&#233;s suicidaires. Il s'est &#233;pargn&#233;. Il n'emp&#234;che que la mort des autres peut aussi provenir du d&#233;go&#251;t de soi et que s'il a eu tant de mal &#224; transmettre ce qui l'a saisi et inspir&#233;, c'est que peut-&#234;tre ses crimes, en r&#233;alit&#233;, ne menaient qu'&#224; lui et qu'il &#233;tait vivant. J'ai conscience, devant cette famille d&#233;cim&#233;e, d'&#233;mettre des hypoth&#232;ses qui pourraient appara&#238;tre ind&#233;centes si certaines trag&#233;dies ne nous impliquaient pas par force dans une sombre proximit&#233; et dans une interrogation sans fin. Pourquoi eux, pourquoi lui ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
