<document>
	<date>2007-11-21</date>
        <title>CSM c/ RVR</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         La manie de la judiciarisation atteint m&#234;me les magistrats ! 

 On vient d'apprendre que la pr&#233;sidente du Syndicat de la magistrature (SM) a saisi la HALDE pour se plaindre d'une discrimination dont elle aurait &#233;t&#233; victime de la part de l'ancien ministre Pascal Cl&#233;ment qui n'aurait pas avalis&#233; son affectation &#224; l'Ecole nationale de la magistrature. Faut-il &#224; tout prix et toujours donner une traduction juridique &#224; ses d&#233;ceptions, justifi&#233;es ou non ? Faut-il faire une telle confiance &#224; la HALDE, autorit&#233; qui n'a pas toujours servi - je pense &#224; l'affaire Vanneste - la libert&#233; d'expression ? Faut-il oublier que le SM a diffus&#233; une contre-circulaire pour pr&#233;venir l'application des peines plancher et s'&#233;tonner que ses d&#233;marches politiques puissent rendre r&#233;serv&#233; n'importe quel garde des Sceaux ? 

 Mais l'essentiel, aujourd'hui, n'est pas l&#224;. Il r&#233;side dans l'incroyable report de la d&#233;cision du Conseil sup&#233;rieur de la magistrature (CSM) en&#160; conclusion de l'instance disciplinaire engag&#233;e contre Renaud Van Ruymbeke (RVR), longuement d&#233;battue il y a quelques semaines, o&#249; la Chancellerie avait propos&#233; au plus bas ses r&#233;quisitions. Tout semblait avoir &#233;t&#233; dit et contredit, expliqu&#233; et d&#233;velopp&#233;. Le CSM n'avait plus qu'&#224; trancher. Apparemment, hier, cette exigence &#233;tait devenue insurmontable puisqu'il a d&#233;cid&#233; d'attendre que le dossier Clearstream soit achev&#233; pour examiner les pi&#232;ces qui ne seraient plus couvertes par le secret de l'instruction. En d&#233;pit de la diligence des juges, le d&#233;lai va &#234;tre interminable. 

 Je pense &#224; mon coll&#232;gue RVR qui, l&#233;gitimement, esp&#233;rait avoir franchi le cap le plus &#233;prouvant et &#233;tait persuad&#233; de conna&#238;tre le meilleur ou le pire hier. Quelle terrible d&#233;ception doit &#234;tre la sienne et comme sa situation judiciaire, dor&#233;navant, va ajouter au malaise disciplinaire une souffrance inutile et durable ! Sans abuser des grands mots, c'est un petit couloir de "la mort" version magistrature, une &#233;p&#233;e de Damocl&#232;s suspendue longtemps sur une destin&#233;e professionnelle qui ne souhaitait qu'&#234;tre fix&#233;e sur son sort. Le comble est de faire d&#233;pendre l'issue de l'instance disciplinaire&#160; de l'activit&#233; de coll&#232;gues qui n'avaient pas besoin d'&#234;tre charg&#233;s de cette nouvelle responsabilit&#233;. 

 Je n'ose pas croire une seule seconde que le CSM, &#233;cartel&#233; entre l'envie d'absoudre et la peur de le faire, ait pu choisir le salut dans la fuite, dont Napol&#233;on affirmait qu'elle n'&#233;tait que le rem&#232;de de l'amour. 

 Ou bien, plus tristement, n'a t-il mis en oeuvre que l'expression particuli&#232;re d'une pratique ordinaire qui ne place pas le justiciable, le citoyen au coeur des pr&#233;occupations de la justice mais n'h&#233;site pas &#224; renvoyer, &#224; diff&#233;rer, &#224; d&#233;cevoir ? Au lieu de juger vite et bien. 

 Quelle image la soci&#233;t&#233; va-t-elle avoir de nous &#224; la suite de cet enlisement dans la nuit du temps ? 

 Il faut plus que jamais aider RVR. Il est des engagements qu'on doit tenir absolument. Hier, on l'a oubli&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
