<document>
	<date>2006-07-30</date>
        <title>Daniel Auteuil-Jean Reno : 1-0</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Demain, je participerai sur France Inter &#224; une &#233;mission en duplex de Chamb&#233;ry, d'o&#249; je dialoguerai avec l'avocat Roland Perez sur les probl&#232;mes de la vie priv&#233;e et de l'image. Non que ce d&#233;bat me passionne outre mesure mais il est normal d'assumer les cons&#233;quences d'un petit&#160; livre &#233;crit par humeur et provocation, d&#233;fendant le droit &#224; l'existence de la presse people, que je  distinguais des feuilles de caniveau. Le hasard fait que la vie mondaine r&#233;cente m'offre une parfaite illustration de la conciliation difficile entre la ran&#231;on de la gloire et la volont&#233; de discr&#233;tion. J'ai toujours estim&#233; qu'une personnalit&#233; expos&#233;e au feu m&#233;diatique et &#224; la curiosit&#233; des citoyens ne pouvait &#224; la fois jouir des avantages de la c&#233;l&#233;brit&#233; - en faisant souvent dans l'exhibition - et revendiquer par tous moyens de justice les bienfaits de la discr&#233;tion. L'exemple de Claire Chazal est &#233;clairant : elle n'a jamais h&#233;sit&#233; &#224; poursuivre les publications dans lesquelles, en d'autres circonstances, elle d&#233;voilait sa vie personnelle et amoureuse. J'avais fini par croire impossible la mise en oeuvre d'une conception sereine et tranquille du bonheur public. Je pensais que nous &#233;tions condamn&#233;s &#224; subir, de la part de nos artistes pr&#233;f&#233;r&#233;s, soit une m&#233;diatisation cibl&#233;e soit une occultation m&#233;prisante. Comme s'il n'y avait qu'une mani&#232;re d'&#234;tre populaire, qui passait n&#233;cessairement par l'&#233;litisme et la discrimination. Les privil&#233;gi&#233;s et les autres, tous les autres. 

 Daniel Auteuil nous a d&#233;montr&#233; qu'il y avait, pour un grand acteur, une mani&#232;re populaire d'&#234;tre populaire. Je m'en tiens au reportage de Paris Match de cette semaine qui, m&#234;lant photographies et texte, donne de son mariage en Corse une image sympathique et chaleureuse. Daniel Auteuil a tr&#232;s bien pos&#233; la probl&#233;matique de ce type d'&#233;v&#233;nement en disant :" Faites ce que vous voulez mais faites de bonnes photos... J'aime le succ&#232;s, j'aime que mes films soient vus et aussi qu'ils soient appr&#233;ci&#233;s par la presse". Donc, en un mot, m&#233;dias et public : m&#234;me combat. Au lieu de se faire voler un bout d'existence, il l'offre et refuse le partage obsc&#232;ne, pour une vedette de son niveau, entre ceux qui ont l'honneur de participer et ceux, nombreux, qui demeurent au seuil. 

 Le contraste est total avec la relation faite, par le Dauphin&#233; Lib&#233;r&#233; de ce jour, du mariage de Jean Reno aux Baux-de-Provence. Apparemment, la soci&#233;t&#233; convi&#233;e a &#233;t&#233; s&#233;par&#233;e du commun des villageois et des commer&#231;ants par une organisation quasi militaire. Le r&#233;sultat est que beaucoup de ceux-ci se sont plaints et ont v&#233;cu cet &#233;pisode heureux comme une source de d&#233;sagr&#233;ment et une offense. Il para&#238;t que nous pourrons voir dans Gala le d&#233;tail de ces p&#233;rip&#233;ties festives. 

 Rien de tout cela n'est d&#233;risoire puisque se trouve en question le rapport de la gloire &#233;clatante avec le secret bienfaisant. Il me semble que la d&#233;marche r&#233;fl&#233;chie de Daniel Auteuil enl&#232;ve &#224; la curiosit&#233; ce qu'elle peut avoir d'aigre et de malsain et conduit chacun &#224; se r&#233;jouir d'un bonheur qui vise &#224; rassembler plus qu'&#224; exclure. 

 Je sais bien que l'actualit&#233; internationale sollicite bien davantage nos sensibilit&#233;s que cette comparaison que j'ai &#233;tablie entre Auteuil et Reno, entre le mariage populaire de l'un et le mariage m&#233;diatique de l'autre. M&#234;me sur ce terrain, la d&#233;mocratie peut servir de guide. 

 &#160;  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
