<document>
	<date>2007-08-04</date>
        <title>Dans la peau de Nathalie M&#233;nigon</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le pr&#233;sident de la R&#233;publique et le gouvernement sont en vacances. Ce n'est pas que la vie politique soit ralentie mais elle donne l'impression de reprendre son souffle avant le red&#233;marrage du mois de septembre. 

 C'est le bon moment pour s'attacher &#224; des &#233;v&#233;nements qui, en &#233;t&#233;, sont probablement n&#233;glig&#233;s. Par exemple, la lib&#233;ration de Nathalie M&#233;nigon le 2 ao&#251;t dernier. 

 Patricia Tourancheau, dans Lib&#233;ration, a consacr&#233; un article &#224; la situation de celle-ci. Quel changement par rapport au ton de Dominique Simonnot, pass&#233;e depuis au Canard encha&#238;n&#233; ! Finie la complaisance attrist&#233;e et presque compr&#233;hensive, &#233;limin&#233;e l'impression de solidarit&#233; avec l'inadmissible. Certes Patricia Tourancheau ne fait pas dans la vitup&#233;ration, qui ne serait d'ailleurs pas de mise. Elle relate et elle constate. C'est sobre et acceptable. Un avocat g&#233;n&#233;ral peut lire ce texte sans s'indigner. 

 La d&#233;cision prise est, je crois, une bonne d&#233;cision aussi. Nathalie M&#233;nigon souffre de tr&#232;s graves ennuis de sant&#233; et les conditions &#233;taient r&#233;unies pour cette "pr&#233;lib&#233;ration conditionnelle". L'Etat de droit s'est honor&#233; sans se rendre ridicule par faiblesse. Il y a un moment o&#249; c'est la s&#233;v&#233;rit&#233; qui peut inqui&#233;ter. 

 Enfin, il faut cesser avec cet argument ressass&#233; qui voudrait qu'on interdise toute sortie &#224; ceux qui ne feraient pas acte de repentance et de contrition. Pour une double raison, &#224; mon sens. 

 D'une part, quelle subtile mais &#233;clatante victoire de la d&#233;mocratie que de voir aujourd'hui ses adversaires criminels d'il y a 20 ans se plier sous ses l&#233;gitimes fourches caudines pour pouvoir b&#233;n&#233;ficier de ses garanties. D'une certaine mani&#232;re, Nathalie M&#233;nigon a &#233;t&#233; oblig&#233;e de se trahir. D'autre part, que sait-on de son for int&#233;rieur? Parce qu'il n'y a pas de repentance officielle, il n'y aurait pas, "dans la chambre cr&#233;pusculaire de l'&#226;me", de d&#233;saveu ou de reniement d'elle-m&#234;me et de ses actes ? Nous n'avons aucune certitude sur cette intime r&#233;volution mais j'esp&#232;re qu'elle a eu lieu. En tout cas, elle est possible et elle vaudrait infiniment plus que les regrets obligatoires et explicites dont notre humanit&#233; a besoin pour se donner bonne conscience. 

 Raymond Radiguet disait qu'il avait mal &#224; la t&#234;te &#224; force de penser depuis 1789. Continuez &#224; me donner des maux de t&#234;te par vos commentaires, c'est si bon ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
