<document>
	<date>2012-08-23</date>
        <title>Dany Be Good</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a du rocker chez Daniel Cohn-Bendit (DCB). 
Evidemment dans le jeune homme malicieux, ludique et subversif du mois de mai 68, vivant cette p&#233;riode comme de grandes vacances, ressemblant au h&#233;ros de Radiguet dans Le diable au corps. De l'anarchisme endiabl&#233;, une grande et excitante partie de gendarmes et de moqueurs. La f&#234;te quoi! 
Mais, si DCB a chang&#233;, il n'est jamais devenu s&#233;rieux. Et le titre de ce billet m'est venu naturellement quand j'ai eu envie d'&#233;voquer, apr&#232;s ses derni&#232;res "sorties", le dynamiteur de la langue de bois fran&#231;aise, l'&#233;vad&#233; des fronti&#232;res &#233;troites de la pens&#233;e et le pourfendeur des messes basses. 
A l'entendre, &#224; le lire, on &#233;prouve des fourmis dans l'esprit et dans les jambes, on voudrait lui crier sans cesse: Dany, be good!, tant on a besoin de lui parce qu'il communique sans fard ni retenue son point de vue et que, surtout, la plupart du temps, dans le d&#233;sert monotone des propos convenus, il exprime ce qu'on porte au fond de soi et qui demeurerait ignor&#233; s'il ne surgissait pas, &#224; sa convenance, dans notre espace public pour semer un bienfaisant d&#233;sordre. 
Quel d&#233;lice incomparable, en cette p&#233;riode o&#249; les clivages s'accusent, o&#249; la droite classique s'ab&#238;me dans une opposition obtuse et la gauche socialiste dans une politique &#224; la peine, d'accueillir dans sa t&#234;te "qu'on ne peut pas &#234;tre dans le gouvernement et faire du M&#233;lenchon", que la proposition d'Eva Joly d'un r&#233;f&#233;rendum sur le trait&#233; budg&#233;taire "n'a ni queue ni t&#234;te" (Le Monde, Lib&#233;ration), qu'EELV n'a pas de le&#231;ons &#224; donner sur le plan de l'exemplarit&#233;, bref des intuitions, des fulgurances, des provocations, des justesses qui changent radicalement des bondieuseries r&#233;publicaines et des connivences obligatoires. 
Dany be good ! 
DCB ferraille, combat, dispute, se dispute, rompt ou revient sans &#234;tre coinc&#233; par une appartenance ridicule &#224; une quelconque chapelle, &#224; un clan, fussent-ils &#233;cologistes, il ne se tait pas devant ses amis r&#233;els ou pr&#233;tendus, sa v&#233;rit&#233; ne s'assigne aucune limite, il est la voix et la parole de ceux qui en ont assez d'un monde politique qui meurt &#224; petit feu de soutiens oblig&#233;s et de critiques programm&#233;es. 
Dany, be good ! 
C'est un rocker d&#233;fiant l'&#226;ge et qui nous impose un sacr&#233; rythme. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
