<document>
	<date>2012-08-08</date>
        <title>Dati et MAM, c'&#233;tait le bon temps !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La nostalgie est toujours ce qu'elle est : c'&#233;tait mieux hier. 
Il suffit de se souvenir. 
Avec Rachida Dati, bien au-del&#224; de la politique p&#233;nale qu'elle avait &#233;t&#233; charg&#233;e de mettre en oeuvre, il y avait toujours quelque chose &#224; redire. Trop mondaine, trop superficielle, trop caract&#233;rielle, pas assez consciente de la gravit&#233; et de la dignit&#233; de sa fonction, une m&#233;diocre aptitude au langage, avec certes beaucoup de "chien" et de culot, du courage et de l'autorit&#233; &#224; revendre. Mais franchement, m&#234;me pour un adepte du sarkozysme judiciaire en 2007, la critique &#233;tait ais&#233;e : la ministre choisie pour administrer la Justice n'&#233;tait ni bienvenue ni de qualit&#233;. 
Mich&#232;le Alliot-Marie (MAM : ce surnom presque affectueux lui va si mal) a d&#233;&#231;u les rares qui attendaient beaucoup d'elle. En ce qui la concerne, on ne peut m&#234;me plus parler de politique p&#233;nale. Il s'est agi, derri&#232;re une apparente roideur, de favoriser de mani&#232;re &#233;hont&#233;e une politisation des processus de justice en osant soutenir avec cynisme ou b&#234;tise que l'affaire Woerth-Bettencourt n'&#233;tait pas justement "une affaire politique". Par son comportement erratique de ministre, elle a permis un bouleversement de la hi&#233;rarchie qui a laiss&#233; toute la place au magistrat dont elle savait qu'il avait partie li&#233;e avec Nicolas Sarkozy, pour complaire &#224; ce dernier. 
Si j'excepte la parenth&#232;se plus sereine de Michel Mercier, ce rapide survol non pas de l'action de ces deux femmes ministres mais de sa p&#233;riph&#233;rie avec un ensemble d'attitudes, de propos et de d&#233;pendances d&#233;vastateur pour leur int&#233;grit&#233; et leur l&#233;gitimit&#233; a pour m&#233;rite de montrer &#224; quel point Christiane Taubira est un garde des Sceaux qui me pose un probl&#232;me parce qu'enfin, tout d'elle ne peut pas &#234;tre r&#233;pudi&#233;. Comme au bon temps d'avant o&#249; il n'&#233;tait pas n&#233;cessaire de s'&#233;puiser intellectuellement pour &#233;crire sur Dati et MAM puisque l'essentiel r&#233;sidait ailleurs et que ce n'&#233;tait gu&#232;re estimable. 
Christiane Taubira, d'abord, tient et se tient bien. La langue fran&#231;aise est ma&#238;tris&#233;e, exemplaire. Rien dans sa mani&#232;re d'&#234;tre ministre ne vient troubler celui qui n'aurait pour souci que de s'attacher au fond qu'elle propose ou applique. Quel soulagement, d&#233;j&#224;, que de n'&#234;tre plus en permanence choqu&#233; par l'&#233;cart entre la grandeur de la mission confi&#233;e et le peu d'aura et de fiabilit&#233; de celles qui devaient l'assumer! 
Mais aussi, quelle difficult&#233; pour appr&#233;hender avec &#233;quit&#233; une telle personnalit&#233; qui me donne cette impression de n'&#234;tre jamais absurde ou m&#233;diocre, de faire r&#233;fl&#233;chir mais d'avoir souvent tort ! A lire les pages de Lib&#233;ration qui lui ont &#233;t&#233; consacr&#233;es, notamment un entretien sans d&#233;tour avec elle, on per&#231;oit un ent&#234;tement qui ne laisse pas esp&#233;rer des lendemains riants pour tous ceux qui ne pensent pas comme elle. Il y a, dans cette femme d'exception que les pol&#233;miques n'affaiblissent pas mais revigorent, un Badinter soft, une id&#233;ologue douce qu'il serait imprudent de ne juger que sur son apparence tranquille et urbaine quand ses profondeurs sont fortement socialistes, tr&#232;s dogmatiques, infiniment convaincues et peu flexibles. 
Le paradoxe est de devoir admettre qu'&#224; rebours de celles qui l'ont pr&#233;c&#233;d&#233;e, elle voit juste et agit bien pour la p&#233;riph&#233;rie. 
Ce qu'elle dit sur Philippe Courroye est clair et sa d&#233;cision argument&#233;e. Elle ne tourne pas autour du d&#233;bat, elle l'assume et donc s'engage pour l'avenir. Elle s'interdit de promouvoir, pour les socialistes, un Courroye de gauche (Le Monde) ! 
Dans le m&#234;me registre, elle manifeste son intention de r&#233;former le Conseil sup&#233;rieur de la magistrature (CSM) qui en a bien besoin et projette d'instaurer transparence et loyaut&#233; pour la nomination des procureurs g&#233;n&#233;raux.  
Elle envoie une mission &#224; Noum&#233;a pour que soit inspect&#233; l'&#233;tat des prisons et v&#233;rifi&#233; le fonctionnement de la Justice (Marianne 2). Ce ne sera pas du luxe si je me rapporte &#224; une formation que j'ai effectu&#233;e il y a quelques ann&#233;es pour les avocats de Noum&#233;a &#224; la demande de leur b&#226;tonnier et o&#249; les magistrats du tribunal de grande instance ont &#233;t&#233; coop&#233;ratifs et accueillants quand la cour d'appel, &#224; tous les niveaux, a &#233;t&#233; inerte, voire impolie. 
Force est donc de constater que Christiane Taubira fait preuve d'une remarquable pertinence op&#233;ratoire mais que son pr&#233;jug&#233; sur la prison la limite puisqu'elle fait de la r&#233;duction de celle-ci le crit&#232;re quasiment exclusif d'une politique p&#233;nale r&#233;ussie. Il est normal, pourtant, que l'univers p&#233;nitentiaire constitue une pr&#233;occupation essentielle  pour un garde des Sceaux soucieux aussi bien de la condition des d&#233;tenus que de celle du personnel de surveillance. Les prisons donc, assur&#233;ment, pas seulement pour les "d&#233;semplir" mais pour accepter le fait que des d&#233;lits et des crimes graves conduisent &#224; les "emplir" sans que cela doive &#234;tre une souffrance pour un ministre de la Justice ou pr&#233;texte &#224; une contrition permanente. 
Christiane Taubira d&#233;rape &#224; cause de l'id&#233;ologie et perd sa clairvoyance quand elle affirme que "le probl&#232;me de la surpopulation carc&#233;rale est directement li&#233;e &#224; la politique p&#233;nale men&#233;e ces dix derni&#232;res ann&#233;es par la droite". 
Elle raisonne d'abord comme s'il &#233;tait anormal pour une soci&#233;t&#233; de se d&#233;fendre et donc forc&#233;ment, par l'entremise de la justice p&#233;nale, d'avoir recours &#224; l'enfermement. La prison n'est pas une commodit&#233; qu'on s'octroierait ou un sadisme qu'on infligerait par plaisir. Incarc&#233;rer, multiplier les incarc&#233;rations ne signent pas une mauvaise politique p&#233;nale alors qu'avoir une ex&#233;cution des peines d&#233;faillante d&#233;montre la carence d'un syst&#232;me dont l'aboutissement est un &#233;chec. Ce qu'il convient de reprocher &#224; la droite sarkozyste sur ce plan n'est pas d'abord une surpopulation ni une politique ayant conduit &#224; enfermer - il y a une cat&#233;gorie d'infracteurs qui, sauf &#224; &#234;tre sulpicien, ne peuvent sans risque demeurer en libert&#233; m&#234;me tr&#232;s fermement encadr&#233;e -, mais l'incoh&#233;rence d'une s&#233;v&#233;rit&#233; d&#233;mentie par des aberrations post sentencielles, le meilleur exemple de celles-ci ayant &#233;t&#233; la possibilit&#233; imm&#233;diate de transformer deux ans d'emprisonnement en une mesure vidant de son sens la d&#233;cision du tribunal correctionnel. 
Propos encore plus discutable de la part de la ministre. Alors que la gauche socialiste a d&#233;couvert que l'humanit&#233; n'&#233;tait pas le laxisme et que la justice avait un devoir de protection et de sauvegarde, qu'elle a regrett&#233; son opposition aux Centres &#233;ducatifs ferm&#233;s(CEF), Christiane Taubira, au nom de son propre fantasme, pr&#233;tend faire sortir "du fantasme CEF". 
 Cependant, face &#224; la pol&#233;mique suscit&#233;e par ce qui semblait &#234;tre un refus de nouveaux CEF, elle a expliqu&#233; sa position qui consisterait seulement &#224; ne pas transformer les foyers ouverts en CEF (JDD.fr). 
Il y a, tout de m&#234;me, dans ce d&#233;sir acharn&#233; de ne jamais donner l'esprit et la main &#224; ce qui est rigoureux, une &#233;trange tendance qui renvoie sans doute &#224; des tr&#233;fonds intimes qui expliquent l'inaptitude de cette femme et de ce ministre intelligent et sensible &#224; appr&#233;hender la justice p&#233;nale autrement que sous l'angle de ceux qui risquent ou subissent la prison. Ils seraient victimes du syst&#232;me mais les autres, les vraies victimes, dans les tribunaux correctionnels et les cours d'assises, j'aimerais entendre de sa part un mot sur elles. 
On aboutit ainsi &#224; une configuration o&#249; Christiane Taubira, ayant d&#233;fait ce qu'il aurait &#233;t&#233; parfois opportun de conserver, rechigne aussi &#224; appliquer ce qui serait efficace. L'effacement du pass&#233; se conjuguera peut-&#234;tre avec une certaine distance &#224; l'&#233;gard de quelques engagements pris par Fran&#231;ois Hollande. 
On a r&#234;v&#233; longtemps d'un garde des Sceaux autonome. On l'a maintenant, presque trop. 
C'&#233;tait le bon temps avec Dati et MAM, on n'avait pas mal &#224; la t&#234;te. 
Avec Christiane Taubira, on n'est pas d'accord mais on pr&#233;f&#232;re.  
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
