<document>
	<date>2007-02-07</date>
        <title>Debr&#233; de loin !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Si on peut se fier &#224; la synth&#232;se rapide faite par le Figaro de l'entretien que Jean-Louis Debr&#233; a accord&#233; &#224; l'Express, il y a de quoi s'inqui&#233;ter. 

 Un Pr&#233;sident de la R&#233;publique sortant n'aurait pas &#224; se prononcer sur le nom de son successeur. C'est d&#233;j&#224; discutable mais ce n'est pas la premi&#232;re fois que je per&#231;ois chez notre ancien coll&#232;gue un culte forcen&#233; du paradoxe alli&#233; &#224; une vision sourcilleuse du gaullisme, comme si le G&#233;n&#233;ral ne cessait de communiquer directement avec lui...  

 Le pire est &#224; venir. Sa d&#233;testation de Nicolas Sarkozy - pourquoi une telle haine car ce n'est tout de m&#234;me pas le candidat officiel de l'UMP qui a invent&#233; l'&#233;lection pr&#233;sidentielle ? - atteint un comble lorsqu'elle conduit Jean-Louis Debr&#233; &#224; d&#233;nier la valeur intrins&#232;que de certaines exigences. Ainsi, il n'approuverait pas le concept de "R&#233;publique irr&#233;prochable" qui interdirait de proc&#233;der &#224; des nominations "en fonction des connivences et des amiti&#233;s". 

 On tombe sur la t&#234;te. On peut tourner en d&#233;rision un tel engagement, penser qu'il ne sera jamais mis en oeuvre et que demain le m&#234;me clanisme pr&#233;vaudra. Mais, sauf &#224; perdre toute cr&#233;dibilit&#233;, il est difficile de soutenir qu'il vaut mieux, pour la France, demeurer une d&#233;mocratie imparfaite, o&#249; la comp&#233;tence est rarement le crit&#232;re d&#233;terminant pour promouvoir. Il me semblait qu'au contraire, l'une des vertus du gaullisme authentique avait &#233;t&#233; de privil&#233;gier, contre toutes les influences douteuses, la valeur personnelle, le caract&#232;re et le talent. 

 Si Nicolas Sarkozy affirme demain que nous sommes en hiver, Jean-Louis Debr&#233; va-t-il le contester ? 

 C'est bien, parfois, d'&#234;tre tout seul de son avis mais d'une part cela ne d&#233;montre rien sur la validit&#233; de l'opinion formul&#233;e et d'autre part il ne faut pas en abuser. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
