<document>
	<date>2014-08-25</date>
        <title>Dedans ou dehors mais pas les deux !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Arnaud Montebourg est un joueur qui a perdu. Il ne sera plus ministre quand le nouveau gouvernement sera annonc&#233; (JDD, 20 minutes). 

 J'esp&#232;re que Beno&#238;t Hamon, lui, sauvera sa t&#234;te car sa loyaut&#233; n'a jamais &#233;t&#233; suspect&#233;e et il a &#233;t&#233; plus prudent que son coll&#232;gue. 

 La d&#233;marche d'Arnaud Montebourg n'&#233;tait pas absurde qui pr&#233;tendait de l'int&#233;rieur infl&#233;chir la politique du pouvoir en affirmant un autre point de vue et en revendiquant un d&#233;bat. 

 Mais encore aurait-il fallu que la discussion ne f&#251;t pas close et que la ligne pr&#233;sidentielle ne f&#251;t pas fix&#233;e et r&#233;p&#233;t&#233;e, aussi contestable qu'elle puisse appara&#238;tre aux yeux de la gauche int&#233;griste. 

 Il y a eu un moment o&#249; Arnaud Montebourg s'est abandonn&#233; au vertige de sa toute-puissance. Etre un peu Hollande mais, &#224; la fois, beaucoup Montebourg. Il a cru pouvoir mener &#224; bien le tour de force, le d&#233;fi de d&#233;noncer la ligne de l'ex&#233;cutif et de s'afficher pourtant solidaire. Il s'est surestim&#233;. M&#234;me lui ne pouvait pas se permettre d'&#234;tre dedans et dehors. 

 Il a contraint le pr&#233;sident de la R&#233;publique &#224; trancher. Il va quitter le gouvernement. C'&#233;tait une coh&#233;rence n&#233;cessaire, faute de laquelle le pouvoir d&#233;j&#224; mal en point aurait &#233;t&#233; totalement d&#233;cr&#233;dibilis&#233;. 

 Coh&#233;rence certes mais il est clair qu'avec Arnaud Montebourg dehors, les &#233;cologistes, le Parti de gauche avec les communistes remont&#233;s et les frondeurs r&#233;ticents, les ennuis politiques de Fran&#231;ois Hollande vont s'amplifier gravement. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
