<document>
	<date>2009-05-27</date>
        <title>D&#233;fense de dire oui</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je ne sais pas pourquoi mais j'ai l'impression qu'on est en train de dire non &#224; tout. 
 Xavier Darcos &#233;voquait r&#233;cemment la cr&#233;ation d'un GIGN scolaire qui serait destin&#233; &#224; prot&#233;ger l'enseignement, les &#233;l&#232;ves et les professeurs des assauts ext&#233;rieurs (Le Monde, Le Figaro).&#160;On va interdire l'usage des portables en primaire. On a vot&#233; la loi Hadopi. L'autorit&#233; d&#233;faillante s'en donne &#224; coeur joie. Elle prohibe ce qu'elle se sent, se&#160;sait incapable de refuser par le simple exercice de sa volont&#233;, de sa libert&#233;. Pas s&#251;re de convaincre, elle tape sur la table de l'Etat et lui demande d'intervenir &#224; tour de bras. On tourne en rond. On ne cesse de vouloir graver dans le marbre l&#233;gislatif ce qui nous donnera l'impression de ma&#238;triser notre destin. Notre faiblesse est entour&#233;e de murailles rassurantes, d'&#233;dits, de d&#233;crets, de r&#232;glements et d'alibis. On se donne l'illusion d'avoir prise sur la r&#233;alit&#233;. On brasse de l'air et du vent. A chaque fois qu'une d&#233;chirure se produit, qu'une violence explose, vite un corset textuel. 
 On interdit parce que dire oui au monde en r&#233;sistant par nous-m&#234;mes est devenu trop &#233;puisant, bien au-dessus de nos forces. Si on n'y prend pas garde, les plus belles choses de notre vie, de notre R&#233;publique vont &#234;tre &#233;touff&#233;es par le soin qu'on mettra &#224; les faire &#233;chapper &#224; notre responsabilit&#233;. 
 On mourra en s&#251;ret&#233;. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
