<document>
	<date>2008-09-19</date>
        <title>Et si on essayait l'antis&#233;mitisme ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La libert&#233; d'expression est, elle aussi, gangren&#233;e par le principe de pr&#233;caution. On ne sait pas, on ne sait rien mais par prudence on ne va prendre aucun risque. De peur de rater le train moral de la lutte contre l'antis&#233;mitisme, on va rechercher et trouver celui-ci partout, dans les agressions comme dans les incivilit&#233;s. Il ne conviendrait pas d'&#234;tre en retard d'une indignation ou d'une p&#233;tition pour le seul humanisme qui vaille : celui de la d&#233;fense de la communaut&#233; juive, victime r&#233;elle ou pr&#233;sum&#233;e, peu importe. Cette course vers le Bien&#160;embl&#233;matique serait ridicule si elle ne concernait pas, souvent, des &#233;pisodes s&#233;rieux ou m&#234;me dramatiques. Il n'emp&#234;che qu'&#224; trop vouloir ne se laisser d&#233;passer par personne dans cette comp&#233;tition o&#249; se m&#234;lent&#160;souci &#233;thique et&#160;fi&#232;vre de l'actualit&#233;, on perd tout sens de la mesure. On peut craindre que les proph&#233;ties sombres, &#224; force d'&#234;tre annonc&#233;es puis d&#233;menties, laissent le citoyen de marbre si malheureusement, un jour, elles en venaient &#224; s'incarner dans la r&#233;alit&#233;. Une actualit&#233; r&#233;cente fournit un exemple tr&#232;s &#233;clairant sur ces d&#233;rives et cette surench&#232;re. Le samedi 6 septembre, a &#233;t&#233; connue l'agression de trois jeunes juifs dans le&#160; 19&#232;me arrondissement. Ils ont &#233;t&#233; l&#233;g&#232;rement bless&#233;s. Le Monde a consacr&#233; quasiment une page &#224; cette affaire en soulignant en titre que "la communication politique (&#233;tait) mise en cause".&#160; S&#251;rement, mais ce quotidien, prenant de la hauteur,&#160; &#233;voque aussi dans un &#233;ditorial les rapports entre "faits divers et politique". Dans ce texte, il me semble que la communication m&#233;diatique, sur ces ph&#233;nom&#232;nes de bandes et de quartiers, est trop facilement exon&#233;r&#233;e de toute responsabilit&#233;. Communication politique pr&#233;cipit&#233;e ? En effet, aussi bien la ministre de&#160; l'Int&#233;rieur, Mich&#232;le&#160; Alliot-Marie que le maire de Paris se&#160; sont engouffr&#233;s sans attendre dans la version antis&#233;mite de&#160; l'agression. La premi&#232;re a invoqu&#233; les rapports de police, alors que celle-ci d'abord prudente a ensuite abond&#233; dans le sens gouvernemental. Quant au second, il se r&#233;fugie derri&#232;re le paravent m&#233;diatique puisque les organes d'information avaient "pr&#233;cis&#233; qu'il s'agissait de trois jeunes juifs portant une kippa". Les associations juives, surtout l'Union des &#233;tudiants juifs de France qui a m&#233;diatis&#233; l'agression par la voix de son pr&#233;sident Rapha&#235;l Haddad, n'ont &#233;videmment pas &#233;t&#233; en reste, imm&#233;diatement convaincues de la nature antis&#233;mite des faits, m&#234;me si Sammy Ghozlan, pour le Bureau national de vigilance contre l'antis&#233;mitisme, &#233;nonce cette utile banalit&#233; et formule cette r&#232;gle de bon sens, jamais respect&#233;e, selon laquelle "dans ces affaires, il faut peut-&#234;tre attendre le r&#233;sultat des enqu&#234;tes avant de r&#233;agir trop vite". Mais l'important est pr&#233;cis&#233;ment de r&#233;agir tr&#232;s vite en se gardant bien d'une prudence et d'une r&#233;serve qui seraient d'autant plus n&#233;cessaires qu'on n'a pas &#224; jeter de l'huile faussement raciste sur le feu social. Ces vertus auraient &#233;t&#233; les bienvenues alors que la police mais surtout le Parquet de Paris ont clairement exclu le poison antis&#233;mite de ces violences, ce que les protagonistes de celles-ci ont apparemment attest&#233; d'autant plus ais&#233;ment que dans le groupe oppos&#233; aux trois jeunes gens bless&#233;s se trouvait aussi un jeune juif. Cette certitude montre &#224; quel point foncer morale baiss&#233;e dans cette complexit&#233; urbaine, sociale et pleine de tensions rel&#232;ve d'un comportement proche de l'irresponsabilit&#233; ou, au moins, de la l&#233;g&#232;ret&#233;. Il faut reconna&#238;tre, sur ce plan, la lucidit&#233; du MRAP dont je ne partage pas, en g&#233;n&#233;ral, les prises de position. Pour cet affrontement &#224; Paris, il a su formuler l'avertissement qui convenait en soulignant que "...en cette circonstance comme dans d'autres, mal nommer la motivation d'un acte violent dessert la cause de la lutte contre l'antis&#233;mitisme...". Le pr&#233;sident du CRIF, Richard Prasquier, en revanche souligne jusqu'&#224; la caricature, dans le Figaro, le besoin, pour certains, de maintenir contre toute &#233;vidence, le caract&#232;re antis&#233;mite des faits tandis qu'&#224; rebours, le Parisien, sous la signature de Fran&#231;ois Vignolle, d&#233;montre bien et critique la surench&#232;re proc&#233;durale que cette &#233;motion peu clairvoyante a suscit&#233;e.  En l'occurrence, si les dysfonctionnements des communications politique et associative sont &#233;clatants, il ne faudrait pas oublier non plus qu'ils ne prennent une telle gravit&#233; que dans la mesure o&#249; l'accueil que leur font les m&#233;dias est toujours favorable, presque inconditionnel, en tout cas jamais circonspect. Il y a une connivence, que d'aucuns consid&#233;rent comme salutaire mais que j'estime risqu&#233;e pour la qualit&#233; d&#233;mocratique, entre les voix politique, associative, m&#233;diatique et parfois m&#234;me judiciaire, dans le domaine de la lutte&#160; n&#233;cessaire contre l'antis&#233;mitisme. Cette symbiose, qui ne s'autorise aucun recul, banalise au lieu de hi&#233;rarchiser, confond tout plut&#244;t que de lucidement choisir ses cibles, ses causes et ses faits divers. Si les oreilles sont pleines de discours et de d&#233;nonciations syst&#233;matiquement et abusivement&#160; soup&#231;onneux, les esprits, je le crains, vont s'en trouver lass&#233;s. Qu'on s'arr&#234;te une seconde sur le paradoxe suivant dont la validit&#233; est v&#233;rifiable au quotidien. Pour peu que le comportement d'un voisin juif d&#233;plaise et qu'on s'en plaigne, si on s'&#233;garait &#224; prof&#233;rer que "ce voisin juif" est d&#233;sagr&#233;able, on nous corrigerait en soulignant qu'il s'agit "d'un homme" et que sa confession n'a rien &#224; voir avec notre critique. En m&#234;me temps, combien de fois les m&#233;dias, et dans cette affaire pr&#233;cis&#233;ment, s'obstinent &#224; placer d'embl&#233;e l'information de l'agression sur le plan de la religion ! Pourquoi annoncer que "trois jeunes juifs" ont &#233;t&#233; frapp&#233;s, et non trois jeunes gens ? A -t-on jamais eu l'id&#233;e saugrenue de publier que trois jeunes chr&#233;tiens ou musulmans ont &#233;t&#233; attaqu&#233;s ? Pourquoi faire passer en permanence, pour la religion juive, l'appartenance &#224; celle-ci avant l'universalit&#233; de l'humain de laquelle les jeunes concern&#233;s rel&#232;vent d'abord, et heureusement ? Le Parisien n'&#233;chappe pas, aujourd'hui, aux "trois jeunes juifs" et Bertrand Delano&#235; se cache, pour justifier son pr&#233;suppos&#233; antis&#233;mite, sous trois kippas ! On aboutit &#224; cette perversion de juger que le juif" est atteint en tant que "juif", parce qu'il porte tel ou tel attribut de sa religion, et ce, quelles que soient les circonstances, les lieux et les personnes. On a voulu s'en prendre &#224; un juif : cela est-il moralement plus gratifiant pour qui s'&#233;meut que de devoir dire tout platement : il y a eu une "baston entre jeunes", dont certains &#233;taient de religion juive&#160; ? J'entends d&#233;j&#224; l'appel &#224;&#160; la vigilance qui sourd de toutes parts et qui exigerait le tocsin permanent, m&#234;me sans danger. Je devine l'indulgence de beaucoup devant cette pr&#233;occupante d&#233;gradation qui constitue l'humain et son universalit&#233; en communautarisme obsessionnel. Parce qu'il faut bien, parce qu'il y a eu l'Holocauste et que l'extermination nous interdirait de traiter la communaut&#233; juive d'aujourd'hui comme une autre ? Alors que, b&#234;tement, je n'&#233;tais pas loin de penser que la singulariser, la mettre &#224; part, que ce soit pour le meilleur ou pour le pire, c'&#233;tait la soumettre &#224; du racisme, qu'il soit de velours et de complaisance, ou de haine et de violence. Et si on essayait l'antis&#233;mitisme ? Ceux qui, sur les plans politique, associatif et m&#233;diatique, pr&#233;tendent qu'il y a toujours l&#224; une piste exploitable, une &#233;vidence qu'il serait indigne de contester, un pari &#224; faire, une imprudence &#224; prof&#233;rer, un mensonge pieux &#224; tenter, une menace &#224; inventer, une accusation &#224; aggraver, un absurde mim&#233;tisme &#224; imaginer vont &#224; la longue, et de plus en plus, devenir les v&#233;ritables fourriers d'un antis&#233;mitisme qui, &#224; force d'&#234;tre invoqu&#233; &#224; tort et &#224; travers, ne pourra que prosp&#233;rer. Ils ressemblent &#224; des joueurs qui sur le tapis social donnent beaucoup de jeu &#224; l'adversaire. L'antis&#233;mitisme est trop grave pour servir m&#233;caniquement d'hypoth&#232;se, pour ne pas &#234;tre combattu. Mais le voir partout, c'est ne plus le remarquer. &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
