<document>
	<date>2008-06-12</date>
        <title>De l'argent ou des droits ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
        </categories_set>
        <text>
                 
                         On peut avoir maintenant une perception pr&#233;cise du projet de loi p&#233;nitentiaire qui sera d&#233;battu &#224; la fin de l'ann&#233;e. Le Monde, le Parisien, le Figaro, M&#233;tro nous l'ont r&#233;sum&#233;.&#160;Loin de moi l'id&#233;e de sous-estimer la port&#233;e de ses quarante-huit articles dont l'objectif principal vise &#224; d&#233;sengorger les prisons puisqu'actuellement la surpopulation p&#233;nale est &#224; son comble. Reste que nous avons le droit de nous interroger sur la mani&#232;re dont cette crise est affront&#233;e et sur l'&#233;ventualit&#233; d'autres pistes. Cela ne signifie pas que je sois forc&#233;ment en accord avec les syndicats judiciaires et m&#234;me p&#233;nitentiaires qui ont formul&#233; critiques et r&#233;serves sur les dispositions pr&#233;vues, soumises au Conseil d'Etat.
 Sur le plan des principes, la lisibilit&#233; pour le moins brouill&#233;e de la politique p&#233;nale dans son rapport avec l'enfermement ne laisse pas de m'&#233;tonner. Il est en effet malais&#233; de d&#233;terminer la ligne directrice qui pr&#233;side aux choix politiques, si on examine d'un c&#244;t&#233; les lois r&#233;pressives sur les peines plancher et les mesures de s&#251;ret&#233;, ou d'un autre le souci de l'am&#233;nagement des peines et la volont&#233; d'&#233;viter le carc&#233;ral. On a plut&#244;t l'impression d'un bric-&#224;-brac qui s'ajuste &#224; la r&#233;alit&#233;. Je le dis d'autant plus volontiers que j'ai toujours &#233;t&#233; partisan du recours &#224; la prison pour un certain nombre de parcours d&#233;lictuels et criminels qui, pour la sauvegarde de la soci&#233;t&#233;, n'autorisaient pas une autre d&#233;marche. Mais quelle est la philosophie du minist&#232;re de la justice face &#224; l'incarc&#233;ration et &#224; ses cons&#233;quences ? J'avais cru comprendre qu'on remplissait les prisons par conviction - on avait raison - mais je constate aussi, et dans le m&#234;me mouvement, qu'on cherche &#224; les vider par n&#233;cessit&#233;. Pourquoi pas ? Cette alliance de vis&#233;es apparemment contradictoires ne serait pas absurde si elle s'appuyait sur une th&#233;orie qui lui donnerait sens. On aurait pu concevoir une appr&#233;hension globale de la prison. A la fois sanction in&#233;vitable pour certains et lieu &#224; &#233;viter pour d'autres. Que la prison ne soit plus, peu ou prou, notre horizon ind&#233;passable mais qu'en m&#234;me temps on ne se paie pas d'ang&#233;lisme en feignant de pouvoir s'en priver. On ne trouve pas cette r&#233;flexion dans les mesures qu'on nous propose. On remplit parce que la soci&#233;t&#233; l'exige et on vide parce que la dignit&#233; l'impose. On a honte de ce qui est n&#233;cessaire. Du coup, nous ne savons plus vraiment sur quel texte et quelle conception se fonder. 
 Faute de cette orientation centrale, le projet de loi, s'il octroie des droits aux d&#233;tenus et tente tant bien que mal de favoriser des immobilisations en quelque sorte civiles - bracelets &#233;lectroniques et assignations &#224; r&#233;sidence - est loin de constituer ce texte fondateur que beaucoup attendaient aussi bien pour la condition de ceux qui gardent et surveillent que pour celle de ceux qu'on a &#224; surveiller. J'ai l'impression d&#233;sagr&#233;able que ces dispositions lancent des droits, comme une bou&#233;e &#224; la mer, en esp&#233;rant que ces concessions au demeurant estimables suffiront &#224; donner l'illusion d'une v&#233;ritable r&#233;forme. Pour parler net, on fait don de droits parce qu'on n'a pas d'argent &#224; investir dans cet univers qui en a plus besoin que tout autre. Comme on ne d&#233;sire pas ou qu'on ne peut pas faire "simple", c'est-&#224;-dire prendre &#224; bras le corps l'indignit&#233; mat&#233;rielle et le scandale humain - non pas de l'enfermement mais de ses modalit&#233;s actuelles -, on pr&#233;f&#232;re continuer sur un registre honorablement humaniste mais qui va avoir peu d'incidence sur le destin quotidien des condamn&#233;s dans les pires &#233;tablissements et sur l'&#233;tat des lieux p&#233;nitentiaires. On s'obstine &#224; accomplir le contraire de ce qu'il conviendrait de mettre en oeuvre. L'argent, la cr&#233;ation et la construction de prisons, la restauration urgente de celles qui le m&#233;ritent encore, une focalisation totale sur l'&#233;vident bienfait de l'encellulement inviduel qui est de nature &#224; pr&#233;venir les drames et les d&#233;rives diurnes et nocturnes. 
 Les droits, trait&#233;s de la sorte comme une menue monnaie qui autorise l'Etat &#224; n&#233;gliger l'essentiel - les probl&#232;mes tenant &#224; la structure et &#224; la r&#233;sidence -, ne pourront jamais &#234;tre per&#231;us &#224; leur juste valeur puisqu'en d&#233;pit de l'excellent contr&#244;leur g&#233;n&#233;ral qui se d&#233;vouera au service d'une cause multiple, rien de d&#233;cisif ne pourra sortir de ces garanties projet&#233;es. 
 Regardons les pays qui nous semblent &#234;tre des mod&#232;les. La Su&#232;de, dans certains domaines, ose avoir avoir une politique p&#233;nitentiaire infiniment plus rigoureuse que la n&#244;tre, notamment &#224; l'&#233;gard des personnes d&#233;clar&#233;es irresponsables. Peu de citoyens protestent. Pourquoi ? Parce qu'un minimum de d&#233;cence et de dignit&#233; est sans cesse assur&#233;, voire amplifi&#233;. 
 On fait l'inverse en France.Ce qui ne co&#251;te rien nous transporte. Or il faut beaucoup d&#233;penser pour remettre en &#233;tat les prisons. Pour que la politique p&#233;nale trouve un aboutissement qui ne fasse pas honte &#224; ceux qui souhaitent rigueur ET humanit&#233;. 
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
