<document>
	<date>2007-08-15</date>
        <title>De l'odieux &#224; revendre</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         D'abord un peu de ridicule, pour se mettre en train. 

 Dans le Canard encha&#238;n&#233; d'aujourd'hui, j'apprends que le Parquet de Monaco a requis six mois d'emprisonnement contre un certain Giacone parce que sur internet il avait affubl&#233; "le prince Albert II" d'un nez rouge. Le procureur est all&#233; jusqu'&#224; dire, le plus s&#233;rieusement du monde, qu'on n'avait jamais connu un tel irrespect dans la Principaut&#233;. Confirmation que pour se hausser du col, les r&#233;gimes comme les personnes sont pr&#234;ts &#224; n'importe quoi. Rien ne vous pose comme une s&#233;v&#233;rit&#233; outranci&#232;re et grotesque. Elle vous fait entrer, croient les imb&#233;ciles, dans la cour des grands, en r&#233;alit&#233; des infiniments petits. 

 Dans le Parisien d'aujourd'hui, on d&#233;couvre qu'un jeune homme de 17 ans a tabass&#233; dans sa voiture une femme enceinte de huit mois sous les yeux de son enfant de deux ans, pour la d&#233;valiser. Il a &#233;t&#233; interpell&#233; quelques jours plus tard. On est inform&#233; aussi qu'une personne &#226;g&#233;e de 96 ans a &#233;t&#233; tu&#233;e, lard&#233;e de 52 coups de couteau. 

 Le m&#233;tier de magistrat a beau vous habituer &#224; un univers dont l'ang&#233;lisme n'est pas la qualit&#233; principale, on reste tout de m&#234;me coi, stup&#233;fait, indign&#233; devant certains comportements qui vous font douter d'appartenir &#224; la m&#234;me famille humaine que ceux qui ont pu se livrer &#224; de tels actes. Certes, on a envie de conna&#238;tre, de comprendre les m&#233;canismes intimes bruts mis en oeuvre pour d'aussi ignobles cons&#233;quences mais avant et d'abord c'est le sentiment de col&#232;re qui domine, on voudrait se d&#233;solidariser, refuser la fraternit&#233;, ne pas entonner le grand air de l'empathie douloureuse, si proche parfois de l'absolution. Celui qui a agress&#233; cette femme enceinte, celui qui a cribl&#233; de coups cette vieille dame, ils sont bien des n&#244;tres ? 

 On ne peut pas en douter une seconde lorsque, dans le m&#234;me journal, on parcourt un reportage sur un film consacr&#233; &#224; Mesrine et aux s&#233;quences tourn&#233;es sur sa mort. Si je veux bien admettre que la vie de cet homme constitue, pour le cin&#233;ma qui ne fait jamais la fine bouche, un formidable roman d'aventures, je suis effar&#233; par les r&#233;actions recueillies par la journaliste Catherine Balle et qui pour l'essentiel font l'&#233;loge de ce tueur et le d&#233;fendent contre la police. Une dame du quartier va jusqu'&#224; affirmer : "C'&#233;tait un grand bonhomme". Devant une si profonde perversion des valeurs, on se demande bien ce qui pourra un jour remettre notre soci&#233;t&#233; d'aplomb, restaurer l'admiration des vertus et favoriser le d&#233;go&#251;t des vices. Je crains que beaucoup soient conscients de ces d&#233;rives mais que la plupart baissent les bras et l'esprit. Il y aurait trop &#224; faire, &#224; dire, &#224; r&#233;sister. M&#234;me Fran&#231;ois Besse, partenaire un temps de Mesrine, &#233;tait plus lucide et s&#233;v&#232;re &#224; son &#233;gard que tous ces citoyens se prosternant devant l'odieux et amplifiant une mythologie qui fait de celui qui a tu&#233; &#224; r&#233;p&#233;tition un h&#233;ros. Le mal qu'on glorifie, le mal qu'on commet, d&#233;sastreuse logique. 

 On a les h&#233;ros qu'on peut. C'est peut-&#234;tre qu'on ne sait plus nous faire aimer la morale. Pourtant, cette aventure serait r&#233;volutionnaire. Le seul v&#233;ritable anti-conformisme! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
