<document>
	<date>2010-03-15</date>
        <title>D&#233;prime civique</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les &#233;lections r&#233;gionales, &#224; l'issue du premier tour, ont permis aux m&#233;dias et aux analystes sp&#233;cialis&#233;s de pr&#233;senter, sur un plan politique et en quelque sorte technique, le tableau d'une France &#233;cartel&#233;e entre une consid&#233;rable abstention et une pouss&#233;e sensible de la gauche - avec l'ancrage du vote &#233;cologique et la r&#233;surgence du Front national &#233;videmment et comme m&#233;caniquement requinqu&#233; par le d&#233;bat sur l'identit&#233; nationale. On peut &#233;touffer une fois, pas deux, l'adversaire en reprenant ses th&#232;mes. A la seconde, il&#160;en profite&#160;au lieu d'en p&#226;tir.&#160;Chacun y va de son commentaire&#160;mais, quels que soient les antagonismes et les clivages, un consensus s'&#233;tablit sur les le&#231;ons de ce premier tour (Le Monde, Lib&#233;ration, Le Parisien, Le Figaro, nouvelobs.com, Marianne 2).&#160;Celles-ci ne rel&#232;vent pas de l'objet de ce blog et elles m'entra&#238;neraient sur un terrain risqu&#233;. 
 Au demeurant, je me sens&#160;beaucoup plus concern&#233;&#160;par le ph&#233;nom&#232;ne de l'abstention dont le caract&#232;re massif autorise chaque citoyen que la politique passionne, &#224; formuler ses hypoth&#232;ses, ses convictions. 
 Comment nier que la campagne des r&#233;gionales n'a pas suscit&#233; un immense int&#233;r&#234;t, que le fait r&#233;gional est tr&#232;s peu connu de nos concitoyens et que les pol&#233;miques p&#233;riph&#233;riques ont &#233;t&#233; &#224; la fois la cause et la cons&#233;quence d'une curiosit&#233; r&#233;publicaine d&#233;faillante ? Tout naturellement, entre la n&#233;cessit&#233; de laisser croire &#224; la validit&#233; de l'enjeu r&#233;gional et la volont&#233; d'en d&#233;coudre sur le plan national, nous avons pu observer une d&#233;mocratie de guingois qui &#224; force de ne pas savoir sur quel socle danser a cr&#233;&#233; du d&#233;sarroi, de l'h&#233;sitation, de l'abstention. 
 Peut-on aller jusqu'&#224; qualifier cette derni&#232;re "d'insurrection civique" selon l'expression du s&#233;nateur M&#233;lenchon qui pr&#233;juge&#160;sans doute&#160;trop rapidement le caract&#232;re homog&#232;ne de cette masse ayant fui ou n&#233;glig&#233; les urnes ? On ne doit pas non plus interpr&#233;ter cette d&#233;sinvolture&#160; comme "une l&#226;chet&#233; civique"&#160;m&#234;me si&#160;la r&#233;flexion d'un &#233;lecteur justifiant sa participation pour avoir le droit de protester ensuite (JDD.fr)&#160;n'est pas d&#233;nu&#233;e de pertinence. Il y a aussi les "gav&#233;s" de la d&#233;mocratie, les "g&#226;t&#233;s" de la libert&#233; qui n'ont pas&#160;ou plus&#160; l'&#233;l&#233;mentaire d&#233;cence d'user d'une facult&#233; refus&#233;e ou&#160;si chichement accord&#233;e &#224; d'autres ailleurs. 
 Reste que cette abstention, pour sa part principale, interpelle profond&#233;ment et qu'il ne suffit pas, pour &#233;carter la sanction dont elle est au moins partiellement porteuse, de la percevoir comme la manifestation d'une d&#233;pression qui&#160;serait moins inqui&#233;tante, parce que plus&#160;diffuse et impalpable, pour le Pouvoir. Il me semble&#160; que le premier tour nous confronte plut&#244;t &#224; la n&#233;cessit&#233; d'une explication m&#234;lant les raisons politiques classiques &#224; un d&#233;senchantement venu de plus loin. 
 Avant d'approfondir cette &#233;lucidation, doit-on n&#233;gliger l'incidence d'une forme accentu&#233;e de personnalisation du pouvoir pr&#233;sidentiel sur les &#233;ch&#233;ances interm&#233;diaires, quelle que soit leur importance relative ? Pour un certain nombre de nos concitoyens dont la vision a &#233;t&#233; conduite, depuis 2007, &#224; se focaliser sur le pr&#233;sident de la R&#233;publique qui de mani&#232;re contrast&#233;e, de leur part, a suscit&#233; soutien ou hostilit&#233;, les autres &#233;lections - surtout r&#233;gionales - qui sont aux antipodes d'une conception aussi manich&#233;enne et subjective n'ont sans doute pas la moindre saveur. Pour eux, l'essentiel ne r&#233;sidera jamais dans cette grisaille pourtant indispensable de la d&#233;mocratie au quotidien. Nicolas Sarkozy a donn&#233;, de mani&#232;re irr&#233;versible, un visage, un corps &#224; la politique et celle-ci ne peut plus se passer d'eux. 
 L'indiff&#233;rence &#224; l'&#233;gard des &#233;lections r&#233;gionales a laiss&#233; la critique et l'esprit libres pour d'autres d&#233;nonciations. Des frustrations, des d&#233;ceptions, des oppositions ont occup&#233; une place sans commune mesure avec ce qu'aurait impos&#233; la stricte prise en compte du facteur r&#233;gional. Combien de messages de sarkozystes d&#233;&#231;us dans cette abstention, combien d'appels pour une autre politique, combien de r&#234;ves bris&#233;s et d'illusions perdues, combien, ce qui serait plus grave, de m&#233;pris et de rages, combien de retours vers cette p&#233;riode d'avant l'&#233;lection pr&#233;sidentielle o&#249; l'impuissance de la politique s'accordait avec la m&#233;diocre consid&#233;ration de l'opinion pour ceux qui en faisaient profession ! 
 J'avance que cette abstention est certes une sanction mais&#160;parce qu'on ne pardonne pas la d&#233;pression o&#249; le d&#233;senchantement a fait tomber le pays. Rappelons-nous cette formidable campagne pr&#233;sidentielle o&#249; le candidat Sarkozy, S&#233;gol&#232;ne Royal et Fran&#231;ois Bayrou, chacun&#160;dans un registre diff&#233;rent, avaient sembl&#233; tourner la page de l'immobilit&#233; pour nous persuader qu'enfin notre pays allait se mettre ou se remettre en mouvement, en vie, en action. Ils n'&#233;taient pas d'accord entre eux mais le terreau commun venait de l'espoir insuffl&#233; &#224; l'esprit public. L'&#233;lection pr&#233;sidentielle elle-m&#234;me, avec son impressionnante participation, n'avait fait que confirmer ce pressentiment d'une R&#233;publique o&#249; la politique enfin serait restaur&#233;e dans tous ses droits avec l'enthousiasme d'une communaut&#233; trop longtemps priv&#233;e d'un fort et intense destin collectif. 
 Je suis persuad&#233; que l'&#233;lection de 2007 n'&#233;tait pas comme celles qui l'avaient pr&#233;c&#233;d&#233;e o&#249;, avec beaucoup d'attente, il y avait&#160;aussi l'intuition qu'in&#233;luctablement il conviendrait "d'en prendre et d'en laisser", que tout ne serait pas possible et que c'&#233;tait d&#233;j&#224; beaucoup de voir quelques projets incarn&#233;s. La politique in&#233;vitablement ne pouvait &#234;tre qu'une trahison de l'id&#233;al par le r&#233;el. L'&#233;lection&#160;de Nicolas Sarkozy, &#224; cause de sa personnalit&#233;&#160;et d'une &#233;nergie intellectuelle qui rendaient infiniment plausible une action qui ne d&#233;tournerait pas de la politique mais serait une glorification de la puissance de celle-ci,&#160;en a enivr&#233; beaucoup, fait r&#234;ver d'autres. Ils &#233;taient s&#251;rs de ne jamais retomber dans la banalit&#233; d'un pouvoir qui ne saurait pas. Comme tous les autres. Le poison du doute et de la m&#233;fiance &#224; nouveau inocul&#233;, ils retombent de tr&#232;s haut. La croyance en la politique au pinacle hier, aujourd'hui enfuie. 
 Tous ces citoyens d'autant plus bless&#233;s qu'ils avaient &#233;t&#233; au fa&#238;te. D'autant plus amers qu'ils avaient &#233;t&#233; enchant&#233;s. Les pessimistes absolus sont les id&#233;alistes absolus, a &#233;crit Romain Rolland. 
 D&#233;prime civique que cette abstention venant blesser notre d&#233;mocratie au coeur. Apr&#232;s l'ivresse, c'est comme un pays qui dessaoule.&#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
