<document>
	<date>2010-06-24</date>
        <title>Des affaires d'Etat ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         En recevant Thierry Henry, le pr&#233;sident de la R&#233;publique va faire de ce qui est d'abord une immense catastrophe sportive survenue &#224; cause de mille incomp&#233;tences et incuries (L'Equipe), une affaire d'Etat. Nicolas Sarkozy, qui nous promettait avant son &#233;lection "un Etat irr&#233;prochable", souhaite, trois ans plus tard, "une R&#233;publique irr&#233;prochable" (Le Figaro). Entre les deux ?&#160; 
 Devant les remous de ces derni&#232;res semaines, les ind&#233;licatesses, les cigares, les &#233;coutes clandestines, du judiciaire officieux et privatis&#233;,&#160;les permis de construire et autres, je me demande si nous avons une justice officielle alerte et vigilante,&#160;curieuse, attentive, pr&#234;te &#224; surgir d'initiative dans la m&#234;l&#233;e pour imposer les r&#232;gles et faire respecter la loi. Nous avons une justice qui suit et qui attend. Sommes-nous condamn&#233;s &#224; regarder passer les trains m&#234;me quand nous pouvons soup&#231;onner leur mauvais fonctionnement ? 
 Une autre affaire d'Etat, mais v&#233;ritable et qui pose le probl&#232;me de la responsabilit&#233; de celui-ci, du r&#244;le et du rapport de la police avec les citoyens et de la criminalit&#233; qui ne s'assigne m&#234;me plus les limites d'hier, c'est celle de Villiers-le-Bel actuellement jug&#233;e par la cour d'assises du Val-d'Oise. Il est &#233;videmment hors de question que j'&#233;mette le moindre avis sur les cinq accus&#233;s auxquels est reproch&#233;e une tentative de meurtre sur les fonctionnaires de police lors des &#233;meutes de 2007 (Le Parisien,&#160;Le Monde). 
 En revanche, difficile de ne pas s'indigner &#224; propos d'un article paru le 21 juin dans la page Rebonds de Lib&#233;ration et sign&#233; par la bagatelle de quinze personnalit&#233;s dont la plupart sont bien connues pour s'aventurer sur des terrains qui sont aux antipodes du bon sens et de la mesure. Ce texte ayant pour titre d&#233;j&#224; provocateur et d&#251; sans doute &#224; Lib&#233;ration, "Pour les cinq de Villiers-le-Bel", ne rel&#232;ve m&#234;me plus de l'extr&#234;me gauche ni d'un gauchisme sulfureux. Il aligne des consid&#233;rations qui, dans un style faussement philosophique et abstrait mais r&#233;ellement odieux, ne visent &#224; rien moins qu'&#224; l&#233;gitimer les tentatives de meurtre et &#224; applaudir au renversement d'un ordre qui ne serait que policier. Par exemple : "...Les rosseurs ont &#233;t&#233; rou&#233;s. L'espace de deux soir&#233;es, la peur a chang&#233; de camp. Comble de l'horreur, il para&#238;t que les &#233;meutiers &#233;taient organis&#233;s". Ou encore : "On ne reculera devant aucune infamie pour justifier que l'on prenne ainsi le parti de forces de l'ordre qui, apr&#232;s avoir renvers&#233; deux enfants du quartier et entra&#238;n&#233; leur mort, vont se plaindre devant le tribunal d'avoir re&#231;u quelques plombs dans l'&#233;paisseur de leurs gilets pare-balles". Ou enfin : "Dans les moments politiques, les choses sont rendues &#224; une simplicit&#233; aveuglante. On est soit du c&#244;t&#233; de la police soit du c&#244;t&#233; du peuple". 
 En dehors de cette absurde alternative si peu conforme aux moments cruciaux de l'Histoire, que d'amalgames, de violence verbale, de fr&#233;n&#233;sie satisfaite ! Comme la vanit&#233; doit &#234;tre au z&#233;nith dans ces t&#234;tes "r&#233;volutionnaires" devant le d&#233;ferlement dont elles sont capables, coupables ! C'est une honte. Et d'avoir &#233;crit ce libelle. Et de l'avoir publi&#233;. 
 Certes, il ne s'agit pas des invectives sommaires, brutes et qui au moins ne se dissimulent dans les m&#233;andres du langage &#233;crites prof&#233;r&#233;es ou chant&#233;es&#160;par tel ou tel rappeur d&#233;bile. C'est plus subtil, mieux fait, masqu&#233; et r&#233;pugnant. Comment ne pas sentir, derri&#232;re cette id&#233;ologie fi&#232;re de s'&#233;crire et de se lire&#160;si extr&#234;me, le secret contentement devant ce qui est advenu, la d&#233;ception de n'avoir pas &#224; d&#233;plorer le pire, la haine maladive de la police qui m&#234;me victime serait forc&#233;ment coupable,&#160;le compagnonnage factice avec les forces du d&#233;sordre mythifi&#233;es et la triste et confortable audace de ceux qui souvent plaisent &#224; Lib&#233;ration ? 
 Je persiste. Cette tribune est pire que tout. Elle ne permet aucun rebond. Elle touche le fond. Qu'on ne vienne pas plaider la libert&#233; d'expression. Entre celle-ci, qu'il faut d&#233;fendre &#224; tout prix et contre tout, et l'expression &#224; interdire, &#224; s'interdire absolument, il y a la justification, l'apologie, voire le d&#233;sir d'actes violents, criminels, &#224; l'encontre de ces citoyens de seconde zone, qui ne sont pas "le peuple", qu'on peut flinguer puisqu'ils ont des gilets pare-balles et qui sont au service d'un ordre d&#233;mocratique gu&#232;re appr&#233;ci&#233; par nos quinze r&#233;dacteurs :&#160;les policiers. La violence pr&#233;tendue de nos institutions est d&#233;nonc&#233;e en m&#234;me temps qu'ils ne sont&#160;pas loin de l'absoudre quand elle &#233;mane des transgresseurs et qu'elle vise surtout les responsables de la paix publique.&#160;Ce qui distingue la pens&#233;e libre de l'ignominie intellectuelle, c'est, comme l'a toujours soutenu si lucidement Raoul Vaneigem, d'&#234;tre ou non &#224; la source de comportements et d'attitudes qui font mal. Quand on n'est plus dans le mot, dans l'&#233;criture mais d&#233;j&#224; dans le r&#233;el inqui&#233;tant et pervers qu'on s'acharne &#224; l&#233;gitimer. 
 Je me demande parfois si la hi&#233;rarchie judiciaire, le minist&#232;res de l'Int&#233;rieur et de la Justice, les syndicats de policiers lisent la presse quotidienne. 
 Les affaires d'Etat ne sont pas toujours l&#224; o&#249; on les croit, o&#249; on les met. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
