<document>
	<date>2014-06-11</date>
        <title>Des Affaires qui ne nous sont pas &#233;trang&#232;res !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On n'a pas cess&#233; de faire un sort &#224; une vid&#233;o montrant notre ministre des Affaires &#233;trang&#232;res piquer deux &#224; trois fois du nez mais se redresser imm&#233;diatement. Cette mani&#232;re de cibler Laurent Fabius est &#224; la fois grotesque et injuste. 

 Elle manifeste plus l'&#233;parpillement d&#233;sinvolte et superficiel d'un monde que seules les petites choses passionnent qu'une information digne de ce nom. Les m&#234;mes qui se gaussent auraient &#233;t&#233; bien incapables de soutenir le rythme infernal de ses voyages et de ses rencontres internationales.  

 Autant il est l&#233;gitime de d&#233;noncer les attitudes d&#233;shonorantes ou incomp&#233;tentes, autant se repa&#238;tre de certains gestes in&#233;vitables et en tout cas pas honteux r&#233;v&#232;le &#224; quel point de bassesse m&#233;diatique et de voyeurisme m&#233;diocre on est tristement parvenu. 

 Je n'aurais sans doute pas song&#233; &#224; d&#233;fendre ainsi notre ministre qui, dans ce gouvernement, n'a jamais pu, lui, &#234;tre tax&#233; d'amateurisme si je n'avais pas eu la chance d'&#234;tre convi&#233; &#224; un petit d&#233;jeuner o&#249; l'Ambassadeur de France en Tunisie Fran&#231;ois Gouyette intervenait &#224; titre principal et r&#233;pondait &#224; des questions sur la situation d'un pays qu'il conna&#238;t mieux que personne. 

 M&#234;me si la prudence diplomatique de Laurent Fabius l'a parfois conduit, de l'avis du profane, &#224; des positions trop balanc&#233;es semblant plus la cons&#233;quence d'une exp&#233;rience que d'une conviction pr&#234;te &#224; une expression plus incisive. L'&#233;quilibre et le quai d'Orsay, apparemment, ne font qu'un ! 

 Il n'emp&#234;che que c'est d&#233;j&#224; un bonheur d'entrer dans ce magnifique b&#226;timent de la R&#233;publique au sein duquel les nations viennent vers la France et o&#249; celle-ci se charge d'elles. 

 C'est aussi un soulagement, pour une fois, d'acc&#233;der &#224; des lieux officiels sans &#234;tre contraint de montrer patte blanche &#224; chaque niveau interm&#233;diaire au risque de finir totalement d&#233;shabill&#233; au terme du p&#233;riple ! Depuis des ann&#233;es on est soumis, certes pour des raisons de s&#233;curit&#233;, &#224; des contr&#244;les si minutieux qu'on est heureux, enfin, d'entrer, de marcher et d'arriver avec des sourires accueillants tout au long.  

 Le propos de l'Ambassadeur de France fut en m&#234;me temps lumineux, lucide, mesur&#233; et brillant ce qui n'est pas donn&#233; &#224; tout le monde, tant ce dernier &#233;clat peut appara&#238;tre incompatible avec les qualit&#233;s de mesure et de prudence que l'analyse de la r&#233;alit&#233; tunisienne d'aujourd'hui impose. 

 Pour ma part, j'ai tout particuli&#232;rement appr&#233;ci&#233; l'approche positive, sans optimisme b&#233;at, et l'analyse pointue, sur les plans sociologique, politique et d&#233;mocratique, de l'&#233;volution d'un pays que nous suivons avec une sorte de chaleureuse inqui&#233;tude, de fraternelle sollicitude, tant il est proche de nous. Et tant le pr&#233;tendu printemps arabe a besoin de l'esp&#233;rance qu'il repr&#233;sente et de l'embellie qu'il incarne. La Tunisie reste le seul rempart contre un pessimisme r&#233;aliste voire cynique, qui serait tent&#233; de noyer les lenteurs et les difficult&#233;s in&#233;vitables d'une gestation et d'une renaissance dans une pr&#233;somption d'inaptitude et de d&#233;sordre structurels. 

 Aux esprits chagrins, j'ose r&#233;pliquer que le jour s'est lev&#233;, que l'aurore est d&#233;pass&#233;e, que le temps des promesses est r&#233;volu mais que la Tunisie doit affronter avec ma&#238;trise, vaillance et tol&#233;rance, aujourd'hui, le plein midi des actions et des r&#233;formes. 

 Fran&#231;ois Gouyette a &#233;galement expos&#233; son point de vue sur les deux soci&#233;t&#233;s civiles tunisiennes, l'une &#233;clair&#233;e, moderniste, l'autre conservatrice, traditionnelle qui essaient de s'accorder et dont nous devons tenir compte, solidairement, dans notre perception. 

 A l'issue de ces &#233;changes, je me suis dit que si le Fran&#231;ais n'avait pas la t&#234;te internationale, c'&#233;tait probablement parce qu'on lui avait toujours pr&#233;sent&#233; les Affaires &#233;trang&#232;res comme &#233;trang&#232;res. 

 Quand de mani&#232;re simple, sans p&#233;danterie ni langue de bois, elles viennent nous parler de la Tunisie et de tant d'autres pays, notre familiarit&#233; devient enti&#232;re. 

 Pour si peu de temps, nous devenons un citoyen du monde. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
