<document>
	<date>2008-04-06</date>
        <title>Des coeurs d'or</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On est volontiers prodigue des biens qu'on n'a pas, on est g&#233;n&#233;reux avec l'argent des autres. Notre altruisme sur ce plan est sans limite. 

 Ainsi, c'est fou comme nous sommes exigeants avec les artistes et les sportifs, dont les m&#233;dias nous r&#233;v&#232;lent les cachets exorbitants. S'ils brillent au milieu des f&#234;tes et du luxe, ils nous impressionnent plus quand ils donnent sans le faire savoir, quand ils montrent qu'ils ont un coeur d'or. 

 Dans un entretien accord&#233; &#224; Val&#233;rie Robert pour Femina, Francis Cabrel r&#233;pond &#224; une question sur les artistes et leur g&#233;n&#233;rosit&#233;. J'aime les chanteurs lucides et intelligents. Il est rare de pouvoir porter sur soi un regard sans acrimonie mais sans complaisance quand on b&#233;n&#233;ficie d'une existence qui pourrait vous conduire, &#224; chaque instant, &#224; la perte enivrante du contr&#244;le de soi, au pur vertige d'un bonheur qui n'a jamais &#224; compter ni &#224; mesurer. Francis Cabrel me pla&#238;t parce qu'il rappelle cette &#233;vidence que, dans le milieu des artistes, "on est normalement &#233;go&#239;ste et qu'il ne faut pas chercher des h&#233;ros chez nous". Il souligne que le "groupe de privil&#233;gi&#233;s" auquel il appartient "se donne bonne conscience par de petits actes g&#233;n&#233;reux mais tr&#232;s courts par rapport &#224; ce que repr&#233;sente une ann&#233;e de privations". 

 C'est peu, vite dit mais tr&#232;s juste. Comme Francis Cabrel le remarque, la g&#233;n&#233;rosit&#233; authentique se sent mal lorque la vie offre tout &#224; coup, &#224; d'anciens pauvres, la chance d'une r&#233;ussite exceptionnelle. Le chanteur avoue toujours se trouver entre deux mondes. Cette situation qui cr&#233;e sans aucun doute un malaise, constitue surtout une formidable opportunit&#233; pour les natures qui n'oublient pas d'o&#249; elles viennent et se r&#233;jouissent d'&#234;tre l&#224; o&#249; elles sont. Ni arrogance ni mis&#233;rabilisme. Le sentiment que le destin ne vous a pas dissoci&#233; du sort commun mais vous a juste donn&#233; un coup de pouce au bon moment. On voudrait faire plus pour le monde qui n'est plus tout &#224; fait le v&#244;tre mais on est presque fier d'&#233;prouver, dans l'opulence quotidienne, mauvaise conscience. Rien ne&#160; m'insupporte plus, qu'on ait eu le privil&#232;ge inn&#233; ou conquis de l'aisance, que les caract&#232;res oublieux des d&#233;munis, des territoires durs et sans joie foul&#233;s par beaucoup. La b&#234;tise et l'immoralit&#233;, ce n'est pas le luxe mais de ne pas en mesurer le prix. Et le gouffre qu'il risque de creuser dans une soci&#233;t&#233;, entre les uns et les autres. 

 En r&#233;alit&#233;, ce propos de Francis Cabrel a suscit&#233; cet &#233;cho en moi parce qu'il y a quelques semaines, lisant Voici, j'ai &#233;t&#233; &#233;mu par le comportement d'un acteur qui pla&#238;t beaucoup aux jeunes filles mais que je n'appr&#233;ciais pas particuli&#232;rement. Il s'agit de Johnny Depp, le compagnon de Vanessa Paradis. Le couple avait fait soigner l'un de ses deux enfants, sa fille Lily Rose, dans un h&#244;pital londonien qui l'avait heureusement sortie d'affaire. Johnny Depp non seulement a invit&#233; tout le personnel hospitalier &#224; la "premi&#232;re" d'un film mais a consacr&#233; une apr&#232;s-midi &#224; divertir, d&#233;guis&#233; en pirate, les enfants hospitalis&#233;s. Cette double d&#233;marche, qui n'a pas du substantiellement grever ses revenus, m'a fait changer dans l'instant ma neutralit&#233; plut&#244;t n&#233;gative d'avant en une adh&#233;sion inconditionnelle &#224; sa personnalit&#233;. C'est un poncif, je n'en disconviens pas. Mais ce glissement de mon esprit, de l'acteur et de ses artifices vers le p&#232;re inquiet, de l'artiste m&#233;diatique et privil&#233;gi&#233; vers l'homme gentil et g&#233;n&#233;reux, m'a rendu Johnny Depp presque fraternel. Je me sens capable maintenant, et je devine ce qu'un tel exc&#232;s a d'absurde, de me constituer syst&#233;matiquement comme le d&#233;fenseur de cette personne dans toutes ses facettes, m&#234;me celles qui m'indiff&#233;raient hier. Comme si la reconnaissance en elle d'une solidarit&#233; &#224; la fois normale et rare dans son milieu avait d&#233;truit toute pr&#233;vention. D'autant plus que l'absence, avant, d'une profusion ostensible et clinquante rend encore plus pr&#233;cieuses les d&#233;licatesses d'apr&#232;s. J'ai un faible, d&#233;cid&#233;ment, pour les h&#233;ros du quotidien. Chaque univers a les siens, &#224; son aune. 

 Le couple Angelina Jolie-Brad Pitt qui n'est pas en reste, avec des dons annuels incroyables, se trouve depuis longtemps, et &#224; cause de cette attitude, dans mon panth&#233;on personnel. 

 J'entends d&#233;j&#224; la r&#233;plique des tristes sires se gaussant de tels gestes parce qu'ils ne co&#251;teraient pas grand-chose &#224; ces milliardaires. 

 Qu'ils ne se rassurent pas trop vite. La g&#233;n&#233;rosit&#233; n'est pas une affaire d'or. Mais de coeurs d'or. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
