<document>
	<date>2013-10-07</date>
        <title>Des excuses pour Jean-Michel Gentil !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ils ont bonne mine, tous ces justiciers &#224; la petite semaine ! 

 Comme il &#233;tait voluptueux et facile de se payer le juge Gentil pour la d&#233;magogie populaire et l'inculture politique ! 

 Bien plus &#233;videmment que de respecter la justice. 

 Si ces Fouquier-Tinville de bazar avaient &#233;t&#233; capables de se remettre en cause, ils auraient d&#233;j&#224; pris un coup sur la t&#234;te avec la validation de l'ensemble de la proc&#233;dure Bettencourt par la cour d'appel de Bordeaux. 

 Et, maintenant, une ordonnance de non-lieu justifi&#233;e en faveur de Nicolas Sarkozy (Le Monde, LCI, L'Opinion, nouvelobs.com). 

 On va r&#233;torquer que ce magistrat n'a fait que son devoir en statuant ainsi avec impartialit&#233; avec sa coll&#232;gue. C'est &#233;vident. Mais cette normalit&#233;, cette attitude r&#233;publicaine, tous les contempteurs odieux, vulgaires et m&#233;chants du juge Gentil n'auraient-ils pas d&#251;, eux aussi, en faire preuve pour le plus grand bien de la d&#233;mocratie et leur propre honneur ? 

 L'ex-pr&#233;sident Sarkozy qui n'a cess&#233; durant son quinquennat de m&#233;priser, autant que sa conception d&#233;sinvolte des devoirs de sa charge le lui permettait, la magistrature, l'&#233;tat de droit et ces tristounets coupeurs de cheveux en quatre qui ne comprenaient rien &#224; la politique, doit tout de m&#234;me &#234;tre bienheureux aujourd'hui ? Elle est bien utile, la magistrature, quand on a besoin d'elle et qu'on esp&#232;re qu'elle ne vous traitera pas comme vous l'avez rabaiss&#233;e, d&#233;nigr&#233;e ! 

 Et ces avocats, certains, malheureusement, de haut niveau &#233;tant venus m&#233;diatiquement - une premi&#232;re ! - non seulement tra&#238;ner dans la boue le magistrat Gentil mais m&#234;me - ce qui &#233;tait un comble - par corporatisme amical et solidaire mettre en cause la qualification juridique de l'abus de faiblesse et la validit&#233; de la mise en examen... 

 Et ces d&#233;put&#233;s d'une inculture judiciaire crasse ! S'autorisant des offenses plus qu'outranci&#232;res &#224; l'encontre de ce juge parce que probablement ils ignoraient qu'une mise en examen n'&#233;tait pas un renvoi et qu'un non-lieu pouvait donc intervenir m&#234;me apr&#232;s que le trio des juges d'instruction avait consid&#233;r&#233; l'existence de pr&#233;somptions suffisantes d'abus de faiblesse pour la mise en examen de Nicolas Sarkozy. O&#249; &#233;tait donc le scandale sinon dans les invectives d'Henri Guaino approuv&#233; par une partie du groupe parlementaire, heureusement pas par tous ? Ce serait se m&#233;prendre, pour l'UMP, que de se flatter de cette exon&#233;ration : elle n'est pas de nature &#224; rendre cr&#233;dible sa fureur anticip&#233;e si peu r&#233;publicaine. 

 Que penser, en effet, de cette gu&#233;rilla choquante n'ayant plus rien &#224; voir avec une d&#233;fense pr&#233;occup&#233;e seulement de justice et de v&#233;rit&#233; ? Il fallait, par cette entreprise collective de harc&#232;lement et d'intimidation, faire perdre toute l&#233;gitimit&#233; &#224; Jean-Michel Gentil qui n'avait que le tort de n'&#234;tre pas Philippe Courroye et de n'avoir pas eu sa pratique. 

 D&#233;saveu cinglant de cette guerre plus politique que judiciaire : les deux juges d'instruction, suivant les r&#233;quisitions du parquet, ont rendu une ordonnance de non-lieu au b&#233;n&#233;fice de Nicolas Sarkozy qu'on dit "soulag&#233;". Contrairement &#224; ce qu'on affirme b&#234;tement ici ou l&#224;, les juges "ne jettent pas l'&#233;ponge", ils ob&#233;issent au droit ainsi qu'&#224; leur conscience. 

 Dans notre monde toujours prompt &#224; d&#233;nigrer et &#224; rapetisser - celui qui abaisse, c'est qu'il est bas, a &#233;crit Henry de Montherlant -, quelle stup&#233;faction de voir ainsi le pire d&#233;menti et la noblesse d'un m&#233;tier ainsi r&#233;affirm&#233;e. Ce non-lieu est d'autant plus significatif qu'il accompagne dix renvois devant le tribunal correctionnel, notamment d'Eric Woerth. Nicolas Sarkozy pourra se vanter d'avoir &#233;t&#233; distingu&#233; sur le plan judiciaire. Un narcissisme dont il se serait pass&#233;. 

 Mais attendons. Une hirondelle judiciaire ne fait pas le printemps. 

 Qui sera le premier &#224; adresser des excuses au juge Gentil ? Celui-l&#224; se grandirait. Donc n'y comptons pas trop. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
