<document>
	<date>2015-04-20</date>
        <title>Des f&#233;licitations publiques pour Fran&#231;ois Hollande !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Qu'on se rassure : je ne suis pas subitement pris d'une addiction me rendant totalement d&#233;pendant de notre pr&#233;sident de la R&#233;publique. 

 D'autant plus que je ne l'ai pas trouv&#233; &#224; son meilleur chez Ma&#239;tena Biraben. Aimable certes - mais qui pouvait en douter ? - mais, sur le fond, g&#234;n&#233; et m&#234;me parfois creux. Il est dur de communiquer quand on n'a rien de plus &#224; transmettre que la veille ou les semaines ou les mois pr&#233;c&#233;dents : attendre, attendre, esp&#233;rer des r&#233;sultats ! 

 Ces f&#233;licitations publiques qui devraient lui &#234;tre octroy&#233;es tiennent &#224; autre chose. 

 On n'a pas toujours la chance au r&#233;veil, surtout un lundi, quand la machine humaine impose une mise en route, d'&#234;tre empli d'une joie sarcastique. Qui a besoin d'un billet imm&#233;diatement r&#233;dig&#233; pour qu'elle soit partag&#233;e avec d'autres. 

 Le pr&#233;sident de la R&#233;publique a compar&#233; le FN d'aujourd'hui &#224; un tract du parti communiste fran&#231;ais des ann&#233;es 70 et Pierre Laurent, s&#233;nateur, ancien directeur de L'Humanit&#233;, secr&#233;taire g&#233;n&#233;ral du parti communiste depuis 2010 et pr&#233;sident du Front de gauche, s'est indign&#233;. Comment Fran&#231;ois Hollande a-t-il os&#233; ? (Le Figaro). 

 Aussi, il exige rien de moins que des excuses publiques de la part de notre pr&#233;sident. 

 Il y aurait de quoi s'esclaffer si, au fond, cette injonction n'&#233;tait pas r&#233;v&#233;latrice d'un monde politique sans pudeur et sans m&#233;moire. Au lieu de se terrer, l'ignominie pass&#233;e, d&#233;pass&#233;e ? - on n'en est plus si persuad&#233; - se pavane. Ostensiblement. 

 D'abord, cette comparaison de Fran&#231;ois Hollande montre &#224; quel point la m&#233;taphore du tract n'est pas si absurde que cela et je peux l'analyser, sans qu'il l'ait voulu, comme un hommage discret, implicite, involontaire &#224; G&#233;rald Darmanin qui le premier avait us&#233; de cette image forte et signifiante au sujet de Christiane Taubira. 

 Ensuite, j'estime que le pr&#233;sident de la R&#233;publique, avec une fulgurance dont il n'a pas abus&#233;, confront&#233; qu'il &#233;tait &#224; la d&#233;licieusement pugnace Ma&#239;tena Biraben, a cibl&#233; une &#233;trange mais plausible similitude entre le PCF d'alors et le FN de maintenant. 

 Une forme de dogmatisme et d'id&#233;ologie. Il y a plus de points communs entre les extr&#233;mismes sur le plan de la m&#233;thode et de l'approche intellectuelles et sociales qu'il n'y a entre eux d'antagonismes sur le fond. 

 Les ouvriers du PCF ont migr&#233; vers le FN et c'est une autre ressemblance qui, quoi qu'en aie Pierre Laurent, rapproche le premier du second. Leur &#233;lectorat central est commun. L'un l'a perdu, l'autre s'en est enrichi. 

 Enfin, quelle honte d'entendre un Pierre Laurent exiger des excuses publiques ! 

 Ce responsable politique ennuyeux comme la pluie, qui endort tant son d&#233;but de phrase met du temps pour parvenir &#224; sa fin, doucereux pour faire oublier, anesth&#233;siant pour &#233;touffer la lucidit&#233;, a l'audace, avec ce pass&#233;, avec cette tol&#233;rance pour le totalitarisme stalinien, ces d&#233;pendances internationales, cette information h&#233;mipl&#233;gique et partiale, cette orthodoxie de mauvais aloi, cette appropriation abusive et choquante des classes modestes, de pr&#233;tendre &#224; des excuses publiques ? 

 C'est se moquer du monde, de la d&#233;mocratie et accessoirement du pr&#233;sident de la R&#233;publique. 

 J'ai peur que celui-ci, tellement englu&#233; dans une d&#233;magogie qui lui fait supporter n'importe quoi pour l'unit&#233; m&#234;me factice de son camp, soit capable, coupable d'obtemp&#233;rer. 

 Ce serait un scandale alors qu'il m&#233;rite, pour une fois, des f&#233;licitations publiques ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
