<document>
	<date>2012-04-25</date>
        <title>Des hauts, d&#233;bats !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Des hauts, nous en avons eu avec Fran&#231;ois Hollande et Marine Le Pen. D&#233;bats, nous en avons entendu parler avant m&#234;me le premier tour par Nicolas Sarkozy piqu&#233; par je ne sais quelle envie de nouveaut&#233;. Un parfum de rupture sur le tard, comme une derni&#232;re provocation pour d&#233;stabiliser un adversaire qui d&#233;concerte parce qu'il demeure incroyablement ferme, constant et zen. 
 J'entends bien que c'est une mani&#232;re d'occuper le terrain, d&#233;marche p&#233;riph&#233;rique d'autant plus n&#233;cessaire que le 22 avril n'a pas plac&#233; le candidat sortant en t&#234;te, et l&#224; c'est une authentique rupture ! Il para&#238;t qu'il y aurait eu des cris de joie dans l'&#233;quipe rapproch&#233;e de NS, &#224; cause du faible &#233;cart,&#160;et que m&#234;me Claude Gu&#233;ant aurait &#233;t&#233; jusqu'&#224; embrasser autour de lui, ce qui ne semble pas &#234;tre dans ses habitudes. A quelles d&#233;monstrations se serait-on livr&#233; si Fran&#231;ois Hollande avait &#233;t&#233; rel&#233;gu&#233; &#224; la deuxi&#232;me place (Le Monde, nouvelobs.com) ! 
 Depuis 1974, un usage s'est cr&#233;&#233; qui fait que les Fran&#231;ais attendent avec infiniment d'impatience non pas trois d&#233;bats mais un seul qui aura lieu le 2 mai et qui constituera "un juge" de paix, de v&#233;rit&#233;, d'int&#233;grit&#233;, de mesure et d'allure. Ce n'est pas la faute de la d&#233;mocratie si cet entretien capital laisse parfois les millions de t&#233;l&#233;spectateurs sur leur faim sauf peut-&#234;tre en 1974 et &#224; un degr&#233; moindre en 1981. S'il est susceptible de d&#233;cevoir, cela tient &#224; une sorte de timidit&#233; devant l'importance de l'enjeu et &#224; la crainte qu'un mot de trop entra&#238;ne un &#233;lecteur de moins. Nous n'avons aucune raison de douter par avance de la qualit&#233; de celui qui nous r&#233;unira passionn&#233;s devant l'&#233;cran le 2 mai. 
 Pourquoi, en dehors d'une tactique de diversion dont l'objectif est limpide, NS &#233;prouve-t-il le besoin d'adopter une posture qui peut &#234;tre ais&#233;ment combattue rien que par la r&#233;f&#233;rence &#224; 2007, comme Fran&#231;ois Hollande l'a d&#233;j&#224; soulign&#233; ? En effet, &#224; aucun moment, le candidat exceptionnel de 2007 ne s'est battu pour proposer trois d&#233;bats face &#224; S&#233;gol&#232;ne Royal. Pourtant, sans minimiser le talent pol&#233;mique et argumentatif de cette derni&#232;re, Nicolas Sarkozy, avec cette configuration, n'aurait pas manqu&#233; de creuser encore davantage&#160;les &#233;carts. Mais il &#233;tait le favori, le jeu r&#233;publicain, &#224; l'&#233;vidence, tournait nettement &#224; son avantage. Pour quelle raison saugrenue aurait-il d&#233;truit un &#233;quilibre qui lui &#233;tait totalement b&#233;n&#233;fique ? 
 La situation d'aujourd'hui est radicalement diff&#233;rente. NS n'est plus que l'outsider certes dangereux, redoutable m&#234;me mais sur lequel le&#160;r&#233;sultat du premier tour, la strat&#233;gie choisie, la tactique de surench&#232;re pouss&#233;e au paroxysme p&#232;sent lourd, et clairement &#224; son d&#233;savantage. De ce jeu en passe de faire de lui le perdant, il convient en toute urgence de modifier ses r&#232;gles parce que le candidat socialiste serait ainsi stigmatis&#233; pour sa retenue, voire sa l&#226;chet&#233; d&#233;mocratique et que NS, si assur&#233; de lui-m&#234;me, ne ferait qu'une bouch&#233;e de FH. 
 Sur ces deux plans, il se trompe. 
 FH manifeste depuis un an une r&#233;solution, une force de caract&#232;re qui ne permettent pas &#224; quiconque de mettre en cause son courage et sa constance r&#233;publicaine. Entre les coups de boutoir violents de Jean-Luc M&#233;lenchon, les insultes personnelles de NS, parfois, et souvent de ses s&#233;ides, il a tenu et les jours passant il n'a cess&#233; d'am&#233;liorer sa m&#233;tamorphose entre l'attitude pr&#233;sidentielle qu'il avait naturellement et celle du candidat o&#249; il a trouv&#233; le ton juste, aid&#233; notamment&#160;par Manuel Valls qui suscite d'autant plus de jalousie interne qu'il est brillant, efficace et reconnu comme tel par FH. Il est donc inconcevable que NS puisse faire appara&#238;tre son contradicteur pour un fuyard. 
 Il s'&#233;gare sur un autre registre quand avec condescendance il jette tout &#224; coup dans l'espace public l'id&#233;e d'abord de deux, puis de trois d&#233;bats parce que FH serait domin&#233;. Pour ma part, &#224; les &#233;couter l'un et l'autre talentueux comme la guerre volontariste et la paix intelligente le sont sur un mode antagoniste,&#160;je suis persuad&#233; du contraire. Au moins, NS ne gagnerait pas aux poings et FH l'emporterait s&#251;rement aux points. Il y a d'ailleurs, dans le comportement de NS, le besoin compulsif de taper sur une porte mais qui ne c&#232;de pas. Il tambourine, il s'&#233;nerve, il fait fl&#232;che de tout bois, pr&#234;t &#224; flatter son ennemie et &#224; prendre tous les risques pour se sauver,&#160;soi. Le peuple, la France deviennent les masques nobles d'une ambition fr&#233;n&#233;tique qui veut renouer avec l'Elys&#233;e parce qu'elle sait qu'elle n'a pas, et il s'en faut de beaucoup, emport&#233; l'adh&#233;sion pour ce quinquennat. 
 NS en appelle &#224; un site sur lequel on pourrait applaudir son initiative. Deux, trois, pourquoi pas huit, en excluant les fins de semaine, selon l'un de mes tweets r&#233;cents ?&#160;Tout cela est absurde et FH est lucide quand il r&#233;pond et qu'il refuse. Aucun m&#233;pris mais aucune crainte ! 
 D'autant plus que ces cinq derni&#232;res ann&#233;es n'ont pas &#233;t&#233; exemplaires sur le plan du d&#233;bat - &#224; supposer que le d&#233;bat pour le d&#233;bat ne soit pas le dernier ridicule contemporain comme Philippe Muray s'en &#233;tait si bien moqu&#233; - et que NS nous a offert au contraire&#160;une infinit&#233; de monologues, et j'y inclus les pseudo entretiens avec les journalistes et les &#233;tiques et rares conf&#233;rences de presse. 
 Ce que le pr&#233;sident n'a pas voulu et qui aurait servi&#160;la d&#233;mocratie, pourquoi le candidat l'obtiendrait-il au soutien d'une cause compromise ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
