<document>
	<date>2012-08-21</date>
        <title>Des id&#233;es et des hommes</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je me suis longtemps demand&#233; si je n'&#233;tais pas anormal. 
Le nombre de gens qui se battent et s'invectivent &#224; cause des id&#233;es, qui se s&#233;parent pour la vie parce qu'un jour, selon eux, la parole de l'autre a franchi la ligne jaune et que ce qui &#233;tait difficilement support&#233; hier est devenu franchement insupportable. 
Mais s'insulter, se foudroyer de l'esprit, rompre une amiti&#233; parce qu'une opinion a &#233;t&#233; &#233;mise ou un jugement formul&#233;, quel comportement incompr&#233;hensible ! 
Sur ce blog, il m'arrive de percevoir, chez quelques rares commentateurs,l'envie non seulement de convaincre, ce qui est normal, mais de terroriser, de r&#233;duire en miettes le contradicteur parce qu'il n'aurait pas &#233;t&#233; concevable, convenable de lire puis de r&#233;agir tranquillement, sereinement. 
Les id&#233;es contraires aux n&#244;tres sont-elles donc si dangereuses pour justifier violence, acrimonie, mauvaise foi et effacement de la carte du dialogue ? 
Sur Twitter, il arrive aussi qu'au milieu de la courtoisie des signes &#233;clatent soudain une grossi&#232;ret&#233; impr&#233;vue, une vulgarit&#233; insigne comme un monument de mauvais go&#251;t dans une esth&#233;tique qui y est peu pr&#233;par&#233;e. 
Mais qui a raison, qui a tort ? 
Serais-je donc anormal pour attacher si peu d'importance aux id&#233;es et tant aux hommes, aux personnalit&#233;s? Pour ne m&#234;me pas sentir en moi la tentation de me colleter avec quelqu'un s'il ne pense pas comme moi mais s'il m'appara&#238;t chaleureux et sympathique ? Convient-il qu'&#224; l'avenir je devienne plus s&#233;rieux, plus grave, un doctrinaire et un dogmatique au quotidien pour susciter le respect et &#234;tre qualifi&#233; d'individu responsable ? 
A dire vrai, rarement les id&#233;es m'ont fait appr&#233;cier les hommes mais le plus souvent des hommes sont parvenus &#224; me faire appr&#233;cier leurs id&#233;es, quoi que j'en aie. Cette guerre civile intellectuelle si &#233;clatante dans notre paysage apparemment d&#233;mocratique, si ostensible parfois dans nos cercles, nos familles et nos communaut&#233;s me semble non seulement d&#233;testable mais absurde. Sur un mode moins ironiquement cynique, je ne serais pas loin d'adh&#233;rer &#224; ce que le relativiste Brassens a chant&#233;. Au fond, depuis la chute du communisme et de ses ravages, peut-on encore s'empoigner ? 
Qu'ils sont exasp&#233;rants les totalitaires de l'esprit, les dictateurs du familier, les despotes du caf&#233; du commerce ! Comme si on n'avait pas le droit d'&#234;tre grave sans &#234;tre impitoyable et qu'il fallait chasser de notre vie les maladroits de la r&#233;flexion ! 
J'ai craint d'&#234;tre anormal parce que je me souciais si peu de la coh&#233;rence interne de mes positions que j'&#233;tais m&#234;me effray&#233; devant le risque d'&#234;tre enferm&#233; &#224; perp&#233;tuit&#233; en elles.  
Passant de sympathies en antipathies, d'adh&#233;sions instinctives &#224; des hostilit&#233;s du m&#234;me type, privil&#233;giant les natures contre les structures et, au d&#233;triment des donneurs de le&#231;ons, un prochain stimulant, j'ai b&#233;n&#233;fici&#233; sans cesse du d&#233;sordre cr&#233;atif d'affinit&#233;s sans fronti&#232;res. 
Des exemples r&#233;cents m'ont d&#233;montr&#233; comme j'&#233;tais un h&#244;te accueillant des contraires. Lionnel Luca, de la Droite populaire, assez syst&#233;matiquement vilipend&#233; - moqu&#233; m&#234;me parce qu'il a su &#234;tre tendre avec son &#233;pouse - m'a beaucoup plu gr&#226;ce &#224; une parole, une sinc&#233;rit&#233;, un courage qui l'ont conduit &#224; d&#233;noncer que "si on veut faire carri&#232;re dans cette soci&#233;t&#233; moralisatrice, il faut &#234;tre bien vu de ceux qui &#233;crivent, ces cur&#233;s la&#239;cs qui donnent l'absolution au nom de ce qu'il faut penser" (Lib&#233;ration). 
Un ami cher, Thierry L&#233;vy, formidable avocat, s'est d&#233;clar&#233; il y a des ann&#233;es - mais je suis s&#251;r qu'il n'a pas chang&#233; - hostile &#224; tout pouvoir, toute loi, tout juge. Si une personne exceptionnelle n'&#233;tait pas &#224; la source de ce n&#233;gativisme radical, je ne lui aurais pas pr&#234;t&#233; une seconde attention. 
Le hasard de l'actualit&#233; m&#233;diatique fait qu'un tr&#232;s long entretien de Marcelle Padovani avec le juge Falcone assassin&#233; en 1992 va &#234;tre publi&#233; (nouvelobs.com) et qu'il n'est pas de magistrat qui ait port&#233; au plus haut l'exigence de l'Etat de droit, l'honneur et le courage du juge et le respect de la loi. Pourtant, l'admiration que j'&#233;prouve pour cet homme hors du commun, ayant continu&#233; &#224; assumer sa mission avec la certitude absolue de son in&#233;luctable et brutale disparition, est compatible avec l'extr&#233;misme anti-institutionnel d&#233;velopp&#233; par d'autres. 
Combien ainsi dans nos existences, si nous voulions bien nous laisser guider plus par nos affinit&#233;s que par nos pr&#233;jug&#233;s, de nombreuses opportunit&#233;s nous seraient offertes! J'avoue m&#234;me un plaisir indicible &#224; suivre des chemins que l'impr&#233;visibilit&#233; inspire et que le poids des id&#233;es ne domine pas. 
Des id&#233;es et des hommes ? Qu'on laisse les seconds faire la loi! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
