<document>
	<date>2009-09-21</date>
        <title>Des suicides "&#224; la mode" </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Didier Lombard, le PDG de France Telecom, a scandaleusement &#233;voqu&#233; "la mode&#160;du suicide" dans l'entreprise dont il a la charge. Il s'est r&#233;tract&#233; par la suite, conscient de&#160;l'&#233;norme ind&#233;licatesse, pour ne&#160;pas dire plus, qu'il avait commise. Je crains que cette faute de langage r&#233;v&#232;le une d&#233;faillance du coeur et explique, au moins pour partie, les trag&#233;dies de ces derniers temps (Le Monde, Le Parisien et Le Figaro). Le poids des mots si mal &#233;valu&#233;, en ces temps, c'est quasiment de la provocation ! 
 En&#160;effet, vingt-deux suicides et treize tentatives au sein de France Telecom ! On&#160;ne cesse de r&#233;p&#233;ter qu'un&#160;suicide est un acte solitaire, dont la signification est &#233;quivoque et qui ne saurait &#234;tre instrumentalis&#233; sans risque. Mais, tout de m&#234;me, cette multiplication de suppressions de soi sur les lieux de travail permet&#160; de supputer que ces morts ont voulu&#160;signifier au moins un d&#233;sespoir professionnel. Il me semble qu'au dernier instant d'une vie, une symbolique est en cause&#160; qui&#160;vise &#224; transmettre un message que l'absence rendra infiniment sensible aux pr&#233;sents,&#160;aux&#160;vivants. Comment n'avoir pas compris plus rapidement qu'il n'y avait pas l&#224; une mode mais&#160;des d&#233;sastres singuliers&#160;r&#233;v&#233;lateurs d'un malheur collectif&#160;directement reli&#233; &#224; la gestion d'entreprise et&#160;&#224; des&#160;relations&#160;humaines m&#233;diocres ?&#160; 
 Je suis frapp&#233; par l'existence d'un paradoxe apparent. En m&#234;me temps qu'on s'efforce de laisser le travail &#224; sa juste place, de privil&#233;gier son univers familial, sa sph&#232;re intime et son bonheur en ne laissant pas l'exercice d'un m&#233;tier les "vampiriser", certains, plus nombreux qu'on le pense, demeurent affect&#233;s principalement, dans l'&#233;conomie g&#233;n&#233;rale de leur existence, par les al&#233;as et les difficult&#233;s se rapportant &#224; leur quotidiennet&#233; laborieuse. Ces suicides, ces tentatives, avant m&#234;me de mettre en cause la politique de France Telecom, soulignent l'hypertrophie des motivations professionnelles, aujourd'hui, dans ces d&#233;cisions fatales. Je ne suis pas sociologue. J'exprime un sentiment selon lequel, s'il est possible dans le conflit ultime de distinguer les deux, la part publique de l'homme au travail constitue un ressort plus d&#233;terminant que l'univers priv&#233;. En tout cas, celui-ci n'est plus assez fort pour consoler des blessures qu'une hi&#233;rarchie, une incompr&#233;hension, une solitude, la peur causent parfois jusqu'&#224; l'irr&#233;versible. Il suffit de se rappeler&#160;la d&#233;fenestration r&#233;cente, heureusement sans cons&#233;quence mortelle, d'une fonctionnaire de la Protection judiciaire de la jeunesse (PJJ). Traumatis&#233;e parce qu'elle travaillait dans des conditions stressantes, insatisfaisantes, d&#233;&#231;ue par son propre comportement professionnel, elle a d&#233;sir&#233; "en finir" sur le lieu m&#234;me&#160;de l'activit&#233; qui lui&#160;faisait peine et douleur. Qu'on songe aussi &#224; ces professeurs qui, confront&#233;s &#224; l'intol&#233;rable d'une vocation d&#233;natur&#233;e en d&#233;sillusion et en&#160;impuissance,&#160;n'ont pas h&#233;sit&#233; &#224; s'abandonner &#224; l'irr&#233;m&#233;diable. 
 Il para&#238;t que le dernier cri du management serait, sinon la terreur, du moins la peur. La gestion par la peur, par l'effroi. C'est ce&#160;que j'ai appris en regardant, sur France 5,&#160;"Revu et corrig&#233;" de Paul Amar.&#160;Dans quelles t&#234;tes malades ont pu germer de telles&#160;absurdit&#233;s quand tout d&#233;montre - y compris ma propre&#160;exp&#233;rience &#224; Paris dans le monde judiciaire - que rien de bien ne s'accomplit collectivement que dans la confiance et la libert&#233; ? Avec l'intimidation, on ne fait pas plus et on le fait plus mal. Le sens de l'autorit&#233; n'est pas incompatible avec cet humanisme de partage&#160;qui consiste, sans d&#233;magogie, &#224; exiger de l'autre le meilleur parce qu'on&#160;sait qu'il le porte en lui. Il faut donc d'abord&#160;le&#160;respect de ceux qui oeuvrent avec vous, comme vous, pour pouvoir &#234;tre authentiquement&#160;qualifi&#233; par eux de chef l&#233;gitime. J'ai toujours aim&#233; ces atmosph&#232;res professionnelles de "bandes" o&#249; l'&#233;nergie et l'&#233;lan d'un seul donnent sens, courage et envie de se surpasser &#224; tous les autres, tout simplement parce qu'ils sont trait&#233;s &#224; l'aide des sentiments les plus &#233;lev&#233;s et non pas sous le joug des&#160;dominations et m&#233;pris les&#160;plus vulgaires qui soient. C'est pr&#233;cis&#233;ment parce que France Telecom &#233;tait&#160;appel&#233;e &#224; une formidable r&#233;volution de ses pratiques, &#224; se colleter avec une modernit&#233; du profit et de l'urgence, de la concurrence et du d&#233;fi, qu'il convenait d'appr&#233;hender la richesse humaine et les ressources infinies disponibles, mobilisables, avec &#233;l&#233;gance et consid&#233;ration. Sans celle-ci, o&#249; que ce soit, que l'humanit&#233; soit d&#233;faite ou glorieuse, on n'obtiendra rien. Si les dictateurs&#160;du quotidien&#160;devinaient &#224; quel point le moyen le plus efficace pour emporter l'adh&#233;sion, dans la vie de l'entreprise comme ailleurs, r&#233;side dans la consid&#233;ration non feinte de l'autre, dans la certitude qu'une communaut&#233; n'est&#160;pas un vain mot si on admet que, pour n'avoir pas le m&#234;me r&#244;le, chacun y a sa place et que tous m&#233;ritent la m&#234;me estime, ils perdraient vite de leur morgue contre-productive. 
 Je suis en train de tomber dans un cat&#233;chisme la&#239;que. Des p&#233;titions de principe, des voeux pieux. Je ne me dissimule pas que la comp&#233;tition impose des rythmes et des disciplines &#224; tous. Rien n'est facile. Je soutiens seulement que bien diriger n'est pas qu'une question technique mais rel&#232;ve&#160;d'une d&#233;marche morale. Cependant,&#160;je per&#231;ois comme une&#160;certaine tradition du management, en France, n'est pas loin d'instiller dans la t&#234;te de certains patrons que, s'ils ne sont pas caract&#233;riels et brutaux, leur fiabilit&#233; h&#233;g&#233;monique&#160;sera mise en cause. J'inqui&#233;te donc&#160;je suis, je fais trembler donc j'existe.&#160;C'est commode car il n'est pas difficile de se laisser aller vers le pire versant de soi.&#160;Il y a une tradition du pouvoir, dans tous les secteurs o&#249; il se manifeste, qui le conduit volontiers &#224; l'exc&#232;s,&#160;&#224; l'outrance ou &#224; la n&#233;gation d'autrui. Ce sont les&#160;m&#233;diocres qui ont besoin de cette violence pour se d&#233;montrer qui ils sont. Les autres n'ont besoin que d'eux-m&#234;mes. 
 Que fait-on, enfin, des "bras cass&#233;s",&#160;de ceux qui ne travaillent pas ou tr&#232;s mal, de ceux qui d&#233;shonorent une fonction, une profession, une entreprise, un service public ? A partir du moment&#160;o&#249; ils ont eu la possibilit&#233; de faire leurs preuves sans &#234;tre t&#233;tanis&#233;s par la peur ni glac&#233;s par le&#160;m&#233;pris, s'ils d&#233;montrent une insuffisance chronique, on devrait pouvoir&#160;leur sugg&#233;rer d'en tirer les cons&#233;quences. S'ils ne les tirent pas, c'est &#224;&#160;l'autorit&#233; de les leur signifier. 
 A France Telecom, c'est peut-&#234;tre g&#234;nant, mais il y a&#160;des hommes et des femmes qui&#160; travaillent et dont le coeur bat.&#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
