<document>
	<date>2009-07-24</date>
        <title>Deux euros pour Zohra !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'ignominie judiciaire surprend chaque jour davantage mais les d&#233;rives m&#233;diatiques ne sont pas en reste. 
 Il y a quelques jours on a &#233;voqu&#233; (Le Figaro, Le Parisien) le comportement du paparazzo Jean-Claude Elfassi qui, pour deux euros, a propos&#233; sur son blog&#160;des photographies de la petite Zohra Dati dont les publications, jusqu'&#224; lui, n'avaient&#160; jamais d&#233;voil&#233; le visage. 
 Que peut-il se passer dans la t&#234;te d'un professionnel de l'intimit&#233; vol&#233;e, qui&#160;non seulement s'approprie ce qui&#160;doit &#234;tre tenu &#224; l'&#233;cart de ces proc&#233;d&#233;s vulgaires - la petite enfance - mais&#160; le vend en flattant ce qu'il y a de&#160;malsain&#160;dans l'&#234;tre humain : un "voyeurisme" sans allure ? 
 Pourquoi certaines pratiques sont-elles si&#160;peu gouvern&#233;es par l'&#233;thique et ses limites,&#160;si insensibles&#160;aux interdictions que la conscience devrait prescrire ? 
 Oser demander deux euros pour qu'un b&#233;b&#233; de quelques mois puisse &#234;tre vu, constituer ce rapport&#160;privil&#233;gi&#233; entre sa m&#232;re et elle comme une marchandise, souiller encore davantage un monde o&#249; de rares &#238;lots de retenue et de d&#233;cence&#160;subsistaient comme des miracles, est-ce vraiment un m&#233;tier ? Le fait incontestable que Rachida Dati&#160;a beaucoup aim&#233; les lumi&#232;res et les projecteurs ne changera rien &#224; cette d&#233;gradation : on a mis &#224; l'encan une invisibilit&#233; qui &#233;tait souhait&#233;e. 
 Attendons avec tristesse ou d&#233;sespoir pour notre soci&#233;t&#233; les prochaines&#160;vil&#233;nies. On les baptisera "&#233;volution".&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
