<document>
	<date>2011-03-28</date>
        <title>Devine qui vient d&#233;jeuner !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les d&#233;jeuners du pr&#233;sident de la R&#233;publique ne peuvent pas laisser indiff&#233;rent au point que Rapha&#235;lle Bacqu&#233; a consacr&#233; &#224; l'un d'eux une pleine page passionnante du Monde. 
 Nicolas Sarkozy avait invit&#233; Eric Zemmour, Yann Moix, Denis Tillinac et Alain Carignon. Apparemment, comme il &#233;tait pr&#233;visible, Eric Zemmour qui conna&#238;t le pr&#233;sident depuis 20 ans a &#233;t&#233; le plus spontan&#233; et le plus direct en face de celui-ci. 
 Je n'irai pas m'offusquer, comme Claude Askolovitch dans Le Journal du Dimanche, du fait que Zemmour r&#233;cemment condamn&#233; - mais relax&#233; pour l'essentiel - ait &#233;t&#233; convi&#233; &#224; ce repas. Je ne comparerai pas non plus sa personnalit&#233; et sa libert&#233; d'expression &#224; ceux de Tariq Ramadan. 
 Ce qui m'&#233;tonne - mais sans doute suis-je un puritain en voie de disparition - est que le pr&#233;sident ait confi&#233; &#224; Alain Carignon la charge de lui s&#233;lectionner pour ces d&#233;jeuners quelques intellectuels de droite. Quel dommage &#224; ce titre qu'une femme comme Chantal Delsol, d'une autre pointure &#233;videmment, ait &#233;t&#233; oubli&#233;e. Dans les tribunes libres qu'elle &#233;crit r&#233;guli&#232;rement pour Le Figaro, qu'on soit d'accord ou non avec elle, &#224; chaque fois elle parvient &#224; donner des lettres de noblesse &#224; la pens&#233;e conservatrice parce qu'elle fuit l'outrance comme le simplisme. 
 Alain Carignon se voit investi de cette mission qui n'est pas n&#233;gligeable. J'avoue &#234;tre surpris de ce que lourdement condamn&#233; le 9 juillet 1996 par la cour d'appel de Lyon &#224; 5 ans d'emprisonnement dont 1 avec sursis, 5 ans d'in&#233;l&#233;gibilit&#233; et 400 000 francs d'amende pour des infractions de corruption, abus de biens sociaux et subornation de t&#233;moins, il soit si bien rentr&#233; en gr&#226;ce que lui revienne ce privil&#232;ge de la part du pr&#233;sident. On peut se rappeler qu'en 2002, lors de la formation de l'UMP, Alain Jupp&#233; s'&#233;tait oppos&#233; &#224; son int&#233;gration. 
 Le puritanisme que j'&#233;voquais s'&#233;tonne qu'au plus haut niveau on tienne pour si peu un pass&#233; m&#234;me purg&#233;. Il est vrai que Nicolas Sarkozy l'a toujours soutenu au nom d'une amiti&#233; qu'il revendiquait. Alain Carignon dispose aussi de relais prestigieux comme celui de Bernard-Henri L&#233;vy qui n'a jamais h&#233;sit&#233; &#224; parler de lui dans son Bloc-notes du Point. 
 Ces rituels que tous les pr&#233;sidents ont pratiqu&#233;s laissent un sentiment d'insatisfaction, de frustration. Plus que jamais, en ces temps troubl&#233;s, on ose se dire que dans chacun des domaines qui structurent la vie d&#233;mocratique, on r&#234;verait d'avoir un droit &#224; la parole en face du pr&#233;sident, d&#233;jeuner &#224; la cl&#233; ou non. Parce que les officiels qui l'entourent ne brillent pas par la franchise et sont plus enclins &#224; l'approuver qu'&#224; le dissuader... 
 Pour ma part, et sans vanit&#233;, je me serais bien vu lui exprimer &#224; quel point le pr&#233;sident n'a pas tenu les promesses du candidat. On est toujours &#224; la recherche d'une politique p&#233;nale avec ce que celle-ci impliquerait de r&#233;flexion, de coh&#233;rence et de continuit&#233;. Les mesures &#233;parpill&#233;es, fragmentaires, pr&#233;cipit&#233;es - au gr&#233; de l'actualit&#233;, de l'&#233;motion ou d'un d&#233;cret pr&#233;sidentiel improvis&#233; - sont loin de r&#233;pondre &#224; ce que la justice et les citoyens attendent. J'avoue que je ne d&#233;testerais pas lui montrer que les magistrats ne sont pas "des petits pois" et qu'il n'est pas oblig&#233; de les aimer pour les &#233;couter et peut-&#234;tre les approuver (Le Figaro). 
 On a le droit de croire &#224; l'impossible. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
