<document>
	<date>2010-09-10</date>
        <title>De Xavier Beauvois, des hommes et des dieux</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il fallait voir ce film. Une passion irr&#233;pressible me poussait vers cette oeuvre encens&#233;e au dernier festival de Cannes mais qui, comme on pouvait s'en douter avec ce go&#251;t du paradoxe qui titille tous les jurys artistiques, n'a pas obtenu la Palme d'Or. Il convenait de la d&#233;cerner &#224; ce qui causerait le plus d'&#233;tonnement : au film tha&#239;landais ! Cette surprise, si j'ose dire in&#233;vitable, a remis &#224; sa juste place mon enthousiasme d'alors devant un festival qui aurait soudain &#233;t&#233; saisi par la gr&#226;ce. Le temps d'une projection soit mais pas au-del&#224; ! 
 J'ai vu ce film. Oeuvre magnifique, grave, aust&#232;re et profonde. Avec des acteurs jouant &#224; l'&#233;vidence le r&#244;le de leur vie. Tous ; avec une mention particuli&#232;re pour Lambert Wilson et Michael Lonsdale qui me semblent aussi avoir &#224; repr&#233;senter les moines les plus &#233;clatants d'identit&#233; et de densit&#233;. 
 J'ai admir&#233; ce film, sa mise en sc&#232;ne, son allure, son registre parfaitement ma&#238;tris&#233;. Un rien l'aurait fait d&#233;river vers d'insupportables lenteurs et un autre cin&#233;aste aurait abus&#233; des contrastes provocateurs entre le silence du monast&#232;re et des intimit&#233;s et les bruits, voire les fureurs montant aux alentours. Xavier Beauvois - on le sait depuis longtemps - est sans doute le r&#233;alisateur le plus&#160;heureusement divers et le plus talentueux de notre cin&#233;ma. Paradoxalement, si je n'avais qu'une critique &#224; &#233;mettre sur cette oeuvre quasiment parfaite,&#160;elle concernerait cette sc&#232;ne, cette "C&#232;ne" tant vant&#233;e et&#160;ayant fait pleurer, &#224; ce qu'on a dit, le public de Cannes pourtant gu&#232;re&#160;accord&#233; aux &#233;motions religieuses. Avec la musique du "Lac des Cygnes" pour amplifier un moment inou&#239;, nous sommes t&#233;moins d'une histoire des visages et des &#226;mes, sans aucune parole : l'instant o&#249; leur sort se joue et o&#249;&#160; leur destin pr&#233;visible est accept&#233;. Oserai-je soutenir que cette s&#233;quence vient rompre, mais superbement, d'une mani&#232;re ostensible dans sa beaut&#233; et son recueillement, une rigueur ayant su se d&#233;fier des "morceaux de bravoure" ? Comme si Xavier Beauvois, port&#233; par un remarquable sc&#233;nario, avait &#233;prouv&#233; le besoin de pousser &#224; son comble dramatique un climat d&#233;j&#224; naturellement intense et puissant. C'est splendide mais le metteur en sc&#232;ne ne s'efface pas tout &#224; fait : il vient paradoxalement damer le pion aux personnages. 
 Mais comme cette remarque constitue &#224; peine un reproche, ou alors celui d'une excessive qualit&#233;, trop &#233;vidente, qu'on n'a pas coutume d'adresser &#224; nos cin&#233;astes!  
 Dans Le Journal du Dimanche qui affectionne les "pour" et "contre" au sujet de certains films, on a eu droit &#224; une appr&#233;ciation &#233;triqu&#233;e&#160;de Danielle Attali, qui n'a rien compris au film et laisse appara&#238;tre une personnalit&#233; tristement inapte &#224; &#233;pouser les chemins&#160;sur lesquels l'histoire, la mort, la foi nous entra&#238;nent. St&#233;phanie Belp&#234;che, &#224; mon sens, offre un point de vue plus fin, plus lucide mais je ne la rejoins pas quand elle &#233;crit qu'il n'est "gu&#232;re question de religion mais d'humanit&#233;...". Ce n'est pas exact car j'ai la faiblesse de penser que cette oeuvre est unique pr&#233;cis&#233;ment parce qu'elle m&#234;le aux troubles de la guerre et aux crimes du terrorisme l'attente - presque l'esp&#233;rance - du sacrifice, et le d&#233;sir de Dieu dans cette sublime et derni&#232;re &#233;tape. C'est ce m&#233;lange terriblement humain et affam&#233; de divin qui transporte et conduit le spectateur &#224; &#234;tre saisi, &#224; la fin, quand tous disparaissent, victimes et bourreaux s'effa&#231;ant&#160;dans une brume neigeuse, par un sentiment moins de d&#233;sespoir que de fiert&#233;. 
 Si la tonalit&#233; proprement religieuse du film est minimis&#233;e, voire occult&#233;e au profit des "droits de l'homme", force est de reconna&#238;tre que Xavier Beauvois, comme pour asseoir son oeuvre sur une base plus large, a souvent soutenu que ces moines &#233;taient davantage des hommes achev&#233;s que des poss&#233;d&#233;s par Dieu. Avec les doutes, les &#233;lans, les faiblesses,&#160;l'amour et la s&#233;r&#233;nit&#233; qui accompagnent diversement, chez les uns et les autres, cet &#233;tat. Pourtant, je persiste au risque de d&#233;sobliger&#160;son cr&#233;ateur : leur foi, pr&#233;sente mais&#160;sans cesse heureusement questionn&#233;e,&#160;coule dans les veines de ce film et le nimbe. D'une mani&#232;re telle que celui qui croit au ciel et celui qui n'y croit pas sont touch&#233;s. 
 A la fois&#160;oeuvre politique, le&#231;on de vie et de mort et hommage du terrestre au transcendant,&#160;"Des hommes et des dieux" confirme ce qu'on savait d&#233;j&#224; : il n'y a aucune fatalit&#233; qui p&#232;serait sur le cin&#233;ma fran&#231;ais et le rendrait naturellement limit&#233; dans ses ambitions et poussif dans ses oeuvres. Mais n'est pas Xavier Beauvois qui veut. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
