<document>
	<date>2009-12-07</date>
        <title>Dire n'importe quoi, un droit de l'homme ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Denis Tillinac est un intellectuel de Corr&#232;ze (il le r&#233;p&#232;te) et de droite (les m&#233;dias, qui le consid&#232;rent comme le seul, le cultivent pour cela). A ce double titre, il ne s'est pas acquis le droit de dire n'importe quoi.  
 Lisant ses chroniques dans Marianne, je retrouve souvent les th&#232;mes de mes billets avec quelques jours de retard. Il m'arrive d'approuver ce qu'il pense, m&#234;me si j'ai &#233;t&#233; agac&#233; par son jeu de bascule subtil entre Jacques Chirac et Nicolas Sarkozy, le premier retrouvant maintenant tout son lustre &#224; cause de ses ennuis judiciaires, qui permettent &#224; Tillinac de s'en prendre &#224; nouveau aux juges dans le Talk France Info,&#160;ce qui semble &#234;tre l'une de ses marottes (Marianne 2, sous la signature de Sylvain Lapoix). 
 Quand on manque de cette qualit&#233; fondamentale qu'est l'indiff&#233;rence et qu'on essaie de tout lire ou presque, la vie intellectuelle devient un enfer parce qu'on voudrait r&#233;pondre &#224; beaucoup de propos... Non pas tant parce qu'ils contrediraient sur le fond votre propre conception mais parce qu'&#224; l'&#233;vidence ils r&#233;sultent d'un d&#233;faut de connaissance et du ressassement de st&#233;r&#233;otypes. On a envie de signifier &#224; celui qui ne sait pas ou m&#233;diocrement, qui parle sans avoir d'autre l&#233;gitimit&#233;, dans certains domaines, que le hasard m&#233;diatique venu &#224; sa rencontre,&#160;qu'il vaudrait mieux qu'il fasse silence. Qu'il n'est pas honteux de ne pas prof&#233;rer une opinion sur n'importe quoi. Qu'il y a m&#234;me de l'&#233;l&#233;gance &#224; se tenir en retrait plut&#244;t que de flatter avec rouerie ce qu'on croit &#234;tre le sentiment populaire et qui n'est que du&#160;populisme de mauvais aloi. 
 Je suis oblig&#233; de redonner vie &#224; ce que je d&#233;nonce. 
 D'abord, Denis Tillinac revient sur l'affaire Viguier dont il est un ami et qui serait "pers&#233;cut&#233; par la justice depuis 10 ans pour le soi-disant crime de son &#233;pouse dont on n'a pas retrouv&#233; le cadavre". En substance, la justice aurait "une vindicte" et ne voudrait&#160;"jamais avoir tort", d'o&#249; l'appel qui a &#233;t&#233; interjet&#233; &#224; la suite de l'arr&#234;t d'acquittement. On croit r&#234;ver. Le plus s&#233;rieusement du monde, Tillinac, mettant&#160;sur un plateau ses liens amicaux, croit &#234;tre fond&#233; &#224; d&#233;livrer un message d&#233;cisif qui l&#232;verait les doutes, les incertitudes,&#160;toutes les interrogations pesant dans l'autre.&#160;L'appareil judiciaire serait ridicule pour ne pas voir ces &#233;vidences que seul Tillinac, dans sa grande sagesse, a per&#231;ues. La cour d'assises d'appel confirmera peut-&#234;tre l'acquittement mais il est navrant de constater que Denis Tillinac se vautre, comme tant d'autres, dans cette id&#233;e fausse qu'un crime a forc&#233;ment sa trace inscrite&#160;sur le visage et dans le comportement au quotidien. Alors qu'il en est au contraire souvent leur contradiction. De sorte que Tillinac ne peut rien nous dire sur ce myst&#232;re criminel, sinon qu'il a un ami et que le juger criminel serait inconcevable. C'est tout et ce n'est rien. Cela ne lui donne aucun titre pour fustiger ce qu'&#233;videmment il est incapable d'appr&#233;hender dans sa complexit&#233;. On va d&#233;clarer au prochain jury populaire de 12 personnes, plus 3 magistrats : il faut acquitter parce que Denis Tillinac se croit plus fort que vous tous ! 
 Ensuite, notre pourfendeur de la justice se l&#226;che encore davantage et cela donne notamment : "Je n'aimerais pas tomber dans les pattes des flics, c'est jamais agr&#233;able, j'aimerais encore moins tomber dans les pattes de la justice fran&#231;aise, c'est effrayant !.... Je pense justement qu'ils (les magistrats, au sujet de Jacques Chirac et de Dominique de Villepin) ont trop donn&#233; l'impression que &#231;a leur faisait plaisir, comme &#231;a dans ma carri&#232;re j'aurai &#231;a &#224; me raconter, &#224; mes petits-enfants, je m'suis fait un ministre, un Premier ministre, je m'suis fait un grand, grand notable, et c'est bien, moi qui n'&#233;tais qu'un petit juge &#224; 20 000 balles par mois !". 
 Tirez le ban. Mais pour qui se prend-il, pour qui nous prend-il ? Cette d&#233;rision, ce m&#233;pris se greffent sur quoi ? Que conna&#238;t-il du fonctionnement de l'institution, de la mani&#232;re dont les magistrats travaillent, dont pour l'essentiel ils assument bien leurs t&#226;ches et leur mission d&#233;mocratique ? Sorti de ses obsessions personnelles, de quelles lumi&#232;res dispose-t-il pour justifier cet anarchisme banal et pour s'abandonner au confort de tirer sur des cibles qui la plupart du temps se laissent abattre comme des lapins apeur&#233;s ? 
 Comme les choses seraient plus simples si au coup par coup une instance, qui ne se consacrerait qu'&#224; ces r&#233;pliques, venait r&#233;tablir la v&#233;rit&#233;, d&#233;fendre l'honneur des juges, expliquer les p&#233;rip&#233;ties d'une affaire, admettre les dysfonctionnements et, en r&#233;sum&#233;, ne pas tendre l'autre joue quand l'une aurait &#233;t&#233; soufflet&#233;e ! Il n'est pas normal que des voix singuli&#232;res soient contraintes de s'exprimer pour combattre ce que notre &#234;tre collectif ne sait pas, ne&#160;veut plus disputer &#224; l'injustice. 
 Denis Tillinac a le droit de parler comme il l'entend et d'&#233;crire ce qu'il d&#233;sire. On a le droit, nous, de ne pas accepter ses sarcasmes faciles et m&#233;prisants. Le plus navrant, c'est son ignorance. Il date, il est tr&#232;s en retard. L'argument &#224; la Marcel Aym&#233; (pensons &#224; "la t&#234;te des autres") n'a aucun sens. S'il y a beaucoup de reproches &#224; faire &#224; nos pratiques, ils n'ont dor&#233;navant plus rien &#224; voir avec cette vanit&#233; ordinaire qui viendrait de mani&#232;re grotesque nous emplir d'autosatisfaction parce que nous aurions mis en examen ou condamn&#233; des c&#233;l&#233;brit&#233;s, nous conduire &#224; raconter nos faits d'armes, le soir, au coin du feu ! Ce type d'attaque est honteux parce qu'il est totalement fantasm&#233;. Hors de question de jouer avec Tillinac "l'Eric Raoult du pauvre" et de lui sugg&#233;rer un peu de d&#233;licatesse ! J'&#233;prouve juste l'envie d'attirer son attention sur la diff&#233;rence qui doit exister entre un citoyen dont les sentiments et les pens&#233;es demeurent enclos dans un cercle limit&#233; et un intellectuel qui ne doit pas avoir pour ambition aigre de s'en prendre globalement et l&#226;chement &#224; des institutions et &#224; ceux qui les servent au nom d'une hostilit&#233; infiniment fragmentaire. Il y a une contradiction insupportable &#224; venir la bouche en coeur vitup&#233;rer Le Pen et sa mouvance et &#224;&#160;emprunter les m&#234;mes chemins en tirant sur ce qui heureusement bouge encore et est fondamental pour la R&#233;publique. Ce massacre r&#233;p&#233;titif est une faute : il interdit les querelles l&#233;gitimes, les d&#233;bats vigoureux et lucides. 
 Se payer les juges ? J'esp&#232;re qu'un jour ils seront hors de prix. Pour Denis Tillinac comme pour ceux qui suivront son petit exemple. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
