<document>
	<date>2013-06-04</date>
        <title>Dr&#244;le de genre &#224; la Chancellerie</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On n'a pas boug&#233; le procureur et le procureur g&#233;n&#233;ral de Paris. 

 Le procureur g&#233;n&#233;ral de Bordeaux a fait modifier, en r&#233;quisitions de non-lieu, celles initiales renvoyant Eric Woerth et Patrice de Maistre devant le tribunal correctionnel. 

 On pourrait penser qu'aucune chasse aux sorci&#232;res n'est op&#233;r&#233;e et que la hi&#233;rarchie judiciaire, avec le pouvoir socialiste, n'a rien &#224; craindre. 

 Au minist&#232;re de la Justice, il y a cependant des changements effectifs ou programm&#233;s d'autant plus significatifs que l'inspiration politique vient du garde des Sceaux et des Directions qui, derri&#232;re une apparence technique, habillent id&#233;ologiquement ce qui leur est command&#233;.  

 Aussi, le changement annonc&#233; &#224; la t&#234;te de la Protection judiciaire de la jeunesse (PJJ) est pr&#233;occupant : Jean-Louis Daumas, d'une sensibilit&#233; de gauche dit-on, sous la pression du Syndicat des juges des enfants annexe du Syndicat de la magistrature, aurait pour successeur Catherine Sultan dont toutes les prises de position sont marqu&#233;es par un sulpicianisme dogmatique et volontiers donneur de le&#231;ons &#224; ceux qui b&#234;tement consid&#232;rent qu'&#224; l'encontre des coupables, jeunes ou moins jeunes, la sanction n'est pas la mesure la moins appropri&#233;e. Donc sans doute un peu plus "progressiste" que Daumas, elle va amplifier le mouvement constituant la PJJ comme le lieu de toutes les mansu&#233;tudes et l'incarnation de l'humanisme faible (Le Figaro). 

 L&#224; n'est pas l'essentiel. 

 Beaucoup de juridictions manquent de moyens au point que la justice au quotidien en est affect&#233;e et que des actions imm&#233;diates et urgentes devraient &#234;tre men&#233;es. 

 C'est sans doute en pleine conscience de ces dysfonctionnements que deux cents procureurs et membres de leurs &#233;quipes sont convoqu&#233;s au minist&#232;re de la Justice pour entendre la parole minist&#233;rielle et, ensuite, participer &#224; un stage de deux jours &#224; l'Ecole nationale de la magistrature. 

 Sur la politique p&#233;nale, les pratiques judiciaires, les prisons, l'ex&#233;cution des peines ou les lenteurs insupportables du service public de la Justice ? 

 Non, pour d&#233;battre d'un sujet bien plus capital &#224; la suite de la loi sur le mariage pour tous : sur les violences et discriminations &#224; raison de l'orientation sexuelle. 

 Citoyen favorablement influenc&#233; par Christiane Taubira et Najat Vallaud-Belkacem, je comprends bien pourquoi il fallait, toutes affaires cessantes, mettre en train un appareil aussi somptuaire et important pour un th&#232;me &#233;videmment prioritaire par rapport &#224; l'ensemble des blocages et des mis&#232;res judiciaires ! 

 Les prisons, sur lesquelles le garde des Sceaux a presque autant parl&#233; que sur le mariage pour tous, demeurent, pour beaucoup, dans un &#233;tat ind&#233;cent et appelleraient des mesures de restauration mat&#233;rielle et humaine drastiques. 

 Attentif &#224; la d&#233;r&#233;liction p&#233;nitentiaire, le gouvernement, avec nos deux ministres comme fer de lance de cette contribution imp&#233;rative, apr&#232;s avoir vant&#233; la loi sur le mariage pour tous, reconna&#238;t qu'elle ne fera pas "reculer du jour au lendemain les expressions de peur, de rejet, d'intol&#233;rance et de violence vis-&#224;-vis de la diff&#233;rence relative &#224; l'orientation sexuelle et &#224; l'identit&#233; de genre qui continuent de se manifester dans la soci&#233;t&#233; fran&#231;aise" et a &#233;prouv&#233; le besoin de cette manifestation d'envergure et de ce stage pour mettre dans la t&#234;te des parquets que les homosexuels pouvaient dor&#233;navant s'unir et que c'&#233;tait merveilleux mais pas encore d&#233;cisif. 

 Qui ne rendrait pas les armes devant une d&#233;monstration aussi &#233;clatante de l'extraordinaire n&#233;cessit&#233; de ces charges suppl&#233;mentaires impos&#233;es aux procureurs ? Pas un, je l'esp&#232;re pour leur clairvoyance politique, ne songerait &#224; remettre en cause l'immense progr&#232;s d&#233;mocratique d'une telle massive convocation. Pas un, j'en suis s&#251;r, n'oserait se pr&#233;valoir de t&#226;ches plus imp&#233;rieuses et d'un temps &#224; mieux exploiter face &#224; l'incroyable &#233;vidence de "l'orientation sexuelle et de l'identit&#233; de genre" &#224; explorer. Qu'on ne sache pas ce qu'est cette derni&#232;re notion et qu'on s'en moque ne doit pas arr&#234;ter les bonnes volont&#233;s : &#224; force d'en parler, on finira bien par trouver le moyen de cr&#233;er un probl&#232;me !  

 Les mauvais esprits r&#233;torqueraient que l'ins&#233;curit&#233;, la lutte contre la d&#233;linquance et la criminalit&#233; et les probl&#232;mes criants de la Justice ne seront pas concern&#233;s ni touch&#233;s mais ils auraient tort parce qu'ils manqueraient de cette utile lucidit&#233; id&#233;ologique qui fait comprendre que le d&#233;risoire et l'inutile apparents sont profond&#233;ment productifs. Ils occultent et, en m&#234;me temps, distraient. 

 Dans le lot des protestataires r&#233;tifs, il y a encore Christophe R&#233;gnard, avec son caract&#232;re ronchon et ind&#233;pendant, qui trouve que tout cela au fond est une mascarade ch&#232;re en temps de crise et mobilisant trop de monde. Mais il ne pr&#233;side que l'USM et il n'a pas eu l'habilet&#233; de fabriquer un "Mur des cons" seulement avec des personnalit&#233;s de droite. Un U de trop. Un tr&#232;s mauvais point pour le garde des Sceaux. 

 Il y a surtout cet insupportable Andr&#233; Vallini qui, dans un entretien ins&#233;r&#233; dans une double page consacr&#233;e &#224; l'absence de politique de Christiane Taubira, s'est permis, gr&#226;ce &#224; des r&#233;ponses claires, nettes, coh&#233;rentes et &#233;quilibr&#233;es, acceptables par une gauche et une droite r&#233;alistes et humaines &#224; la fois, de donner son avis sur des questions insignifiantes comme les prisons, l'utilit&#233; de la sanction, la philosophie p&#233;nale et l'&#233;tat de la Justice (Le Figaro). S'il avait su ce qui se pr&#233;parait sur "l'identit&#233; de genre", il ne se serait pas esclaff&#233;, non, mais &#233;videmment attrist&#233;! Ainsi le pire &#233;tait donc s&#251;r. 

 Tr&#234;ve de plaisanteries!  

 Ce "dr&#244;le de genre" &#224; la Chancellerie est une catastrophe. On n'a pas mieux &#224; penser, &#224; r&#233;parer et &#224; accomplir ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
