<document>
	<date>2009-05-03</date>
        <title>Dr&#244;le de justice</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Etrange impression au cours de ces derniers jours. 
 Un Conseil sup&#233;rieur de la magistrature (CSM)&#160;qui a "r&#233;primand&#233;" Fabrice Burgaud. Un recours form&#233; par celui-ci devant le Conseil d'Etat. Le plus haut magistrat de France, Vincent Lamanda, voit son autorit&#233; contest&#233;e par Xavier Chavign&#233;, membre du CSM, qui continue &#224; si&#233;ger dans l'instance disciplinaire en d&#233;pit de l'opposition du premier (Le Figaro). Deux juges d'instruction de la section financi&#232;re de Paris, Xavi&#232;re Sim&#233;oni et Ren&#233; Grouman, ont signifi&#233; &#224; Patrick Hefner, patron de la sous-direction des affaires &#233;conomiques et financi&#232;res de la pr&#233;fecture de police, que la brigade financi&#232;re qu'il supervise &#233;tait dessaisie de l'enqu&#234;te li&#233;e au groupe Casino. Parce qu'il avait &#233;t&#233; invit&#233; &#224; d&#238;ner&#160;par Philippe Courroye &#224; son domicile, en compagnie de Jean-Charles Naouri et de Me Paul Lombard qui pourtant plaide pour la transparence de la justice. Pour des fonctionnaires de police prot&#233;g&#233;s par l'anonymat, il s'agirait de "pratiques courantes" et jamais "m&#233;diatis&#233;es" (Le Monde). Je suis sans doute na&#239;f mais je ne crois pas que les proc&#233;dures, m&#234;me les plus sensibles, soient trait&#233;es habituellement de cette mani&#232;re. Le procureur Courroye se voit remettre &#224; l'Elys&#233;e par le pr&#233;sident de la R&#233;publique la distinction d'Officier dans l'ordre du&#160;M&#233;rite en pr&#233;sence notamment d'Alain Minc et de Me Paul Lombard (Le Canard encha&#238;n&#233;). Je ne suis pas s&#251;r que nous ayons encore un garde des Sceaux. Il y a des &#233;minences grises, il y a des favoris, une vie secr&#232;te, souterraine, officieuse se d&#233;roule, sous l'&#233;gide de l'Etat, dans les coulisses.  
 Pourquoi &#233;prouve-t-on comme une m&#233;lancolie devant ces tractations, ces p&#233;rip&#233;ties, ces honneurs, ces dissensions ? Sans doute parce qu'ils font penser, par contraste, aux difficult&#233;s de la justice au quotidien, aux drames p&#233;nitentiaires, au d&#233;sarroi des citoyens devant un service public qui est loin de r&#233;pondre &#224; leurs attentes. Le gouffre semble s'amplifier entre la justice r&#233;elle - celle qui, dans les travaux et les jours, fait le plus et le mieux possible pour assumer sa mission - et la justice l&#233;gale qui ne semble pas partager les pr&#233;occupations du magistrat de base.  
 Je per&#231;ois plus qu'un hiatus entre le&#160;Pouvoir, ses jeux et ses pr&#233;f&#233;rences d'un c&#244;t&#233; et la masse judiciaire qui r&#226;le, s'agite, r&#234;ve de respect&#160;et "tient la boutique" de l'autre.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
