<document>
	<date>2013-02-27</date>
        <title>DSK a son encart</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un livre qui n'en est pas un. 

 Un homme qu'on pr&#233;tend analyser, qu'on tra&#238;ne dans la boue en vantant la part sublime du "cochon" en lui, alors qu'il est d&#233;j&#224; perdu de r&#233;putation. 

 DSK qui a le courage - alors que son action pourrait susciter l'ironie - de d&#233;noncer un petit ouvrage "mensonger et m&#233;prisable", quand tant de ses faiblesses compulsives &#224; lui ont sans doute appel&#233;, de la part de beaucoup, une forte d&#233;sapprobation. 

 Un hebdomadaire, de mani&#232;re incongrue pour lui et pour l'&#233;thique journalistique dont on le cr&#233;ditait, faisant un "coup" en publiant des extraits de ce livre et en c&#233;l&#233;brant, contre toute &#233;vidence, sa richesse litt&#233;raire. 

 Un quotidien en g&#233;n&#233;ral attentif &#224; ne pas ajouter de la vulgarit&#233; &#224; l'ind&#233;cence consacrant tout de m&#234;me quatre pages &#224; Marcela Iacub et &#224; sa navrante et gonfl&#233;e oeuvrette. Peut-&#234;tre le plus brillant critique de l'univers m&#233;diatique allant jusqu'&#224; &#234;tre dithyrambique pour l'auteur ayant une chronique r&#233;guli&#232;re dans ce m&#234;me journal. 

 Une entreprise lucrative, l'exploitation &#233;hont&#233;e de l'opprobre attach&#233; &#224; une personne devenue l'incarnation du pire ou d'un meilleur d&#233;natur&#233; et sulfureux. 

 La r&#233;volte de DSK devant cette goutte d'ignominie de trop qui faisait d&#233;border un vase d&#233;j&#224; tr&#232;s amer. 

 L'atteinte &#224; l'intimit&#233; de la vie priv&#233;e avec, dans l'urgence, une demande d'interdiction du livre - qui sera publi&#233; le 27 f&#233;vrier - et l'octroi de dommages int&#233;r&#234;ts. Ou, subsidiairement, un encart sur chaque exemplaire. 

 Comme il &#233;tait pr&#233;visible, le magistrat a d&#233;cid&#233; d'ordonner, &#224; titre principal, l'apposition d'un encart. 

 L'interdiction sollicit&#233;e n'&#233;tait pas inconcevable tant l'apparence de litt&#233;rature de ce texte occultait mal, si mal la r&#233;alit&#233; sordide et orient&#233;e qu'il narrait  avec pour seul objectif de d&#233;grader encore davantage une image si trouble. 

 L'information l&#233;gitime qui s'oppose le plus souvent &#224; cette mesure radicale qu'est l'interdiction ne pouvait vraiment pas &#234;tre invoqu&#233;e en l'occurrence puisqu'il aurait &#233;t&#233; difficile de soutenir que la liaison de quelques mois entre Marcela Iacub et DSK non nomm&#233; mais si ais&#233;ment identifiable - l'auteur dans les entretiens s'est empress&#233; de le confirmer - constituait une histoire dont la r&#233;v&#233;lation &#233;tait n&#233;cessaire ou au moins utile. 

 Pour ma part, j'aurais conseill&#233; &#224; DSK de s'abstenir de tout mais il a gagn&#233; un encart et ce n'est pas rien. Certes, il s'est remis dans un processus judiciaire alors qu'il s'est sorti, comme on a vu, de la justice am&#233;ricaine et que la justice fran&#231;aise, dans le Nord, ne l'oublie pas. 

 DSK victime ambigu&#235; peut-&#234;tre mais victime tout de m&#234;me de cette escalade dans l'ind&#233;cence et la vulgarit&#233;. 

 Je suis surpris de constater comme une certaine gauche est pleine d'indulgence pour les d&#233;rives qui &#233;manent de son camp et savent cacher leurs turpitudes derri&#232;re les mots. 

 Quel tour de force d'avoir r&#233;ussi &#224; redorer m&#234;me modestement le blason terni d'un DSK ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
