<document>
	<date>2014-04-30</date>
        <title>24 jours en 110 minutes...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le film d'Alexandre Arcady "24 jours", sur l'enl&#232;vement, la s&#233;questration et l'assassinat d'Ilan Halimi par Youssouf Fofana et sa bande, est tout &#224; fait estimable m&#234;me s'il n'est pas un chef-d'oeuvre. 

 Les &#233;loges dont on gratifie l'oeuvre et le r&#233;alisateur sont d'autant plus appuy&#233;s qu'on craignait le pire sur le plan artistique et qu'en d&#233;finitive, on a une bonne surprise ! 

 Le parti pris choisi n'est pas absurde car en adaptant le livre de Ruth Halimi, la m&#232;re d'Ilan Halimi, il rend vaine la discussion sur l'objectivit&#233; de la relation, la fiabilit&#233; de l'analyse sur la police et, plus globalement, sur les ressorts de cette &#233;quipe criminelle. Sous l'autorit&#233; jamais contest&#233;e de Fofana sauf &#224; la fin, quand celui-ci, confront&#233; &#224; l'&#233;chec et mis en cause, va seul tuer Ilan dans les conditions ignobles que l'on sait. 

 La mani&#232;re dont le film a &#233;t&#233; promu a &#233;videmment mis l'accent sur la sensibilit&#233;, le coeur, l'horreur, l'abjection de l'antis&#233;mitisme. Je ne suis pas persuad&#233; que, sur ce plan p&#233;dagogique qui aurait voulu constituer cette repr&#233;sentation comme un avertissement solennel, plus jamais &#231;a !, l'effet soit atteint. 

 Non que le spectateur demeure &#233;tranger &#224; ce qui se d&#233;roule et se commet sous ses yeux et qu'il ne s'abandonne pas &#224; une &#233;motion de tous les instants - pr&#233;cis&#233;ment parce qu'il conna&#238;t d&#233;j&#224; l'issue tragique -, mais l'humaniste n'apprendra rien, pour sa conscience, qu'il ne sache d&#233;j&#224; et l'antis&#233;mite continuera &#224; se r&#233;jouir. Quant &#224; la masse indiff&#233;renci&#233;e du public, je ne crois pas que ce film, au-del&#224; de l'indignation de ces 110 minutes, va la faire basculer syst&#233;matiquement dans le camp de la morale. 

 M&#234;me avec les meilleures intentions du monde, le didactisme en art, en d&#233;pit de son caract&#232;re, en l'occurrence, techniquement et dramatiquement efficient, est vou&#233; sinon &#224; l'&#233;chec, du moins &#224; la d&#233;ception de ceux qui en attendraient une r&#233;g&#233;n&#233;ration ou une alerte. 

 Paradoxalement, c'est la force du film qui va faire sa faiblesse, au regard de l'injonction &#233;thique qu'il voudrait exclusivement formuler. Car le remarquable est que tout en restant fid&#232;le &#224; la trame des &#233;v&#233;nements essentiels et &#224; la perp&#233;tration des crimes, l'histoire, d&#232;s lors qu'elle reproduit le r&#233;el avec un traitement cin&#233;matographique rythm&#233; et haletant, d&#233;tresses, espoirs, r&#233;voltes et d&#233;sespoirs, se d&#233;grade en film d'action, en film policier : les s&#233;quences elles-m&#234;mes suscitent l'int&#233;r&#234;t, passionnent par leur intensit&#233;, attisent la curiosit&#233;, alors que tout est d&#233;j&#224; tristement certain et in&#233;luctable, et font du spectateur non pas un moraliste indign&#233; mais un amateur conquis. La trag&#233;die repr&#233;sent&#233;e devient moins trag&#233;die que repr&#233;sentation. 

 Quand Claude Lanzmann critiquait le splendide film de Steven Spielberg "La liste de Schindler", en affirmant que la Shoah ne pouvait pas, ne devait pas &#234;tre montr&#233;e, je n'avais pas approuv&#233; cette opinion p&#233;remptoire. En regardant "24 jours", j'ai pourtant per&#231;u la v&#233;rit&#233; qui ne m'avait pas frapp&#233; alors. La fiction m&#234;me extraite d'un r&#233;el br&#251;lant, &#233;touffant, horrible, donne &#224; la trag&#233;die brute des couleurs forc&#233;ment spectaculaires avec ce que ce concept implique de stimulant et &#224; la fois de n&#233;gatif. 

 Alexandre Arcady, tout de m&#234;me, doit &#234;tre salu&#233; pour cette oeuvre. Elle pouvait engendrer du larmoyant vulgaire ou de la th&#232;se unilat&#233;rale. Il a &#233;chapp&#233;, avec sa sc&#233;nariste, &#224; ces &#233;cueils et j'ai en particulier appr&#233;ci&#233; le regard critique mais non malveillant port&#233; sur la d&#233;confiture polici&#232;re. La police appliquait &#224; un malade et &#224; un d&#233;lirant une strat&#233;gie classique qui avait certes fait ses preuves mais qui &#233;tait en l'esp&#232;ce inadapt&#233;e. 

 Avocat g&#233;n&#233;ral lors du premier proc&#232;s, exemplaire tant gr&#226;ce &#224; sa pr&#233;sidente et &#224; son jury que par les peines et les exon&#233;rations prononc&#233;es, il me pla&#238;t, pour compl&#233;ter l'information des spectateurs du film, de rendre hommage au livre de Gilles Antonowicz "L'affaire Halimi" (ed. Nicolas Eybalin, en vente &#224; partir du 2 mai). Il r&#233;pond &#224; toutes les questions, d&#233;molit les id&#233;es fausses et, avec une parfaite honn&#234;tet&#233;, scrute et analyse les noirceurs et les myst&#232;res de cette &#233;pouvantable affaire. 

 24 jours en 110 minutes, c'&#233;tait possible.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
