<document>
	<date>2015-02-19</date>
        <title>DSK : r&#233;flexions sur une relaxe annonc&#233;e</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         R&#233;pondant &#224; des questions d'auditeurs lors de l'excellent journal de la mi-journ&#233;e anim&#233; par Wendy Bouchard sur Europe 1, j'ai &#233;t&#233; frapp&#233;, apr&#232;s qu'on a entendu un extrait d'entretien avec Me Henri Leclerc, par le fait que l'opinion dominante n'&#233;tait pas celle d'un acharnement judiciaire &#224; l'encontre de DSK. 

 Id&#233;e qui au demeurant aurait &#233;t&#233; absurde comme si la justice avait pu, en quelque sorte, susciter d'elle-m&#234;me les affaires dans lesquelles DSK s'est trouv&#233; impliqu&#233; de plusieurs mani&#232;res. 

 Ce qui laisse croire &#224; un tel acharnement r&#233;sulte de l'impression qu'un formidable destin politique - l'int&#233;ress&#233; souhaitait-il vraiment arriver au fa&#238;te? - a &#233;t&#233; sacrifi&#233; et que cet abandon &#233;tait la cons&#233;quence in&#233;luctable d'al&#233;as judiciaires dont l'issue n'a pas &#233;t&#233;, sur un mode ou sur un autre, d&#233;favorable &#224; DSK, en France comme aux Etats-Unis. 

 Depuis plusieurs jours, on nous mart&#232;le comme une &#233;vidence que DSK sera relax&#233; et que la morale n'a rien &#224; voir avec une entreprise qualifi&#233;e juridiquement et dor&#233;navant de prox&#233;n&#233;tisme aggrav&#233;  (Le Monde, Le Figaro). 

 Les r&#233;quisitions orales du parquet ont &#233;t&#233; brillantes et ont confirm&#233; ses r&#233;quisitions &#233;crites et les trois avocats de DSK ont plaid&#233;, sans aucun doute avec infiniment de talent mais confortablement, la mise hors de cause de leur client. 

 Pour manifester &#224; quel point ce dossier &#233;tait per&#231;u comme exceptionnel par toutes les parties au proc&#232;s &#224; cause de la pr&#233;sence du pr&#233;venu DSK, deux avocats repr&#233;sentant quatre prostitu&#233;es se sont d&#233;sist&#233;s de leur action &#224; l'encontre de ce dernier alors qu'en m&#234;me temps l'un d'eux continuait &#224; affirmer sa conviction que DSK n'ignorait pas la r&#233;alit&#233; de leur condition. Il est clair que ce retrait rare signait la peur d'une d&#233;faite in&#233;luctable et que, pour ces conseils, on ne pouvait pas entreprendre, donc plaider, sans esp&#233;rer. 

 DSK sera donc relax&#233; d'autant plus que le pr&#233;sident du tribunal correctionnel avait dans une d&#233;claration liminaire - depuis quand une audience a-t-elle besoin d'un mode d'emploi ? - pris la pr&#233;caution d'informer que la juridiction ne serait pas "le gardien de la morale". On savait d&#233;j&#224; &#224; quoi s'en tenir ! 

 "Un homme puissant serait-il n&#233;cessairement coupable?". 

 Evidemment non. Cette interrogation du procureur de la R&#233;publique de Lille, pour banale qu'elle soit, renvoyait apparemment, de son point de vue, au coeur de la probl&#233;matique qui l'avait oppos&#233; aux magistrats instructeurs. Comme si ces derniers n'avaient contredit ses r&#233;quisitions &#233;crites que par une volont&#233; perverse de se "payer" un puissant. 

 Je ne m&#233;connais pas &#224; quel point, dans le climat judiciaire de ces derni&#232;res ann&#233;es, des proc&#233;dures sensibles ont pu &#234;tre men&#233;es en suscitant parfois dans la t&#234;te des citoyens le soup&#231;on, l'accusation que les juges mettaient en examen des "puissants" sans se soucier assez de l'administration de la preuve, en les pr&#233;jugeant coupables. Qu'au fond le pouvoir et la richesse, une fois qu'on les avait ferr&#233;s, avaient forc&#233;ment tort. 

 Les magistrats rattrapaient ainsi, dans certains dossiers, avec une sorte de volupt&#233; sadique poussant au bout les ressources de la proc&#233;dure p&#233;nale et &#224; bout les mis en cause et leurs avocats, des ann&#233;es de servilit&#233; judiciaire qui rendait inconcevable, sauf miracle de lucidit&#233; et d'&#233;thique, l'incrimination des privil&#233;gi&#233;s. Tant de retard pour la libert&#233;, si peu de place, durant si longtemps, pour l'ind&#233;pendance ! 

 Cette question du procureur F&#232;vre, si elle ne s'attachait pas &#224; la mati&#232;re principale, de nature politico-financi&#232;re, qui avait fait craindre et s&#233;cr&#233;t&#233; ces d&#233;rives de la pr&#233;somption de culpabilit&#233; de la puissance, offrait en tout cas l'avantage d'instiller, dans l'esprit judiciaire et plus largement dans la conscience publique, cette exigence fondamentale de la pr&#233;somption d'innocence, de la preuve et de l'&#233;galit&#233; de tous devant la loi. 

 Donc DSK sera normalement relax&#233;. 

 Il n'emp&#234;che qu'avec ce d&#233;savantage d'avoir certes tout lu mais de n'avoir assist&#233; &#224; aucun d&#233;bat, j'ai &#233;t&#233; tr&#232;s &#233;tonn&#233; par les s&#233;quences autonomes de ce proc&#232;s comme s'il &#233;tait d&#233;coup&#233; en tranches nettes et irr&#233;futables. Par une appr&#233;ciation du Tout ou Rien. Il fallait tout croire d'un bord &#224; l'autre ou se taire. Pourtant le mensonge aussi peut avoir ses nuances comme la v&#233;rit&#233;. 

 D'abord, une qualification de prox&#233;n&#233;tisme mal comprise. Une contradiction entre le parquet et l'instruction qui &#233;tait v&#233;cue comme un dysfonctionnement alors qu'elle pouvait appara&#238;tre, au contraire, gr&#226;ce &#224; l'audience, comme le moyen le plus efficace pour faire surgir la v&#233;rit&#233;. 

 Ensuite, les prostitu&#233;es et leur destin triste, d&#233;pendant. L'&#233;motion de vies faussement libres, r&#233;ellement asservies. Une bureaucratisation du sexe et moins de festif que d'impos&#233;. Moins du libertinage que de com&#233;die. Comme l'a dit finement Jade, que des allers, pas des aller-retour ! 

 Enfin DSK et sa parole. Sa parole d'&#233;vangile. Comme si entre sa th&#232;se, ses d&#233;n&#233;gations et ses explications et la v&#233;rit&#233;, il n'y avait plus de place pour rien d'autre. Comme si forc&#233;ment son argumentation d&#233;sinvolte et ironique sur les SMS &#233;chang&#233;s, sa d&#233;claration emplie de "bon sens" conjugal sur la location de cet appartement n&#233;cessaire &#224; ses &#233;bats avaient eu pour vocation et pour r&#233;sultat de couper court au d&#233;bat. Entreprise r&#233;ussie ! Il me semble pourtant qu'on aurait eu le droit d'&#233;couter DSK avec attention mais de le questionner, plus avant, sans complaisance tout de m&#234;me. Il est manifeste qu'intelligent, subtil, tacticien hors de pair il a permis &#224; tous - magistrats, parties civiles, chroniqueurs judiciaires - de ressentir cette d&#233;licieuse reconnaissance &#224; l'&#233;gard d'un puissant qui semblait vous donner avec g&#233;n&#233;rosit&#233; toutes les cl&#233;s. On &#233;tait soulag&#233; de l'entendre lumineusement exposer pourquoi il ne pouvait qu'&#234;tre libertin et innocent ! 

 DSK sera &#233;videmment relax&#233;. 

 Comment d'ailleurs pourrait-il &#234;tre coupable puisqu'on a totalement laiss&#233; en d&#233;sh&#233;rence cette zone grise, cette sph&#232;re ind&#233;termin&#233;e entre ce qui &#233;tait reproch&#233; &#224; DSK et ce qu'il proposait pour sa d&#233;fense ? Parce que les magistrats instructeurs se seraient fourvoy&#233;s, il convenait de consid&#233;rer comme incontestables toutes les all&#233;gations de DSK ? On n'avait donc le choix qu'entre une erreur juridique manifeste ou une le&#231;on de libertinage, de grande fraternit&#233; virile entre copains et de d&#233;licatesse conjugale ? 

 Aurait-il &#233;t&#233; mals&#233;ant de pousser DSK dans ses retranchements ? Il aurait encore gagn&#233; mais on l'aurait tent&#233;. Je suis stup&#233;fi&#233; que malgr&#233; ses r&#233;quisitions &#233;crites, le parquet, avec la curiosit&#233; qui doit s'attacher &#224; l'invention et &#224; la possible impr&#233;visibilit&#233; de l'audience, n'ait pas pos&#233; une seule question &#224; DSK. 

 En revanche, on a tourn&#233; en d&#233;rision les juges d'instruction qui auraient cherch&#233; dans l'intime, les pratiques sexuelles et les rapports de force, dans les SMS et l'appartement, les preuves de ce prox&#233;n&#233;tisme de puissant. O&#249; d'ailleurs, sinon l&#224;? . Si les leurs ont &#233;t&#233; trop puritaines, la mansu&#233;tude m&#233;diatique puis judiciaire, j'ose dire : dans l'ordre, n'a-t-elle pas &#233;t&#233;, ne sera-t-elle pas trop lib&#233;rale ? 

 Mais ce sont des interrogations vaines, en tout cas pour DSK. 

 Puisqu'il sera relax&#233; et qu'il a beaucoup de talent.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
