<document>
	<date>2015-01-02</date>
        <title>Du dogmatisme &#224; la na&#239;vet&#233; : un itin&#233;raire judiciaire de gauche</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La loi sur la contrainte p&#233;nale a plac&#233;, au coeur de la d&#233;mocratie, un dispositif calamiteux et inutile. 

 Pour pr&#233;tendument pr&#233;venir la r&#233;cidive des majeurs et lutter contre une surpopulation carc&#233;rale qu'on a d&#233;plor&#233;e sans tenter de la r&#233;duire par des moyens qui n'auraient pas mis la soci&#233;t&#233; en danger. 

 Maintenant il s'agit, pour le pouvoir et Christiane Taubira, de se pencher - le  risque est pour ce sur quoi ils se penchent ! - sur la d&#233;linquance des mineurs et des adolescents. 

 Le dogmatisme d'hier, avec la volont&#233; d'imposer au peuple ce qu'il ne veut pas parce qu'il le sent, le sait d&#233;saccord&#233; &#224; ses attentes et &#224; ses besoins, est remplac&#233; aujourd'hui par une na&#239;vet&#233; partisane. On r&#233;cusait que notre monde f&#251;t sombre. On s'obstine &#224; le concevoir rose. 

 La garde des Sceaux a tellement favoris&#233; des consultations sectaires et h&#233;mipl&#233;giques - ce qui &#233;tait &#224; droite et peu enthousiaste d'une vision &#224; la fois compassionnelle et rigide &#233;tant &#233;cart&#233; sans m&#233;nagement - qu'on est oblig&#233; de prendre pour un acquis ce qui devrait &#234;tre une d&#233;marche normale en R&#233;publique : le projet de r&#233;forme va &#234;tre soumis, du 5 au 13 janvier, aux syndicats et autres organisations concern&#233;s par le sujet et il n'y aura pas moins de vingt-quatre rendez-vous &#224; cette fin. 

 J'esp&#232;re, sans trop y croire, que l'Institut pour la justice qui a le tort, pour la place Vend&#244;me, de ne parler qu'au nom des victimes ne sera pas &#224; nouveau oubli&#233; (Le Figaro). 

 Par ailleurs, si c'est un point secondaire, il convient tout de m&#234;me de saluer la cr&#233;ation d'un "dossier unique de personnalit&#233;". 

 Il aurait fallu aller plus loin et veiller, sur le fond, &#233;galement pour les majeurs, &#224; simplifier celui-ci en &#233;vitant les doublons et les approches superf&#233;tatoires. Il s'agit en effet, souvent, moins d'une pluralit&#233; int&#233;ressante de regards et d'analyses que d'une &#233;valuation surabondante, enfl&#233;e et dont la tonalit&#233; est faite d'apports quasiment identiques. 

 Ce double aspect positif admis, l'essentiel est marqu&#233; par ce qui demeure le vice fondamental de cette gauche pers&#233;v&#233;rant dans l'erreur. 

 Elle d&#233;fait ce qu'il aurait fallu maintenir. 

 Les tribunaux correctionnels pour les mineurs r&#233;cidivistes de 16 &#224; 18 ans, cr&#233;&#233;s en 2011, &#233;taient une excellente initiative de Nicolas Sarkozy et le fait que les magistrats ne l'aient pas approuv&#233;e ne la rendait pas pour autant moins n&#233;cessaire. Une circulaire de 2013 avait d&#233;j&#224; mis fin &#224; cette pratique et cette nouvelle juridiction va officiellement dispara&#238;tre. L'id&#233;ologie sera assouvie et l'ins&#233;curit&#233; tranquillis&#233;e. 

 Elle invente une c&#233;sure p&#233;nale qui va dissocier culpabilit&#233; et sanction. 

 Il para&#238;t que des psychologues de l'enfance - on en trouve toujours au service de la cause qu'on d&#233;cr&#232;te l&#233;gitime - ont valid&#233; un tel processus qui semble pourtant battu en br&#232;che par l'exp&#233;rience et accessoirement par le bon sens. 

 En effet, ce que la transgression commise par un adolescent exige est, au contraire, une d&#233;cision la plus rapide possible, qu'elle le condamne ou l'exon&#232;re. Rien de pire pour ces jeunes personnalit&#233;s que l'attente, l'atermoiement, le retard, m&#234;me apparemment pour d'excellents motifs. Ce que l'adulte confront&#233; &#224; l'autorit&#233; judiciaire per&#231;oit d&#233;j&#224; imparfaitement, pourquoi voudrait-on que le mineur, par miracle, l'appr&#233;hend&#226;t autrement ? 

 Si ce d&#233;lai de six mois pouvant &#234;tre prorog&#233; de six mois sera rarement mis &#224; profit par l'adolescent d&#233;clar&#233; coupable, dans la majorit&#233; des cas, en revanche,  ce d&#233;lai aura une tonalit&#233; d'indulgence, un parfum d'att&#233;nuation anticip&#233;e et pour tout dire la d&#233;claration de culpabilit&#233; risquera de lui appara&#238;tre comme une mesure purement symbolique puisqu'elle ne sera pas accompagn&#233;e sur-le-champ par la traduction concr&#232;te de cette derni&#232;re. 

 C'est mal mesurer la nature de ces mineurs au demeurant d&#233;j&#224; singuliers, car impliqu&#233;s dans une d&#233;linquance l&#233;g&#232;re ou grave, que de leur octroyer un laps de temps consid&#233;rable pour r&#233;fl&#233;chir et d&#233;montrer quand ils auront tendance &#224; l'exploiter sinon pour le pire, du moins pour n'en rien faire.  

 Sous ces erreurs aussi bien psychologiques que techniques, se dissimule l'obsession de contrarier les &#233;vidences et de pr&#233;tendre &#224; toute force leur substituer un ir&#233;nisme qui n'est ni conforme &#224; l'&#233;volution de la minorit&#233; depuis 1945 ni favorable &#224; la sauvegarde de la soci&#233;t&#233;. 

 Il y avait consensus, pourtant, sur le fait que l'ordonnance de 1945, si on d&#233;cidait de la modifier pour en faire "un Code de la justice p&#233;nale des enfants et des adolescents" - comme ce pouvoir adore les sigles solennels qui lui donnent l'impression d'avoir am&#233;lior&#233; le r&#233;el ! - ne pouvait pas l'&#234;tre dans un sens qui amplifierait l'&#233;ducatif au d&#233;triment du r&#233;pressif. Pour le moins, il convenait de donner toute sa part &#224; celui-ci ou, au mieux, de l'accro&#238;tre. 

 Le projet de r&#233;forme s'applique &#224; l'inverse en vertu d'une tendance d&#233;vastatrice qui, du dogmatisme &#224; la na&#239;vet&#233;, est fond&#233;e sur le m&#234;me terreau : occulter ce qui cr&#232;ve les yeux et l'esprit, nier ce que le quotidien fait subir, plaquer sur une r&#233;alit&#233; &#233;prouvante des concepts inadapt&#233;s, se donner bonne conscience en traitant ces "enfants et adolescents" comme si rien ne les distinguait de tous les autres. 

 Le premier trimestre 2015 avait &#233;t&#233; pr&#233;vu pour l'examen de ce projet mais le calendrier parlementaire ne le permettra pas. 

 Il est triste de devoir compter, pour la s&#233;curit&#233; et la justice, plus sur les embarras l&#233;gislatifs que sur la lucidit&#233; de nos gouvernants. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
