<document>
	<date>2011-01-24</date>
        <title>Du Joly !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Rien de tel qu'un entretien m&#234;me r&#233;sum&#233; pour confirmer ou infirmer l'impression favorable ou non qu'une personnalit&#233; suscite ! 
 Eva Joly, qu'Europe Ecologie-Les Verts semble vouloir maintenir &#224; toute force comme candidate pour la prochaine &#233;lection pr&#233;sidentielle malgr&#233;, semble-t-il, les r&#233;serves qui s'expriment aujourd'hui sur ses aptitudes politiques, son talent oral et argumentatif, a r&#233;pondu, dans Dimanche Soir Politique (Le Monde), &#224; quelques questions sur un mode qui la r&#233;v&#232;le toute enti&#232;re. Et qui ne m'enthousiasme pas. 
 Certes, elle souligne la n&#233;cessit&#233; d'un juge d'instruction dans l'affaire du scandale du Mediator et elle a raison sur ce point. Je l'ai d&#233;j&#224; &#233;crit. D&#232;s lors que nous sommes encore, et peut-&#234;tre d&#233;finitivement, dans un syst&#232;me&#160;maintenant la fonction de ce&#160;magistrat, s'il est un dossier justifiant son intervention, c'est bien celui de ce d&#233;sastre m&#233;dical. Je ne voudrais pas&#160;qu'il dev&#238;nt le pendant, sur un autre registre, du trop long fiasco des p&#233;rip&#233;ties Woerth-Bettencourt.&#160; 
 Mais &#224; l'exception de cet accord, que de contrari&#233;t&#233;s de sa part qui m'affectent ! 
 Je n'aime pas, alors qu'elle voit juste sur le plan proc&#233;dural, sa vanit&#233;, sa vantardise quand elle &#233;voque sa propre pratique judiciaire et sa mani&#232;re de proc&#233;der &#224; des perquisitions. A supposer qu'elle ait m&#233;rit&#233; des &#233;loges, il aurait &#233;t&#233; plus &#233;l&#233;gant de laisser d'autres les lui adresser. Je ne suis pas persuad&#233; que cette touche constante de contentement de soi ne soit pas un moyen d'&#233;luder tout d&#233;bat sur sa v&#233;ritable comp&#233;tence, une fois celle-ci d&#233;pouill&#233;e des d&#233;crets d'autorit&#233; dont elle usait et peut-&#234;tre abusait. J'ai toujours consid&#233;r&#233; que le signe le plus manifeste de l'excellence professionnelle de Renaud Van Ruymbeke, qui a sauv&#233; le dossier Elf, &#233;tait pr&#233;cis&#233;ment sa modestie et sa retenue dans l'exercice de son pouvoir. Rien de plus dangereux et inqui&#233;tant qu'un juge arrogant. 
 Mais, sortie de l'hyperbole sur elle, elle n'est pas plus convaincante. 
 Je trouve d&#233;plac&#233; son ton pour &#233;voquer sa relation judiciaire avec Dominique Strauss-Kahn. 
 J'estime condescendante et pour tout dire ridicule l'appr&#233;ciation qu'elle formule sur Jean-Luc M&#233;lenchon auquel elle reproche notamment&#160;de "parler comme un homme de la III&#232; R&#233;publique". Je souhaite &#224; Eva Joly d'avoir le milli&#232;me de sa&#160;pugnacit&#233;, de son efficacit&#233; et de sa force dans la forme et l'oralit&#233;, que son fond vous exasp&#232;re ou non. On &#233;coute Jean-Luc M&#233;lenchon, quoi qu'on en ait. Je ne suis pas s&#251;r qu'Eva Joly nous retienne. 
 Enfin, au sujet du proc&#232;s de Jacques Chirac, dont personne ne discute qu'il doit avoir lieu, Eva Joly tombe dans une aigreur scandaleuse. Est-il indispensable de mettre en doute que l'&#233;tat de sant&#233; de notre ancien pr&#233;sident soit pr&#233;occupant et d'oser le comparer avec Pinochet ? Toutes les pol&#233;miques sont permises sauf si, absurdes, elles manquent leur cible. Ce qui est le cas en l'occurrence. Il serait "indigne" pour Jacques Chirac de faire d&#233;faut. Je ne vois pas quelle "indignit&#233;" il y aurait pour ce dernier si, tr&#232;s fatigu&#233;, sans ressort, il &#233;tait contraint de solliciter le renvoi de son affaire. J'esp&#232;re que sa combativit&#233; et son absence de peur devant les &#233;preuves permettront aux audiences de se d&#233;rouler comme pr&#233;vu. Mais quelle triste image donn&#233;e par Eva Joly compensant en permanence le caract&#232;re st&#233;r&#233;otyp&#233; de la substance par l'ind&#233;licatesse de la superficie. 
 Elle a encore beaucoup de progr&#232;s &#224; faire. Sur elle-m&#234;me et &#224; propos des autres. Il est vrai qu'on ne peut pas mettre les citoyens sous mandat de d&#233;p&#244;t pour les contraindre &#224; vous aimer. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
