<document>
	<date>2008-07-08</date>
        <title>D'un pr&#233;sident l'autre !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         
 Contre la mode d'aujourd'hui, le pr&#233;sident de la R&#233;publique n'a pas toujours tort et Fred Vargas pas toujours raison ! 
 Le 9 juin, le gouvernement fran&#231;ais a sign&#233; le d&#233;cret d'extradition de Marina Petrella. Celle-ci a &#233;t&#233; condamn&#233;e en son absence en Italie, en 1992, &#224; la r&#233;clusion criminelle &#224; perp&#233;tuit&#233;, notamment pour le meurtre d'un commissaire de police en 1981. Elle a &#233;t&#233; arr&#234;t&#233;e au mois d'ao&#251;t 2007. Elle se trouve actuellement en chambre d'isolement dans un h&#244;pital psychiatrique &#224; Villejuif. 
 Le pr&#233;sident de la R&#233;publique a annonc&#233; que Marina Petrella serait extrad&#233;e mais qu'il avait invit&#233; le pr&#233;sident du Conseil italien, Silvio Berlusconi, &#224; solliciter sa gr&#226;ce aupr&#232;s du pr&#233;sident, en raison de l'anciennet&#233; de la condamnation, de sa situation psychologique et de son &#233;tat de sant&#233;. &#160;Nicolas Sarkozy a pr&#233;cis&#233; que Silvio Berlusconi partageait son analyse sur cette affaire. 
 Comme il fallait s'y attendre, s'agissant de terroristes italiens, Fred Vargas est repartie &#224; l'attaque, obsessionnellement attach&#233;e &#224; la cause, hier de Battisti, aujourd'hui de Petrella. Selon le site du Nouvel Observateur, elle qualifie la d&#233;cision du pr&#233;sident de la R&#233;publique de "paradoxale et d'hypocrite", avant de la juger aussi "contradictoire", au pr&#233;texte que Cesare Battisti serait aussi,&#160;comme Marina Petrella, "en danger de mort rapide". Elle continue de plus belle en affirmant "qu'aucun d'eux ne survivra au retour en Italie" et qu'il s'agit d'une "hypocrisie assez invraisemblable", &#224; moins que Nicolas Sarkozy ait eu "l'assurance de Silvio Berlusconi que cette gr&#226;ce serait octroy&#233;e pour raisons humanitaires". Elle conclut par le meilleur, si j'ose dire, puisqu'elle n'h&#233;site pas &#224; mettre Battisti dans le m&#234;me sac, arguant que la gr&#226;ce devrait aussi s'appliquer &#224; lui "pour raisons humanitaires" mais qu'elle doute que Berlusconi agisse de la sorte. 
 Sur un plan g&#233;n&#233;ral, elle d&#233;nonce, comme elle en a pris l'habitude, "l'acharnement politique de l'Italie sur ses anciens militants d'extr&#234;me-gauche" et &#233;voquant l'asile propos&#233; aux Farc, elle exige "de la coh&#233;rence" et qu'on en revienne "&#224; la doctrine Mitterrand". 
 Ces propos, que j'ai pris la peine de reproduire dans le d&#233;tail, pourraient appeler une sorte de stup&#233;faction fatigu&#233;e, tant ils ressassent la m&#234;me antienne unilat&#233;rale, s'ils n'&#233;taient pas terriblement gangren&#233;s&#160;par les nombreux crimes commis en amont, certes il y a longtemps, mais qui continuent de peser lourd dans la m&#233;moire collective italienne. Comme il est commode d'intenter un proc&#232;s&#160;en harc&#232;lement &#224; l'Etat italien si on oublie, si on occulte pr&#233;cis&#233;ment ce qui l'a fond&#233; et continue &#224; le justifier ! Le fr&#232;re du policier assassin&#233; a magnifiquement et douloureusement r&#233;pondu &#224; ceux qui ne plaignent que la vivante en oubliant le mort. 
 Sans me moquer une seconde de la tonalit&#233; m&#233;lodramatique du tableau qui nous est pr&#233;sent&#233;, je ne vois pas en quoi la sant&#233; de Marina Petrella et de Battisti serait plus gravement menac&#233;e en Italie qu'en France ou au Br&#233;sil, sauf si l'un et l'autre, par une politique du pire, d&#233;cidaient de faire de&#160;leur pays d'origine le bourreau qu'il n'a pas &#233;t&#233; &#224; leur &#233;gard. 
 Deux points fondamentaux me paraissent structurer l'argumentation de Fred Vargas. 
 D'abord, il conviendrait de traiter de la m&#234;me mani&#232;re la femme et l'homme, Marina Petrella et Battisti. Je per&#231;ois mal quelle pourrait &#234;tre la raison de cette &#233;galit&#233;. Certes, tous deux se sont vu reprocher des crimes infiniment graves mais m&#234;me sur ce plan, Battisti, si l'on ose &#233;tablir une &#233;chelle de l'horreur, l'emporte sur sa compatriote. Celle-ci&#160; n'a pas non plus b&#233;n&#233;fici&#233; de p&#233;rip&#233;ties proc&#233;durales qui ont permis de d&#233;montrer la mauvaise foi du romancier - le funeste corporatisme des &#233;crivains ! - prenant la fuite, violant son contrat judiciaire avant d'&#234;tre &#224; nouveau appr&#233;hend&#233; au Br&#233;sil. Elle a v&#233;cu en France puis, interpell&#233;e, va regagner l'Italie sous la contrainte. Apparemment, ses forces physiques et psychologiques sont alt&#233;r&#233;es et je ne tirerais pas argument de la donn&#233;e qu'elle est &#224; l'initiative de ses faiblesses. En tout cas, rien qui autorise qu'on se serve de la situation singuli&#232;re de l'une au b&#233;n&#233;fice de l'avenir de l'autre. 
 Le second axe d&#233;velopp&#233; par Fred Vargas - d&#233;j&#224; invoqu&#233; dans le JDD -&#160;tient &#224; la similitude entre les Farc et le statut des deux criminels italiens. Dans ce domaine &#233;galement, je soutiens qu'il y a pour le moins confusion. 
 &#160;J'ai d&#233;j&#224; indiqu&#233; dans un autre post&#160;mon espoir de voir la promesse pr&#233;sidentielle d'accueillir les terroristes des Farc,&#160;m&#234;me repentis,&#160;demeurer&#160;th&#233;orique. Il n'emp&#234;che que cet engagement r&#233;sulte de la parole libre du pr&#233;sident d&#233;sireux de favoriser, au-del&#224; de la lib&#233;ration d'Ingrid Betancourt, une issue g&#233;n&#233;rale favorable en Colombie. C'est une d&#233;marche solitaire, une g&#233;n&#233;rosit&#233; qui ne s'inscrit dans aucun sch&#233;ma pr&#233;&#233;tabli. L'Etat de droit n'y est nullement impliqu&#233; et le discours pr&#233;sidentiel n'avait &#224; se soumettre &#224; aucune autre contrainte que celle de sa seule coh&#233;rence. 
 Pour Battisti et Marina Petrella, la situation est inverse. Leur comportement criminel en Italie, les proc&#233;dures engag&#233;es dans ce pays et les condamnations prononc&#233;es, leur s&#233;jour en France, le processus d'extradition - tout manifeste, d'abord, un lien international, une relation d'Etat &#224; Etat puis l'&#233;vidence, ici et l&#224;-bas, de r&#232;gles imp&#233;rieuses, impossibles &#224; contourner, l'existence et l'exigence&#160;d' Etats de droit. Pour les Farc, le pr&#233;sident &#233;tait totalement libre ; pour Marina Petrella, il ne l'&#233;tait pas sauf &#224; trahir sa mission. 
 Aussi, il n'y a dans l'annonce de Nicolas Sarkozy ni paradoxe ni hypocrisie. L'extradition impos&#233;e juridiquement, il revenait au pr&#233;sident, par la voie de conseil et d'influence qu'il a choisie, d'attirer l'attention des autorit&#233;s italiennes&#160;sur le profil particulier de Marina Petrella. O&#249; est le "deshonneur" ? 
 N'en d&#233;plaise &#224; Fred Vargas, l'Etat de droit a le droit d'&#234;tre g&#233;n&#233;reux et ferme. Il a surtout l'obligation de ne pas &#234;tre stupide. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
