<document>
	<date>2006-09-19</date>
        <title>Dur d'&#234;tre avocat !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Le Parisien a publi&#233; hier un entretien avec Ma&#238;tre Charles Libman, avocat r&#233;put&#233; dont la carri&#232;re a commenc&#233; en 1946. Il y &#233;voque le caract&#232;re atroce de la peine de mort et se f&#233;licite de sa bienfaisante abolition. 

 Ce n'est pas ce propos, au demeurant banal, qui m'int&#233;resse, m&#234;me s'il met l'accent sur l'argument d&#233;cisif pour sa suppression, si on veut bien laisser de c&#244;t&#233; un discours humaniste trop g&#233;n&#233;ral pour emporter la conviction : le caract&#232;re absolu de la peine de mort qui aurait impos&#233; une justice elle-m&#234;me absolue. Or on sait bien, m&#234;me si on n'appartient pas au camp de ses contempteurs fr&#233;n&#233;tiques,&#160; qu'elle n'atteindra jamais la perfection, qui &#233;liminerait &#224; coup s&#251;r le doute et l'erreur. 

 Sur le plan intellectuel, ce qui me passionne dans l'entretien, c'est la lumi&#232;re qu'il projette sur le r&#244;le de l'avocat. Charles Libman, avocat hostile &#224; la peine de mort et citant Robert Badinter avec admiration, n'a cependant pas h&#233;sit&#233; &#224; plaider en qualit&#233; de partie civile &#224; la suite du meurtre de deux enfants par un agriculteur, Jean-Laurent Olivier. Dans sa plaidoirie, il a exclu toute circonstance att&#233;nuante. L'accus&#233;, condamn&#233; &#224; mort, a &#233;t&#233; &#233;x&#233;cut&#233; en 1969. 

 La journaliste tente de mettre l'avocat en face tout de m&#234;me d'une r&#233;elle contradiction mais il s'en d&#233;barrasse trop ais&#233;ment en r&#233;pliquant "Je n'avais pas le droit d'&#234;tre tendre avec mes adversaires. Cela aurait &#233;t&#233; trahir ma mission d'avocat." 

 C'&#233;tait quoi, sa mission d'avocat ? Accepter de d&#233;fendre une cause &#224; l'issue de laquelle, refusant les circonstances att&#233;nuantes, il r&#233;clamait au moins implicitement la peine de mort que ses clients souhaitaient ? Ou faire passer sa philosophie et ses principes avant sa mission de d&#233;fendre qui, se rapportant &#224; tout et appliqu&#233;e indifferemment &#224; l'accus&#233; ou &#224; la victime, perdait forc&#233;ment de son authenticit&#233; ? 

 Profond&#233;ment d&#233;favorable &#224; la peine de mort, il admet pourtant l'avoir permise. Et il nous dit que cette ambigu&#239;t&#233;, cette contradiction, cette trahison par rapport &#224; soi, c'est cela, d&#233;fendre. 

 Je suis persuad&#233; que tous les avocats, dans ce m&#234;me contexte, n'auraient pas r&#233;agi de la m&#234;me mani&#232;re. Certains, si la partie civile avait exig&#233; la peine de mort, auraient abandonn&#233; la cause. J'en connais d'autres, notamment Ma&#238;tre Thierry L&#233;vy, qui n'ont jamais plaid&#233; en qualit&#233; de partie civile &#224; l'encontre de pr&#233;venus ou d'accus&#233;s d&#233;tenus dans le box. On peut toujours tirer les cons&#233;quences d'un choix humain, qui devrait interdire la participation &#224; tel ou tel d&#233;bat judiciaire. 

 Je ne juge pas et je ne d&#233;nonce pas. Je suis heureux que mon m&#233;tier de magistrat m'ait toujours fait &#233;chapper &#224; cette gestion de la complexit&#233; et du clair-obscur qui est au coeur de la profession d'avocat. J'ai commenc&#233; &#224; requ&#233;rir aux assises alors que la peine de mort &#233;tait toujours en vigueur. M&#234;me si mes premi&#232;res affaires l'avaient, par le comble de l'horreur, rendue plausible, je ne l'aurais pas requise. J'aurais seulement h&#233;sit&#233; sur la d&#233;marche &#224; suivre. Aurais-je tenu ma place &#224; l'audience en d&#233;veloppant mon refus, aurais-je pr&#233;venu ma hi&#233;rarchie pour qu'elle me fasse remplacer par un coll&#232;gue en phase avec ce qu'on attendait de lui&#160; ? 

 Dans la mission du magistrat, il y a une exigence, un sens de la responsabilit&#233; et un besoin de rectitude qui ne font jamais de la justice un jeu sup&#233;rieur. Mais une gravit&#233; en action. 

 On n'est jamais magistrat par hasard.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
