<document>
	<date>2015-02-09</date>
        <title>A la prochaine, on fait quoi ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Fr&#233;d&#233;ric Barbier (PS) n'a pas exult&#233; &#224; la suite de sa victoire indiscutable mais courte &#224; l'&#233;lection l&#233;gislative partielle du Doubs et il a eu raison (Le Monde). 

 Il a gagn&#233; avec 51,43% des voix tandis que sa rivale du Front national (FN) obtenait un score de 48,57% qui, de l'avis de tous, montrait sa forte progression entre les deux tours, gr&#226;ce &#224; une part de l'&#233;lectorat UMP et &#224; la mobilisation seulement relative des abstentionnistes en faveur de la gauche. 

 Mais &#224; la prochaine &#233;lection on fait quoi, &#224; droite et &#224; gauche ? 

 La campagne entre les deux tours a manifest&#233; en effet comme la classe politique traditionnelle, s'enivrant d'&#234;tre "r&#233;publicaine" et fid&#232;le &#224; l'esprit du 11 janvier, est plus &#224; l'aise pour parler du FN que pour le combattre, plus obs&#233;d&#233;e par lui qu'il ne l'est par elle. 

 Les r&#233;actions apr&#232;s la victoire socialiste n'ont fait que confirmer l'incompr&#233;hension ant&#233;rieure &#233;galement partag&#233;e entre des partis qui ne savent plus o&#249; donner de la t&#234;te et de la tactique face au FN.  

 Ils s'obstinent &#224; le qualifier de "non r&#233;publicain" en d&#233;pit de son emprise de plus en plus forte, dans l'espace d&#233;mocratique, politique et m&#233;diatique, sur des citoyens qui apr&#232;s tout, d&#233;&#231;us par ailleurs, n'ont plus aucun scrupule ni h&#233;sitation &#224; l'appr&#233;hender comme une derni&#232;re chance, un ultime espoir. On veut le voir &#224; l'oeuvre plut&#244;t que le d&#233;tester en chambre ! 

 Ils ne se pr&#233;occupent plus, &#224; proprement parler, de la validit&#233; du programme. Celui-ci m&#234;le avec habilet&#233; - et dans une confusion qui n'inqui&#232;te pas mais rassure son &#233;lectorat composite - une vision vigoureuse de la s&#233;curit&#233; et de la justice proche de celle de l'UMP &#224; une d&#233;nonciation contre la bureaucratie de Bruxelles. Les sensibilit&#233;s de gauche d&#233;&#231;ues, voire d&#233;sesp&#233;r&#233;es par l'abandon dans lequel le socialisme, sous ses facettes &#233;conomique, sociale et p&#233;nale, les a laiss&#233;es depuis des ann&#233;es y sont sensibles. 

 Face &#224; cette redoutable machine de guerre &#233;lectorale qui prend en charge des m&#233;contentements, des rel&#233;gations, des d&#233;tresses, des mis&#232;res et des frustrations qui, pour &#234;tre populaires, n'en sont pas moins infiniment r&#233;els et apr&#232;s lesquels un Front de gauche court sans jamais les attraper, a-t-on jamais entendu l'UMP nous annoncer ce qu'elle ferait, elle, pour les apaiser et reconqu&#233;rir une population qui s'en est all&#233;e vers le FN ? 

 A-t-on jamais constat&#233; que le PS mesurait sa responsabilit&#233; quand &#224; force d'oublier le r&#233;el et de louer Christiane Taubira, il favorisait cet irr&#233;sistible ressentiment de ceux qui ne comptent plus face &#224; ceux qui tiennent le haut du pav&#233; ? 

 A-t-on jamais pu mettre au cr&#233;dit du Pouvoir, une fois entendu le verbe courageux, lucide mais sans effet op&#233;ratoire de Manuel Valls, une action, une initiative, un revirement de cap susceptibles de modifier le rapport de force entre un parti qui, &#224; tort ou &#224; raison, s'est appropri&#233; les humili&#233;s et les offens&#233;s et lui qui a pour ambition non pas d'en r&#233;duire le nombre mais de vilipender le FN ? 

 A la prochaine, on fait quoi ? 

 NKM nous assure que "l'UMP n'a aucune complaisance avec le FN". Voil&#224; qui sera de nature &#224; faire trembler ce dernier et &#224; donner de la substance &#224; la premi&#232;re ! 

 Yves J&#233;go, selon son habitude, appelle "l'opposition r&#233;publicaine" &#224; des Etats g&#233;n&#233;raux, UMP, UDI et MoDem. Voil&#224; qui va certainement traumatiser le FN et freiner ses avanc&#233;es ! 

 Quand un Bruno Le Roux, pr&#233;sident du groupe socialiste &#224; l'Assembl&#233;e nationale et homme intelligent s'il en est, en est r&#233;duit &#224; nous seriner que "c'est la victoire des r&#233;publicains... qui ont su faire la diff&#233;rence entre une formation qui fait vivre les valeurs de la R&#233;publique et un parti extr&#233;miste qui propage la haine et la division", on est effar&#233; et on se doute qu'avec une charge aussi sommaire qui &#233;vite l'essentiel - pourquoi le FN progresse-t-il ? -, celui-ci peut continuer &#224; militer "tranquille". 

 Quand Jean-Christophe Cambad&#233;lis compare Bruno Le Maire &#224; Patrick Buisson et d&#233;plore la "radicalisation de la droite", on ne peut que lui reprocher de dire n'importe quoi et l'inviter &#224; se pr&#233;occuper plut&#244;t de la cacophonie au PS avec la multitude des contributions pour le congr&#232;s que de la strat&#233;gie interne &#224; la droite  qui ne regarde qu'elle. Je per&#231;ois bien comme une droite &#224; la fois molle et peu clairvoyante serait d&#233;sir&#233;e par le PS mais elle n'a aucune raison de lui faire cadeau de cette faiblesse (Le Parisien, Le Figaro, Lib&#233;ration).  

 A la prochaine, on fait quoi ?  

 On continue d'entonner le grand air de la R&#233;publique ?  

 Sous son apparence enfl&#233;e et pompeuse, il cache le vide des projets parce qu'&#224; droite ou &#224; gauche, on est au sens propre d&#233;sarm&#233; devant la complexit&#233; d'une entreprise politique pourtant r&#233;sistible, qui conduit &#224; pr&#233;f&#233;rer les injonctions &#233;thiques absurdes qui n'ont plus aucun effet, au dur labeur des propositions et des alternatives plausibles, coh&#233;rentes. 

 Entre les deux tours, pendant que l'UMP et le PS ne focalisaient que sur le FN en lui donnant ainsi, malgr&#233; eux, un r&#244;le dominant, j'ai attendu d&#233;sesp&#233;r&#233;ment que sur la soci&#233;t&#233;, l'immigration, la justice, la s&#233;curit&#233;, l'&#233;tat de droit, la morale publique et la quotidiennet&#233; douloureuse &#224; vivre de trop de Fran&#231;ais, soit exprim&#233; un discours autonome et convaincant de la droite, autre chose, par la gauche, que le mantra du 11 janvier qui a d&#233;j&#224; &#233;puis&#233; sa vigueur.  

 J'ai guett&#233;, en vain, l'expression d'un humanisme qui ne soit pas ir&#233;nique et niais, d'un r&#233;alisme qui ne soit pas d'exclusion et de discrimination. 

 A la prochaine, on fait quoi ? 

 Puisque demain le barrage se sera &#233;croul&#233;, il serait peut-&#234;tre sain de s'interroger d&#232;s aujourd'hui sur les limites, les manques et l'&#233;chec d'une lutte purement &#233;thique. D&#233;saccord&#233;e par rapport au FN de la fille, nostalgique du p&#232;re qui la justifiait trop souvent et, en d&#233;finitive, succ&#233;dan&#233; d'une impuissance politique ne se remettant jamais en cause face &#224; un parti sur lequel on fantasme comme s'il &#233;tait interdit alors qu'il s'&#233;l&#232;ve dans cette R&#233;publique dont il ne serait pas. 

 A la prochaine, on fait quoi ? 

 On met en place une cellule de soutien pour les citoyens ? On pers&#233;v&#232;re dans le grotesque et la bonne conscience creuse ? 

 Surtout, qu'on n'accuse pas les lucides, qui n'ont pas de le&#231;ons &#224; recevoir, d'&#234;tre plus dangereux et moins exemplaires que les verbeux de la R&#233;publique qui, la main sur le coeur et les yeux ferm&#233;s, ont fait du FN ce qu'il est aujourd'hui. 

 J'ai peur de ce que sera leur r&#233;ponse demain. 

 A la prochaine, on continue ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
