<document>
	<date>2008-10-12</date>
        <title>Marina Petrella : j'y suis, j'y reste !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Marina Petrella a gagn&#233;. Elle a mis sa vie dans la cause et son extradition l&#233;gitimement ordonn&#233;e par un d&#233;cret a &#233;t&#233; annul&#233;e par un autre d&#233;cret qui, pour des raisons "exceptionnelles" pr&#233;vues par une convention franco-italienne, s'est fond&#233; sur des motifs humanitaires dus &#224; l'&#233;tat de sant&#233; de l'ancienne terroriste. Le Journal du Dimanche l'a annonc&#233; et l'Elys&#233;e l'a confirm&#233;. Celle-ci, responsable, &#224; l'&#226;ge de vingt ans, de "la colonne romaine" des Brigades rouges, a &#233;t&#233; notamment reconnue complice de l'assassinat d'un commissaire de police en 1981. Le pr&#233;sident de la R&#233;publique avait il y a quelques mois avalis&#233; le processus de son extradition en m&#234;me temps qu'il attirait l'attention des autorit&#233;s italiennes sur la personnalit&#233; de Marina Petrella. J'avais alors approuv&#233; totalement, dans le billet "D'un pr&#233;sident l'autre", cette d&#233;marche qui conciliait le respect de l'Etat de droit et l'exigence d'humanit&#233;, &#233;tant acquis que l'Italie n'est pas un pays barbare ni totalitaire mais une d&#233;mocratie au m&#234;me titre que la n&#244;tre et pourvue &#233;galement de structures hospitali&#232;res satisfaisantes. Comme il &#233;tait pr&#233;visible, cette mesure &#224; la fois n&#233;cessaire et courageuse a suscit&#233; de multiples protestations toujours r&#233;unies sous la banni&#232;re d'une compassion exclusive pour ceux naturellement devenus victimes de leurs crimes. A &#233;t&#233; invoqu&#233;e, comme d'habitude, la doctrine Mitterrand qui d'une part n'a jamais eu la moindre traduction officielle et d'autre part excluait les crimes de sang.  Il &#233;tait &#233;galement in&#233;luctable que, pour appuyer ces d&#233;nonciations unilat&#233;rales, Marina Petrella elle-m&#234;me avec une r&#233;solution gu&#232;re &#233;tonnante - capable du pire, pourquoi aurait-elle manqu&#233; d'audace pour sa propre cause qui &#233;tait de demeurer en France co&#251;te que co&#251;te ? - a mis en p&#233;ril sa propre existence en suspendant sur le sommet de l'Etat cette &#233;p&#233;e de Damocl&#232;s qui ne la ferait rejoindre l'Italie que morte. Cette menace, ce chantage, gag&#233;s sur la fragilit&#233; et le d&#233;clin de sa propre vie, lui ont fait remporter une victoire &#233;clatante. Il &#233;tait &#233;crit que son extradition serait entrav&#233;e par les moyens m&#234;me les plus suicidaires. Il &#233;tait fatal qu'&#233;crasant l'un des plateaux de la balance, elle fasse fl&#233;chir l'Etat pesant peu sur l'autre. En appelant aux &#233;lans du coeur, elle a ais&#233;ment fait perdre l'esprit. A l'annonce de ce triomphe personnel et de cette d&#233;faite de l'Etat de droit - qu'on me permette, en effet, de consid&#233;rer que sa seule vocation n'est pas de complaire aux anciens terroristes italiens ou autres -, le mari et les filles de Marina Petrella ont naturellement f&#233;licit&#233; et remerci&#233; le pr&#233;sident de la R&#233;publique. Son avocate a indiqu&#233; que sa cliente avait "pleur&#233;" de joie. Qui pourrait m'interdire de laisser couler dans ma sensibilit&#233; les larmes que son crime a suscit&#233;es en 1981 ? En tout cas, je refuse de les exclure pour pouvoir mieux m'abandonner &#224; une compassion facile. Le pr&#233;sident de la R&#233;publique a per&#231;u comme cette d&#233;cision apparemment "humanitaire" &#233;tait de nature &#224; ouvrir une br&#232;che dangereuse dans l'affirmation de sa volont&#233; de lutter sans faiblesse contre le terrorisme. Aussi il a soulign&#233;, en esp&#233;rant assigner &#224; son indulgence un cadre purement mis&#233;ricordieux incompatible, para&#238;t-il, avec la gestion italienne, que sa politique contre le terrorisme et la collaboration internationale qu'elle impose demeureraient de rigueur et de vigueur. Il n'emp&#234;che que la Ligue des Droits de l'Homme, par son pr&#233;sident Jean-Pierre Dubois, a sans attendre profit&#233; de ce suspens, de cette parenth&#232;se pour vite saluer le devoir d'humanit&#233; mais surtout pour rappeler Nicolas Sarkozy "au respect de la parole donn&#233;e aux r&#233;fugi&#233;s italiens". Sur le plan politique, les partisans d'un Etat de droit &#224; leur convenance id&#233;ologique ne vont pas d&#233;sarmer, si je puis dire. Le principal, qui touche le mythe de la r&#233;volution, n'est pas oubli&#233;. La piti&#233; d'aujourd'hui, loin de bloquer la fronde par la r&#233;f&#233;rence &#224; une situation particuli&#232;re, va probablement&#160; donner de la pol&#233;mique &#224; moudre aux partisans du refus de toute extradition. Evoquant la LDH, je ne peux m'emp&#234;cher de songer que la belle-soeur du pr&#233;sident de la R&#233;publique, l'actrice Valeria Bruni-Tedeschi, a d&#233;clar&#233; dans un journal italien&#160; qu'elle avait rendu visite en prison &#224; Marina Petrella (excellent texte de Me Gilles Devers sur 20 minutes et le site du Nouvel Obs). Je crains que les dissidents comme moi, dans ces domaines sensibles, p&#232;sent peu face aux circuits priv&#233;s et les citoyens face &#224; l'entourage. Un zeste de moeurs royales en R&#233;publique. Dommage. Pour ma part, je pr&#233;f&#232;re m'abriter sous l'aile de l'Aiviter, la principale "association italienne des victimes du terrorisme" (site du Point). Celle-ci n'a pu que constater qu'on allait garder Marina Petrella alors que l'Italie, ses trag&#233;dies, sa justice et sa d&#233;mocratie avaient besoin d'elle. Elle a tout de m&#234;me rappel&#233; qu'on soignait aussi dans son pays. J'ai conscience, &#233;crivant ce billet, de ne pas sembler donner toute la place qu'ils m&#233;ritent au coeur et &#224; l'apitoiement. Certes, lorsque, femme ou homme, on s'engage dans un combat en &#233;tant pr&#234;t &#224; jouer comme mise ultime son &#234;tre, son souffle, il serait mals&#233;ant de tourner en d&#233;rision la personne et de lui imputer la responsabilit&#233; de son &#233;tat. Je ne l'ai&#160; pas fait. Mais il est l&#233;gitime et salubre de continuer &#224; juger le combat et les origines criminelles de celui-ci. Ce que j'ai fait. Pour l'Italie. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
