<document>
	<date>2008-07-04</date>
        <title>Edvige fait peur ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         
 Edvige, non, ce n'est pas un pr&#233;nom mal orthographi&#233; mais un nouveau fichier qui a fait beaucoup jaser ces derniers jours et suscit&#233; l'indignation de la gauche, d'associations et de syndicats (selon l'AFP et le Parisien). 
 Edvige, c'est : "Exploitation documentaire et valorisation de l'information g&#233;n&#233;rale". Ce fichier pourra recenser les mineurs, d&#232;s l'&#226;ge de 13 ans, "susceptibles de porter atteinte &#224; l'ordre public", notamment pour les violences&#160; urbaines. 
 M&#234;me si je comprends l'inqui&#233;tude de la d&#233;fenseure des enfants, Dominique Versini, qui attire l'attention sur la n&#233;cessit&#233; d'objectiver le plus pr&#233;cis&#233;ment possible ce crit&#232;re de trouble &#224; l'ordre public, je trouve beaucoup des autres r&#233;actions n&#233;gatives plus inspir&#233;es &#224; nouveau par&#160;une opposition syst&#233;matiquement politique que par un souci de v&#233;rit&#233;. Elles pr&#233;sument le pire, par principe, et visent &#224; faire peur aux citoyens. 
 A y regarder de pr&#232;s, cet &#233;moi est tr&#232;s excessif. 
 D'une part, l'&#226;ge de 13 ans est fix&#233; par la loi pour la responsabilit&#233;&#160;p&#233;nale. Sur ce plan, il n'y a donc aucune raison, d&#232;s lors qu'on imagine un dispositif efficace de pr&#233;vention ou de contr&#244;le, d'en exclure par principe ces mineurs, souvent au premier plan dans les &#233;meutes urbaines ou utilis&#233;s par des trafiquants majeurs pour faire le guet ou transporter la drogue. 
 D'autre part, la d&#233;rive d&#233;nonc&#233;e notamment par Delphine Batho, pour le parti socialiste, ne tient pas sp&#233;cifiquement &#224; la pr&#233;cocit&#233; mais &#224; un ph&#233;nom&#232;ne plus g&#233;n&#233;ral qui conduit &#224; focaliser non plus seulement sur l'infraction commise mais sur celle susceptible d'&#234;tre commise. On passe de la culpabilit&#233; &#224; la dangerosit&#233;, du d&#233;lit &#224; la personne. On ne veut plus attendre l'expression de la malfaisance mais la deviner &#224; la source. Il y a l'id&#233;e que certains comportements sont suffisamment pr&#233;visibles, parce que r&#233;p&#233;titifs, pour qu'ils justifient l'inscription dans un fichier. 
 Celui-ci, institu&#233; par d&#233;cret, apr&#232;s validation par le Conseil d'Etat, contiendra des donn&#233;es &#224; caract&#232;re personnel ainsi que les signes physiques particuliers et objectifs, photographies et comportement. La d&#233;linquance des mineurs repr&#233;sente 20% des faits de d&#233;linquance et il me semble qu'un recensement des personnalit&#233;s soup&#231;onnables est d'autant plus utile, sur le plan des violences urbaines de groupe, qu'on retrouve peu ou prou toujours le m&#234;me noyau dur de durs et que l'administration de la preuve en aval ne pourra que gagner &#224; se voir facilit&#233;e en amont. 
 Je ne parviens pas &#224; partager l'indignation de ceux qui s'offusquent de voir "tracer comme futurs d&#233;linquants pr&#233;sum&#233;s les enfants". Ce ne sont pas les "enfants" qui sont vis&#233;s mais des mineurs d'au moins 13 ans que leurs habitudes, leur participation &#224; des bandes et leur implication dans la d&#233;linquance rendent sinon majeurs du moins passibles de mesures de pr&#233;caution. Cette mythologie de l'enfant-roi, insoup&#231;onnable et prot&#233;g&#233; quoi qu'il fasse, en d&#233;pit d'une modernit&#233; qui le propulse parfois au coeur des pires actions, serait &#224; la longue grotesque si elle ne r&#233;v&#233;lait pas surtout l'attendrissement d'adultes sur ce qu'ils ne sont plus. Pourtant, voyant la soci&#233;t&#233; d&#233;filer sous leurs yeux, ils continuent &#224; figer les &#226;ges dans un id&#233;alisme d&#233;pass&#233;. 
 Je ne m&#233;connais pas non plus, si on sort du catastrophisme g&#233;n&#233;r&#233; par l'id&#233;ologie d'opposition, la crainte sinc&#232;re, chez quelques-uns, de ne plus reconna&#238;tre un monde o&#249; &#224; force de s&#251;ret&#233; on en viendrait &#224; amputer la libert&#233; de chacun, &#224;&#160;inventer un univers irrespirable au pr&#233;texte d'abolir tout risque. C'est une question qui a du sens mais dont la r&#233;ponse pourrait &#234;tre &#233;clair&#233;e par ce que chaque citoyen doit &#234;tre pr&#234;t &#224; conc&#233;der pour le bien de la plupart. Pour peu que les moyens mis en oeuvre&#160;&#233;manent d'une d&#233;mocratie&#160;et que leur finalit&#233; soit d'assurer la paix publique et la s&#233;curit&#233; de chacun, je me demande quelle serait l'incommodit&#233; fondamentale qui g&#234;nerait le citoyen. 
 Peut-&#234;tre serais-je plus r&#233;serv&#233; sur l'article 2 de ce d&#233;cret du 1er juillet, qui, selon le Figaro, trouble &#233;galement le pr&#233;sident de la CNIL. En effet, des personnes pourront &#234;tre fich&#233;es pour leurs opinions politiques, philosophiques ou religieuses, et non pas seulement pour leurs activit&#233;s. M&#234;me si cette disposition ne concerne que des personnalit&#233;s - et non pas chacun d'entre nous -, je per&#231;ois mal l'utilit&#233; sociale d'un tel fichage d&#232;s lors que ces opinions, diverses, contrast&#233;es, voire choquantes ne constituent, au pire, qu'une aberration ou un d&#233;voiement de la pens&#233;e sans pouvoir &#234;tre reli&#233;es d'aucune mani&#232;re &#224; une r&#233;alit&#233; qui les rendrait p&#233;nalement bl&#226;mables. 
 Mich&#232;le Alliot-Marie, notre ministre de l'Int&#233;rieur, a r&#233;pliqu&#233; aux adversaires d'Edvige par une argumentation dont la pertinence &#233;tait confirm&#233;e par sa personnalit&#233; et sa pratique. Derri&#232;re ce d&#233;bat qui ressemble &#224; tant d'autres, fond&#233; ici sur l'exigence d'efficacit&#233;, l&#224; sur le souci des libert&#233;s, il est facile d'identifier le heurt constant entre l'Etat, sa raison et ses imp&#233;ratifs, l'individu et sa r&#233;sistance. Entre la droite qui s'adapte au r&#233;el et la gauche qui pr&#233;f&#232;re l'occulter pour demeurer fid&#232;le &#224; son r&#234;ve. 
 Edvige n'a pas de quoi faire peur. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
