<document>
	<date>2007-12-13</date>
        <title>Elle ne m&#233;rite pas &#231;a !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je sais, je reviens &#224; la charge, mais j'ai la faiblesse de penser que le sujet est important. 

 La langue fran&#231;aise est trop maltrait&#233;e dans les m&#233;dias, notamment &#224; la t&#233;l&#233;vision. 

 Je n'&#233;voque pas seulement les commentaires sportifs insipides qui accumulent incorrections sur incorrections. Avec notamment Aim&#233; Jacquet, Olivier Rouyer, Laurent Paganelli et son OK permanent, c'est un festival crispant ! 

 Mais pire que cela, &#224; l'ouverture du journal de France 2, lors d'un entretien avec le "Guide" Kadhafi, j'entends David Pujadas le questionner ainsi : "Dans la d&#233;claration que vous avez FAIT..." Son interlocuteur ne comprend pas le fran&#231;ais, certes, mais ce n'est pas une raison ! 

 La r&#232;gle qui impose qu'avec l'auxiliaire avoir, le participe pass&#233; s'accorde avec le compl&#233;ment d'objet direct quand il est plac&#233; avant, est totalement n&#233;glig&#233;e. C'est un miracle quand elle est respect&#233;e ! 

 N'en d&#233;plaise &#224; ceux qui jugent cette vigilance d&#233;risoire, ces approximations r&#233;p&#233;t&#233;es &#233;corchent les esprits autant que les oreilles. Quand on a l'honneur de s'adresser &#224; des millions de gens, on leur parle bien. Le hasard fait bien les choses puisque Christophe Hondelatte, selon le Monde, s'est vu justement attribuer, r&#233;cemment, le prix Roland-Dorgel&#232;s pour &#234;tre l'un des professionnels de l'audiovisuel qui respectent le mieux la langue fran&#231;aise. 

 Alors, pourquoi pas des cours de grammaire sur le tard pour tous les autres, car notre belle langue ne m&#233;rite vraiment pas &#231;a ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
