<document>
	<date>2010-09-16</date>
        <title>Encore Delarue !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Jean-Luc Delarue, &#224; la suite de son interpellation pour un trafic de coca&#239;ne dans les Hauts-de-Seine, a &#233;t&#233; remis en libert&#233; apr&#232;s plusieurs heures de garde &#224; vue. Il s'est excus&#233; dans une vid&#233;o en&#160;sollicitant "une seconde chance". 
 Aussi bien ses excuses que&#160;sa requ&#234;te me semblent ridicules. 
 Je ne sais pas du tout ce que deviendra la proc&#233;dure le concernant mais&#160;je ne crois pas que cette affaire puisse concerner les t&#233;l&#233;spectateurs&#160;dont l'indulgence est requise. Apparemment France 2, pour sa part, a tir&#233; les cons&#233;quences de cette nouvelle et grave p&#233;rip&#233;tie de la destin&#233;e professionnelle de Jean-Luc Delarue en suspendant son &#233;mission pour une "p&#233;riode ind&#233;termin&#233;e" et pour une "raison d'&#233;thique" (nouvelobs.com, 20 Minutes). 
 Nous sommes &#233;galement loin&#160;du possible octroi d'une seconde chance mais plut&#244;t d'une quatri&#232;me ou cinqui&#232;me, &#224; consid&#233;rer le nombre de s&#233;quences discutables&#160;auxquelles l'animateur-producteur s'est trouv&#233; m&#234;l&#233;. 
 Il serait mals&#233;ant d'accabler un homme&#160;dont le comportement d&#233;pendant et la contrition m&#233;diatique et obligatoire le rendent aujourd'hui plus pitoyable qu'&#233;clatant. 
 Peut-&#234;tre devrait-il accepter de se retirer quelque temps du jeu, faute de quoi il risquera de devenir l'une de ces personnalit&#233;s qui sont attendues avec une impatience mauvaise par les lecteurs des rubriques douteuses.  
 Pourquoi tant de haine, s'est interrog&#233; le site du Journal du Dimanche ?&#160; 
 Il est &#233;vident que la psychologie explique cette extr&#233;mit&#233; puisque rien ne suscite plus l'hostilit&#233; et le ressentiment que la chute d'un &#234;tre encens&#233; par les m&#233;dias et plac&#233; lui-m&#234;me, non sans un sentiment d'arrogance, au coeur de la lumi&#232;re. Il y a comme une revanche de la part de tous ceux que cette&#160;c&#233;l&#233;brit&#233; injustifi&#233;e ou outranci&#232;re h&#233;rissait. Cette vedette &#224; terre console la multitude qui d&#233;plore l'injustice de son propre sort. Ce n'est pas de la haine, plut&#244;t la satisfaction aigre devant une d&#233;tresse et une infortune qui pour une fois rompent la tranquille in&#233;galit&#233; du monde. 
 On comprend mal comment et pourquoi les m&#233;dias ont pu s'attacher de mani&#232;re aussi obstin&#233;e &#224; faire "l'article" sur Jean-Luc Delarue, amplifiant probablement par cette attention obsessionnelle les &#233;lans et les d&#233;rives d'une &#226;me fragile, d'un &#234;tre d&#233;saccord&#233;. La focalisation sur Jean-Luc Delarue&#160;n'a sans doute pas &#233;t&#233; pour rien dans ce qui l'a conduit &#224; aujourd'hui. 
 Le silence et la discr&#233;tion seraient d'excellents rem&#232;des. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
