<document>
	<date>2010-11-26</date>
        <title>Encore Saint- Omer !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La cour d'assises du Pas-de-Calais, &#224; Saint-Omer, vient encore de se distinguer. C'&#233;tait la derni&#232;re session de son pr&#233;sident Dominique Schaffhauser, du Syndicat de la magistrature, que j'ai connu il y a longtemps et qui, &#224; l'&#233;vidence, pour son d&#233;part, a trouv&#233; le coup d'&#233;clat qui convenait (Le Parisien, Le Monde, nouvelobs.com, jdd.fr,&#160;Le Figaro). 
 Car je suis persuad&#233; - et les premi&#232;res r&#233;actions le d&#233;montrent - qu'on va applaudir quasiment de toutes parts cette formidable audace d'avoir non pas motiv&#233; un arr&#234;t d'acquittement mais fait r&#233;pondre les assesseurs magistrats et les jur&#233;s &#224; seize questions pr&#233;par&#233;es conjointement, apr&#232;s les d&#233;bats, avec l'avocat de la d&#233;fense, les avocates des parties civiles et le parquet. 
 Agissant de la sorte, ce pr&#233;sident militant s'est, para&#238;t-il, abrit&#233; derri&#232;re une jurisprudence de la CEDH qui pourtant ne lui avait rien demand&#233;. Si celle-ci avait r&#233;cemment condamn&#233; la Belgique parce qu'elle estimait que ce pays manquait en mati&#232;re criminelle &#224; son devoir de clart&#233; et d'&#233;quit&#233;, elle avait en revanche valid&#233; la position fran&#231;aise de sorte qu'il est abusif de se servir de cet exemple &#233;tranger pour justifier une violation de la loi qualifi&#233;e trop rapidement d'avanc&#233;e fondamentale par mon ami Me Eric Dupond-Moretti, approuv&#233;e par les avocates des parties civiles et sans doute cautionn&#233;e par le parquet puisqu'il a consenti &#224; discuter de la teneur des seize questions avec le pr&#233;sident. On voit mal comment ensuite le parquet g&#233;n&#233;ral pourrait interjeter appel, s'il l'estime n&#233;cessaire, d'un arr&#234;t dans l'&#233;laboration technique duquel le minist&#232;re public qui lui est subordonn&#233; a mis la main. Pour le moins, il y aurait comme un malaise, une incons&#233;quence. Cependant, il y aurait appel ! 
 Il ne faut pas n&#233;gliger l'attrait d'une forme de "snobisme", m&#234;me pour les esprits les plus s&#233;rieux, qui peut conduire &#224; des incongruit&#233;s pr&#233;tendues progressistes et&#160;offre le plaisir,&#160;au bon moment il est vrai et dans des conditions confortables, &#224; une personnalit&#233; de se croire un professionnel de rupture. Cette touche sulfureuse s&#233;duit ceux qui connaissent la chose criminelle et sauront l'exploiter, ravit les ignorants app&#226;t&#233;s par tout ce qui trouble et perturbe l'univers&#160;classique. 
 Ces seize questions &#233;labor&#233;es en commun ont pour objectif de placer les d&#233;bats et leur oralit&#233; sous l'&#233;gide d'une rationalit&#233; qui battrait en br&#232;che ce qu'il y aurait parfois d'intime et de subjectif dans les verdicts d'aujourd'hui. On saurait enfin pourquoi on est acquitt&#233; ou condamn&#233; ! Comme si les parties au proc&#232;s de Saint-Omer, sans cette fausse motivation et ces r&#233;ponses explicites, n'auraient pu pressentir et percevoir la nature de ce qui avait convaincu ou non les jur&#233;s.&#160;Elles l'auraient d'autant moins ignor&#233; que dans les quatre discours - plaidoiries et r&#233;quisitoire - l'ensemble de ce qui allait &#234;tre d&#233;battu lors du d&#233;lib&#233;r&#233; avait &#233;t&#233; propos&#233; et synth&#233;tis&#233; par elles. 
 En r&#233;alit&#233;, ce que la d&#233;fense recherche surtout dans la motivation, c'est le coup de gr&#226;ce&#160;donn&#233; aux&#160;d&#233;crets imp&#233;rieux des cours d'assises.&#160;Il est vrai que l'appel - voulu absolument par le barreau - les a d&#233;j&#224; fortement relativis&#233;s. L'offensive continue avec la diffusion de cette id&#233;e que seul ce qui est rationnel aurait droit de cit&#233; dans une conviction collective. Alors qu'une audience, pour tous, est riche d'enseignements humains et psychologiques, d'attitudes et d'apparences qui ont aussi leur sens. Le clair et l'obscur se cumulent et il n'est pas honteux d'ajouter &#224; la lucidit&#233; des preuves les intuitions de la sensibilit&#233;, les clairvoyances de l'&#226;me et l'analyse des rapports de force. Il est manifeste que dans les seize questions on ne trouvera pas trace de ces derni&#232;res mais seulement des conclusions univoques&#160;d'une oralit&#233; r&#233;duite &#224; sa plus simple expression. 
 Le point essentiel qui me fait consid&#233;rer que cette innovation pr&#233;sidentielle est sujette &#224; caution r&#233;side dans le fait qu'elle r&#233;sulte d'une violation de la loi. Ce qui m'importe ce n'est pas, comme on le pr&#233;tend sans certitude, qu'elle anticipe mais qu'elle transgresse la loi d'aujourd'hui. Pour un magistrat qui doit &#234;tre d'autant plus exemplaire qu'aux assises il juge de concert avec des citoyens, la r&#232;gle ne peut pas &#234;tre&#160;mise &#224; sa disposition mais il est &#224; son service. Sans cette&#160;belle inf&#233;odation, autrui ne serait qu'assujetti &#224; des humeurs, des caprices ou des dominations.&#160;&#160;La loi&#160;nous gouverne,&#160;nous ne la&#160;gouvernons pas. Je sais bien, et la modernit&#233; y pourvoira ais&#233;ment, que les transgressions r&#233;volutionnaires, d&#233;sordonn&#233;es&#160;seront c&#233;l&#233;br&#233;es&#160;mais que conservatrices, on les d&#233;criera. Il n'emp&#234;che qu'il ne faudra plus s'&#233;tonner de l'irrespect croissant &#224; l'&#233;gard de&#160;ce qui structure et r&#233;gule notre vie collective, des failles et n&#233;gligences de la morale publique, de ces multiples d&#233;faillances anodines ou s&#233;rieuses par rapport &#224; la norme. Tombant dans ce travers, un magistrat, m&#234;me abrit&#233; sous un pavillon dont on comprend qu'il plaise &#224; certains n'aura plus aucun titre &#224; faire la le&#231;on &#224; qui que ce soit. La violation de la loi est en elle-m&#234;me une blessure caus&#233;e &#224; la d&#233;mocratie et &#224; la cause qu'on repr&#233;sente. 
 Je ne me fais aucune illusion. On va continuer d'encenser ce qu'on estime, au sens propre, irr&#233;sistible. Je suis frapp&#233; de constater qu'il y a pour certains avocats la tentation de mettre le champ criminel &#224; feu et &#224; sang de telle sorte que le vrai d&#233;bat, qui est naturellement un affrontement et un combat civilis&#233;s, devient impossible. Il y a le risque inverse qui est de laisser croire &#224; des cours d'assises consensuelles o&#249; toutes les parties pench&#233;es sur le m&#234;me grimoire sous la bienveillante d&#233;magogie d'un pr&#233;sident d&#233;sirant &#234;tre aim&#233; s'accorderaient pour aller au plus gratifiant : l'acquittement. Je n'ai pas plus envie de la guerre que de la concorde artificielle. J'aspire &#224; une lutte vigoureuse mais loyale. 
 Il faudrait que Saint-Omer se fasse&#160;un peu oublier sur le plan judiciaire !&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
