<document>
	<date>2014-08-29</date>
        <title>Encore une minute, monsieur le bourreau !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il est clair - et sur ce point il y a consensus - que nous n'aurons jamais un gouvernement Valls 3 sauf &#224; ce que notre plan&#232;te d&#233;mocratique tourne au d&#233;lire. 

 Il est clair aussi que les tentatives de th&#233;orisation sur la nature politique du gouvernement Valls 2 sont vou&#233;es &#224; l'&#233;chec tant les avis sont divers et contrast&#233;s : il serait lib&#233;ral pour Marie-No&#235;lle Lienemann, terriblement conservateur pour Pascal Durand, dans la tradition de Blair ou Schr&#246;der pour Karine Berger, un gouvernement de l'immobilisme pour Marielle de Sarnez, de gauche "&#233;videmment" pour le s&#233;nateur Didier Guillaume, un questionnement si on entend Laurent Fabius pour Patrick Devedjian et, enfin, pour Thierrey Pech, toute politique de l'offre n'est pas de droite (Lib&#233;ration). 

 S'il me fallait prendre un parti, j'irais volontiers vers l'appr&#233;ciation tr&#232;s fine de Michel Onfray pour qui "les deux camps sont l'avers et le revers de la m&#234;me m&#233;daille". 

 Ce d&#233;bat de nature th&#233;ologique a d'autant moins d'importance que le seul souci des citoyens est de pouvoir v&#233;rifier le plus rapidement possible si ce nouveau gouvernement est op&#233;ratoire et si ce qu'il va mettre en oeuvre avec constance et, dor&#233;navant, sans aucune dissidence en son sein, va r&#233;ussir ou non. Rien ne serait pire que ce sentiment trouble d'un &#233;chec d&#233;sir&#233;. 

 A consulter les sondages, l'opinion dominante n'est pas enthousiaste, c'est le moins qu'on puisse dire, et les chefs de l'ex&#233;cutif, selon l'expression de Montebourg, en plein d&#233;samour populaire (Opinion Way). 

 Reste que pour sauvegarder leur autorit&#233; et leur cr&#233;dibilit&#233;, le pr&#233;sident de la R&#233;publique et le Premier ministre n'avaient pas d'autre solution que de faire sortir du cercle du pouvoir Arnaud Montebourg et ceux qui allaient le suivre, Beno&#238;t Hamon un tantinet pi&#233;g&#233; et Aur&#233;lie Filippetti par honneur 

 L'unique incoh&#233;rence grave dans la composition de cette si peu nouvelle &#233;quipe tient &#224; la reconduction, d&#233;cr&#233;t&#233;e par Fran&#231;ois Hollande, de Christiane Taubira rep&#234;ch&#233;e. Fran&#231;ois Hollande  a montr&#233;, par cette iniquit&#233; purement politicienne, &#224; quel point les pr&#233;occupations et les attentes des Fran&#231;ais, en mati&#232;re de s&#233;curit&#233; et de justice, lui demeuraient &#233;trang&#232;res. 

 Je ne reviendrai pas sur ce que j'ai d&#233;j&#224; d&#233;velopp&#233; sur FigaroVox : Christiane Taubira est-elle intouchable ? et sur Europe 1 avec Jean-Marc Morandini le 28. 

 Encore une minute, monsieur le bourreau !  
  
Si j'ai us&#233; de cette m&#233;taphore historique, c'est qu'elle me semble exprimer avec la force et l'inqui&#233;tude qui conviennent le caract&#232;re d'urgence et d'obligatoire redressement qui s'attachent aux actions gouvernementales &#224; venir. Le pouvoir a &#233;puis&#233; ses voies de recours, bient&#244;t d&#233;clar&#233; responsable ou coupable. Il reste en effet un mince espace, une courte distance entre le d&#233;sastre possible, voire probable et la restauration de la confiance, l'embellie puis une France revigor&#233;e ne se contentant plus de s'afficher grande nation mais le d&#233;montrant. 

 L'opposition de droite, sur tout son prisme, UMP et FN, mesure bien ce qu'il y a de fatidique dans cette impulsion renforc&#233;e m&#234;me si, en majorit&#233;, elle r&#233;clame un retour aux urnes, un appel au peuple, une dissolution. 

 C'est de bonne guerre m&#234;me si une autre attitude &#233;tait concevable. En effet, il n'est pas tr&#232;s honn&#234;te de ne pas laisser une chance, m&#234;me infime, &#224; ce pouvoir r&#233;nov&#233; dans son fonctionnement. Ce n'est pas parce qu'il a accompli ce qu'on lui aurait reproch&#233; de ne pas faire qu'il faut, toutes affaires cessantes, retomber sans attendre dans l'orni&#232;re partisane. On verra dans tr&#232;s peu de temps si une aurore s'annonce ou un assombrissement. 

 M&#234;me si je peux comprendre cette aspiration &#224; br&#251;ler les &#233;tapes - en tout cas l'avant-derni&#232;re - pour vite saisir le peuple et le laisser trancher, je ne vois pas au nom de quoi, si un jour le pr&#233;sident estimait cette d&#233;marche n&#233;cessaire, on refuserait la cohabitation si la droite l'emportait. Je consid&#232;re, sur ce plan,  comme malsaine cette quasi unanimit&#233; sur l'&#233;preuve de force &#224; imposer &#224; Fran&#231;ois Hollande auquel on imposerait de d&#233;laisser sa charge pour laquelle, &#233;lu en 2012, il aurait toute l&#233;gitimit&#233;, m&#234;me d&#233;savou&#233; par des &#233;lections l&#233;gislatives, pour durer jusqu'en 2017. 

 Il ne faut pas &#234;tre na&#239;f en pr&#233;tendant enfermer le pr&#233;sident dans l'une de ses r&#233;ponses dans un livre ! On sait bien que tout ce qui pr&#233;c&#232;de la conqu&#234;te et la gestion du pouvoir, pour tous nos chefs d'Etat, rel&#232;ve des engagements creux et est lettre morte. Sauf pour Charles de Gaulle. Mais ce dernier avait trop d'orgueil pour se satisfaire d'une situation d'adh&#233;sion seulement relative. 

 Outre la violation de r&#232;gles constitutionnelles et l'oubli de pratiques ant&#233;rieures, cette volont&#233; totalitaire de forcer Fran&#231;ois Hollande &#224; l'abandon entra&#238;nerait notre pays dans une crise dont il devra se passer et donnerait de la droite victorieuse une image peu r&#233;publicaine. 

 Comme si elle &#233;tait par avance victime d'un complexe d'inf&#233;riorit&#233;. M&#234;me si les Fran&#231;ais raffolent de la cohabitation, image d&#233;grad&#233;e d'un v&#233;ritable gouvernement d'union nationale, les politiques n'ignorent pas aussi que, dans cette configuration, les Premiers ministres ont &#233;t&#233; flou&#233;s et battus par les pr&#233;sidents de la R&#233;publique. Ce ne serait pas une raison suffisante pour refuser une cohabitation qui, pour une fois, &#224; son issue, pourrait cr&#233;er une surprise. 

 Mais nous n'en sommes pas l&#224;. Il reste une minute, juste une minute, pour que le bourreau se retienne et ne s'adonne pas &#224; son triste office. 

 Laissons cette ultime chance de se racheter, de se rattraper &#224; cette pr&#233;sidence social-d&#233;mocrate. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
