<document>
	<date>2014-04-12</date>
        <title>Encore un peu de Hollande en Fran&#231;ois Hollande ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les illusions tombent &#224; une vitesse vertigineuse depuis quelques jours, quelques semaines. 

 Cela avait commenc&#233; par la rue du Cirque et cela culmine par un cirque politique qui concentre en lui imprudences, provocations, d&#233;sinvolture et, osons le mot, m&#233;pris. 

 Le comportement amoureux de Fran&#231;ois Hollande et sa r&#233;v&#233;lation m&#233;diatique avaient d&#233;j&#224;, sur ce plan intime qui n'est pas capital mais a &#233;videmment une incidence sur l'image et le prestige pr&#233;sidentiels, presque fait regretter la transparence certes vulgaire de Nicolas Sarkozy, mais claire et nette. Le flou sinueux et multiple de l'un a fait pardonner &#224; l'autre son &#233;clat faraud. 

 Mais que cela p&#232;se peu au regard de ce qui s'est d&#233;roul&#233; depuis le d&#233;sastre des &#233;lections municipales ! 

 Une &#233;coute inattentive ou au moins partielle et partiale des Fran&#231;ais par le pr&#233;sident de la R&#233;publique. 

 Un gouvernement pr&#233;tendument r&#233;nov&#233; mais avec quasiment les m&#234;mes ministres, le maintien d'un garde des Sceaux discr&#233;dit&#233; et un Premier ministre qui est charg&#233; de mettre de l'allant dans l'exercice d'un pouvoir qui avait brill&#233; jusqu'alors plus par son amateurisme que par sa solidarit&#233; et sa comp&#233;tence. 

 On pourrait soutenir, cependant, que ces manoeuvres politiciennes et cette mani&#232;re paradoxale de r&#233;pondre &#224; un d&#233;sir populaire de changement rel&#232;vent d'une tactique peut-&#234;tre discutable mais qui reste encore dans un champ acceptable. Un pr&#233;sident est libre de donner &#224; l'exercice de son pouvoir la forme qu'il d&#233;sire. 

 Ce qui est proprement extravagant se rapporte &#224; la suite. 

 Le plus proche ami de Fran&#231;ois Hollande devient secr&#233;taire G&#233;n&#233;ral de l'Elys&#233;e. Jean-Pierre Jouyet, depuis peu pourtant &#224; la t&#234;te du groupe Caisse des D&#233;p&#244;ts, remplace le pr&#233;fet Pierre-Ren&#233; Lemas qui, sans comp&#233;tence particuli&#232;re pour cette nouvelle affectation mais par le fait du prince, va, lui, le diriger &#224; son tour comme il se doit. La Caisse est, para&#238;t-il, sid&#233;r&#233;e par un tel troc, in&#233;dit dans notre R&#233;publique (Le Figaro). 

 Manuel Valls s'est indign&#233; mais, apr&#232;s un instant de surprise &#233;merveill&#233;e, la morale &#224; mi-temps dominant,  on a compris que cela datait de la p&#233;riode o&#249; Xavier Musca, en l'esp&#232;ce comp&#233;tent, &#233;tait souhait&#233; par Nicolas Sarkozy &#224; la t&#234;te de la Caisse (Rue 89). 

 Le pire est survenu quand Harlem D&#233;sir, jug&#233; m&#233;diocre &#224; la t&#234;te du PS quasiment par tous les socialistes, est pourtant promu, par compensation et r&#233;compense de ses mauvais services partisans, Secr&#233;taire d'Etat aux Affaires europ&#233;ennes (Le Monde). Jean-Christophe Cambad&#233;lis qui en r&#234;vait est projet&#233;, contre les statuts, &#224; la direction du PS qui validera par la suite. La d&#233;mocratie est trop lente et complexe pour qui veut faire simple ! 

 Peu importe son absent&#233;isme impressionnant comme d&#233;put&#233; europ&#233;en - &#224; la toute fin du classement des moins assidus.  

 Peu importe l'indignation de l'Alsace dont je reviens et qui per&#231;oit cette cons&#233;cration comme une honte et un discr&#233;dit de l'attachement de la France &#224; l'id&#233;e europ&#233;enne. 

 Peu importe la d&#233;rision et les sarcasmes des instances europ&#233;ennes qui moquent cette incons&#233;quence de la France. 

 Est-il normal que le gouvernement devienne le d&#233;potoir du PS et que, faute d'avoir &#233;t&#233; &#224; la hauteur dans la gestion partisane, une personnalit&#233; ait l'honneur d'&#234;tre choisie pour occuper une fonction &#233;minente au service de tous les Fran&#231;ais ? 

 Aussi bien pour la Caisse des D&#233;p&#244;ts, le secr&#233;tariat g&#233;n&#233;ral de l'Elys&#233;e que pour le PS et ce Secr&#233;tariat d'Etat, le citoyen ne peut &#233;prouver que la triste impression de l'entre-soi, de la rhubarbe et du s&#233;n&#233;, de compromis douteux et de r&#233;tributions imm&#233;rit&#233;es. 

 Qu'y a-t-il encore, dans la pratique de Fran&#231;ois Hollande, qui ne soit pas comparable &#224; celle de Nicolas Sarkozy ? 

 Par quelle fatalit&#233; l'abus et le discr&#233;tionnaire prennent-ils si vite le pas sur le d&#233;mocratique et le normal ? Le vertige du pouvoir vient-il in&#233;luctablement chasser les bonnes intentions de l'origine et le pr&#233;sident expulser le candidat devenu inutile, presque ind&#233;licat avec ses promesses na&#239;ves et stupides ? 

 Pourtant, tout ne s'est pas encore effondr&#233; et il y a encore des illusions &#224; perdre. 

 Je n'&#233;voque m&#234;me pas ce qui rel&#232;ve d'une approche purement subjective et qui fait que le pr&#233;sident d'aujourd'hui ne me d&#233;pla&#238;t pas sur un mode aussi &#233;pidermique que celui d'hier. 

 Je continue &#224; appr&#233;cier son attitude, compte tenu de mes anciennes fonctions, &#224; l'&#233;gard de la magistrature. Je n'ai jamais entendu de sa part, sur ce plan, des propos ind&#233;cents ou choquants. L'&#233;tat de droit &#224; l'&#233;vidence n'est pas un repoussoir pour lui, un concept vide de sens et s'il a soutenu par tactique et contre vents et mar&#233;es Christiane Taubira, on n'a jamais pu le prendre en flagrant d&#233;lit de domestication de la Justice. Il n'a jamais re&#231;u &#224; l'Elys&#233;e en catimini, &#224; de multiples reprises, un procureur en charge de dossiers complexes et &#224; l'incidence politique. Il manifeste un souci d'&#233;quilibre et d'impartialit&#233;, au moins dans l'affichage public. Il n'y a pas &#224; rougir de lui dans cette part pr&#233;sidentielle &#224; laquelle je tiens. 

 On dira que par rapport au reste d&#233;nonc&#233;, ce n'est pas essentiel mais ce n'est pas rien tout de m&#234;me. Cela signifie qu'il y a encore un peu de Hollande en Fran&#231;ois Hollande. Qu'il prenne garde toutefois &#224; ne pas se contenter de cela en se f&#233;licitant trop vite d'offrir aux Fran&#231;ais un autocrate tranquille au pr&#233;texte qu'hier il &#233;tait, en plus, agit&#233; et caract&#233;riel.  

 Ce que j'ai sauv&#233; malgr&#233; le naufrage de ces derniers jours est &#224; cultiver, &#224; conserver pr&#233;cieusement. 

 Sinon, Fran&#231;ois Hollande sera pleinement devenu celui qu'il d&#233;testait. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
