<document>
	<date>2009-07-28</date>
        <title>En face d'un ancien "Postiche"</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         

 Je me souviens. 

 C&#8217;&#233;tait au cours d&#8217;une
soir&#233;e dans le cabinet de Me Henri Leclerc, il y a quelques ann&#233;es. Le hasard
de mes d&#233;ambulations m&#8217;avait conduit en face d&#8217;un petit homme chaleureux,
volubile et qui connaissait mon nom. J&#8217;ai mieux compris pourquoi quand j&#8217;ai su
qu&#8217;il s&#8217;appelait Andr&#233; Bella&#239;che, &#160;des
gens bien inform&#233;s le consid&#233;rant comme le chef du &#171;&#160;gang des
Postiches&#160;&#187; qui a s&#233;vi de 1981 &#224; 1986. 

 Bella&#239;che, interpell&#233; le
13 d&#233;cembre 1986, a
&#233;t&#233; condamn&#233; le 4 avril 1996 par la cour d&#8217;assises de Paris &#224; la peine de 6 ans
d&#8217;emprisonnement que lui-m&#234;me et ses avocats ont per&#231;ue alors comme une ultime
chance (Le Parisien et Patricia Tourancheau). Apparemment Andr&#233; Bella&#239;che a su
la saisir puisque lib&#233;r&#233; il a investi dans des magasins vid&#233;o et n&#8217;a plus fait
parler de lui dans la rubrique des crimes et des d&#233;lits. 

 J&#8217;avais assist&#233; durant
une heure &#224; son proc&#232;s et la personne rencontr&#233;e dans cette r&#233;ception n&#8217;avait
plus rien &#224; voir physiquement avec l&#8217;accus&#233; qui avec verve et un zeste d&#8217;histrionisme
r&#233;pondait &#224; la cour. 

 Bella&#239;che se trouvait
entour&#233; par son &#233;pouse et sa fille et on sentait d&#8217;embl&#233;e l&#8217;amour et
l&#8217;admiration qu&#8217;il portait &#224; la premi&#232;re et la fiert&#233; que lui inspirait le
parcours de la seconde, d&#233;cid&#233;e &#224; devenir avocate en d&#233;pit de mes efforts pour
la convaincre de tenter le concours de la magistrature&#160;! Je ne voyais
aucune raison de ne pas pousser le contraste aussi loin que possible entre le
pass&#233; du p&#232;re et l&#8217;avenir de sa fille&#8230; 

 Aussi discutable que cela
puisse appara&#238;tre, au cours de notre &#233;change j&#8217;ai &#233;prouv&#233; la sensation d&#8217;&#234;tre
confront&#233; &#224; un repr&#233;sentant d&#8217;une histoire de France, certes gravissime mais
qui avait marqu&#233; les esprits et les m&#233;moires. 

 Plus que cela cependant,
m&#8217;a frapp&#233; la r&#233;flexion lucide de Bella&#239;che alors que je l&#8217;interrogeais sur les
moyens de demeurer &#224; coup s&#251;r dans l&#8217;existence honorable qu&#8217;il avait adopt&#233;e.
Il a soulign&#233; l&#8217;importance capitale de son &#233;pouse, sa volont&#233; de donner &#224; sa
fille une belle image de lui-m&#234;me mais surtout la n&#233;cessit&#233; absolue de savoir
se pr&#233;server des influences ext&#233;rieures et des pr&#233;tendus amis venant vous
proposer des &#171;&#160;coups&#160;&#187;. En l&#8217;&#233;coutant, il &#233;tait facile de mesurer &#224;
quel point la morale au quotidien, pour un &#234;tre comme lui, devait repr&#233;senter
un combat de longue haleine, une vigilance de tous les instants. Le bonheur et
la vie droite &#233;taient une conqu&#234;te. 

 Sans mythifier aucunement
&#171;&#160;le gang des Postiches&#160;&#187; - comme l&#8217;indique Patrice Last&#232;re, ancien
chef de groupe &#224; la brigade de r&#233;pression du banditisme&#160;: &#171;&#160;Les
Postiches, c&#8217;&#233;tait toute une &#233;poque. Les gens les prenaient pour des Robin des
bois qui braquaient les riches mais ils ne distribuaient pas aux
pauvres&#160;&#187;&#160; - je ne pouvais m&#8217;emp&#234;cher, devant Bella&#239;che, d&#8217;&#233;prouver
de la confiance pour son pr&#233;sent et sa r&#233;insertion solide et, en m&#234;me temps, une
crainte presque fraternelle devant le risque qu&#8217;un jour cette destin&#233;e devenue
irr&#233;prochable se d&#233;r&#232;gle, que le meilleur laisse place &#224; nouveau au pire et que
l&#8217;homme retombe. 

 Il ne s&#8217;agissait pas
d&#8217;une anticipation s&#251;re d&#8217;elle, m&#233;chante et persuad&#233;e du retour de la
malfaisance. Mais au contraire, de la crainte solidaire que la communaut&#233;
humaine ne sache pas garder &#224; vie l&#8217;un des siens dans ses liens vertueux. &#160;&#160; 

 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
