<document>
	<date>2012-09-16</date>
        <title>Albert Camus aurait choisi Michel Onfray</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Quand nous avons appris la nouvelle, nous n'avons pas &#233;t&#233; surpris. 

 Les id&#233;ologues et les jaloux avaient si bien pris le pouvoir, remport&#233; la lutte d'influence et vaincu le bon sens qu'ils ont gagn&#233; : Michel Onfray d&#233;cide de jeter l'&#233;ponge (Marianne 2). 

 Il y a bien longtemps qu'Albert Camus n'est plus trait&#233; comme "ce philosophe pour classe terminale" que la condescendance et la b&#234;tise lui jetaient &#224; la r&#233;putation, &#224; la gloire. Il est devenu l'une des rares personnalit&#233;s indiscutables de notre monde intellectuel et politique, de notre litt&#233;rature, tant chez lui le coeur, l'esprit, le sens moral, le style, le g&#233;nie, la compr&#233;hension de l'humain et la rectitude chaleureuse et argument&#233;e des convictions ont su, en s'accordant, composer une oeuvre, nourrir une pratique de vie et apporter leurs lumi&#232;res &#233;clatantes &#224; des d&#233;bats fondamentaux historiques, politiques et philosophiques. 

 Avec Camus, ce ne sont pas seulement des pages qu'on feuillette mais une existence qu'on admire parce que, sur le plan de sa repr&#233;sentation et de son expression publiques, elle n'a jamais failli. Si Camus s'est tromp&#233; - je ne le crois pas mais il faut conc&#233;der &#224; son intelligence qui n'avait rien de fanatique -, il ne s'est jamais d&#233;shonor&#233;. On ne l'a jamais vu ni entendu venir au soutien de la mort des autres et la mani&#232;re exemplaire et lucide dont il a sign&#233; le recours en gr&#226;ce pour Robert Brasillach fait partie de la l&#233;gende de ces temps sombres et odieux o&#249; seuls une &#226;me d'acier et un caract&#232;re d'exception pouvaient sauver de la peur, de la l&#226;chet&#233; ou de l'indiff&#233;rence. 

 Il serait mals&#233;ant de pr&#233;tendre s'approprier Albert Camus, lui dont la force pr&#233;cis&#233;ment &#233;tait d'avoir toujours su refuser que la pens&#233;e plie devant les assauts complexes, ambigus et contradictoires du r&#233;el. Il n'emp&#234;che que le destin posthume de cet homme ne pouvait pas non plus &#234;tre confi&#233; &#224; qui s&#251;rement viendrait troubler, gauchir et donc r&#233;duire son message et mettre du partisan l&#224; o&#249; l'universel avait &#233;t&#233; sa seule pr&#233;occupation. 

 Les id&#233;ologues et les jaloux ont livr&#233; une bataille qui, avec l'arriv&#233;e, pourtant, du cultiv&#233; et honn&#234;te Fran&#231;ois Hollande, allait rapidement tourner en leur faveur puisque Aur&#233;lie Filipetti, en d&#233;finitive, s'est montr&#233;e bien moins soucieuse d'Albert Camus que de Benjamin Stora.   

 Au mois de novembre 2013 une exposition est pr&#233;vue &#224; Aix-en-Provence pour le centenaire de la naissance de l'&#233;crivain. Programm&#233;e en 2009, elle a &#233;t&#233; annul&#233;e au printemps 2012 puis remise sur le chantier au cours de l'&#233;t&#233;. 

 G&#233;rant l'oeuvre et le fonds de son p&#232;re, Catherine Camus a, semble-t-il, "droit de vie ou de mort" sur cette exposition alors qu'elle affirme, cependant, qu'elle n'a jamais voulu avoir "un r&#244;le d&#233;cisionnaire dans cette op&#233;ration" (Le Monde). 

 Le Commissaire initialement pressenti pour mener &#224; bien cette entreprise de m&#233;moire et de fid&#233;lit&#233; &#233;tait Benjamin Stora qu'il n'est plus n&#233;cessaire de pr&#233;senter, tant on le qualifie sans cesse, dans les m&#233;dias, de "sp&#233;cialiste de l'Alg&#233;rie" alors qu'il n'est que celui "d'une vision de gauche de l'Alg&#233;rie fran&#231;aise puis de l'Alg&#233;rie ind&#233;pendante". A l'&#233;vidence, pour Albert Camus et &#224; Aix-en-Provence, il s'agissait d'un tr&#232;s mauvais choix. D'ailleurs, Catherine Camus en a convenu puisqu'elle lui a retir&#233; son cr&#233;dit et qu'ainsi Michel Onfray a assum&#233; un temps la rel&#232;ve. 

 Benjamin Stora, au lieu d'accepter cette mise &#224; l'&#233;cart, s'est accroch&#233; et gr&#226;ce &#224; ses multiples soutiens orient&#233;s a fini par persuader que son d&#233;part constituait une faute et son remplacement par Onfray une erreur. 

 Ainsi, les pieds-noirs et leurs associations, parce qu'ils avaient &#233;t&#233; rejet&#233;s, abandonn&#233;s et trahis lors de l'ind&#233;pendance de l'Alg&#233;rie, n'auraient eu qu'&#224; se taire et &#224; s'incliner devant une s&#233;lection qui &#233;tait si manifestement contradictoire avec ce qu'ils pouvaient attendre d'une telle exposition. En revanche, Michel Onfray, qui n'est pas pr&#233;cis&#233;ment un homme de droite et conna&#238;t parfaitement l'oeuvre d'Albert Camus dont, j'en suis s&#251;r, beaucoup le rapproche, avait leur agr&#233;ment. C'&#233;tait d&#233;j&#224; lui infliger un lourd handicap auquel s'est ajout&#233; celui des rivalit&#233;s universitaires et corporatistes, des d&#233;pits intellectuels, Agn&#232;s Spiquel responsable des ouvrages de Camus dans la Pl&#233;iade d&#233;nigrant : "Ils ne lisent pas Camus, ils s'en servent", mettant en cause la d&#233;signation d'Onfray et allant jusqu'&#224; soutenir que son projet de "mus&#233;e Camus" &#233;tait inutile. Bref Michel Onfray avait tous les torts, surtout celui d'&#234;tre m&#233;diatique, reconnu et comp&#233;tent. 

 Maryse Joissains-Masini, maintenant que Michel Onfray s'est d&#233;sist&#233;, causant ainsi un infini plaisir &#224; ses d&#233;tracteurs aigres, esp&#232;re que l'association officielle MP13, qui va coordonner l'ensemble des manifestations en 2013 autour de Marseille "capitale europ&#233;enne de la culture", subventionnera tout de m&#234;me, le 15 octobre,  l'exposition projet&#233;e. Sa crainte devrait &#234;tre sans fondement tant la nature de cette derni&#232;re d&#233;passe &#233;videmment les clivages politiques, vise &#224; rendre hommage &#224; une personnalit&#233; consensuelle, illustre et respect&#233;e et, Stora &#233;cart&#233;, Onfray d&#233;courag&#233;, pourra &#234;tre concr&#233;tis&#233;e par un responsable acceptable. Reste &#224; souhaiter que ce maire d'Aix-en-Provence, souvent &#233;pingl&#233;e pour ses propos sulfureux, politiquement incorrects ne p&#226;tira pas de cette r&#233;putation et ne donnera pas un pr&#233;texte facile au refus de la subvention. 

 D'autant plus que la ministre de la culture a clairement laiss&#233; entendre il y a quelque temps que l'aide financi&#232;re de ses services serait annul&#233;e &#224; cause de l'&#233;viction de Benjamin Stora, ce qu'Onfray a justement d&#233;nonc&#233; : "La subvention n'est donc pas pour le projet Camus mais pour un commissaire d'exposition" (Le Monde). 

 S'arr&#234;tant sur ce d&#233;sastre momentan&#233; qui, pour Albert Camus, sera, il le faut absolument, r&#233;duit &#224; n&#233;ant au mois de novembre 2013, comment ne pas percevoir que derri&#232;re ces absurdes pol&#233;miques, ces joutes apparemment financi&#232;res et culturelles, il y a surtout la volont&#233; d'une certaine gauche sartrienne, tiers-mondiste, longtemps complice du totalitarisme communiste, de faire revenir Albert Camus &#224; tout prix dans son camp ? Il serait intol&#233;rable que cet intellectuel humaniste et irr&#233;prochable f&#251;t du mauvais c&#244;t&#233; selon les progressistes patent&#233;s et certifi&#233;s. M&#234;me s'il avait eu raison avec Raymond Aron. 

 Pourtant, celui qui a dit que "si jeter des bombes dans un bus et tuer des femmes est la justice, il pr&#233;f&#232;re sa m&#232;re &#224; la justice" n'est clairement pas complice de la r&#233;volution, du terrorisme, du sang et de l'Histoire comme idole. 

 On sait d&#233;j&#224; cela et c'est beaucoup.   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
