<document>
	<date>2011-06-08</date>
        <title> Eric Ciotti : enfin, un rapport utile !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Dans un kiosque, je feuillette T&#233;l&#233;rama apr&#232;s avoir lu sur la couverture cette interrogation angoiss&#233;e mais de pure forme : la justice fran&#231;aise est-elle menac&#233;e ? J'esp&#232;re d&#233;couvrir une enqu&#234;te, une probl&#233;matique, des arguments, du pluralisme mais je demeure sur ma faim puisque seuls mon ami et contradicteur habituel Serge Portelli et Xavier de Lestrade sont questionn&#233;s. Ils sont charg&#233;s de d&#233;noncer l'influence n&#233;faste de la justice am&#233;ricaine sur la n&#244;tre. Ce n'&#233;tait vraiment pas la peine de nous faire miroiter ainsi le meilleur pour nous offrir en d&#233;finitive de l'&#233;tique ! 
 Pourtant, l'actualit&#233; met en &#233;vidence un sujet de pr&#233;occupation qui, sur le plan p&#233;nal, est au coeur du d&#233;bat public. Il concerne l'ex&#233;cution des peines. Fr&#233;d&#233;ric Tadd&#233;&#239;, qui sent si bien les choses, pour sa derni&#232;re "revue de presse" a demand&#233; &#224; ses invit&#233;s - malheureusement, j'ai d&#251; d&#233;cliner son aimable sollicitation - de d&#233;battre notamment de ce th&#232;me. L'&#233;mission a &#233;t&#233;, comme d'habitude, un mod&#232;le et je veux saluer cette douce habitude qui trois fois dans la semaine nous faisait attendre avec bonheur "Ce soir(ou jamais !)". Avec &#233;l&#233;gance Fr&#233;d&#233;ric Tadd&#233;&#239; a accept&#233; le nouveau r&#233;gime qu'on lui proposait mais je continue &#224; penser qu'il y a quelque chose de paradoxal &#224; d&#233;stabiliser ou &#224; supprimer les &#233;missions exemplaires comme la sienne quand tant d'autres peuvent dispara&#238;tre sans dommage tant &#224; cause de l'animateur que de la r&#233;p&#233;titivit&#233; promotionnelle des &#233;lus, toujours les m&#234;mes, n'est-ce pas Franz-Olivier Giesbert ? 
 Eric Ciotti, d&#233;put&#233; UMP, a remis au pr&#233;sident de la R&#233;publique un rapport sur "cinquante propositions pour une meilleure efficacit&#233; de l'ex&#233;cution des peines". On pouvait craindre le pire, un catalogue de voeux pieux, l'appel &#224; des mesures trop molles pour r&#233;soudre, trop dures pour esp&#233;rer une application, un salmigondis donnant bonne conscience, le rapport devenant la politique elle-m&#234;me au lieu de la permettre. Force est de consid&#233;rer qu'une agr&#233;able surprise intellectuelle ressort de ces pages. Certes on peut s'&#233;tonner que l'essentiel en mati&#232;re p&#233;nale - s'attacher &#224; la d&#233;faillance d'un dispositif n&#233;cessaire pour asseoir la cr&#233;dibilit&#233; de la justice et susciter la confiance des citoyens - ne soit abord&#233; qu'en fin de quinquennat, quand auparavant une agitation sans ligne directrice avait plut&#244;t favoris&#233; un tournis judiciaire. 
 Les principales propositions d'Eric Ciotti visent, en substance, &#224; instaurer autant que faire se peut une effectivit&#233; des peines et &#224; garantir que le judiciaire ne sera plus syst&#233;matiquement rabot&#233; par le post-sentenciel, comme on baptise pompeusement cette phase o&#249; le juge de l'application des peines a un r&#244;le capital et o&#249; le p&#233;nitentiaire s'est vu reconna&#238;tre un statut &#224; part. Le d&#233;bat public et contradictoire de l'audience et les sanctions en r&#233;sultant seront moins alt&#233;r&#233;s, voire d&#233;natur&#233;s par les commissions en aval. D'une certaine mani&#232;re, ce sera le retour des juges contre les bureaucrates de la personnalisation des peines et leurs in&#233;vitables errements. 
 Eric Ciotti souhaite l'abandon des am&#233;nagements de peines syst&#233;matiques, la suppression des cr&#233;dits automatiques - th&#233;oriquement r&#233;vocables mais tr&#232;s rarement abolis - de r&#233;duction de peine, l'instauration d'une p&#233;riode intangible qui constituera une part fixe imposant au condamn&#233; de rendre des comptes &#224; l'institution judiciaire et &#224; la soci&#233;t&#233;, un service civique obligatoire pour les mineurs r&#233;cidivistes les plus durs (ce qui n'est pas sans lien avec ce que la candidate S&#233;gol&#232;ne Royal avait elle-m&#234;me envisag&#233;) et, enfin, que le parquet soit &#233;rig&#233; en "patron" de l'ex&#233;cution des peines, ce qui semble en effet correspondre &#224; la logique de son action r&#233;pressive quand elle est n&#233;cessaire (Le Figaro, France 5). 
 Certes, il sera loisible &#224; qui le voudra de d&#233;plorer cette volont&#233; de s&#233;v&#233;rit&#233; m&#234;me si en l'occurrence elle s'accordera avec les jugements et les arr&#234;ts des juridictions p&#233;nales. Mais on ne pourra contester que ce rapport s'inspire d'une double r&#233;solution b&#233;n&#233;fique : r&#233;pudier l'automatisme et interdire l'incoh&#233;rence. On per&#231;oit bien comment la premi&#232;re va &#234;tre satisfaite. En revanche, la seconde n'autorisera plus, par exemple, qu'au sortir d'une audience correctionnelle, l'emprisonnement d&#233;cid&#233; par des magistrats soit sur-le-champ disqualifi&#233; par un autre magistrat. 
 Je comprends bien comme cette focalisation sur l'ex&#233;cution des peines peut &#234;tre d&#233;primante pour une soci&#233;t&#233;. Personne n'entretient, &#224; moins d'une sorte de pessimisme aigre et d&#233;sesp&#233;r&#233;, un rapport tranquille avec l'enfermement et la rigueur qu'une justice se doit de mettre en oeuvre. Mais ce n'est pas la soci&#233;t&#233; qui est responsable des transgressions d'une minorit&#233; qui souvent ne laisse pas d'autre choix qu'une fermet&#233; sans cruaut&#233;, une humanit&#233; sans mollesse. 
 Ces propositions imposent aussi - comme une &#233;vidence &#224; la fois technique et morale - une am&#233;lioration drastique de l'univers p&#233;nitentiaire. Ce n'est pas qu'un probl&#232;me de places. Construire n'a de sens que si, pour les gardiens comme pour les condamn&#233;s, le neuf permet d'autres relations, une autre approche de l'enfermement. Rien ne me semblerait plus absurde que de dissocier la dignit&#233; carc&#233;rale de la rigueur p&#233;nitentiaire, l'ex&#233;cution des peines de la d&#233;cence des murs et du mode d'existence. 
 J'aurais aim&#233; - seule r&#233;serve - que ce travail s&#233;rieux d'Eric Ciotti fasse une part, m&#234;me minime, &#224; la g&#233;n&#233;rosit&#233;, pour montrer que l'ex&#233;cution des peines n'est pas seulement un m&#233;canisme &#224; d&#233;courager mais une incitation &#224; vivre mieux. Qu'il y aura dans cette future et urgente politique la prise en compte de l'avenir et pas seulement le poids du pass&#233;. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
