<document>
	<date>2009-08-02</date>
        <title>En partant d'Alexandre Adler</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         

 Il ne faudrait pas que le
silence sur l&#8217;affaire Fofana et ses suites me soit rendu trop insupportable par
ceux qui continuent d&#8217;&#233;crire et de parler comme s&#8217;ils les connaissaient. Ainsi,
Alexandre Adler, un grand esprit pourtant, qui dans sa chronique du Figaro
croit &#234;tre habilit&#233; &#224; nous dire &#171;&#160;ce que r&#233;v&#232;le l&#8217;affaire Fofana&#160;&#187;.
D&#8217;embl&#233;e, une erreur grave. Adler affirme que Fofana aurait &#171;&#160;peut-&#234;tre pu
&#234;tre condamn&#233; plus lourdement&#160;&#187; si on avait tenu compte de son
comportement et de ses propos &#224; l&#8217;audience. Or Fofana a &#233;t&#233; condamn&#233; &#224; la peine
maximale et &#224; la mesure de s&#251;ret&#233; la plus longue que la loi permettait au
regard des crimes qui lui &#233;taient reproch&#233;s. Une telle inexactitude manifeste
qu&#8217;on veut faire passer ce qu&#8217;on pense avant ce qu&#8217;on a l&#8217;obligation de savoir.
L&#8217;intellectuel a-t-il par principe le droit de s&#8217;exprimer sur tout ? Et m&#234;me dans son champ de comp&#233;tence ! 

 Au-del&#224; d&#8217;Alexandre
Adler, cette interrogation m&#8217;est venue quand Fr&#233;d&#233;ric Tadd&#233;&#239;, dans une
interview, a d&#233;fini l&#8217;artiste comme une personne qui devait &#234;tre contre le
Pouvoir. Non pas forc&#233;ment, bien s&#251;r, contre le titulaire physique de celui-ci
mais contre les dominations et les contraintes qu&#8217;engendre le pouvoir. Je me
suis demand&#233; si cette appr&#233;ciation, assez souvent reprise, &#233;tait pertinente.
L&#8217;artiste, dont l&#8217;activit&#233; est sp&#233;cifique, singuli&#232;re et &#233;videmment d&#233;tach&#233;e de
la sph&#232;re politique au sens commun du terme, est-il vou&#233; n&#233;cessairement &#224; une
attitude de r&#233;sistance et de d&#233;fi &#224; l&#8217;&#233;gard de l&#8217;Etat et sa puissance&#160;? Il
me semble qu&#8217;au contraire, l&#8217;art constitue, achev&#233;, un univers tellement riche
et autonome que son hostilit&#233; &#224; l&#8217;&#233;gard du Pouvoir n&#8217;ajouterait rien &#224; sa
pl&#233;nitude. Un artiste v&#233;ritable peut &#234;tre conservateur dans ses principes et
g&#233;nial, inventif dans sa cr&#233;ation. J&#8217;entends bien que Fr&#233;d&#233;ric Tadd&#233;&#239;,
raisonnant de la sorte, rejoint une opinion commune qui a du mal &#224; percevoir
que l&#8217;artiste, quand il cr&#233;e, n&#8217;est plus qu&#8217;un artiste. Il n&#8217;est plus le
citoyen ou le consommateur, l&#8217;homme ou la femme de gauche ou de droite, il est
ce miracle qui fait surgir de ses tr&#233;fonds, par exemple, le JAMAIS VU. J&#8217;admets
qu&#8217;un artiste doit au moins ne pas se soucier du Pouvoir. Lui-m&#234;me se situe
ailleurs. 

 C&#8217;est &#224; mon sens une
sensible diff&#233;rence avec l&#8217;intellectuel. Ce dernier, s&#8217;il tient &#224; rassembler
dans sa pens&#233;e et dans sa voix, toutes les probl&#233;matiques d&#8217;une soci&#233;t&#233;, ne
peut pas s&#8217;abriter sous l&#8217;aile exclusive d&#8217;un Pouvoir. Puisqu&#8217;il est
pr&#233;cis&#233;ment charg&#233;, dans sa r&#233;flexion et dans son r&#244;le, d&#8217;ouvrir toutes les
portes, d&#8217;emprunter, au moins virtuellement, tous les chemins et de boire &#224;
toutes les sources. Et de choisir ensuite, s&#8217;il le d&#233;sire. Un artiste amoureux
du Pouvoir ne perdra pas obligatoirement son talent, ses facult&#233;s cr&#233;atrices.
Un intellectuel &#233;pris du pouvoir n&#8217;en sera plus un, ou alors d&#8217;une sorte
sp&#233;ciale&#160;: plut&#244;t un partisan par l&#8217;esprit qu&#8217;une intelligence ouverte &#224;
tous, pour le bien de tous. On pouvait d&#233;tester id&#233;ologiquement Sartre mais il
n&#8217;emp&#234;che qu&#8217;en d&#233;pit de ses outrances, en le lisant, en l&#8217;&#233;coutant on &#233;tait
oblig&#233; de composer avec lui. Trop proche des puissants, l&#8217;intellectuel ne peut
plus &#234;tre, pour la soci&#233;t&#233; tout enti&#232;re, cette personne avec laquelle on doit
compter, qui est devenue indispensable. L&#8217;intellectuel exemplaire, c&#8217;est celui
auquel on ne peut se soustraire, f&#251;t-ce par l&#8217;hostilit&#233; qu&#8217;il inspire. 

 L&#8217;artiste,
l&#8217;intellectuel. Au fond, il y a une solitude de l&#8217;un quand l&#8217;autre n&#8217;a pas le
droit de penser sans avoir tous les hommes dans sa t&#234;te. 

 Alexandre Adler m&#8217;a men&#233;
bien loin de lui. 

 &#160; 

 &#160;  &#160; &#160; &#160; &#160; &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
