<document>
	<date>2013-12-25</date>
        <title>Albert Camus : une fraternelle rectitude</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce n'&#233;tait pas un donneur de le&#231;ons. 

 Ses livres stimulent l'intelligence et la sensibilit&#233; mais ne brandissent pas, dans leurs pages, les pancartes de l'engagement. Ils ne fl&#232;chent pas nos destins et nous laissent libres de choisir nos obligations, nos devoirs et le visage de notre avenir. Ils nous aident mais ne nous &#233;touffent pas dans un carcan didactique. Ils sont &#224; nos c&#244;t&#233;s et ne p&#232;sent pas sur nous. 

 Albert Camus est une conscience, heureusement pas forc&#233;ment grande mais chaleureuse. Elle &#233;claire sans &#233;blouir. 

 Un copain qui aimait le foot. Un s&#233;ducteur qui aimait les femmes. Un intellectuel qui aimait convaincre et partager. Un homme qui aimait la compagnie des autres hommes. Un juste qui aimait &#234;tre au plus pr&#232;s de la douloureuse et riche complexit&#233; des r&#233;alit&#233;s auxquelles son existence discr&#232;te puis c&#233;l&#232;bre l'avait confront&#233;. 

 Albert Camus, un enfant, un jeune homme, un adulte qui a aim&#233; avec une infinie ferveur et une sollicitude admirative sa m&#232;re jamais en repos, quasiment sourde, muette, analphab&#232;te. A partir d'elle, tant de pens&#233;es, de sentiments, d'&#233;motions et de r&#233;flexes sont venus l'habiter et nourrir son oeuvre. Rien de ce qui est humain ne lui a &#233;t&#233; &#233;tranger. La passion et la compr&#233;hension des humbles, sa richesse. 

 Comment ne pas &#233;voquer un &#233;pisode tellement entr&#233; dans la mythologie camusienne qu'on ne sait plus exactement ce qu'il a dit, l'une de ces phrases que l'esprit public a retenues comme une l&#233;gende ? 

 A Stockholm, au moment du Prix Nobel, il r&#233;pond &#224; un jeune Alg&#233;rien qui l'interpelle lors d'une rencontre avec des &#233;tudiants : "En ce moment, on lance des bombes dans les tramways d'Alger. Ma m&#232;re peut se trouver dans l'un de ces tramways. Si c'est cela, la justice, je pr&#233;f&#232;re ma m&#232;re". 

 Comme il a raison alors, dans ces circonstances, de pr&#233;f&#233;rer sa m&#232;re &#224; ce type de justice honteuse et meurtri&#232;re ! Chez Albert Camus, jamais l'abstrait pur et dur, d'une s&#233;cheresse confortable pour ceux que les embarras d'&#226;me d&#233;rangent, ne d&#233;truit la r&#233;alit&#233; et l'odeur de la vie, le caract&#232;re unique des corps et des personnes incarn&#233;s, l'affreux scandale d'affections et de liens doux et tendres bris&#233;s par le terrorisme et la violence aveugle. 

 L'id&#233;ologie et la mort des autres n'ont jamais eu rien qui, dans leur sombre substance, ait pu fasciner Camus obs&#233;d&#233; au contraire, dans son th&#233;&#226;tre notamment, par les r&#233;volutionnaires d&#233;sireux de pr&#233;server l'innocence en m&#234;me temps que de d&#233;fendre leur juste cause. 

 Albert Camus, heureusement, n'a jamais &#233;t&#233; de ces &#234;tres qui se mettaient en cong&#233; de l'essentiel, entre parenth&#232;ses quand il s'agissait d'ouvrir des chemins pour autrui. Il ne s'est jamais facilit&#233; l'existence et la pens&#233;e en oubliant qui il &#233;tait, de quoi il &#233;tait fait et sa fraternit&#233; avec le peuple. 

 Nietzsche, cit&#233; par Ren&#233; Char &#224; propos de Camus, n'avait-il pas, en se d&#233;crivant, &#233;clair&#233; l'auteur de L'&#233;tranger ? "J'ai toujours mis dans mes &#233;crits toute ma vie et toute ma personne, j'ignore ce que peuvent &#234;tre des probl&#232;mes purement intellectuels". 

 C'est aussi gr&#226;ce &#224; cette relation puissante et obstin&#233;ment globale, affam&#233;e de v&#233;rit&#233;, que Camus a pu formuler cette superbe &#233;vidence : "Antigone a raison mais Cr&#233;on n'a pas tort". 

 Henri Guaino a &#233;crit un magnifique discours imaginaire sur Camus s'il avait &#233;t&#233; "panth&#233;onis&#233;". C'est de lui que j'ai extrait la r&#233;plique de Camus sur sa m&#232;re dans le tramway et la citation de Nietzsche par Ren&#233; Char. 

 Il constitue &#224; la fois un hommage de haute vol&#233;e &#224; cet &#233;crivain si sensible &#224; l'Alg&#233;rie jamais oubli&#233;e et un floril&#232;ge de certaines de ses fulgurances toujours accord&#233;es &#224; la tension entre le r&#233;el et l'id&#233;al, entre les principes qui gouvernent et les touchantes faiblesses humaines. Camus sans cesse &#233;cartel&#233; par conviction et honn&#234;tet&#233;. 

 L'ambassadeur de Su&#232;de &#224; Paris, Gunnar Lund, qui fait beaucoup pour la France et pour la Su&#232;de - tant les remarquables et charismatiques personnalit&#233;s n'ont pas de fronti&#232;res &#233;troites et suscitent des enthousiasmes sans limites - a organis&#233;, pour le centenaire de la naissance d'Albert Camus et pour comm&#233;morer la remise de son Prix Nobel en 1957, une soir&#233;e passionnante le 10 d&#233;cembre 2013. Ir&#232;ne Jacob a lu son discours de r&#233;ception et deux universitaires ont d&#233;battu de Camus, de sa vie et de son actualit&#233;. 

 Camus est pr&#233;sent, plus que jamais. On a besoin de lui. Contre les idol&#226;tres de l'Histoire, pour les humains sacrifi&#233;s. 

 Albert Camus : une fraternelle rectitude. 

 Sortant de l'ambassade de Su&#232;de, je songeais que le g&#233;nie de Camus avait &#233;t&#233; pr&#233;cis&#233;ment, gr&#226;ce &#224; sa profusion et &#224; son universalit&#233;, de savoir offrir &#224; chacun le sien. 

 Ce billet est l'offrande du mien.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
