<document>
	<date>2012-04-15</date>
        <title>Eric Dupond-Moretti re&#231;u &#224; l'&#233;crit !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On aurait pu craindre le pire de la rencontre entre le plus grand avocat d'assises d'aujourd'hui avec un chroniqueur judiciaire d'exception, entre Eric Dupond-Moretti (EDM) et St&#233;phane Durand-Souffland (SDS). Tant les meilleures id&#233;es sur le papier font parfois d'ex&#233;crables livres. 
 Mon inqui&#233;tude initiale a &#233;t&#233; tr&#232;s vite dissip&#233;e avec ce "mode d'emploi" pour avocats p&#233;nalistes si affectueusement d&#233;di&#233; par EDM &#224; ses quatre enfants (France 5). 
 Pourtant, pour &#234;tre franc, un subtil malaise s'est insinu&#233; quelques secondes qui avait sa source in&#233;vitable dans le d&#233;calage entre l'&#233;crit et l'oral, dans le hiatus obligatoire entre l'&#226;pret&#233;, la belle violence de la parole d'EDM, son souci de v&#233;rit&#233;, sa rage de pourfendre et sa passion de la justice d'un c&#244;t&#233; et, de l'autre, l'&#233;l&#233;gance, la d&#233;licatesse et l'appr&#234;t &#233;videmment moins intense du style dont SDS est un ma&#238;tre incontestable. Le passage de l'une &#224; l'autre entra&#238;ne forc&#233;ment une infime d&#233;perdition qui fait que la personnalit&#233; singuli&#232;re et presque &#233;touffante &#224; force d'existence et de talent ne peut pas se retrouver transpos&#233;e telle quelle dans ces pages mais subit une sorte d'att&#233;nuation et de banalisation. 
 En m&#234;me temps, ce constat &#224; peine formul&#233;, une double bienfaisante objection doit lui &#234;tre oppos&#233;e. 
 La premi&#232;re tient &#224; cette &#233;clatante lumi&#232;re qu'EDM est d'abord, avant tout et peut-&#234;tre exclusivement, une "b&#234;te" des assises, un drogu&#233; de l'intelligence du proc&#232;s, un plaideur ind&#233;passable tant il sait m&#234;ler ce qui habituellement est &#233;clat&#233;, pour le meilleur, en de multiples natures judiciaires alors que la sienne, par une gr&#226;ce &#224; la fois inn&#233;e et construite, rassemble la force et la douceur d'une apparente faiblesse, l'irr&#233;sistible avanc&#233;e d'une machine de guerre et la dentelle de l'ouvrage d'art, le verbe tonitruant et parfois d&#233;vastateur avec la parole, l'analyse et les sentiments souvent les plus raffin&#233;s du monde. J'irais jusqu'&#224; soutenir que tout ce qui ne rel&#232;ve pas de l'espace criminel, de sa sombre magie et de son malheur transcend&#233; pour l'accusation comme pour la d&#233;fense demeure &#233;tranger &#224; EDM qui ne s'est jamais piqu&#233; de "jouer" &#224; l'intellectuel, persuad&#233; - et il n'a pas tort - que la concentration absolue qu'exigent les assises est aux antipodes des jeux de l'esprit. 
 La seconde - c'est l'exemplaire r&#233;ussite de ce livre qui dans le parcours d'EDM n'arrive ni trop t&#244;t ni trop tard - se rapporte &#224; cette chance rare de d&#233;couvrir un EDM familier, presque paisible m&#234;me dans ses &#233;lans d'hostilit&#233; souvent contenue, cherchant &#224; enseigner plus qu'&#224; d&#233;truire, communiquant, sans une once de vanit&#233; ni d'affectation, sa vision des choses judiciaires, sa mani&#232;re d'&#234;tre et de pratiquer, les profondeurs qui l'inspirent, l'animent, le font gagner ou se d&#233;cevoir lui-m&#234;me. Un EDM "&#224; hauteur d'homme", selon une expression qu'&#224; l'&#233;vidence il appr&#233;cie. Si l'on a pu &#234;tre tent&#233; ici ou l&#224; - et moi le premier - de d&#233;crire EDM comme une sorte de "bombe", d'adepte d'un terrorisme visant &#224; impressionner, voire &#224; intimider les juges et les jur&#233;s pour qu'ils ne puissent pas s'assigner un autre choix que de c&#233;der &#224; la puissance de sa d&#233;monstration, rien de tout cela dans ces pages o&#249; EDM, avec une voix tranquille et d'autant plus convaincante, nous fait entrer dans ses coulisses, nous r&#233;v&#232;le son intelligence complexe, son coeur immense, son histoire familiale qui explique son authenticit&#233;, son respect exemplaire des humbles et des modestes et son atypisme fier assum&#233;. Cette part de lui me l'a rendu proche pour des raisons que je n'ai eu aucun mal &#224; &#233;lucider. 
 Ce ne serait pas faire honneur &#224; ces deux personnalit&#233;s qui, journaliste et avocat, sont parvenues &#224; combler le lecteur que de taire ce qu'une approche bienveillante mais s'esp&#233;rant lucide pourrait trouver &#224; redire sur le fond. 
 Je ne suis pas persuad&#233; qu'EDM n'exag&#232;re pas l'importance et l'influence des pr&#233;sidents d'assises lors des d&#233;lib&#233;r&#233;s, tant, encore aujourd'hui, l'avocat m&#234;me le plus brillant qui soit a besoin de trouver des causes extrins&#232;ques pour accepter des d&#233;faites qui lui sont insupportables. Ce proc&#232;s qu'il intente, encore une fois avec mesure, ne me semble pas tenir compte des &#233;volutions ind&#233;niables qui se sont produites depuis longtemps maintenant et qui rendent injustes ces g&#233;n&#233;ralit&#233;s. 
 Je ne partage pas non plus l'appr&#233;ciation tr&#232;s positive d'EDM sur quelques pr&#233;sidents que le premier pr&#233;sident Magendie aurait eu tort de remplacer. Je crois au contraire que les actuels les valent largement, voire les d&#233;passent si on veut bien admettre que la qualit&#233; principale d'un pr&#233;sident n'est pas de complaire forc&#233;ment &#224; la d&#233;fense et de se m&#233;fier de l'accusation. 
 Par ailleurs, la culture du doute qu'EDM invoque si volontiers - pour l'avocat, elle n'existe pas qui le conduit &#224; soutenir sans faiblir la cause qui l'a choisi et &#224; s'&#233;pargner tout embarras de conscience ! - n'est pas &#224; ce point contraignante qu'elle doive forc&#233;ment imposer une multitude d'acquittements avec, tout de m&#234;me, des condamnations qui paradoxalement, en pr&#233;tendant d&#233;noncer le risque de certains aveux, ne seraient pourtant admissibles que gr&#226;ce &#224; eux. 
 Enfin, je regrette, m&#234;me si c'est la loi du genre, qu'EDM se soit abandonn&#233; &#224; l'&#233;loge des avocats qu'il estime ou admire - et son jugement ne se trompe jamais sur ce plan - mais ait r&#233;pugn&#233;, avec une franchise qu'on aurait attendue, &#224; offrir un tableau moins idyllique de la fraternit&#233; pr&#233;tendue du barreau et &#224; mettre en pi&#232;ces tant de fausses r&#233;putations, tant d'aur&#233;oles imm&#233;rit&#233;es. M&#234;me EDM s'est soumis &#224; une obligation de r&#233;serve, m&#234;me lui ! 
 Ces diff&#233;rences de points de vue sont de peu d'importance et, pour conclure, ne m'emp&#234;chent pas de mettre l'accent sur deux donn&#233;es fondamentales qui se d&#233;gagent de cet &#233;tincelant exercice de style et de sinc&#233;rit&#233;. 
 EDM s'indigne et sort de ses gonds, une seule fois, et il a absolument raison de le faire. Il a &#233;t&#233; mis en cause scandaleusement dans une proc&#233;dure fabriqu&#233;e &#224; son encontre par un magistrat, Jos&#233; Thorel, pass&#233; de Lille &#224; Ajaccio puis &#224; Papeete. Elle s'est &#233;videmment effondr&#233;e. Heureusement, des fonctionnaires de police et d'autres magistrats avaient su r&#233;agir comme il convenait. 
 EDM - je l'ai d&#233;j&#224; &#233;crit - ne pourrait &#234;tre menac&#233; dans sa fulgurante carri&#232;re, qu'Outreau a fortement amplifi&#233;e, que par lui-m&#234;me. Trop de contentement de soi, et une br&#232;che navrante serait ouverte dans la consid&#233;ration port&#233;e &#224; cette personnalit&#233; qui tirera au contraire tous ses avantages de sa simplicit&#233; et de son exceptionnel talent. Rien ne servira mieux le second que la premi&#232;re et je ne doute pas une seconde qu'EDM aujourd'hui en est convaincu. 
 Puisque, comme moi &#224; une certaine &#233;poque, EDM se voit interdire l'acc&#232;s &#224; l'&#233;cole nationale de la Magistrature, ce qui est une aberration, je sugg&#232;re instamment au successeur de Jean-Fran&#231;ois Thony - pourquoi ne nommerait-on pas Renaud Van Ruymbeke ? - de commencer son mandat par une invitation &#224; y venir adress&#233;e &#224; EDM. Il serait heureux d'y d&#233;battre et les auditeurs comme lui ne manqueraient pas de profiter de cette formidable opportunit&#233; qu'on devrait cultiver soi-m&#234;me mais que la contradiction d'autrui facilite : penser contre soi. 
 EDM est re&#231;u &#224; l'&#233;crit. Examen de rupture : il a d&#233;j&#224; eu l'oral ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
