<document>
	<date>2010-09-21</date>
        <title>Eric Zemmour et Eric Naulleau ne sont pas m&#233;chants</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Faut-il pr&#233;venir : attention, animateurs m&#233;chants ? 
 En quittant la m&#233;tropole pour la splendide et diverse Nouvelle-Cal&#233;donie, je lis Le Parisien qui examine s&#233;rieusement, sous la signature d'Alain Pirot, cette question : Comment affronter Zemmour et Naulleau ? Leur r&#233;putation est faite puisqu'une telle interrogation semble au moins plausible et que sont d&#233;crits et d&#233;nonc&#233;s les proc&#233;d&#233;s qui serviraient, mais en vain, &#224; attirer leurs bonnes gr&#226;ces, par exemple "une gentillesse excessive en coulisses" genre Erik Orsenna ou "la m&#233;thode Cou&#233; ou serpill&#232;re". 
 A quelques heures de mon retour, pour me replonger dans ce qui constitue souvent le plat principal des badinages parisiens, j'ai envie non pas de les d&#233;fendre - ils n'ont pas besoin de moi - mais de souligner que la cruaut&#233; m&#233;diatique dont avec quelque frisson on les honore est usurp&#233;e. 
 D'abord, quel monde &#233;trange qui, pour se consoler de sa superficialit&#233;, pr&#233;tend d&#233;couvrir chez deux de ses repr&#233;sentants embl&#233;matiques une v&#233;rit&#233; et m&#234;me une brutalit&#233; que, de bonne foi, on ne per&#231;oit pas ! Nous sommes tellement habitu&#233;s non pas &#224; un parler faux mais &#224; un parler vide, donc sans danger pour celui qui interpelle comme pour celui qui r&#233;plique, que la moindre asp&#233;rit&#233;, le plus petit mouvement de d&#233;calage intellectuel, la plus l&#233;g&#232;re contradiction ressemblent quasiment &#224; un tremblement de l'esprit. Ils lisent les livres, regardent les films, &#233;coutent les chansons et ne les aiment pas tous. Et alors ? L'inconditionnalit&#233; promotionnelle doit-elle r&#233;gner &#224; ce point sur les plateaux de t&#233;l&#233;vision pour&#160;qu'un zeste de brisure dans l'enthousiasme ou un fl&#233;chissement dans l'hyperbole repr&#233;sentent une intol&#233;rable blessure, comme une perfide trahison ? 
 Ce n'est pas tout. Un syst&#232;me a &#233;t&#233; mis en place qui n'a pour but que d'accr&#233;diter cette aura sulfureuse et fictivement malfaisante de "bourreaux" des esprits. Ceux qui ont peur sont invit&#233;s mais&#160;refusent comme Michel Houellebecq ou viennent en&#160;"s'aplatissant" de crainte pour,&#160;terroris&#233;s, ne plus jamais revenir. Les seules exceptions concernent tel ou tel, soit&#160;r&#233;sistant de haute vol&#233;e comme Bernard-Henri L&#233;vy soit ceux dont nos deux comp&#232;res ont d&#233;cid&#233; d'un commun accord de ne dire que du bien avec une sympathie tellement ostensible qu'elle en devient suspecte - je pense notamment au passage de Denis Tillinac. Ceux qui n'ont pas peur ne sont pas invit&#233;s de sorte qu'il n'y a aucun risque pour que le m&#233;canisme de l'intimidation n&#233;cessaire au succ&#232;s de l'&#233;mission de Laurent Ruquier connaisse des rat&#233;s. J'ajoute qu'il n'est pas neutre de laisser croire&#160;&#224; intervalles r&#233;guliers &#224; des "d&#233;rapages" de Zemmour ou &#224; des attaques&#160;scandaleuses&#160;de Naulleau pour mieux cr&#233;er artificiellement une atmosph&#232;re de p&#233;ril et de menace constants. 
 Ce billet n'est pas un acte de candidature. Je ne me mets pas sur la liste des invit&#233;s qui n'ont pas peur. Je vais surprendre mais ce qui me g&#234;nerait, ce ne serait pas "d'affronter"&#160;Eric Zemmour et Eric Naulleau que je ne trouve pas m&#233;chants mais consciencieux et vivants. 
 Ce qui me perturberait plut&#244;t,&#160;ce serait de devoir supporter les "auto-esclaffements" satisfaits&#160;de Laurent Ruquier. C'est infiniment plus p&#233;nible que de le savoir "de gauche", ce qui chagrinerait le pr&#233;sident de la R&#233;publique et n'a pas la moindre importance l&#224; o&#249; il est&#160;! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
