<document>
	<date>2010-03-17</date>
        <title>Eric Zemmour ou le trublion officiel</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Si Eric Zemmour n'existait pas, il faudrait l'inventer, il manquerait chaque jour &#224; notre univers m&#233;diatique. 
 Il a encore frapp&#233; et, comme il l'esp&#233;rait sans doute, des foudres judiciaires sont annonc&#233;es et on a m&#234;me saisi, couronnement supr&#234;me, le Conseil sup&#233;rieur de l'audiovisuel (CSA) de son cas. 
 Dans deux &#233;missions : Salut les terriens sur Canal&#160;+ et L'Hebdo sur France O, Eric Zemmour&#160;a soutenu que "les fran&#231;ais issus de l'immigration sont plus contr&#244;l&#233;s que les autres parce que la plupart des trafiquants sont noirs et arabes. C'est un fait" (nouvelobs.com). 
 Lev&#233;e de boucliers. Indignation. Morale brandie. Quelle honte&#160;! Consensus de la d&#233;nonciation. En r&#233;alit&#233;, du vent. 
 En effet, je propose &#224; un citoyen de bonne foi de venir assister aux audiences correctionnelles et parfois criminelles &#224; Paris et il ne pourra que constater la validit&#233; de ce "fait", la justesse de cette intuition qui, aujourd'hui, confirment un mouvement n&#233; il y a quelques ann&#233;es. Tous les&#160;noirs et tous les arabes ne sont pas des trafiquants mais beaucoup de ceux-ci sont noirs et arabes. Je pr&#233;cise car rien dans ce domaine n'est inutile : qu'il y ait aussi des "trafiquants" ni noirs ni arabes est une &#233;vidence et ne me rend pas plus complaisant &#224; leur &#233;gard.&#160;Il n'est point besoin d'aller chercher des consolations dans les statistiques officielles dont la finalit&#233; presque exclusive est de masquer ce qui cr&#232;ve les yeux et l'esprit si on accepte de regarder.&#160; 
 Je regrette qu'Alain Jakubowicz, pr&#233;sident de la Licra et personnalit&#233; de valeur,&#160;ait d&#233;cid&#233; de poursuivre pour ces propos Eric Zemmour et qu'il ait ajout&#233; que ce dernier avait franchi "un cran". Je regrette que Rachid Arhab, du CSA,&#160; se soit&#160;&#233;gar&#233; en&#160; r&#233;pliquant &#224; Eric Zemmour qu'il &#233;tait "arabe, pas trafiquant mais au CSA", comme si ce dernier avait &#233;t&#233; assez stupide pour g&#233;n&#233;raliser absurdement sa perception. Nous sommes tous tr&#232;s heureux que Rachid Arhab soit au CSA mais pr&#233;cis&#233;ment parce qu'il n'est jamais tomb&#233; dans les travers d&#233;nonc&#233;s par Zemmour.&#160; 
 La Licra, le MRAP et, avec retard, le CRAN&#160;ont invit&#233; le CSA &#224; r&#233;fl&#233;chir sur les "d&#233;rapages" d'Eric Zemmour, comme si d'une part ceux-ci m&#233;ritaient d'&#234;tre qualifi&#233;s ainsi et que d'autre part un &#233;ventuel avertissement &#224; Eric Zemmour pouvait avoir un autre effet que d'amplifier le caract&#232;re infiniment "porteur" du soufre relatif distill&#233; &#224; intervalles r&#233;guliers par ce pol&#233;miste. 
 En r&#233;alit&#233; - et ce n'est pas la premi&#232;re fois -, personne n'a pris la peine d'examiner le fond du propos. L'indignation quasi unanime n'a donc pas &#233;t&#233; suscit&#233;e par la teneur de l'appr&#233;ciation ni&#160; son &#233;ventuelle v&#233;rit&#233; ou fausset&#233; mais par le simple fait qu'Eric Zemmour avait OSE DIRE cela. Comment quelqu'un avait-il pu aborder de front une telle mati&#232;re sans prendre les pr&#233;cautions d'usage et en n'ayant pour obsession que de rendre acceptable par et pour tous ce que la nudit&#233; cruelle de l'exactitude pr&#233;cis&#233;ment n'aurait pas permis ! Eric Zemmour n'est pas en tort pour avoir exprim&#233; ce qu'il a d&#233;clar&#233; mais pour s'&#234;tre affranchi de la censure qui interdisait d'aborder clairement un tel sujet. Il doit &#234;tre puni pour cause d'audace et non pour mensonge. Il n'a pas franchi "un cran" mais d&#233;pass&#233; une ligne&#160;que la biens&#233;ance et l'hypocrisie consid&#232;rent comme absolue. 
 Qu'Eric Zemmour ne se rassure pas trop vite : d'autres dangers le guettent, dont Renaud D&#233;ly, dans Marianne, a point&#233; le principal dans un lucide portrait. Celui d'&#234;tre aujourd'hui "ingurgit&#233;", absorb&#233; par le syst&#232;me qu'il pr&#233;tend subvertir gr&#226;ce &#224; une parole libre et apparemment inconoclaste. En effet, Eric Zemmour est devenu "un trublion officiel", "un fou des m&#233;dias" comme il y a eu&#160;des "fous du roi", avec cette cons&#233;quence subtile mais perceptible qu'un l&#233;ger contentement de soi&#160;semble l'habiter (Voici). De plus en plus, il y a dans sa d&#233;marche une alliance contradictoire entre une aspiration affich&#233;e au dialogue et un ton p&#233;remptoire. La libert&#233; de pens&#233;e qu'heureusement il s'octroie ne va plus tout &#224; fait jusqu'&#224; supporter celle des autres. Dor&#233;navant il s'&#233;coute plus qu'il n'&#233;coute, trop facilement ravi par sa propre m&#233;canique. J'avais per&#231;u des indices de cette solitude satisfaite, dans sa volont&#233; &#224; plusieurs reprises de "judiciariser" les r&#233;actions d'autrui quand il les estimait intol&#233;rables. Il se serait honor&#233;, &#224; mon sens, en les prenant pour l'in&#233;vitable ran&#231;on d'une expression qui ne s'assignait pas de limites.&#160;Attention, danger ! 
 D'autant plus que ce n'est pas lui qui a gagn&#233;. Eric Naulleau, moins omnipr&#233;sent, est plus &#233;pargn&#233;&#160; mais tout de m&#234;me affect&#233; par cette d&#233;faite. Comme il &#233;tait pr&#233;visible &#224; la longue, l'hilarit&#233; promotionnelle de Laurent Ruquier, sur France 2, a &#233;touff&#233; le miracle de ces deux intelligences caustiques et souvent pertinentes qui croyaient pouvoir r&#233;aliser ce r&#234;ve d'une t&#233;l&#233;vision&#160;digne et vraie&#160;au milieu d'un oc&#233;an de rires et de saillies programm&#233;s, d'hyperboles ridicules. Le bas, &#224; force, s'approprie&#160;le haut et le d&#233;nature. 
 A mon sens,&#160;Eric Zemmour est &#224; la crois&#233;e des chemins. Aujourd'hui, son discours et ses &#233;crits - c'est le risque fondamental de la libert&#233; : si elle se r&#233;p&#232;te, elle meurt - sont marqu&#233;s du sceau du pr&#233;visible. On peut les imaginer par avance parce que "le style&#160;Zemmour" est devenu une sorte de marque d&#233;pos&#233;e. Mais&#160;rien ne vaut la modestie d'une parole qui se cherche, s'invente et parfois m&#234;me s'&#233;tonne.&#160;&#160;Rien ne vaut les jaillissements de l'impr&#233;visible, les surgissements d'une pens&#233;e capable, quand il le faut, de&#160;se battre&#160;autant contre elle-m&#234;me que contre les opinions majoritaires, les surprises qu'une personnalit&#233; veut bien offrir &#224; ceux qui ont besoin d'elle dans un monde planifi&#233;.  
 A l'&#233;vidence, pour et par toutes les bonnes consciences avides de st&#233;r&#233;otypes. Qu'au moins les esprits libres tentent d'&#233;chapper &#224; cette mal&#233;diction ! ________________________________________________________ Tout a &#233;t&#233; dit, gr&#226;ce &#224; la multitude de r&#233;ponses, sur ce billet
consacr&#233; &#224; Eric Zemmour. Aussi vous me pardonnerez d'estimer que le
d&#233;bat est clos et donc de fermer l'acc&#232;s aux commentaires sur ce post
pr&#233;cis. Pas de censure, juste un afflux impossible &#224; g&#233;rer sauf &#224; y
passer jour et nuit. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
