<document>
	<date>2015-09-07</date>
        <title>Etre journaliste et de gauche, une cons&#233;cration ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un billet peut &#234;tre l'humeur, le trait d'un instant comme le r&#233;sultat d'une mati&#232;re composite. 

 Pour celui-ci, dans ma t&#234;te s'est m&#233;lang&#233; un bel et sensible entretien avec Anne Sinclair (T&#233;l&#233;Obs) et les r&#233;actions qui ont suivi la nomination de Guillaume Zeller nouveau r&#233;dacteur en chef d'i-T&#233;l&#233; (Le Monde, Le Figaro). 

 Anne Sinclair restera un regret m&#234;me si cette personnalit&#233; singuli&#232;re a toujours su habiller ses refus avec une infinie d&#233;licatesse. 
J'aurais beaucoup aim&#233; la questionner dans le cadre de mes entretiens vid&#233;os et, sans pr&#233;somption, ce n'est pas l'&#233;mission que Laurent Delahousse, avec ses interrogations superficielles, lui a consacr&#233;e qui aurait pu me faire d&#233;vier de mon envie. 

 Sans davantage de vanit&#233;, mais parce que pour qui est passionn&#233; par la psychologie d'autrui, il y a le d&#233;sir, un jour, d'&#234;tre &#224; son tour &#233;cout&#233;, scrut&#233;, pi&#233;g&#233;, compris par une intelligence et une finesse rares dans le milieu m&#233;diatique et, j'ose le dire, Anne Sinclair m'aurait combl&#233; si elle avait accept&#233; de me faire cette gr&#226;ce sur Europe 1. 

 Je n'ai aucune raison de douter des motifs qu'elle a invoqu&#233;s pour l'une et l'autre d&#233;marche mais tout de m&#234;me ne m'a-t-elle pas per&#231;u comme trop atypique pour le double r&#244;le que j'aurais r&#234;v&#233; de m'assigner ? 

 Il m'a manqu&#233; de la questionner et d'&#234;tre questionn&#233; par elle. 

 L'entretien tout de s&#233;r&#233;nit&#233; et de mesure, o&#249; elle se livre peu, sans aigreur ni ressentiment, se termine par "J'ai tourn&#233; la page" et il est clair que chez elle tout a tourn&#233; la page. 

 J'appr&#233;cie cette grande journaliste qui, ayant eu un conflit judiciaire avec Jean-Marie Le Pen l'ayant insult&#233;e, ne l'avait &#233;videmment jamais invit&#233; &#224; 7 sur 7. En revanche, son honn&#234;tet&#233; me touche qui la conduit &#224; d&#233;clarer que "on ne peut pas dire aujourd'hui que le FN se situe hors de la d&#233;mocratie. Donc oui je pourrais interviewer Marine Le Pen... mais je ne suis pas candidate !".  

 Anne Sinclair, sans l'avoir proclam&#233;, n'a jamais dissimul&#233; sa sensibilit&#233; de gauche. Il est clair, pour tous ceux qui entendent Patrick Cohen sur quelque sujet que ce soit, que ses convictions, et ses questions et ses insistances le d&#233;montrent, le situent dans le camp de la gauche m&#233;diatique. A mon avis, celui qui a &#233;t&#233; jusqu'il y a peu le plus remarquable journaliste de l'audiovisuel fran&#231;ais, Michel Field - maintenant &#224; la t&#234;te de France 5 : d&#233;j&#224; un tr&#232;s bon point pour Delphine Ernotte qui l'a choisi - n'a jamais cach&#233; que dans sa jeunesse il a appartenu &#224; la Ligue Communiste R&#233;volutionnaire comme, d'ailleurs, Denis Olivennes qui, &#224; l'&#233;vidence, en est rest&#233; marqu&#233; aujourd'hui pour le meilleur, et non pas pour le pire. Quant &#224; Serge July, quand il a &#233;t&#233; en charge de Lib&#233;ration qui n'&#233;tait pas qu'un quotidien id&#233;ologique, on a assez parl&#233; de ses ann&#233;es r&#233;volutionnaires auparavant. 

 Je pr&#233;sente cet inventaire disparate qui ne m'effraie pas pour me f&#233;liciter du fait que ces parcours ostensibles de gauche, d'une gauche discutable, voire d'une gauche extr&#234;me n'ont jamais suscit&#233; par la suite, dans le champ professionnel, d'oppositions, de critiques, de proc&#232;s en ill&#233;gitimit&#233; et en suspicion, qu'ils concernent les r&#233;dactions ou les Directions, de la part des tenants de "l'humanisme" et de "l'objectivit&#233;". D&#232;s lors que la comp&#233;tence &#233;tait incontestable. 

 Tant mieux &#224; partir du moment o&#249; le traitement est &#233;quitable. O&#249;, si &#234;tre ou avoir &#233;t&#233; de gauche et journaliste est une cons&#233;cration, &#234;tre ou avoir &#233;t&#233; de droite et journaliste n'est pas une mal&#233;diction. Si d'un c&#244;t&#233; il n'y a pas une sublimation et de l'autre une d&#233;nonciation. 

 La d&#233;monstration de cette choquante discrimination a &#233;t&#233; faite par les portraits consacr&#233;s &#224; Guillaume Zeller, qui va arriver &#224; i-T&#233;l&#233; - qui s'appellera CNews - dans une ambiance gu&#232;re favorable. 

 Pourquoi ? Examinons les &#233;l&#233;ments &#224; charge. 

 Dipl&#244;m&#233; de Sciences Po et titulaire d'un DEA d'histoire contemporaine, en 2007 il devient r&#233;dacteur en chef de Direct Soir avant d'&#234;tre nomm&#233; directeur de la r&#233;daction de Direct 8 en 2011 et du p&#244;le digital du quotidien Direct Matin en 2012. 

 Apparemment ce n'est pas le plus grave. 

 "C'est un sp&#233;cialiste du catholicisme et de certains th&#232;mes chers &#224; la droite" : par exemple, Oran : la chasse &#224; l'homme anti-europ&#233;enne le 5 juillet 1962, Les religieux d&#233;port&#233;s &#224; Dachau ou Un pr&#234;tre &#224; la guerre (avec l'aum&#244;nier des parachutistes de Montauban dont certains furent victimes de Mohamed Merah). 

 Il y a pire encore para&#238;t-il. 

 Invit&#233; &#224; sept reprises par Radio Courtoisie, il a m&#234;me &#233;crit trois billets pour l'excellent site qu'est Boulevard Voltaire qui n'a que le tort irr&#233;m&#233;diable d'avoir &#233;t&#233; cr&#233;&#233; par Robert M&#233;nard et, chroniqueur litt&#233;raire dans une &#233;mission religieuse de Direct 8, il a os&#233; comparer les "missions d'&#233;vang&#233;lisation" &#224; des "missions d'amour". 

 J'oublie l'essentiel qui a &#233;t&#233; mentionn&#233; ailleurs que dans Le Monde et qui repr&#233;sente l'accusation supr&#234;me : il est catholique pratiquant. 

 Comment a-t-on pu promouvoir une telle personnalit&#233;, au trajet aussi pervers, aux exp&#233;riences et &#224; la pratique aussi d&#233;sastreuses ! La r&#233;daction d'i-T&#233;l&#233; est plus qu'&#233;mue, qui se revendique de "l'humanisme et de l'objectivit&#233;" et craint de les voir s'effacer... 

 Faut-il vraiment rire de ce que r&#233;v&#232;le cet &#233;pisode avec la mise en cause malicieuse et partiale de Guillaume Zeller ? Si je saisis bien le raisonnement des journalistes, l'objectivit&#233; et l'humanisme, pour &#234;tre des valeurs forc&#233;ment absentes des carri&#232;res de droite, appartiennent consubstantiellement aux pratiques de gauche qui n'ont jamais &#224; justifier de leur moralit&#233; professionnelle. 

 Si on &#233;tait pessimiste, on pourrait alors consid&#233;rer qu'&#234;tre journaliste et de gauche constitue quasiment un pl&#233;onasme. 

 Pourtant je veux finir sur une note d'espoir. Il y a des journalistes sur l'opinion politique desquels je peux tout imaginer, pr&#233;cis&#233;ment parce qu'ils ne nous permettent pas de savoir quoi que ce soit &#224; ce sujet. Ils ont mis une cloison &#233;tanche entre les citoyens qu'ils sont dans l'intimit&#233; et les professionnels qu'ils incarnent dans l'espace public. 

 Yves Calvi, Patrick Roger, Thomas Sotto, Fr&#233;d&#233;ric Tadd&#233;&#239;, Elise Lucet ou Caroline Roux appartiennent, notamment, &#224; cette cat&#233;gorie qui sort le journalisme de l'id&#233;ologie oubli&#233;e, d&#233;pass&#233;e ou subtilement pr&#233;sent&#233;e. 
  
Cacher l'homme ou la femme qu'on est pour servir l'information des citoyens : un d&#233;fi qui, relev&#233;, apporte sa pierre &#224; la d&#233;mocratie et vaut tous les engagements partisans. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
