<document>
	<date>2010-09-27</date>
        <title>Enfin !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Eva Joly, dans la boue ou l'encens, ne fait pas dans la demi-mesure. Selon elle, Jean-Louis Nadal, procureur g&#233;n&#233;ral pr&#232;s la Cour de cassation, aurait sauv&#233; "l'honneur de la justice fran&#231;aise" en recommandant la saisine d'un juge d'instruction dans l'affaire (ou les affaires !) Woerth-Bettencourt (nouvelobs.com). 
 Il me semble &#224; la fois maladroit et ridicule d'utiliser un tel langage qui pourrait laisser croire que nous &#233;tions globalement &#224; la veille d'un naufrage. D'une part, c'est risquer de mettre Jean-Louis Nadal dangereusement dans l'oeil du cyclone - celui du Pouvoir. D'autre part, le dossier Woerth-Bettencourt ne r&#233;sume pas &#224; lui seul, et heureusement, la justice fran&#231;aise. S'il y a eu des visions et des pratiques contestables, elles m&#233;ritent d'&#234;tre analys&#233;es pour ce qu'elles sont sur les plans politique et technique. 
 Il n'emp&#234;che que l'intervention du deuxi&#232;me magistrat de France est en l'occurrence on ne peut plus opportune. Nettement, clairement, il &#233;nonce l'&#233;vidence que la&#160;d&#233;signation d'un juge d'instruction est n&#233;cessaire pour que soient encore accomplies de multiples investigations &#224; l'issue desquelles&#160;lui-m&#234;me pourra de mani&#232;re &#233;clair&#233;e&#160;d&#233;cider de saisir ou non la Cour de justice de la R&#233;publique. 
 Cette exigence est faite d'intelligence et de justice. Faut-il que nous nourrissions un rare pessimisme pour congratuler &#224; ce point celui qui l'a formul&#233;e ? 
 Je constate qu'elle vient moins en contradiction du procureur Philippe Courroye qui est soumis &#224; l'autorit&#233; du procureur g&#233;n&#233;ral de Versailles que de ce dernier qui se voit rappeler des obligations et des choix&#160;qu'il n'a pas assum&#233;s ni d&#233;sir&#233;s.&#160; 
 Au-del&#224;, ce qui a crev&#233; les yeux et l'esprit du procureur g&#233;n&#233;ral Nadal pouvait-il demeurer ignor&#233; de la Chancellerie qui, quitte &#224; pr&#233;tendre exercer un contr&#244;le, aurait gagn&#233; &#224; sugg&#233;rer l'ouverture d'une information &#224; ce m&#234;me procureur g&#233;n&#233;ral de Versailles ? 
 Ou bien faut-il tristement consid&#233;rer que Jean-Louis Nadal, lui, a pris la justice au s&#233;rieux quand d'autres, par politique, pr&#233;tendaient la limiter ? 
 J'esp&#232;re qu'il n'est pas trop tard pour y voir clair. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
