<document>
	<date>2009-01-28</date>
        <title>Fabrice Burgaud, juge &#233;missaire ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je n'&#233;prouve aucune sympathie particuli&#232;re pour le juge Burgaud. Je l'ai rencontr&#233; une fois au restaurant et, parce qu'il allait vivre une &#233;preuve difficile devant la commission d'enqu&#234;te, j'ai d&#233;sir&#233; lui souhaiter "bon courage". Il m'a regard&#233; d'une mani&#232;re qui m'a inqui&#233;t&#233;. Sans r&#233;action ni mouvement. J'aurais mieux fait de m'abstenir. 
 Il n'emp&#234;che que je vais penser &#224; lui la semaine prochaine quand il viendra devant le Conseil sup&#233;rieur de la magistrature (CSM) pour s'expliquer au sujet des griefs qui sont formul&#233;s contre lui. 
 Le dernier &#233;tat de la question, &#224; lire un article du Figaro, consiste &#224; lui imputer notamment "une absence de rigueur" et "un d&#233;faut de ma&#238;trise dans la conduite de l'instruction". On l'accuse aussi de poser des questions "qui induisent des r&#233;ponses" ou encore d'avoir men&#233; "des interrogatoires insuffisamment approfondis" . Une prise en compte insuffisante "des &#233;l&#233;ments &#224; d&#233;charge" lui &#233;tait &#233;galement reproch&#233;e. 
 Derri&#232;re cette accumulation qui semble impressionnante mais on verra ce qu'elle vaut en r&#233;alit&#233;, se cache l'essentiel. La directrice des services judiciaires fait porter au juge Burgaud la charge exclusive de la catastrophe puisqu'elle affirme que "ses pratiques ont compromis, pour les autres magistrats, le contr&#244;le d'un dossier rendu confus". Autrement dit, s'il y a eu une faillite des instances de contr&#244;le, de la Chambre de l'Instruction aux chefs de Cour et jusqu'au minist&#232;re de la Justice, c'est &#233;videmment &#224; cause de ce juge fort opportun, juge &#233;missaire, qui endosse tous les p&#233;ch&#233;s du monde judiciaire.  
 Etrange volte qui s'est op&#233;r&#233;e et dont l'explication r&#233;side sans doute dans le d&#233;bat engag&#233; au CSM et qui a concern&#233; il y a quelques mois le procureur G&#233;rald Lesigne. Le garde des Sceaux, au sujet de celui-ci, a pris une d&#233;cision de sagesse et d'opportunit&#233; mais la comparution de notre coll&#232;gue a fait appara&#238;tre, surtout gr&#226;ce aux interrogations pertinentes et cibl&#233;es du procureur g&#233;n&#233;ral Nadal, qu'une responsabilit&#233; collective existait pour le moins et que sanctionner s eul le procureur aurait constitu&#233; un v&#233;ritable d&#233;ni de justice. 
 La directrice des services judiciaires tente d'opposer une argumentation &#224; cette &#233;vidente culpabilit&#233; plurielle en soutenant que tous ceux qui, n'&#233;tant pas dans l'action imm&#233;diate, avaient toute libert&#233; pour v&#233;rifier, valider ou d&#233;noncer l'instruction conduite, n'&#233;taient pourtant impliqu&#233;s en rien dans ce d&#233;sastre qui n'aurait &#233;t&#233; le fait que d'une singularit&#233; professionnelle  
 A supposer qu'on continue &#224;&#160;avancer une telle assertion si contraire &#224; la complicit&#233; de tous les niveaux dans la cr&#233;ation du pire, si on veut accabler seulement Burgaud et au regard de la nature des griefs qui lui sont&#160;oppos&#233;s, y a-t-il un seul magistrat instructeur ou quelque magistrat que ce soit qui&#160;aurait le front d'affirmer que jamais de tels d&#233;fauts n'ont affect&#233; sa pratique ?&#160;Pour ma part, dans une carri&#232;re d&#233;j&#224; longue, il est&#160;&#233;vident que je n'aurai pas le ridicule de me dire parfait et&#160;toujours &#224; l'abri de ces d&#233;rives choquantes mais presque in&#233;vitables. M&#234;me les rapporteurs, qui b&#233;n&#233;ficient d'une lucidit&#233; facile parce que r&#233;trospective, dans leur for int&#233;rieur se savent sans doute aussi critiquables, en telle ou telle circonstance de leur existence professionnelle, que le juge Burgaud. Certes, il n'est pas n&#233;cessaire d'avoir &#233;t&#233; soi-m&#234;me impeccable pour juger ses pairs mais &#224; condition que les fautes de&#160;ceux-ci ne rel&#232;vent pas de dysfonctionnements ordinaires et susceptibles d'&#234;tre constat&#233;s&#160;assez g&#233;n&#233;ralement. 
 Je&#160;persiste dans l'affirmation que notre syst&#232;me actuel de responsabilit&#233;, appliqu&#233; &#224; la lettre et sans pr&#233;jug&#233;, ne permettrait&#160;pas de sanctionner disciplinairement notre coll&#232;gue&#160;Burgaud. En revanche, sa pratique associ&#233;e &#224; celle des autres qui ont avalis&#233; sans cesse,&#160;m&#233;diocrement ou pas contr&#244;l&#233;, laiss&#233; faire ferait&#160;bloc et et constituerait une globalit&#233; qui par&#160;la r&#233;p&#233;tition des erreurs&#160;et la constance du regard&#160;"unique" autoriserait une&#160;comparution g&#233;n&#233;rale. La totalit&#233; du processus d'&#233;chec aurait pu &#234;tre prise en compte.&#160;A d&#233;faut de&#160;celle-ci, il faudrait au moins ne pas oublier que le singulier de Burgaud&#160;aurait pu advenir &#224; quiconque et que la pluralit&#233; de ceux qui ont&#160;sombr&#233; dans le m&#234;me naufrage&#160;devrait&#160;faire dispara&#238;tre l'envie de "se payer" ce juge comme bouc &#233;missaire. Au fond, c'est tous ou personne. Comme la premi&#232;re branche de l'alternative a &#233;t&#233; d&#233;cr&#233;t&#233;e inconcevable, on veut donner un peu de consistance &#224; la seconde. 
 Ce n'est pas sur le plan technique que le juge Burgaud pourrait &#234;tre disqualifi&#233;. Il a &#233;t&#233; confirm&#233; en permanence. C'est probablement au regard de sa conduite humaine si les mis en examen nous ont dit la v&#233;rit&#233; au sujet de ce magistrat. Ce n'est pas l'officiel de la justice qui pourra l'incriminer puisque ses pairs et ses sup&#233;rieurs n'y ont rien trouv&#233; &#224; redire. C'est sur l'officieux, les comportements qui ne peuvent pas appara&#238;tre dans et sur les proc&#232;s-verbaux que se trouve probablement la blessure&#160;fondamentale, le&#160;vice &#233;clatant&#160;de cette instruction. Mais&#160;on ne les voit pas, on ne les lit pas et l'humanit&#233;, l'&#233;coute qui manquent n'appartiennent pas encore &#224; notre arsenal disciplinaire. 
 Je me prends &#224; songer que, le rapport de la commission parlementaire ayant &#233;t&#233; peu suivi d'effet, on d&#233;sire peut-&#234;tre conserver de la terrible trag&#233;die d'Outreau un seul souvenir : celui de la sanction disciplinaire du juge Burgaud. 
 En l'&#233;tat, ce serait injuste :&#160;je hais la politique, la l&#226;chet&#233; du bouc &#233;missaire.  
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
