<document>
	<date>2013-12-30</date>
        <title>Fabrice Luchini en fait assez</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Il y a, pour un lecteur, des moments magiques, un miracle qui maintient chaque page au plus haut de l'excellence, o&#249; questions et r&#233;ponses s'entrecroisent dans un dialogue &#224; la fois tr&#232;s courtois, urbain et vigoureux, voire profond. 

 Jean-Christophe Buisson en face de Fabrice Luchini : un r&#233;gal. 

 Pas &#233;tonnant, me dira-t-on. Impossible, pour un journaliste de talent, de d&#233;cevoir avec un tel interlocuteur. On sait tous ce que vaut Luchini : il nous le montre assez, il nous le fait assez savoir. 

 Culture, finesse d'analyse, ironie bien dos&#233;e, curiosit&#233; infinie, pas trop de r&#233;v&#233;rence pour le si&#232;cle mais sans amertume - elle serait ind&#233;cente de la part de quelqu'un qui exploite merveilleusement les tares de la modernit&#233; -, alacrit&#233; intellectuelle avec ce qu'il faut d'&#233;thique, par exemple sa fid&#233;lit&#233; amicale pour G&#233;rard Depardieu, lucidit&#233;, enfin, sur les ridicules contemporains et la com&#233;die sociale. 

 Il y a tout dans cette personnalit&#233; pour que le plus difficile des juges soit combl&#233;. Nous ne sommes pas oblig&#233;s d'aimer mais nous ne pouvons qu'applaudir l'exercice et l'artiste parce qu'en l'occurrence, l'un et l'autre sont authentiques et sinc&#232;res. 

 Sur le fond, je ne suis pas s&#251;r d'approuver pr&#233;cis&#233;ment son indulgence pour Depardieu et si je suis ravi par ses formules, il ne me semble pas, par exemple, "qu'au cin&#233;ma, plus on est somnolent, plus c'est payant". Il y a un bonheur des appr&#233;ciations voluptueusement d&#233;finitives et adorablement p&#233;remptoires qui, en m&#234;me temps qu'on pr&#233;tend les contredire, nous font trop plaisir pour qu'on se donne la peine de les r&#233;futer. 

 Si ce dialogue avec Jean-Christophe Buisson est si complet et achev&#233; dans tous les sens du terme, cela tient surtout au fait que le Luchini de l'&#233;crit n'a heureusement rien &#224; voir avec celui de la t&#233;l&#233;vision, le com&#233;dien vif et brillant avec sa caricature m&#233;diatique proche parfois de l'histrionnisme. 

 Pour qui est passionn&#233; par l'expression et sa technique, la diff&#233;rence fondamentale entre les r&#233;ponses de Luchini au Figaro Magazine et les num&#233;ros de celui-ci ailleurs, notamment un soir au journal de France 2 avec Laurent Delahousse, tient au fait que dans le premier cas, la quintessence et la justesse du propos sont accueillies, recueillies telles quelles par le lecteur et qu'il n'est pas troubl&#233; par le personnage de Luchini qui ferait &#233;cran et commettrait un d&#233;tournement d'attention. 

 Dans la seconde situation au contraire, l'expansion de son &#234;tre, la complaisance avec laquelle il profite de la libert&#233; qu'on lui laisse - dommage car il est si bon avec les r&#233;alisateurs qui le cadrent sans l'&#233;touffer -, le sentiment qu'il a de pouvoir tout dire et de faire n'importe quoi, la vanit&#233; subtile ou, plus rarement, ostensible qui s'empare de lui comme un in&#233;vitable poison, prennent toute la place. Il "fait" du Luchini de telle sorte qu'&#233;tourdis par ce saltimbanque du mot et de la pirouette, nous devenons prisonniers de l'image qu'il nous offre, qu'il nous tend au lieu de l'&#234;tre par la force et la fiabilit&#233; de son discours. 

 Lui-m&#234;me s'abandonne avec une volupt&#233; pas dupe &#224; cette repr&#233;sentation, malheureusement trop souhait&#233;e par certains, de lui-m&#234;me et perd beaucoup de sa cr&#233;dibilit&#233; dans ces prestations o&#249; il fait don seulement de lui-m&#234;me dans ses facettes pas forc&#233;ment, pour des gens comme moi, les plus s&#233;duisantes. J'ai &#233;prouv&#233;, parfois, comme un agacement, un d&#233;sappointement devant ces parades qu'il avait vid&#233;es de l'essentiel. 

 Gr&#226;ce &#224; Jean-Christophe Buisson et au Luchini impeccablement naturel, on prend de plein fouet ce que cette personne a d'irrempla&#231;able dans l'espace artistique et m&#233;diatique, d'abord par son culte de la grande litt&#233;rature, sa dilection pour le beau langage, son envie de comprendre et d'admirer et sa g&#233;niale emprise pour les faire partager. On ne peut pas, dans ces pages, lui &#233;chapper. Ne cherchant pas &#224; s&#233;duire &#224; tout prix sous une lumi&#232;re basique, il gagne notre adh&#233;sion par une sorte de s&#233;rieux gai et stimulant. Il ne s'occupe que de nous en se distrayant de soi. 

 On reproche si souvent &#224; Luchini d'en faire trop sans que je sois persuad&#233; de la pertinence de cette critique. Il n'est pas une personne de qualit&#233; et de caract&#232;re &#224; laquelle on n'impute pas ce grief. La mesure, chez les plus grands, s'incorpore l'exc&#232;s. 

 En tout cas, Fabrice Luchini, avec Jean-Christophe Buisson, en fait assez et si on n'en redemande pas tout de suite, c'est qu'on a de la nourriture pour longtemps. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
