<document>
	<date>2008-03-05</date>
        <title>Faites entrer les coupables !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Par cette injonction je ne pr&#233;tends pas faire allusion &#224; Denis Gautier-Sauvagnac (DGS) puisque, naturellement, il est pr&#233;sum&#233; innocent ! Laissons la proc&#233;dure dans laquelle il a &#233;t&#233; mis en examen et consid&#233;rons l'&#233;trange spectacle offert par tous ceux qui avec l'UIMM et ses dirigeants ont trouv&#233; une formidable opportunit&#233; : celle de s'indigner &#224; bon compte et, la main sur le coeur, de d&#233;noncer pratiques et comportements heureusement assum&#233;s par un seul pour la plus grande sauvegarde de la plupart. Il est vrai qu'on n'est pas plus maladroit que DGS ! Ne sait-il pas encore que notre soci&#233;t&#233; adore donner des lecons de morale et que rien ne la mobilise plus que la vision de l'argent qui coule &#224; flots dans le secret de coulisses imp&#233;n&#233;trables. Aujourd'hui, le m&#233;lange de la richesse et du slogan "on nous cache tout !" est d&#233;vastateur. L'envie aigre et sans doute compr&#233;hensible est port&#233;e &#224; son comble. Les rares qui se privent, sans ob&#233;rer substantiellement leurs revenus, sont tr&#232;s vite per&#231;us comme des h&#233;ros, des asc&#232;tes dans un monde de surabondance. Etonnant, d'ailleurs, comme seuls les d&#233;linquants et les patrons sont trait&#233;s de voyous. Et tous les autres qui transgressent, partout ailleurs ? 

 Par cette prescription&#160; je veux seulement faire r&#233;f&#233;rence &#224; l'&#233;mission "Faites entrer l'accus&#233;" d'hier soir, consacr&#233;e &#224; Luc Tangorre. Anim&#233;e par Christophe Hondelatte, elle a innov&#233; puisque Tangorre, dont on narrait les p&#233;rip&#233;ties judiciaires &#224; la suite d'une double condamnation criminelle, &#233;tait lui-m&#234;me questionn&#233; et tentait de nous persuader, soutenu, en d&#233;finitive, par ses seuls parents, qu'il avait &#233;t&#233; victime &#224; chaque fois d'une tragique erreur. Le tour de force de l'&#233;mission a consist&#233; &#224; rendre claire une double proc&#233;dure complexe, caract&#233;ris&#233;e par la commission et l'imputation, &#224; des dates diff&#233;rentes, de plusieurs viols, des d&#233;bats criminels difficiles &#224; r&#233;sumer, la synth&#232;se de preuves, de charges et de d&#233;n&#233;gations, bref &#224; faire oeuvre de p&#233;dagogie et de justice de mani&#232;re remarquable. Ce n'&#233;tait pas simple car il fallait, en m&#234;me temps, d&#233;noncer le scandale de ce soutien absurde longtemps prodigu&#233; &#224; Tangorre et ne pas sacrifier la parole de celui-ci. A nouveau, on a pu percevoir que la r&#233;ussite de "Faites entrer l'accus&#233;" tenait d'abord &#224; sa parfaite honn&#234;tet&#233;, lib&#233;rant un discours et des interventions pluriels de telle sorte que les affaires sont regard&#233;es et racont&#233;es sous divers angles qui, en se contredisant, s'enrichissent et donnent aux t&#233;l&#233;spectateurs la certitude d'une pl&#233;nitude objective. Surtout, et c'est un point d&#233;cisif, le r&#233;alisateur et l'animateur pr&#233;f&#233;rent la diversit&#233; et l'ambigu&#239;t&#233; judiciaires &#224; leur propre conviction. Jamais ils ne viennent troubler l'histoire passionnante, douloureuse et techniquement pr&#233;cise qu'ils exposent par l'immixtion d'&#233;tats d'&#226;me et de pr&#233;jug&#233;s qui, leur &#233;tant strictement personnels, n'ajouteraient rien &#224; la profondeur de l'&#233;mission. Cette ind&#233;niable excellence, cette objectivit&#233; exemplaire ont pour heureuse contrepartie le fait que les professionnels de la police, de la gendarmerie et de la justice n'h&#233;sitent pas &#224; participer &#224; cette t&#233;l&#233;vision embl&#233;matique qui montre &#224; quel point la rigueur et la bonne foi paient plus que la malignit&#233; tendancieuse. 

 Je me souvenais vaguement de toutes les pol&#233;miques et du comit&#233; de soutien qui avaient donn&#233; une aura discutable &#224; la premi&#232;re affaire criminelle ayant abouti &#224; la condamnation de Luc Tangorre &#224; quinze ans de r&#233;clusion criminelle. Ils &#233;taient l&#224;, tous l&#224;, les p&#233;titionnaires habituels. Les juges sans savoir, les justiciers dans l'ignorance, les contempteurs par principe de la justice, les d&#233;fenseurs patent&#233;s des fausses innocences proclam&#233;es et m&#233;diatis&#233;es. Marguerite Duras, Fran&#231;ois Sagan, Pierre Vidal-Naquet et son fr&#232;re Fran&#231;ois, avocat, Gilles Perrault, Claude Mauriac et m&#234;me &#224; l'&#233;poque Jean-Claude Gaudin ! Le brouhaha m&#233;diatico-politique, l'action de la pr&#233;sidente du comit&#233; de soutien, Gis&#232;le Tichan&#233;, un livre, ont abus&#233; le pr&#233;sident Mitterrand - qui n'&#233;tait pourtant pas un na&#239;f -&#160; puisqu'il a r&#233;duit de quatre ann&#233;es la dur&#233;e de la peine de Luc Tangorre. 

 Celui-ci, quelques mois apr&#232;s sa lib&#233;ration conditionnelle, &#233;tait interpell&#233; pour le viol de deux &#233;tudiantes am&#233;ricaines. Les charges accablantes ont conduit la cour d'assises de N&#238;mes &#224; condamner Luc Tangorre, assist&#233; par rien moins que six avocats, &#224; dix-huit ann&#233;es de r&#233;clusion criminelle, gr&#226;ce aussi &#224; la pugnacit&#233; vive et intelligente de l'avocate des deux parties civiles. Luc Tangorre b&#233;n&#233;ficiera d'une lib&#233;ration conditionnelle en 2000 et n'a plus fait parler de lui, sur le plan criminel ou d&#233;lictuel, depuis cette date. Il est vrai qu'avec lui le compte &#233;tait bon et plein ! 

 Les remous m&#233;diatiques autour de Luc Tangorre &#233;clairent bien plus que les dossiers lourds o&#249; il s'&#233;tait trouv&#233; impliqu&#233;. J'ai eu tort d'&#233;voquer les fr&#232;res Vidal-Naquet au milieu des p&#233;titionnaires compulsifs. Certes, sans Pierre, beaucoup de personnalit&#233;s ne se seraient pas m&#234;l&#233;es de cette cause mais Fran&#231;ois a tr&#232;s vite fait preuve d'une lucidit&#233; m&#233;fiante. Pierre saura s'illustrer, plus tard, dans le Monde, par un article que nos m&#233;diocres Zola d'aujourd'hui devraient m&#233;diter. En effet, il pr&#233;sentera ses excuses publiques en ayant le courage de reconna&#238;tre que sans son action initiale et celle de ses soutiens, le viol des deux am&#233;ricaines par Luc Tangorre n'aurait pas eu lieu. Contrition qui, dans la caste intellectuelle, a &#233;t&#233; rare, voire unique. Les pourfendeurs improvis&#233;s et ignorants n'aiment pas se retourner sur leurs pas et sur leurs erreurs. Ils ont d&#233;j&#224; fait beaucoup d'honneur &#224; la soci&#233;t&#233; en acceptant de sortir de leur sph&#232;re de comp&#233;tence et d'activit&#233; ! Rien n'a chang&#233;. De Gilles Perrault qui a cherch&#233; &#224; nous "refiler" l'innocence de Christian Ranucci derri&#232;re une l&#233;gitime d&#233;nonciation de sa peine de mort &#224; Jean-Marie Rouart qui s'est senti pouss&#233; des ailes de Voltaire en miniature avec Omar Raddad, les intellectuels qui ne connaissent rien &#224; la chose criminelle,&#160; g&#233;n&#233;ralement n'ont pas assist&#233; aux proc&#232;s qu'ils d&#233;nigrent et croient sur parole ce que la mythologie de l'erreur judiciaire leur susurre &#224; l'esprit - la journaliste, dans l'&#233;mission, &#233;bahie par l'air de sinc&#233;rit&#233; de Luc Tangorre, Gilles Perrault affirmant qu'il &#233;tait inconcevable de ne pas lui faire confiance, il semblait si vrai ! - n'ont pas disparu. Au contraire. En effet, moins on a de ma&#238;tres incontestables sur le plan de la pens&#233;e, de la vision sociale et de la morale publique, plus on retrouvera ces personnalit&#233;s limit&#233;es dans les domaines de l'&#233;thique facile, des causes confortablement m&#233;diatiques et des combats&#160; aujourd'hui vite men&#233;s et ais&#233;ment gagn&#233;s : ceux qui s'en prennent aux institutions d'ordre et d'autorit&#233;, ceux qui ont un faible pour les transgressions. 

 Oui, alors, faites entrer les coupables ! A c&#244;t&#233; de ceux qui fuient leur responsabilit&#233; judiciaire, qui n'osent pas assumer parce qu'ils ont peur ou qu'ils esp&#233;rent un quelconque comit&#233; de soutien, il y a les parasites qui viennent se greffer sur leur culpabilit&#233; en pr&#233;tendant ne pas la voir, qui prosp&#233;rent dans les m&#233;dias et jouent &#224; se croire quelqu'un d'autre. Zola, Voltaire ou Sartre, par exemple. 

 Ceux qui ont commis le crime seront sanctionn&#233;s. Pas ceux qui &#233;garent l'opinion. Les journaux devraient &#234;tre emplis d'excuses publiques. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
