<document>
	<date>2014-07-05</date>
        <title>Faudra-t-il aussi supprimer la magistrature ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Nadine Morano et Henri Guaino ne sont pas all&#233;s assez loin et Christian Estrosi, en maintenant son arr&#234;t&#233; contre les drapeaux ostentatoires malgr&#233; sa suspension par la juridiction administrative, est &#233;videmment bien plac&#233; pour &#233;voquer la haine de la magistrature contre Nicolas Sarkozy (20 minutes, Le Figaro, France 2). 

 Les premiers n'ont en effet propos&#233; que l'abolition du syndicalisme judiciaire et la suppression de l'Ecole nationale de la magistrature (ENM). Tant qu'&#224; faire, ils n'auraient pas d&#251; s'arr&#234;ter en si bon chemin ! 

 Pour &#234;tre habitu&#233; aux provocations de Nadine Morano et aux fulgurances pas toujours bien venues d'Henri Guaino, on reste cependant saisi devant cet extr&#233;misme qui, chez eux, suit chaque p&#233;rip&#233;tie proc&#233;durale li&#233;e &#224; Nicolas Sarkozy. 

 Le propre du discours politique est en principe de devoir se soumettre aux exigences de libert&#233; et de responsabilit&#233; mais il se donne aussi trop souvent le droit de s'abandonner &#224; une absurdit&#233; totale parce qu'il sait qu'elle ne s'incarnera jamais dans le r&#233;el sauf &#224; souhaiter l'&#233;mergence d'un pouvoir totalitaire qui d&#233;truira ce que l'esprit d&#233;mocratique a permis. 

 Imagine-t-on en effet un gouvernement classique, de droite ou de gauche, lib&#233;ral ou socialiste, d&#233;cr&#233;ter un jour de telles abolitions ? 

 Si nous avions, sur un terrain vierge, &#224; inventer la magistrature, &#224; r&#233;fl&#233;chir sur le syndicalisme et &#224; concevoir l'enseignement, nous pourrions conceptuellement ouvrir des chemins singuliers et, pourquoi pas ?, imaginer une autre institution, un service public avec d'autres r&#232;gles. 

 Mais le syndicalisme judiciaire est l&#224; depuis 1968 pour le SM et depuis 1974 pour l'Union syndicale des magistrats (USM). Quant &#224; l'ENM, sous un autre nom, elle date de 1958 gr&#226;ce au g&#233;n&#233;ral de Gaulle et &#224; Michel Debr&#233;. 

 Le bon sens, le pragmatisme et l'impossibilit&#233; de mettre &#224; bas ce qui dans son essence a constitu&#233; une avanc&#233;e emp&#234;chent de prendre au s&#233;rieux ces fantasmes d'effacement. Mais il est regrettable, comme l'a tr&#232;s bien dit Jean-Christophe Buisson sur RTL &#224; On refait le monde, que ceux-ci aient rendu, par leur exc&#232;s, un d&#233;bat pourtant n&#233;cessaire quasiment impossible. 

 Pourtant, ce d&#233;bat n'a jamais &#233;t&#233; absent de l'espace public mais la mani&#232;re dont il &#233;tait abord&#233; restait mesur&#233;e et opposait au nom de la d&#233;mocratie les tenants d'un progressisme &#233;clair&#233; &#224; ceux, pour la magistrature, d'une r&#233;serve totale. Des arguments recevables de part et d'autre s'&#233;changeaient en quelque sorte pour la beaut&#233; de la controverse sans que l'empoignade sorte du champ intellectuel et d&#233;bouche sur une v&#233;ritable haine du syndicalisme et la d&#233;testation de ceux qui le pratiquaient. 

 Ce qui a tout boulevers&#233; est le d&#233;plorable Mur des cons qui a manifest&#233; concr&#232;tement, ostensiblement &#224; quel point certains membres du SM faisaient s'accorder b&#234;tise et id&#233;ologie, partialit&#233; et inconscience. Certes, personne ne doutait que ce syndicat f&#251;t, depuis sa naissance, proche de la gauche, voire de l'extr&#234;me gauche. Qu'il ne se serve de la justice plus qu'il ne la serve. Que son obsession, dans ses pratiques, &#233;tait par exemple de mettre en cause la police au travers du policier et le patronat au travers du patron. 

 Mais ces d&#233;rives ont longtemps &#233;t&#233; occult&#233;es par la brillante g&#233;n&#233;ration qui avait fait du SM &#224; la fois une machine de guerre et un lieu de r&#233;flexion, un m&#233;lange d'intelligence et d'esprit partisan. Une acidit&#233; contestable mais stimulante. 

 Le Mur des cons, cons&#233;quence aussi de la formidable d&#233;gradation de la qualit&#233; des dirigeants du SM au fil du temps, a constitu&#233; un v&#233;ritable s&#233;isme parce qu'il a malheureusement conduit le citoyen et beaucoup de politiques &#224; assimiler la majorit&#233; des magistrats &#224; quelques &#233;nergum&#232;nes incendiaires de la justice et, &#224; ceux-ci, nombre de membres &#233;quilibr&#233;s et comp&#233;tents du SM pour lesquels l'exercice professionnel n'&#233;tait absolument pas alt&#233;r&#233; par l'appartenance syndicale. 

 La d&#233;fense d&#233;magogique de Nicolas Sarkozy a jou&#233; de cette confusion et personne, tant la cause de son honn&#234;tet&#233; au sens large est devenue probl&#233;matique, ne saurait lui reprocher d'avoir abus&#233; du th&#232;me de la politisation de la magistrature en s'en prenant &#224; l'un des magistrats instructeurs. Sans le Mur des cons, jamais un tel d&#233;rapage n'aurait &#233;t&#233; concevable m&#234;me de la part de cette personnalit&#233;-l&#224;. 

 Il convient que le SM s'adonne &#224; un travail consid&#233;rable de r&#233;flexion sur lui-m&#234;me, qu'il se d&#233;sinfecte de tout ce qui d&#233;grade sa structure en parti, ses id&#233;es en id&#233;ologie et en parti pris et retrouve le chemin d'une v&#233;ritable d&#233;marche professionnelle. On ne demande pas au SM de se substituer au pouvoir politique, de l'accompagner quand il est socialiste ou de le vitup&#233;rer s'il est de droite. On doit exiger de lui qu'il reste &#224; sa place. Faute de cette r&#233;novation, il fera dispara&#238;tre, en m&#234;me temps que lui, l'adh&#233;sion &#224; la justice et la confiance qu'elle doit inspirer. 

 Cette mue positive est possible puisque l'USM, en d&#233;pit d'un rapprochement syst&#233;matique avec le SM depuis quelques ann&#233;es sur certains sujets, est parvenue &#224; maintenir sa cr&#233;dibilit&#233; syndicale et n'est jamais apparue, aux yeux des citoyens, comme la courroie de transmission d'un parti, un organe militant. 

 Quant &#224; l'ENM, je sais bien que les controverses n'ont jamais manqu&#233; &#224; son sujet et qu'on s'est plu parfois &#224; moquer cet &#233;tablissement qui d&#233;livrait "un permis de juger" en proposant, &#224; sa place, des exp&#233;riences professionnelles qui permettraient de devenir magistrats moins pr&#233;cocement et avec plus de maturit&#233; et d'humanit&#233;. On va sans doute continuer &#224; brasser ce type de question mais toujours est-il que l'ENM a enrichi sa formation, fait appel &#224; une vision internationale et surtout &#224; une &#233;valuation psychologique des futurs magistrats. Ce ne sont pas des &#233;volutions n&#233;gligeables et le Directeur actuel, me semble-t-il, serait bien inspir&#233; en favorisant le pluralisme intellectuel, l'approfondissement de la culture g&#233;n&#233;rale, une p&#233;dagogie sur la ma&#238;trise du pouvoir, la politesse judiciaire et le savoir-vivre tout court. 

 Nadine Morano, Henri Guaino et tous ceux qui suivent leur ligne absurde sans l'avouer exigeront, bient&#244;t, la suppression de la magistrature. Apr&#232;s tout, cette institution est d&#233;testable qui tente de rendre justice &#224; tous, aux faibles comme aux puissants, et parfois, parce qu'elle est saisie d'affaires qu'elle n'a pas invent&#233;es, a l'impudence de mettre en examen m&#234;me un ancien pr&#233;sident de la R&#233;publique. 

 Que ces boutefeux continuent sur ce registre et on saura alors que le Mur des cons a fait des petits : le m&#234;me d&#233;lire mais de de l'autre c&#244;t&#233;.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
