<document>
	<date>2005-12-29</date>
        <title>Faut-il condamner le juge d'instruction?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Le d&#233;bat en cours sur l'utilit&#233; du juge d'instruction et l'&#233;ventuelle suppression de sa fonction n'est pas nouveau mais ces derniers temps il a &#233;t&#233; relanc&#233; par une proposition de loi de Georges Fenech, ancien magistrat instructeur, et une prise de position sans &#233;quivoque du nouveau b&#226;tonnier des avocats de Paris, Yves Repiquet, qui a propos&#233; la cr&#233;ation d'un juge de l'enqu&#234;te. Comme il est naturel, les conclusions tant vant&#233;es de la commission Delmas-Marty en faveur d'un syst&#232;me accusatoire "&#224; la fran&#231;aise" sont revenues &#224; la surface. La proposition de loi pourrait sembler surprenante, &#224; premi&#232;re vue, de la part d'un ancien juge d'instruction devenu d&#233;put&#233; UMP. Faut-il consid&#233;rer qu'il a v&#233;cu un martyr en exer&#231;ant cette fonction ou bien, plus probablement, qu'&#224; l'analyse r&#233;trospective de sa pratique, il a per&#231;u ce qu'il y avait d'impossible &#224; g&#233;rer dans une instruction qui se voulait digne de ce nom ? C'est le probl&#232;me central qui doit conduire &#224; s'interroger sur le maintien ou non du juge d'instruction au regard du seul crit&#232;re de l'administration de la justice.&#160; Celle-ci sera-t-elle mieux assur&#233;e apr&#232;s qu'avant ? Il n'est pas inutile de rappeler la n&#233;cessit&#233; de cet unique questionnement car on a pu avoir l'impression que, parfois, la discussion se fondait une nouvelle fois sur les d&#233;rives d'Outreau. L&#224; o&#249; un juge a failli, au coeur d'un d&#233;sastre collectif, davantage &#224; cause d'un temp&#233;rament d&#233;sert&#233; par l'&#233;coute, la volont&#233; de comprendre et la lucidit&#233; que pour des d&#233;ficiences techniques qui n'ont &#233;t&#233; que des cons&#233;quences, un autre, &#224; Angers, accomplissait un remarquable travail lou&#233; par tous. Ce n'est donc pas l'imp&#233;ritie personnelle d'un magistrat qui doit d&#233;terminer la conviction sur notre sujet mais l'examen du syst&#232;me actuel. Celui-ci, &#224; l'&#233;vidence, n'est pas satisfaisant. Force est de reconna&#238;tre que l'instruction, m&#234;me si elle n'est mise en oeuvre que dans un faible pourcentage d'affaires ( 5 &#224; 6%), cr&#233;e plus de probl&#232;mes qu'elle n'apporte de solutions. A ce titre, estimer, comme le pr&#233;sident de l'Association fran&#231;aise des magistrats instructeurs, que "le juge d'instruction travaille &#224; la recherche de la v&#233;rit&#233; " et donc qu'il "enqu&#234;te forc&#233;ment &#224; charge et &#224; d&#233;charge" rel&#232;ve plus du voeu pieux et de la p&#233;tition de principe que du r&#233;alisme. Mon exp&#233;rience non n&#233;gligeable en cette mati&#232;re - j'ai, d'ailleurs, commenc&#233; ma carri&#232;re &#224; Lille dans ce poste - me permet de dire que, la plupart du temps, le juge d'instruction ne veut pas et ne peut pas instruire &#224; charge et &#224; d&#233;charge.   
                 
                                         
                         
                                 Ce magistrat est, en effet, dans le dispositif p&#233;nal un &#233;l&#233;ment essentiel et il se vit davantage comme un enqu&#234;teur que comme un juge. Presque m&#233;caniquement, m&#234;me s'il s'&#233;vertue &#224; garder une balance &#233;gale entre des int&#233;r&#234;ts contradictoires, il est conduit &#224; pencher par son alliance profonde avec l'accusation, plus forte que le souci toujours affich&#233; d'ind&#233;pendance, du c&#244;t&#233; de la charge. Le fait d'avoir confi&#233; la mission d'ordonner la d&#233;tention provisoire ou de la refuser ne change rien &#224; cette donn&#233;e fondamentale qui ne constitue pas le juge comme un arbitre mais comme un partisan. Comment pourrait-il en &#234;tre autrement, alors que la structure m&#234;me de sa fonction - cela a &#233;t&#233; dit et r&#233;p&#233;t&#233;, notamment par Ma&#238;tre Soulez-Larivi&#232;re - exige et impose un &#233;cart&#232;lement intellectuel et une ambigu&#239;t&#233; judiciaire que l'intelligence la plus souple ne peut pr&#233;tendre assumer dans leur pl&#233;nitude. En effet, il y a antinomie entre la d&#233;marche de Salomon et celle d'un policier acharn&#233; &#224; d&#233;montrer une culpabilit&#233; contre tout ce qui viendrait la contredire. C'est le cumul absurde de ces deux attitudes qui est inscrit dans la proc&#233;dure d'instruction. Je ne&#160; suis pas loin de penser que ces consid&#233;rations, aujourd'hui devenues banales, suscitent un assentiment quasiment g&#233;n&#233;ralis&#233;.&#160; Il arrive qu'on&#160; objecte, &#224; ce point de la discussion, un argument tenant &#224; l'obligation de sauvegarder l'ind&#233;pendance de la justice en&#160; ne&#160; supprimant pas&#160; cette fonction.&#160; Comme si celle-l&#224; ne se rapportait qu'&#224; celle-ci, comme si les magistrats instructeurs &#233;taient les mieux plac&#233;s, tant&#160; est pr&#233;dominant leur corporatisme de "pr&#233; carr&#233;",&#160; pour vanter une libert&#233; et une autonomie rien moins qu'&#233;videntes.&#160; On a d&#233;j&#224; vu comme techniquement elles sont corrod&#233;es par le lien fort avec le Parquet.&#160; Politiquement - au sens large de ce mot -, je ne suis pas s&#251;r qu'en d&#233;pit de quelques exceptions remarquables dont, pour n'en citer qu'une, celle de Renaud Van Ruymbeke,&#160; l'ind&#233;pendance des magistrats instructeurs soit totale. Elle donne plut&#244;t l'apparence de l'&#234;tre et les m&#233;dias complaisants ou ignorants n'y voient que du feu. Il me semble qu'on devrait plut&#244;t &#233;voquer des ind&#233;pendances "cibl&#233;es" qui s'en prennent aux puissants de toutes sortes, apr&#232;s une s&#233;lection&#160; dont les crit&#232;res sont clairs pour les gens avertis. Pour la multitude des dossiers "non sensibles", l'ind&#233;pendance est compl&#232;te pour la seule raison que son contr&#244;le s'av&#233;rerait inutile faute d'int&#233;r&#234;t . Une fois qu'on a rejet&#233; aussi la pr&#233;tendue difficult&#233; d'adaptation &#224; la France d'un syst&#232;me accusatoire - comme si nous &#233;tions incapables de vaincre nos r&#233;flexes gr&#226;ce &#224; nos principes -, un bienfait capital r&#233;sulterait&#160; de la suppression de l'inquisitoire qui donne le pouvoir au juge et favorise le secret, pierre angulaire d'une justice qui a invers&#233; l'ordre des valeurs. Je passe sous silence les nombreuses commissions (au moins dix) qui ont tent&#233; une synth&#232;se entre le secret et la publicit&#233;, entre la volont&#233; de taire et l'imp&#233;rialisme irr&#233;pressible des m&#233;dias,&#160; en d&#233;finitive bienfaisant pour la d&#233;mocratie. Leurs conclusions sont demeur&#233;es lettre morte, et pour cause.  La seule mani&#232;re de r&#233;soudre cette quadrature du cercle judiciaire est de changer la nature du cercle. La justice n'est pas faite pour demeurer longtemps dans le secret. Certes, il rassure l'institution qui ainsi se sent &#224; l'abri des critiques et des contr&#244;les. Il donne toute sa place aux professionnels et laisse de c&#244;t&#233; le citoyen qui veut savoir, comprendre. Peut-on m&#234;me soutenir qu'il y a une justice quand le silence et le secret p&#232;sent ? Ouvrons les portes, les fen&#234;tres et a&#233;rons la maison. La coh&#233;rence du parcours judiciaire voudrait qu'il pass&#226;t le plus vite possible du secret &#224; la publicit&#233;, de la clandestinit&#233; n&#233;cessaire du cabinet au ciel ouvert de l'audience, du dialogue limit&#233; de l'enqu&#234;te au d&#233;bat libre et contradictoire engag&#233; par une justice qui n'aurait plus peur de son ombre mais serait fi&#232;re de ses lumi&#232;res. Peu importent les modalit&#233;s. C'est ce processus-l&#224;, dans cet esprit, qui se trouve magnifi&#233; par l'accusatoire et incontestablement l'instauration de celui-ci r&#233;soudrait une infinit&#233; de probl&#232;mes que le statu quo aggrave. Si un consensus se manifeste au sujet de cette m&#233;tamorphose, on trouvera ais&#233;ment les moyens de la traduire judiciairement. Pour ne mentionner qu'un b&#233;n&#233;fice de cette r&#233;volution paisible, si le courage et la lucidit&#233; politiques parviennent &#224; se conjuguer, c'est qu'un ciel ouvert le plus rapidement possible dissiperait les soup&#231;ons, les pol&#233;miques absurdes, favoriserait le rapprochement entre l'institution et le citoyen et, surtout,&#160; abolirait un syst&#232;me qui, trop souvent, sert &#224; dissimuler dans ses plis une autorit&#233; b&#234;te et une comp&#233;tence discutable. 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
