<document>
	<date>2014-12-01</date>
        <title>Faut-il d&#233;tester l'autre ET ses pens&#233;es ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Cette interrogation a pris une actualit&#233; d&#233;terminante ces derniers jours &#224; la suite de circonstances particuli&#232;res ou d'informations m&#233;diatiques. 

 Au cours d'une soir&#233;e passionnante et orageuse, on m'a reproch&#233; de d&#233;fendre la libert&#233; d'expression et l'&#233;quit&#233; d&#233;mocratique en prenant le risque d'appara&#238;tre par exemple comme un supp&#244;t du FN alors que je n'ai cess&#233; de dire et d'&#233;crire que mon vote ne le soutiendra jamais. 

 Je rencontre un aimable voisin qui me reproche d'avoir &#233;t&#233; "trop gentil" avec Bernard Tapie au cours de l'&#233;mission de Franz-Olivier Giesbert sur "Les Grandes Questions", parce que je lui ai notamment reconnu  du talent. 

 Sur un autre plan, Aymeric Caron ne participera plus, dans un an, &#224; ONPC avec Laurent Ruquier. Il est fatigu&#233;, stress&#233;, il a &#233;t&#233; scandaleusement menac&#233; apr&#232;s son dialogue agit&#233; avec Bernard-Henri L&#233;vy et, surtout, ne veut pas se camper en permanence comme un trublion m&#233;diatique et irritant (20 minutes). 

 J'avoue que cette nouvelle m'a attrist&#233; parce que, tout en l'ayant critiqu&#233; ici ou l&#224;, parfois sur ce blog, j'aurais vraiment d&#233;sir&#233; le rencontrer - j'ai failli le faire une fois chez Thierry Ardisson - pour avoir l'opportunit&#233; d'une empoignade vigoureuse voire hostile mais courtoise.  

 De sa part, je n'en doute pas, et de la mienne, j'en suis s&#251;r, tant dans l'espace intellectuel - j'y inclus le m&#233;diatique - je me suis toujours efforc&#233; de dissocier le fond et la forme, l'urbanit&#233; du langage et l'affirmation de la pens&#233;e, de la conviction. 

 En r&#234;vant, bien s&#251;r, puisque j'ai toujours admis que mes r&#233;serves sur Laurent Ruquier aient pour ran&#231;on mon absence sur son plateau m&#234;me si sans forfanterie, quelquefois, je trouve qu'il n'est pas assez "regardant" ni difficile. Mais &#224; chacun ses choix promotionnels ! 

 Ces p&#233;rip&#233;ties diverses m'ont &#233;videmment conduit &#224; me demander si on n'avait pas raison &#224; mon encontre, si je n'avais pas tort d'&#234;tre invinciblement attir&#233; par qui ne pensait pas comme moi, si je ne surestimais pas, dans le d&#233;bat et dans l'appr&#233;ciation que je portais, la pr&#233;sence physique et souvent chaleureuse de l'autre au d&#233;triment de son id&#233;ologie et ses risques ou en occultant ses d&#233;faillances &#233;thiques, ses infortunes judiciaires. 

 Devrais-je, pour &#234;tre quelqu'un de bien, d&#233;tester l'autre ET ses pens&#233;es ? Ne pas &#234;tre curieux de le conna&#238;tre, de le rencontrer et m&#234;me de l'affronter mais r&#233;pugner si peu que ce soit &#224; la moindre proximit&#233; d&#232;s lors que son intelligence et sa morale pr&#234;teraient &#224; soup&#231;on, &#224; danger, comme une sorte de gangr&#232;ne que j'attraperais ? 

 Dois-je &#234;tre qualifi&#233; de raciste et de fasciste parce que, par &#233;gard pour ma conception de l'analyse pertinente et de la v&#233;rit&#233;, je d&#233;nierais que Marine Le Pen le soit ? Est-il fondamental de honnir en bloc, de syst&#233;matiquement et globalement montrer patte blanche et de s'excuser quand par m&#233;garde on en vient &#224; contredire des id&#233;es et un programme en ayant oubli&#233; qu'on est aussi tenu de ha&#239;r la personne qui les a d&#233;velopp&#233;s ? 

 Parce qu'il est manifeste que dans la vie intellectuelle et l'espace public, l'&#234;tre et sa pens&#233;e ne sont pas forc&#233;ment solidaires, qu'il y a des sympathies paradoxales et des &#233;lans surprenants sur le plan humain qui n'excluent pas de graves d&#233;saccords de fond, qu'il y a des mensonges &#224; combattre m&#234;me quand ils disqualifient faussement l'adversaire, convient-il de tenir une position comme dans un camp retranch&#233; ? 

 Bernard Tapie, parce qu'il est ce qu'il est et qu'on lui pr&#234;te, n'aurait pas droit, objectivement, dans la relation directe et imm&#233;diate que j'ai eue avec lui, &#224; une appr&#233;ciation positive sur son oralit&#233;, sa parole, sa pr&#233;sence parce que ce serait donner du grain &#224; moudre &#224; son immoralit&#233; et &#224; ses transgressions, &#224; les supposer aujourd'hui &#233;tablies et certaines ? 

 Je ne serais pas fond&#233; &#224; d&#233;plorer qu'Aymeric Caron me demeure &#224; jamais interdit alors que probablement nous sommes aux antipodes l'un de l'autre et que pour certains ce serait du masochisme suspect qu'aspirer &#224; un tel dialogue ? Personne n'est donc capable de comprendre que penser, c'est sans doute d'abord savoir penser contre soi et donc &#234;tre davantage attir&#233; par la contradiction de ses adversaires avec l'irrempla&#231;able pr&#233;sence du regard, du visage et du corps en face de soi, que par la trop pr&#233;visible litanie des gens soucieux de rester entre eux ? 

 Quand j'entends vitup&#233;rer contre Robert M&#233;nard et que de surcro&#238;t cette haine qui se garde bien d'&#234;tre &#233;clair&#233;e pour ne pas s'abolir touche un ami, dois-je me taire pour ne pas &#234;tre accabl&#233; par le grief absurde de me mettre du c&#244;t&#233; de je ne sais quoi d'extr&#234;me et de scandaleux ? 

 Suis-je &#224; excommunier parce que je pr&#233;f&#232;re mille fois un Olivier Besancenot sympathique et combatif, qui me consid&#232;re du parti de la r&#233;action mais a accept&#233; de dialoguer avec moi, &#224; un conservateur quelconque impr&#233;gn&#233; de grisaille tant pour ce qu'il est que pour ce qu'il prof&#232;re ? 

 Henri Guaino qui a outrag&#233; le juge Gentil et qui est fier de l'avoir fait doit-il, &#224; cause de notre antagonisme sur ce plan et sur d'autres plus politiques, tomber dans des oubliettes et ne pas &#234;tre revendiqu&#233; par moi comme un ami si lui aussi veut bien l'admettre ?  

 Contrairement &#224; ce que croient les imb&#233;ciles, refuser obstin&#233;ment de mettre un &#234;tre au ban au pr&#233;texte qu'on serait en total antagonisme avec ce qu'il pense n'est pas un signe de cynisme ni de l&#233;g&#232;ret&#233;. Il y a des coh&#233;rences qui sont des inepties et des dilections partielles des chances. 

 C'est l'inverse qui est immature. Ce besoin de sanctionner en bloc. Cette obsession de refuser la nuance parce qu'elle serait compromis, voire compromission. De fuir le complexe parce qu'il serait un souci inutile, une exigence superf&#233;tatoire. 

 Quand une personne que je n'aime pas est li&#233;e &#224; des id&#233;es qui me r&#233;pugnent, c'est elle qui est le ressort de mon &#233;loignement, avant ses convictions. 

 Ces hasards r&#233;cents de la vie m'ont incit&#233; &#224; chercher en moi de quoi m'absoudre. Je l'ai tent&#233;. Je demande l'indulgence de mes juges. 

 De mes lecteurs. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
