<document>
	<date>2008-08-22</date>
        <title>Faut-il "kiffer" Fabrice Luchini ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Il est partout ces derniers jours. On l'entend, on le lit et, comme toujours avec Fabrice Luchini, la promotion du dernier film d'Anne Fontaine devient un pr&#233;texte pour, souvent, d'&#233;blouissantes et paradoxales digressions. J'aime l'acteur, j'adore le "liseur", notamment des pages de C&#233;line, je ne suis pas s&#251;r de raffoler du narcissisme m&#233;diatique qui le conduit &#224; atteindre, en certaines circonstances, le comble de l'affectation et de la connivence en pr&#233;tendant les d&#233;noncer. Mais le Luchini qui m'int&#233;resse pour ce billet, c'est celui qui a fait "un tabac" sur une double page du Parisien en r&#233;pondant &#224; des questions, pas plus b&#234;tes que celles de journalistes, de lecteurs enthousiastes. Dans la multitude de ses interventions, il en est une, notamment, que j'ai trouv&#233;e tout &#224; fait remarquable et qui concerne la qualit&#233; de la langue. En refusant d'avoir une attitude b&#234;tement conservatrice et d'&#234;tre par exemple scandalis&#233; par "kiffer", Fabrice Luchini souligne cependant avec force "qu'un peuple qui perd sa langue va tout perdre". Il ajoute - et c'est &#224; mon sens essentiel - : "je suis inquiet de voir qu'il n'y a que les bourgeois un peu rasoirs qui parlent bien". Il critique enfin la pauvret&#233; et le conformisme du "jeunisme" qui &#224; la t&#233;l&#233;vision conduit &#224; massacrer notre langue. Ce triste et vigoureux constat n'est pas nouveau dans sa bouche. Son appr&#233;ciation rejoint celle d'une minorit&#233; trop vite d&#233;finie comme r&#233;actionnaire parce qu'elle se bat contre la d&#233;gradation de notre "outil" de communication et de culture. Le point central sur lequel Luchini met lucidement l'accent, c'est &#224; la fois la perte de cr&#233;dibilit&#233; d'un pays qui laisse se d&#233;liter sa langue, et le risque d'appropriation du "bon" fran&#231;ais par une frange "rasoir" et socialement &#233;tiquet&#233;e de la population. Ce danger n'est pas mince puisqu'il met en oeuvre un cercle vicieux, un m&#233;canisme infernal : la bourgeoisie cultive l'amour et la qualit&#233; de la langue que le commun des citoyens r&#233;cuse pr&#233;cis&#233;ment parce qu'ils apparaissent de plus en plus comme l'une des marques du monde bourgeois. Une cons&#233;quence &#233;galement bien per&#231;ue par Fabrice Luchini, c'est l'assimilation trop souvent op&#233;r&#233;e entre une langue ma&#238;tris&#233;e et l'ennui, l'aust&#233;rit&#233; et la grisaille. Alors que l'inverse est vrai. Le langage respect&#233; et mani&#233; avec talent constitue la source de l'esprit fran&#231;ais et l'antidote le plus efficace &#224;&#160; la banalit&#233; et &#224; la vulgarit&#233;. A mon sens, l'ennui na&#238;t de l'uniformit&#233; pitoyable d'une langue qui &#224; chaque seconde se trahit. Luchini a raison d'&#233;voquer la t&#233;l&#233;vision qui repr&#233;sente le lieu par excellence de la d&#233;rive qu'il d&#233;nonce et de l'immensit&#233; des d&#233;g&#226;ts caus&#233;s dans l'esprit public. Sans &#233;prouver une once de condescendance &#224; l'&#233;gard de ce com&#233;dien cultiv&#233; et superbement volubile, je ne peux m'emp&#234;cher de regretter que Fabrice Luchini soit un protagoniste dans ce d&#233;bat capital pour notre pays. Il est en effet surprenant de relever que les politiques rendent des hommages formels &#224; notre langue mais ne combattent pas v&#233;ritablement en sa faveur quand les &#233;lites se contentent paisiblement, sans &#234;tre le moins du monde mises en cause, d'&#233;corcher le fran&#231;ais. Les uns ne le d&#233;fendent pas ou plus, les autres le d&#233;gradent. Et il faut un Fabrice Luchini pour ruer avec intelligence dans les brancards ! Le hasard fait que ce billet est &#233;crit le jour de la saint Fabrice. Je ne vois pas de meilleure fin, et plus &#233;quitable, que de souhaiter aujourd'hui une bonne f&#234;te &#224; Fabrice Luchini. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
