<document>
	<date>2009-09-30</date>
        <title>Faut-il plaindre Roman Polanski ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'ai honte d'&#233;voquer cette affaire alors que, par exemple, en Guin&#233;e, l'arm&#233;e a durement r&#233;prim&#233; une manifestation. Il y a plus de cent cinquante morts&#160;(Le Monde). 
 Pourtant, ce qui est advenu &#224; Roman Polanski, arr&#234;t&#233; en Suisse, emprisonn&#233; dans l'attente de son extradition vers les Etats-Unis, n'est pas d&#233;risoire et m&#233;rite bien plus, &#224; mon sens, que les commentaires contrast&#233;s mais pr&#233;visibles des tenants de cette double vision : Roman Polanski est un artiste, on n'a pas le droit d'y "toucher" ; la justice doit s'appliquer &#224; tout le monde, m&#234;me trente-deux ans apr&#232;s les faits. 
 La premi&#232;re version est la pire. Elle a &#233;t&#233; d&#233;velopp&#233;e notamment par deux ministres Bernard Kouchner et surtout Fr&#233;d&#233;ric Mitterrand. Ce dernier a pouss&#233; des hauts cris au nom de la culture et invoqu&#233; le g&#233;nie du cin&#233;aste. Kouchner, &#224; le suivre, estimerait injustifiables des poursuites contre le talent. Derri&#232;re ces p&#233;titions vagues et indign&#233;es pointe l'id&#233;e dangereuse que l'art devrait b&#233;n&#233;ficier d'un statut particulier. On r&#233;cuse la justice de classe mais on nous propose une justice de&#160;c&#233;l&#233;brit&#233;. Fr&#233;d&#233;ric Mitterrand s'est fait une r&#233;putation litt&#233;raire en suscitant la p&#226;moison de la critique pour avoir narr&#233; ses rapports tarif&#233;s en Asie avec des "gar&#231;ons" : ce qui &#233;meut le "bas peuple" avec Polanski ne l'a sans doute&#160;pas boulevers&#233;. 
 Au contraire, soutenir sans nuance que la proc&#233;dure am&#233;ricaine est normale, que les derni&#232;res p&#233;rip&#233;ties suisses sont l&#233;gales et qu'au fond il n'y a pas de quoi s'agiter constitue une perception un peu courte. 
 Roman Polanski&#160;est accus&#233; d'avoir viol&#233;&#160;(il nie&#160;qu'il y ait eu viol)&#160; &#224; Los Angeles Samantha Geimer, &#226;g&#233;e de treize ans, en lui administrant un puissant s&#233;datif. Les faits ont &#233;t&#233; commis en 1977. En lib&#233;ration conditionnelle, le cin&#233;aste qui avait environ trente ans de plus que sa victime a pris la fuite et depuis, n'est jamais revenu aux Etats-Unis par pr&#233;caution. Il s'est rendu en revanche r&#233;guli&#232;rement en Suisse o&#249; il &#233;tait propri&#233;taire d'un chalet. Il semble qu'en 2005, le processus d'extradition ait &#233;t&#233; r&#233;activ&#233; et paradoxalement, tout r&#233;cemment, &#224; la suite d'une intervention des avocats am&#233;ricains de Polanski mettant au d&#233;fi les autorit&#233;s de leur pays. Ils laissaient entendre que Polanski ne serait jamais interpell&#233; parce que la justice am&#233;ricaine craignait de&#160; voir gravement contest&#233;es ses m&#233;thodes.&#160;Cette maladresse a entra&#238;n&#233; probablement la suite qu'on conna&#238;t. 
 Le cin&#233;aste, en d&#233;pit de la demande de mise en libert&#233; sous caution d&#233;pos&#233;e par ses avocats dont Me Temime et de la plainte d&#233;non&#231;ant un processus fautif selon sa d&#233;fense, risque de demeurer incarc&#233;r&#233; durant plusieurs mois en Suisse (Le Monde et Le Parisien). 
 On peut concevoir que tel ou tel accusateur am&#233;ricain ait d&#233;sir&#233; profiter de cette douteuse affaire pour sa propre illustration. On peut s'&#233;tonner de cette mansu&#233;tude suisse longtemps manifest&#233;e. On peut constater l'anciennet&#233; des faits et regretter la conception extr&#234;me qu'ont les Etats-Unis de la prescription. Mais, face &#224; ces consid&#233;rations, il y a eu une fuite dont Roman Polanski &#233;tait &#224; m&#234;me de pr&#233;voir qu'elle aurait un jour une conclusion pr&#233;judiciable. Il y a eu un &#233;v&#233;nement grave en 1977, de quelque mani&#232;re qu'on l'analyse, et ce n'est pas notre modernit&#233; qui prot&#232;ge obsessionnellement les enfants qui en d&#233;mentira la port&#233;e. 
 J'ai fait allusion au double discours facile de l'immunit&#233; artistique ou de la r&#233;pression brute. Il y a eu tout de m&#234;me ces derniers jours des voix heureusement discordantes. Je songe &#224; la libert&#233; impr&#233;visible d'un Cohn Bendit qui fait son charme. N'a-t-il pas eu raison de conseiller au ministre de la Culture d'examiner les dossiers avant de parler ? Au sein de l'UMP, des interventions ont rassur&#233; qui ont critiqu&#233; la bienveillance conformiste des deux ministres. Sur le blog de Jean-Marcel Bouguereau (nouvelobs.com) on trouve une remarquable synth&#232;se des points de vue sur cette affaire et il me semble deviner que son esprit n'est pas loin de pencher vers la s&#233;v&#233;rit&#233;. Il n'est pas neutre non plus de constater que les Am&#233;ricains ne sont pas scandalis&#233;s mais, pour ceux dont on a recueilli les r&#233;actions, approuvent sans &#233;tats d'&#226;me&#160;le cours de leur justice. 
 Il aurait fallu au moins mesurer la complexit&#233; du probl&#232;me avant de s'enflammer et montrer un peu de respect pour la l&#233;galit&#233;, pour avoir le droit ensuite d'en discuter&#160;l'esprit. &#160;Il me semble qu'en effet - je l'&#233;cris sans &#234;tre p&#233;remptoire -&#160;le l&#233;gal n'est pas forc&#233;ment l&#233;gitime en toutes circonstances et que l'Etat de droit, &#224; se vouloir d&#233;tach&#233; du contexte et de la vie, gagne en duret&#233; certes mais perd en validit&#233;. Je suis persuad&#233; qu'en l'occurrence le sens de l'opportunit&#233; n'aurait pas &#233;t&#233; l'adversaire de l'Etat de droit mais son intelligence. Il y a des t&#233;l&#233;scopages parfois n&#233;cessaires entre la puret&#233; de la l&#233;galit&#233; et la finesse de l'&#233;quit&#233;. Il y a des applications de la loi qui cr&#233;ent plus de trouble &#224; l'&#233;gard d'une situation particuli&#232;re et pour la soci&#233;t&#233; que l'abstention r&#233;fl&#233;chie.&#160;L'anciennet&#233; des faits, la volont&#233; de la victime, rapport&#233;e dans un document de 2008, de retirer sa plainte - elle a d'ailleurs exprim&#233; publiquement son pardon - (Le Canard encha&#238;n&#233;), le long d&#233;lai proc&#233;dural, le hiatus entre ce qu'&#233;tait Polanski et ce qu'il est devenu constituent autant d'&#233;l&#233;ments qui, malgr&#233; sa fuite qui a pu valablement irriter, m&#233;riteraient d'&#234;tre invoqu&#233;s pour solliciter&#160;de la justice am&#233;ricaine non pas la bienveillance mais la pertinence. Il y a &#224;&#160;l'&#233;vidence, si la raison l'emportait, mati&#232;re &#224; un accord avec un cin&#233;aste qui a autant int&#233;r&#234;t que ses adversaires am&#233;ricains&#160;&#224; la mesure et &#224; la conciliation. 
 Faut-il plaindre Roman Polanski ? Peut-&#234;tre. Pas parce qu'il est artiste. Parce que la justice, c'est aussi de savoir sagement s'arr&#234;ter &#224; temps. 
 &#160;&#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
