<document>
	<date>2014-03-02</date>
        <title>Faut-il soigner les jur&#233;s d'assises ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'absurde principe de pr&#233;caution a fait &#233;cole. Il immobilise la France mais, pire que cela, par contagion il vient donner son mauvais exemple &#224; une R&#233;publique qui se sent mal portante avant d'&#234;tre malade et affaiblie malgr&#233; sa robustesse. En pleine forme, elle s'alite. 

 Un exemple terrifiant de b&#234;tise vient de nous &#234;tre offert de cette d&#233;rive qui, si on n'y prend pas garde, va constituer notre pays comme un territoire &#233;trange o&#249; les citoyens seront suivis, comme par leur ombre, par des infirmiers et o&#249; les actifs seront soutenus psychologiquement tout simplement parce que le travail sera consid&#233;r&#233; comme une &#233;preuve &#224; surmonter. 

 On devient fou. C'est moins la cons&#233;quence, pour &#234;tre honn&#234;te, de la conception socialiste du pouvoir et de son rapport avec la communaut&#233; nationale que l'expression d'un lent mais implacable d&#233;litement que pas plus la droite que la gauche ne parviennent &#224; ralentir parce que l'une et l'autre, au contraire, le favorisent en accompagnant, en validant un mouvement collectif de d&#233;shumanisation, de r&#233;pudiation insensible mais pourtant nette des exigences de libert&#233; et de responsabilit&#233;. Plus globalement d'honneur, m&#234;me si ce terme est devenu &#224; l'&#233;vidence aujourd'hui un gros mot, et ce n'est pas le quinquennat pr&#233;c&#233;dent qui, sous toutes ses latitudes, pourra me contredire pas plus que les vingt et un mois de social-d&#233;mocratie grise et d&#233;j&#224; fatigu&#233;e - les id&#233;es succ&#233;dan&#233;s des chagrins, a &#233;crit Marcel Proust - que Fran&#231;ois Hollande et son gouvernement nous ont fait vivre. 

 Un d&#233;put&#233; de la 3&#232;me circonscription de la Mayenne, vice-pr&#233;sident de l'UDI - il faut le nommer car il ne m&#233;rite pas de rester dans l'ombre : Yannick Favennec - n'a rien trouv&#233; de mieux, en une p&#233;riode o&#249; d&#233;j&#224; les billeves&#233;es ne font pas d&#233;faut, que de proposer la cr&#233;ation d'une cellule de soutien psychologique en faveur des jur&#233;s d'assises. Comme il s'agit d'une &#233;lucubration, la garde des Sceaux l'a examin&#233;e avec bienveillance mais &#171;cette belle avanc&#233;e&#187;, selon ce m&#234;me d&#233;put&#233; qui ne recule vraiment devant rien, sera soumise &#171;&#224; une &#233;tude d'impact&#187; dont le r&#233;sultat sera &#233;videmment communiqu&#233; &#224; ce parlementaire. Je pourrais me gausser de ce lien qui na&#238;t in&#233;vitablement entre une suggestion aberrante et la compr&#233;hension du ministre de la Justice, et de cette &#171;&#233;tude d'impact&#187; qui ressemble &#224; cette habitude de Christiane Taubira de cultiver l'apparence scientifique - cela fait s&#233;rieux ! - et, &#224; la fois, l'enlisement dans le futur. Ce qui signifie que le d&#233;put&#233; Favennec n'aura probablement jamais sa r&#233;ponse mais l&#224; n'est pas l'essentiel. 

 Cela, en tout cas, ne l'exon&#232;re pas de la faute qu'il a commise pour avoir laiss&#233; germer dans son esprit une telle foucade. 

 A-t-il su, avant de l'avoir prof&#233;r&#233;e, ce qu'&#233;tait un jury d'assises, la magie sombre et exaltante de la cour d'assises, le d&#233;passement de chacun pour &#234;tre &#224; hauteur de l'id&#233;al de justice et de la qu&#234;te de v&#233;rit&#233; ? Pour inspirer du respect &#224; l'accus&#233; en train d'&#234;tre &#233;cout&#233; et jug&#233; et &#224; la victime souvent enferm&#233;e dans une souffrance que seuls les mots et le verdict viendront apaiser ? Sans doute a-t-il malencontreusement rencontr&#233; l'unique citoyen ou les rares jur&#233;s ayant, par fragilit&#233; intime et enfouissement craintif dans l'air du temps, manifest&#233; le d&#233;sir d'&#234;tre &#171;coocoon&#233;s&#187;, les d&#233;bats termin&#233;s et l'arr&#234;t ayant &#233;t&#233; rendu ? 

 L'immense majorit&#233; des citoyens appel&#233;s &#224; &#234;tre les juges, comme il est normal, des faits les plus graves dans notre hi&#233;rarchie p&#233;nale non seulement assume avec exemplarit&#233; cette &#233;preuve judiciaire et d&#233;mocratique mais consid&#233;rerait, j'en suis persuad&#233;, comme une honte d'&#234;tre assist&#233;e et dorlot&#233;e apr&#232;s. Alors que ses forces, son intelligence, son &#233;coute et sa sensibilit&#233; ont &#233;t&#233;, par elle seule, mobilis&#233;es pour servir la cause de la Justice qu'elle d&#233;couvre et qu'elle quittera sans avoir plus jamais la certitude confortable que juger est simple, que condamner n'est pas n&#233;cessaire ou qu'acquitter est un scandale. 

 Faudrait-il aussi pr&#233;voir une cellule de soutien psychologique pour le pr&#233;sident d&#233;stabilis&#233; par un accus&#233; qui oserait contester, pour son conseil attrist&#233; de n'avoir pas convaincu le jury, pour l'avocat g&#233;n&#233;ral d&#233;sesp&#233;r&#233; pour n'avoir pas &#233;t&#233; suivi dans ses r&#233;quisitions, pour le criminel &#224; cause de son crime et la victime parce qu'elle l'a &#233;t&#233; ? 

 Etre jur&#233; d'assises est un honneur, un don d&#233;mocratique, pas une maladie. 

 Si une telle absurdit&#233; &#233;tait suivie d'effet, elle ne ferait que renforcer cette tendance qui, bien au-del&#224; du judiciaire, nous constitue comme des handicap&#233;s de l'audace et des angoiss&#233;s de l'action, nous fait craindre ce qui est susceptible de nous rehausser et n'a pour objectif que de nous &#233;loigner en d&#233;finitive de l'&#233;pop&#233;e famili&#232;re et combative qu'est toute existence, m&#234;me la plus r&#233;ussie, pour nous engluer dans la peur avant le mouvement, dans la suspicion avant la connaissance, dans l'effroi avant les sympt&#244;mes. 

 Je ne suis pas optimiste parce que je rel&#232;ve de plus en plus l'inqui&#233;tant unanimisme parlementaire, la d&#233;magogie entra&#238;nante face aux projets les plus dangereux et les plus imprudents pour l'&#233;tat de droit et la Justice. La r&#233;vision des condamnations p&#233;nales a &#233;t&#233;, malgr&#233; les risques de d&#233;rive qu'elle porte en elle, vot&#233;e comme un seul d&#233;put&#233;, avec un enthousiasme collectif qui est g&#233;n&#233;ralement le signe d'un d&#233;faut de lucidit&#233;, ce qui est le cas (mon billet: R&#233;viser la r&#233;vision !). Alors pourquoi pas, aux calendes pas forc&#233;ment grecques, une Assembl&#233;e nationale subjugu&#233;e par l'aberration due &#224; Yannick Favennec ? 

 Il est tristement paradoxal que ce d&#233;plorable ajout &#224; la faiblesse d'aujourd'hui &#233;mane d'un parlementaire centriste alors qu'on aurait pu esp&#233;rer autre chose de cette famille politique. 

 Le principe de pr&#233;caution nous tue. La cellule de soutien psychologique nous fait mourir avant l'heure. La cellule de soutien pour celui qui aura d&#251; endurer une cellule de soutien psychologique, c'est pour quand ? 

 Le ridicule ne tue plus, en effet, mais il nous &#233;touffe. Avec, le comble, un unanimisme de bonne conscience et de ravissement. 

 Qui osera siffler la fin de la r&#233;cr&#233;ation et taper un grand coup de bon sens, de volont&#233; et de rigueur sur la table de la R&#233;publique ? 

 
Ce texte, l&#233;g&#232;rement remani&#233; pour le blog, a d&#233;j&#224; &#233;t&#233; publi&#233; le 27 f&#233;vrier sur Figaro Vox. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
