<document>
	<date>2007-05-20</date>
        <title>Faut-il &#234;tre homophile ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le 17 mai &#233;tait la Journ&#233;e mondiale contre l'homophobie. Le m&#234;me jour, une p&#233;tition a &#233;t&#233; lanc&#233;e pour la d&#233;p&#233;nalisation universelle de l'homosexualit&#233;, qui a d&#233;j&#224; recueilli les signatures de cinq Prix Nobel et d'artistes c&#233;l&#232;bres. 

 Autant je crois &#224; l'utilit&#233; de la seconde d&#233;marche qui d&#233;nonce un grand nombre d'Etats sanctionnant l'homosexualit&#233; (dont une dizaine avec la peine de mort), autant la premi&#232;re me semble plus discutable. 
                 
                                         
                         
                                 Cette Journ&#233;e mondiale est avalis&#233;e par une cinquantaine d'Etats
cette ann&#233;e. J'&#233;prouve pourtant comme un malaise devant une
institutionnalisation internationale de la lutte contre l'homophobie.
Je ne suis pas persuad&#233; que des instances officielles aient la charge
de dicter aux citoyens ce qu'ils doivent ressentir, penser, aimer dans
le domaine de l'intimit&#233;.  

 J'ai envie de m'&#233;brouer devant cette injonction qui, pour se couvrir
d'un voile humaniste, n'est rien de plus qu'un imp&#233;ratif adress&#233; &#224; la
libert&#233; de chacun. Ainsi, comme l'homophobie est intol&#233;rable,
serions-nous invit&#233;s &#224; devenir syst&#233;matiquement homophiles ? N'a-t-on
le choix qu'entre l'hostilit&#233; ou la complaisance ? 

 Je n'ai envie ni d'adorer ni de ha&#239;r l'homosexualit&#233;. C'est juste un
&#233;tat de fait sur lequel j'ai le droit de discuter lorsqu'on pr&#233;tend lui
donner une place centrale dans la structuration de la soci&#233;t&#233;
fran&#231;aise, sans &#233;gard pour les facteurs d'&#233;quilibre que les pratiques
majoritaires parce que naturelles ont su faire na&#238;tre tout au long des
si&#232;cles. 

 Loin de moi l'id&#233;e de contester la n&#233;cessit&#233; d'une politique contre
les violences caus&#233;es aux homosexuels, contre les multiples
discriminations dont ils sont victimes. La s&#233;v&#233;rit&#233; la plus grande doit
&#234;tre manifest&#233;e &#224; l'encontre de tous ceux chez qui la haine ou le
d&#233;go&#251;t se traduisent par des comportements p&#233;nalement r&#233;pr&#233;hensibles. 

 A force de confondre la r&#233;flexion collective et la relation humaine
au d&#233;tail, je crains qu'on en vienne peu &#224; peu - et cela s'inscrit dans
un mouvement g&#233;n&#233;ral pr&#233;occupant, qui pr&#233;tend caporaliser ce qui rel&#232;ve
de la libert&#233; de chacun - &#224; d&#233;nier &#224; quiconque le droit d'appr&#233;cier ou
non l'homosexuel,&#160; au motif que la communaut&#233; homosexuelle DOIT &#234;tre
flatt&#233;e. 

 La Journ&#233;e internationale contre l'homophobie m'appara&#238;t comme une
&#233;norme machine qui croit pouvoir de l'ext&#233;rieur fa&#231;onner les esprits,
les go&#251;ts et les consciences. Cela ne regarde pas les Etats tant que
des transgressions &#224; la loi n'ont pas &#233;t&#233; perp&#233;tr&#233;es. 

 Cette discussion n'est pas anodine car on sait par exemple que le
d&#233;put&#233; UMP Christian Vanneste a &#233;t&#233; condamn&#233; en vertu d'une loi
r&#233;primant l'homophobie, avec une motivation &#224; mon sens sujette &#224;
caution. Un pourvoi en cassation a &#233;t&#233; form&#233;. L'investiture qui a &#233;t&#233;
retir&#233;e &#224; M.Vanneste ne l'emp&#234;che pas d'&#234;tre candidat dans la 10&#232;me
circonscription du Nord, et fortement soutenu selon le Monde du 17 mai. 

 Pour lutter contre l'homophobie, d&#233;finie de mani&#232;re si large que le
moindre soupir de r&#233;serve pourrait &#234;tre bl&#226;m&#233;, on fabrique une
obligation de fraternit&#233; en confiant cette mission aux Etats. 

 Pour tout dire, il est lassant de s'entendre dicter une conduite qui
ne regarde que vous. Ces grandes messes de la convivialit&#233; qui feignent
d'oublier le poids des relations, des sympathies et des hostilit&#233;s
intimes dans le tissu quotidien de l'existence sont plus aga&#231;antes
qu'autre chose. 

 Je ne suis pas homophobe. Homophile, seulement si je le d&#233;cide. 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
