<document>
	<date>2010-09-26</date>
        <title>AlleLula !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce n'est pas par hasard que j'ai envie de commencer ce billet, qui rendra hommage &#224; Lula le pr&#233;sident br&#233;silien, en d&#233;non&#231;ant une nouvelle absurdit&#233; provocatrice de Jamel Debbouze&#160;pour qui&#160;"la d&#233;linquance est un signe de bonne sant&#233; de la soci&#233;t&#233;" (Europe 1, Le Figaro Magazine). 
 Cette provocation ridicule et d&#233;risoire, elle est le contraire, sur une &#233;chelle immense, de ce qu'a voulu et r&#233;alis&#233; Lula le "pr&#233;sident du peuple". On aurait pu tout attendre, tout craindre&#160;de lui. Lorsqu'enfin &#233;lu, il est devenu le repr&#233;sentant supr&#234;me du Br&#233;sil, il est parvenu, &#224; l'&#233;tonnement de beaucoup, &#224; mener une politique exemplaire sur tous les plans. Il a pactis&#233; avec le r&#233;el mais n'a rien reni&#233;. Les id&#233;aux au nom desquels il affirmait vouloir agir n'ont pas &#233;t&#233; engloutis dans la d&#233;vorante "broyeuse" des accommodements puis des trahisons au quotidien. Ses adversaires ont d&#251; ravaler leur m&#233;pris initial et ses partisans n'ont jamais eu &#224; rougir de lui. Il a assum&#233; deux mandats et n'ayant pas le droit d'en briguer un troisi&#232;me, son soutien va permettre sans doute &#224; sa "dauphine" du Parti des travailleurs Dilma Rousseff d'&#234;tre &#233;lue le 3 octobre lors de l'&#233;lection pr&#233;sidentielle. 
 Si Lula depuis quelques jours fait l'objet de portraits positifs, voire enthousiastes ( Rue 89, Le nouvel Observateur, Le Journal du Dimanche), c'est &#233;videmment parce que son bilan, dans le domaine &#233;conomique et social, est appr&#233;ciable et qu'il a hauss&#233; le niveau de vie et la condition des classes mis&#233;rables et modestes qui ont fait l'objet de sa sollicitude particuli&#232;re. L'ancien syndicaliste n'a pas oubli&#233; qui il &#233;tait et pour quoi il se battait, une fois au fa&#238;te, mais il n'en a pour autant mis la soci&#233;t&#233; br&#233;silienne &#224; feu et &#224; sang, comme ces dictateurs - admir&#233;s stupidement par un Oliver Stone - qui ont toujours pr&#233;f&#233;r&#233; un champ de ruines &#224; leur initiative que la sagesse et la mesure d&#233;mocratiques qui leur auraient &#233;t&#233; impos&#233;es. Cela n'a pas interdit &#224; Lula de prendre des positions parfois &#224; mon sens discutables sur le plan international ; mais loin d'appara&#238;tre comme les d&#233;rives erratiques d'un id&#233;ologue, elles repr&#233;sentaient une sorte de jeu d'&#233;quilibre entre les compromis internes et les audaces diplomatiques. 
 Je ne crois pas &#234;tre na&#239;f en adh&#233;rant &#224; cet engouement qui au vrai ne s'est jamais d&#233;menti et que les Br&#233;siliens eux-m&#234;mes, dans leur immense majorit&#233;, ne cessent pas de valider. De la m&#234;me mani&#232;re, en d&#233;pit des difficult&#233;s et de quelques &#233;checs, il y a quelque chose, chez Barack Obama, qui continue de r&#233;sister &#224; la banalisation et il&#160;demeure dans une sorte d'&#233;tat de gr&#226;ce qui le constitue, gr&#226;ce &#224; sa personnalit&#233;, comme plus fort que ce qui "tuerait" ailleurs tout chef d'Etat ordinaire. 
 Lula, dont l'impeccable d&#233;ontologie l'a conduit &#224; refuser la fonction prestigieuse de Secr&#233;taire G&#233;n&#233;ral de l'ONU, fascine parce qu'il permet, moins &#224; la communaut&#233; internationale dans le sens politique qu'&#224; la collectivit&#233; humaine, de prendre ou de reprendre enfin espoir. Ce sentiment de pouvoir s'abandonner sans honte ni regret &#224; une estime, &#224; une consid&#233;ration qui d&#233;passent les fronti&#232;res fait du bien, r&#233;jouit le coeur et rassure l'esprit. Ainsi, la lutte politique ne serait pas&#160;ce combat vou&#233; au d&#233;sastre, cette in&#233;vitable mati&#232;re &#224; pessimisme et &#224; d&#233;rision, l'action ne serait pas cette r&#233;p&#233;tition de r&#233;formes annonc&#233;es, exsangues &#224; l'arriv&#233;e et destin&#233;es &#224; mourir dans les plus brefs d&#233;lais. Il y aurait donc pour une soci&#233;t&#233; une chance de pouvoir &#234;tre vivifi&#233;e, enrichie, secourue, v&#233;ritablement consol&#233;e, la mis&#232;re et l'ignorance ne seraient pas d'irr&#233;versibles in&#233;galit&#233;s. Le pouvoir ne corromprait pas non plus tout ce qu'il touche et sans triomphalisme, &#224; l'issue de plusieurs ann&#233;es d'empirisme progressiste et de pratique d&#233;mocratique vigilante, un homme, un chef d'Etat, Lula aurait le droit de dire, sans &#234;tre contredit : J'ai fait tout ce que j'ai pu&#160;et je n'ai pas peur d'&#234;tre jug&#233;. 
 C&#233;l&#233;brer une personnalit&#233; qui a relev&#233; sans faillir le d&#233;fi de l'ancien et du nouveau, de la rupture et de la tradition, de l'ordre et du mouvement, du populaire et de l'&#233;litisme, de la puissance et du partage n'est pas tomber dans l'idol&#226;trie. C'est nous persuader que le pire n'est pas toujours s&#251;r, que tout est possible et qu'il y a des volont&#233;s et des caract&#232;res qui rendent fiers d'appartenir au m&#234;me espace qu'eux. 
 Oui, d&#233;cid&#233;ment, alleLula ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
