<document>
	<date>2013-06-09</date>
        <title>Fillon a une bonne droite</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le collaborateur s'est rebiff&#233;. 

 Fran&#231;ois Fillon, quoi qu'il arrive, sera candidat &#224; la Primaire UMP de 2016 pour tenter de s'ouvrir le chemin de la pr&#233;sidence de la R&#233;publique en 2017. 

 On ne se moque plus de celui dont on se gaussait, du falot, de l'effac&#233;, du v&#233;ll&#233;itaire Fillon. A Des paroles et Des actes (France 2), dans un registre rassurant, tranquille, parfois ironique devant certaines questions peu pertinentes ou superficielles, il a crev&#233; l'&#233;cran. R&#233;ussite m&#233;diatique d'autant plus spectaculaire que ses analyses, ses subtiles provocations et son projet, loin d'&#234;tre alt&#233;r&#233;s, &#233;taient au contraire mis en &#233;vidence gr&#226;ce &#224; la parole sereine qui les prof&#233;rait. 

 Fran&#231;ois Fillon a d&#233;clar&#233; qu'il n'aspirait pas &#224; devenir pr&#233;sident "par envie" mais "par devoir" parce que la crise qui affectait notre pays &#233;tait d'une gravit&#233; exceptionnelle et qu'elle allait durer. 

 Le piquant - je ne crois pas que la r&#233;p&#233;tition ait &#233;t&#233; due au hasard - tient &#224; l'attitude ostensiblement calcul&#233;e, lourde &#224; force d'&#234;tre r&#233;p&#233;t&#233;e, de Nicolas Sarkozy cherchant &#224; nous persuader qu'un jour son retour serait n&#233;cessaire et que "par devoir", il accepterait cette charge. S'il ne s'agissait pas de la France et de son avenir, cette tactique cousue de ressentiment revanchard, singeant De Gaulle sans la substance qui va avec, serait seulement risible. 

 Fran&#231;ois Fillon, sans sembler g&#234;n&#233; par le quinquennat dont il avait &#233;t&#233; le Premier ministre, a expos&#233; ses id&#233;es, sa vision de la politique et les mesures qu'il mettrait en oeuvre &#224; partir du moment o&#249; il serait le seul ma&#238;tre &#224; bord, le chef de l'Etat. Il n'est pas interdit de s'assigner une ultime ambition. 

 Il a invoqu&#233;, tout naturellement, son d&#233;sir, apr&#232;s avoir servi Nicolas Sarkozy, de communiquer directement avec les citoyens, de faire conna&#238;tre les axes de sa future action et la personnalit&#233; pr&#233;sidentielle qui serait la sienne. Il a pr&#233;cis&#233; - ceci est capital - que 2017 ne serait pas la revanche de 2012 mais repr&#233;senterait, pour notre pays, une page nouvelle adapt&#233;e &#224; l'&#233;tat de la France, de l'Europe et du monde. 

 Le vice de cette &#233;mission qui pourrait &#234;tre remarquable, parce que son principe et ses s&#233;quences sont excellents, tient &#224; mon sens &#224; la faiblesse des questionnements.  A l'exception de Fran&#231;ois Lenglet qui, malgr&#233; ses tableaux, parvient tout de m&#234;me &#224; dialoguer et &#224; presser, rien de d&#233;cisif ne sort jamais des interventions de David Pujadas - "on en reparlera" r&#233;p&#233;t&#233;  sans mesure - et de Jeff Wittenberg qui regarde sans cesse par le petit bout de la lorgnette le petit bout de la lorgnette. 

 On en &#233;tait &#224; attendre avec impatience la confrontation entre le ministre Cazeneuve choisi par Matignon pour ce d&#233;bat et Fran&#231;ois Fillon. Le premier est sans doute comp&#233;tent mais tr&#232;s bavard. Il a quelque chose de Cahuzac, &#233;videmment en plus moral, moins percutant, avec un c&#244;t&#233; "bon &#233;l&#232;ve appliqu&#233;" un tantinet ennuyeux. Fran&#231;ois Fillon, sans le prendre de haut, n'a tout de m&#234;me pas pris sa contradiction au tragique. Il n'y avait d'ailleurs pas de quoi, en effet. 

 Tout au long Des paroles et Des actes, j'ai patient&#233;, esp&#233;r&#233;. A bien consid&#233;rer le pass&#233; de Fran&#231;ois Fillon et son ambition d'aujourd'hui, il n'y avait au fond qu'une seule question, mais fondamentale, &#224; lui poser. Fran&#231;ois Fillon s'&#233;tant affirm&#233; solidaire de la politique de Nicolas Sarkozy, il convenait de l'interroger alors sur la mani&#232;re dont il compterait s'y prendre pour allier sa fid&#233;lit&#233; &#224; son in&#233;vitable opposition &#224; Sarkozy, puisque ce dernier sera motiv&#233; par sa volont&#233; de revanche mais aussi par l'obsession de renvoyer Fillon &#224; son statut de loser et d'homme sans caract&#232;re. Le crime de l&#232;se Sarkozy ne pourra demeurer impuni. 

 Comment l'ancien Premier ministre, d&#232;s lors que la comp&#233;tition le mettra forc&#233;ment aux prises avec Nicolas Sarkozy, parviendra-t-il &#224; se frayer une voie intelligente et comprise entre ce qu'il a &#233;t&#233; et valid&#233; et ce qu'il se propose d'accomplir pour demain ? Il a d&#251; r&#233;fl&#233;chir &#224; cette configuration et consid&#233;r&#233; qu'il fallait d'abord, sans illusion, rappeler &#224; Sarkozy ses promesses de vaincu puis, si elles &#233;taient oubli&#233;es, tenter sa chance contre lui redevenu citoyen ordinaire. Plus du tout statue du Commandeur puisqu'un Commandeur d&#233;fait n'est et n'a plus de statue, pas davantage "lapin Duracel" agit&#233; en permanence, mais un homme dont peut-&#234;tre on se sera lass&#233; avec son style, sa suffisance, son incoercible besoin de se remettre en piste et d'entraver donc le destin politique des plus plausibles de ses rivaux. Fran&#231;ois Fillon s'est d&#233;clar&#233; si t&#244;t parce que, faute de v&#233;ritable inventaire, il n'y avait pas d'autre moyen pour faire bouger les lignes et emp&#234;cher le ronron d'une machine au seul service de Sarkozy par l'entremise de Cop&#233;. 

 Ce dont Fran&#231;ois Fillon est s&#251;r concerne en tout cas les limites de ne nous offrir comme perspective que le bonheur d&#233;mocratique de nous savoir dirig&#233;s par une nature et un temp&#233;rament respectables. Fillon sait bien que pour 2016 comme pour 2017, il devra convaincre bien au-del&#224; du fait qu'il n'est pas, et heureusement, Sarkozy. 

 Les oiseaux de mauvais augure, surtout les pr&#233;tendus sp&#233;cialistes et analystes qui gravitent autour de l'ancien pr&#233;sident stimul&#233;s, il est vrai, par celui-ci tellement empli de soi qu'il n'imagine pas pouvoir, au sein de son propre camp, &#234;tre combattu, tournent en d&#233;rision Fran&#231;ois Fillon qui n'aurait pas stature de ce &#224; quoi il pr&#233;tend. Patrick Buisson s'y met &#224; son tour et voit dans le populisme chr&#233;tien des opposants au mariage gay la continuation de la lutte pour "les valeurs" de Nicolas Sarkozy qui serait seul recours. On cauchemarde quand on entend &#233;voquer les valeurs ( sans doute au sens propre!) de notre ancien pr&#233;sident et de notre conf&#233;rencier "bancaire". 

 Buisson, conseiller de moins en moins dans l'ombre, la Droite forte et les adeptes de Sarkozy oublient que cette derni&#232;re marche, pour Fillon, sera probablement, par son caract&#232;re d&#233;cisif et sans rattrapage possible, l'opportunit&#233; de r&#233;v&#233;ler qui il est vraiment, son intelligence, sa force et, sous une apparente froideur, la flamme de son orgueil et son obsession de poser les bases d'une droite honorable, &#224; la fois consciente des errements d'hier et d&#233;sireuse de sortir d'une personnalisation vulgaire et &#224; la longue destructrice. 

 Au fond, cette droite d'avenir ressemblera &#224; un centrisme mais qui serait op&#233;ratoire et fiable. Un &#233;tat d'esprit dans une structure organis&#233;e et classique. Fillon sera peut-&#234;tre, par certains c&#244;t&#233;s, un Bayrou mais qui aurait des troupes, des alli&#233;s, un parti et donc toute chance pour, conciliant morale, comp&#233;tence et v&#233;rit&#233;, gagner demain (Le Parisien, Le Monde). 

 Il serait d'autant plus impudent et imprudent de prendre le futur de Fran&#231;ois Fillon &#224; la l&#233;g&#232;re qu'en dehors d'une majorit&#233; de militants UMP encore fix&#233;s m&#233;caniquement sur Sarkozy, les sympathisants de droite, les &#233;lecteurs n'ayant vot&#233; pour Fran&#231;ois Hollande que pour favoriser la retraite de son pr&#233;d&#233;cesseur, les tenants d'un lib&#233;ralisme civilis&#233;, toute une France profond&#233;ment hostile m&#234;me &#224; une social d&#233;mocratie ti&#232;de, ont choisi de privil&#233;gier l'avenir et ses chances plus que le vaincu et son pass&#233;. Fran&#231;ois Fillon donc plus que Nicolas Sarkozy. Le second n'est pas cr&#233;dible en sauveur- une exp&#233;rience a suffi- quand le premier n'a jamais &#233;t&#233; en position de donner sa pleine mesure. Avoir &#233;t&#233; sous les ordres de Sarkozy ne disqualifie pas Fillon pour esp&#233;rer pr&#233;sider mieux que lui. Il saura au moins ce qu'il ne faudra absolument pas accomplir ni &#234;tre. 

 Si Fillon gagne la primaire UMP de 2016, sa position infiniment claire et nette sur le FN, loin de lui faire perdre du cr&#233;dit, &#233;vitera de donner un lustre suppl&#233;mentaire &#224; ce parti que le socialisme maladroit ou se croyant trop habile ne cesse pas d'amplifier. Sarkozy, pour sa part, s'il l'avait brillamment &#233;touff&#233; en 2007, lui a en 2012, par un d&#233;plorable opportunisme, insuffl&#233; une vigueur redoutable en puisant dans son vivier. 

 Tous ceux qui ont &#233;t&#233; des t&#233;l&#233;spectateurs attentifs de Des paroles et Des actes, partisans de Fillon, ind&#233;cis ou adversaires, ont unanimement salu&#233; la mue qui s'&#233;tait op&#233;r&#233;e sous nos yeux et qui n'a pas d'autre alternative que d'aller au terme. Fran&#231;ois Fillon, solidaire mais pas enferm&#233;, a pris ses distances avec Nicolas Sarkozy et s'est enfin d&#233;couvert, d&#233;tach&#233; de la part d&#233;pendante et frileuse de lui-m&#234;me. 

 Le collaborateur se vengera. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
