<document>
	<date>2008-06-04</date>
        <title>Finkielkraut vise juste !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         
 Je l'attendais, je l'esp&#233;rais, cet article dans le Monde. 
 Alain Finkielkraut a &#233;t&#233; fid&#232;le au rendez-vous. Il a publi&#233; un court texte sur le film qui a remport&#233; la Palme d'Or du Festival de Cannes. 
 Je suis d'autant plus sensible &#224; ses r&#233;flexions que depuis la fin du festival, je retenais mon envie d'&#233;crire un billet sur Sean Penn, sur Fran&#231;ois B&#233;gaudeau et, plus g&#233;n&#233;ralement, sur l'atmosph&#232;re qui a sembl&#233; r&#233;gner dans ce haut lieu du cin&#233;ma, qui chaque ann&#233;e r&#233;unit producteurs, cin&#233;astes, vedettes, journalistes et parasites, l'or et le strass, l'&#233;cume et la profondeur. Si j'ai tard&#233;, c'est que je ne voulais pas soup&#231;onner sans conna&#238;tre. J'avais besoin, d'abord, de voir&#160;le film de Laurent Cantet. Mais je me sens le droit de m'accrocher &#224; la pens&#233;e royale d'AF. 
 D&#232;s que Sean Penn, en sa qualit&#233; de pr&#233;sident du jury, a os&#233; offrir &#224; tous, qui ne lui demandaient rien, sa m&#233;thode, ses crit&#232;res de choix et, au fond, ses parti pris, le festival &#233;tait fichu sur le plan de l'&#233;quit&#233;. Quelle &#233;trange id&#233;e, en effet, que de pr&#233;tendre, avec un rien d'intelligence pompeuse, que seul le film politique m&#233;ritait d'&#234;tre sauv&#233;, avec une vision du monde, un regard social, des ambitions universelles ! C'&#233;tait &#233;carter d'embl&#233;e du palmar&#232;s les grandes oeuvres de la vie intime, les plong&#233;es au coeur de l'humain, la repr&#233;sentation des sentiments et des &#233;motions d'autant plus puissants qu'ils touchaient une forme d'&#233;ternit&#233;, quand le partisan et l'id&#233;ologique ne duraient que le temps de l'id&#233;e. Le comble, c'est que Sean Penn, par le snobisme environnant, a &#233;t&#233; applaudi avec gravit&#233; et componction. On allait avoir un festival s&#233;rieux, qui n'allait pas seulement divertir mais donner des maux de t&#234;te. 
 Sur le film lui-m&#234;me, rien donc &#224; dire sinon que j'avais d&#233;j&#224; pu m'abreuver &#224; d'autres sources pour appr&#233;cier la conception de l'enseignement de Fran&#231;ois B&#233;gaudeau et sa volont&#233; affich&#233;e de se situer au ras des &#233;l&#232;ves. Au point, par exemple,&#160;de banaliser d&#233;lib&#233;r&#233;ment&#160;le langage. Condamn&#233; comme moyen de domination, celui-ci n'&#233;tait support&#233; que comme outil de popularit&#233; et de fraternisation. Je me souviens aussi d'un entretien entre Alain Finkielkraut, pr&#233;cis&#233;ment, et Fran&#231;ois B&#233;gaudeau o&#249; ce dernier n'avait cess&#233; d'opposer &#224; son contradicteur l'optimisme de son spontan&#233;isme et son &#233;merveillement devant les errements d'une jeunesse si &#233;l&#233;gamment indisciplin&#233;e. Tout se r&#233;sume, pour B&#233;gaudeau, &#224; &#233;chapper autant que possible &#224; la r&#233;alit&#233; de la loi pour s'abandonner &#224; la loi de la r&#233;alit&#233;. Cette derni&#232;re constitue ce &#224; partir de quoi tout est possible. Il ne faut surtout pas la contrarier et tenter si peu que ce soit de guider les &#233;l&#232;ves vers autre chose que le culte de ce qui est. Ce qui advient est forc&#233;ment&#160;n&#233;cessaire et le ma&#238;tre a pour seule exigence de d&#233;guiser&#160;son impuissance en politique et en progressisme. 
 Il est un domaine, cependant, o&#249; AF pourrait &#234;tre lui-m&#234;me qualifi&#233; de na&#239;f. Lorsqu'il pr&#234;che qu'au nom de la civilisation, un langage de qualit&#233; et de culture doit &#234;tre sauvegard&#233;, ne tient-il pas pour acquis ce qui aujourd'hui ne fait plus sens ? La civilisation constitue-t-elle encore&#160;une valeur susceptible de convaincre, un id&#233;al &#224; atteindre, une argumentation supr&#234;me et d&#233;cisive ou bien n'est-elle pas d&#233;j&#224; disqualifi&#233;e comme toutes ces instances sup&#233;rieures, ces transcendances invoqu&#233;es, r&#233;gulations indiscutables qui,&#160;surplombant le r&#233;el, semblent commettre &#224; son encontre le crime de l&#232;se-majest&#233; ? Est insupportable tout ce qui croit nous d&#233;montrer le meilleur par le recours &#224; un ciel des principes. Celui-ci, profane ou sacr&#233;, ne p&#232;se plus gu&#232;re. Aussi, plaider au nom de la civilisation, c'est soutenir une cause difficile avec un avocat qui n'est plus l&#233;gitime. 
 C'est sans doute cela l'impasse o&#249; nous nous trouvons. Dans la crise, inventer des rem&#232;des &#224; la crise. 
 On pourra toujours compter sur AF.&#160;&#160; 
 &#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
