<document>
	<date>2005-11-15</date>
        <title>Fogiel ou appel</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                           Ainsi, Carole Bouquet a &#233;prouv&#233; le besoin, avec un avocat, de venir lire un texte &#224; l'&#233;mission anim&#233;e par Marc-Olivier Fogiel pour d&#233;noncer un jugement rendu par la 16&#232;me chambre correctionnelle de Paris le 9 novembre. Il para&#238;t que cette d&#233;cision "est l'expression d'une justice qui ne d&#233;fend aucune valeur et qui refuse de prot&#233;ger les personnes contre les d&#233;rives de l'arbitraire". La com&#233;dienne annonce aussi qu'elle en interjette appel, ce qui aurait suffi &#224; notre information. 

 A quel titre Carole Bouquet, et avec quelle l&#233;gitimit&#233;, se permet-elle de tenir de tels propos outranciers et ridicules, alors qu'&#224; l'&#233;vidence ils ont &#233;t&#233; pr&#233;par&#233;s? 

 Bien s&#251;r, aucune r&#233;action n'est &#224; attendre des autorit&#233;s judiciaires qui se sentent sans doute tr&#232;s honor&#233;es de voir "leur" institution ainsi offens&#233;e. 

 Plus gravement, une personne qui pr&#233;tend donner une le&#231;on de d&#233;mocratie doit-elle, en m&#234;me temps, violer une r&#232;gle &#233;l&#233;mentaire de celle-ci en venant critiquer devant Fogiel une d&#233;cision dont elle a interjet&#233; appel et qui sera examin&#233;e ult&#233;rieurement ? Ou bien veut-elle, selon une tendance qui s'amplifie, jouer sur les deux tableaux ? Choisir la voie de droit et narcissiquement emprunter la voie de travers ? Il me semble que la beaut&#233; qui s'&#233;rige en juge de la morale des autres devrait s'obliger &#224; choisir. Fogiel ou la justice. Au moins, si on ne choisit pas, qu'on ne joue pas les rigoureux censeurs puisqu'on tombe dans un cirque aux effets plus d&#233;vastateurs que ceux d'un jugement qui n'a pas &#233;t&#233; r&#233;dig&#233;, apr&#232;s de tr&#232;s longs d&#233;bats, avec une telle d&#233;sinvolture.  

 La vanit&#233; est tr&#232;s mauvaise conseill&#232;re. 

   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
