<document>
	<date>2012-04-06</date>
        <title>2007 &#224; 2012 : un chemin de Moi</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Aucune raison d'h&#233;siter. 
 Je ne vois pas au nom de quoi je n'aurais pas le droit de donner mon opinion sur la campagne pr&#233;sidentielle et sur Nicolas Sarkozy en particulier. A lire certains de mes commentateurs, il me serait interdit de prendre parti et je devrais m'en tenir &#224; une prudente et ennuyeuse r&#233;serve. Comme si entre l'eau ti&#232;de et l'eau partisane, il ne pouvait pas exister une eau roborative, sans doute discutable mais que la singularit&#233; de ce blog justifie. 
 Parce que mon enthousiasme pour le candidat de 2007 a &#233;t&#233; suivi d'une repentance incontestable bien que nuanc&#233;e sur certains points (durant le quinquennat je n'ai cess&#233; d'expliquer, en toute transparence, les raisons multiples de mon d&#233;senchantement, qu'elles aient tenu &#224; l'homme, &#224; sa politique, &#224; sa pratique de l'Etat), il conviendrait que je m'abstienne de continuer &#224; pourfendre ou &#224; f&#233;liciter. Cet effacement serait d'autant plus absurde que l'esprit et les yeux dessill&#233;s sont les plus aptes, peut-&#234;tre avec une vigueur d'autant plus intense qu'elle n'oublie pas la d&#233;convenue primitive, &#224; &#233;clairer et &#224; analyser. Et les contradictions sur ce blog sont les bienvenues, m&#234;me les plus hostiles, pour peu qu'elles ne se d&#233;gradent pas en digressions d&#233;lirantes, en d&#233;rapages incontr&#244;l&#233;s ou en aigreurs personnelles. 
 J'ai d&#233;j&#224; &#233;crit &#224; quel point le regard amoureux de Carla Sarkozy manquait de pertinence intellectuelle quand elle a qualifi&#233; son &#233;poux "d'homme d'Etat et non pas d'homme politique", ce qui &#233;tait une mani&#232;re de le flatter mais, plut&#244;t, sans le savoir, de l'accabler, tant le gouffre est immense entre ce dont elle le cr&#233;dite et ce qu'il nous a montr&#233;. 
 Je n'irai pas me servir des avanc&#233;es de l'instruction bordelaise du juge Gentil qui, dans la discr&#233;tion, ne fait plus seulement trembler l'entourage amical ou non du pr&#233;sident-candidat mais celui-ci en personne. Le rendez-vous qui aurait &#233;t&#233; pr&#233;vu au mois de f&#233;vrier 2007 entre notre futur pr&#233;sident et Andr&#233; Bettencourt rel&#232;verait des "boules puantes" inh&#233;rentes &#224; une campagne. Par ailleurs, ses comptes pour la victoire de 2007 auraient &#233;t&#233; approuv&#233;s au centime pr&#232;s, notamment par le Conseil constitutionnel (Le Monde). 
 Les d&#233;n&#233;gations de l'int&#233;ress&#233; sur son absence d'implication dans le financement de la campagne Balladur - scandaleusement valid&#233; par le Conseil constitutionnel de Roland Dumas -, &#233;taient d&#233;j&#224; rien moins que convaincantes mais l'information continue et elle se trouve entre les mains expertes et, n'en d&#233;plaise &#224; certains, objectives de Renaud Van Ruymbeke. Pour ses protestations d'innocence et son indignation relatives &#224; sa propre cause, je les trouve jou&#233;es. Le "puant" n'est qu'une fa&#231;on habile de nous dire de nous &#233;carter de ce qui sent trop mauvais pour &#234;tre v&#233;rifi&#233; et le sempiternel recours au Conseil constitutionnel comme preuve absolue suscite plus d'ironie que d'adh&#233;sion. 
 Au-del&#224; de ces s&#233;quences fleurant un possible naus&#233;abond, j'ai attach&#233; beaucoup d'importance, parce qu'il est lourd de sens, &#224; un tr&#232;s long entretien accord&#233; par le candidat &#224; Paris Match. En couverture, une photographie tr&#232;s "pr&#233;sidentielle", comme pour nous persuader d'embl&#233;e de la validit&#233; et de la grandeur du fond &#224; venir pour l'expression duquel il n'a pas fallu moins de quatre journalistes. L'interview n'est pas d&#233;shonorante mais elle ne d&#233;cape pas non plus. 
 Deux extraits ont tout particuli&#232;rement retenu mon attention parce qu'ils me semblaient r&#233;v&#233;lateurs d'un discours qui s'octroie tous les privil&#232;ges parce que personne jamais ne le questionne v&#233;ritablement. 
 Pour &#234;tre &#233;quitable, on a fait un sort &#224; une &#233;normit&#233; prof&#233;r&#233;e comme si elle constituait une garantie pour l'avenir alors qu'au contraire, elle signe indubitablement l'inaptitude pr&#233;sidentielle. Quand Nicolas Sarkozy affirme qu'il sera "diff&#233;rent" lors du prochain quinquennat, on aurait pu &#224; la rigueur admettre une telle m&#233;tamorphose si elle avait concern&#233; des attitudes subtiles, une pens&#233;e plus approfondie, un infl&#233;chissement dans la vision d&#233;mocratique et le souci de la communaut&#233; nationale. Rien de cela, en r&#233;alit&#233;. Ce dont le candidat actuel se priverait se rapporterait &#224; "l'agitation minist&#233;rielle" exhib&#233;e durant cinq ans, ce qu'il offrirait serait de la majest&#233;, de l'allure, de la dignit&#233;, du retrait, de la d&#233;cence. Redoutable r&#233;quisitoire contre lui-m&#234;me que cette illumination sur ce dont il pr&#233;tend ne jamais avoir compris la n&#233;cessit&#233; alors que ces qualit&#233;s, ce comportement &#233;taient &#233;videmment consubstantiels &#224; toute pr&#233;sidence de la R&#233;publique de bon sens ! Comment ne pas s'&#233;tonner devant une telle prise de conscience : pr&#233;sident de la R&#233;publique durant cinq ans, il aurait seulement saisi cinq ans trop tard, et pour les cinq ans &#224; venir, comment il se devait de l'&#234;tre ! Pour avoir mis au jour ces &#233;vidences, il veut nous persuader de son chemin de l'Elys&#233;e comme d'une stup&#233;fiante d&#233;couverte ! 
 Seconde fulgurance qui n'a suscit&#233; aucune r&#233;plique tant elle est conforme &#224; nos sentencieuses banalit&#233;s r&#233;publicaines : Nicolas Sarkozy souligne "qu'on ne gagne pas &#224; droite, on ne gagne pas &#224; gauche, on gagne au peuple". 
 C'est un d&#233;cret politique totalement vide de sens. Il repr&#233;sente une p&#226;le imitation d'un certain gaullisme qui se voulait au-dessus des partis et qui de fait prenait le peuple pour le seul partenaire qui soit &#224; sa hauteur. Ce qui &#233;tait acceptable chez de Gaulle - qu'on n'imaginait pas tenir des r&#233;unions partisanes &#224; l'Elys&#233;e - devient franchement ridicule appliqu&#233; &#224; ce quinquennat qui s'est content&#233; de faire sortir le peuple de sa bo&#238;te comme un gadget quand il a per&#231;u son utilit&#233; tactique &#224; partir du 1er janvier 2012. 
 Par ailleurs, il y a une d&#233;finition id&#233;ologique du peuple. Pour Alain, quelqu'un se disant ni de droite ni de gauche &#233;tait forc&#233;ment &#224; droite. Comment admettre cette formulation d'une pr&#233;tendue transcendance pr&#233;sidentielle par rapport aux factions quand sans vergogne il n'a consid&#233;r&#233; que l'une d'elles, allant m&#234;me jusqu'&#224; d&#233;courager les plus fid&#232;les de ses soutiens en caricaturant les principes et les valeurs &#224; la base de sa belle victoire de 2007 ? Comment avaliser une tromperie laissant accroire que Nicolas Sarkozy serait, avec le peuple rassembl&#233;, contre les &#233;lites, alors que ce quinquennat a peu ou prou repr&#233;sent&#233; la complicit&#233; du pouvoir pr&#233;sidentiel avec les &#233;lites vulgaires de l'argent, de l'in&#233;galit&#233;, des privil&#232;ges, de l'ind&#233;cence et, pire que tout, avec les usurpations de place contre le m&#233;rite ? 
 Si le peuple peut avoir une d&#233;finition coh&#233;rente aux assises parce que dans cet espace elle ne d&#233;pend pas d'une appr&#233;hension sectaire, pour Nicolas Sarkozy ce qu'il nomme "peuple" est une commodit&#233; intellectuelle, une facilit&#233; de langage. Le peuple, en l'occurrence, est cliv&#233;, partag&#233; entre citoyens de gauche, d'extr&#234;me gauche, citoyens de droite, d'extr&#234;me droite, entre d&#233;&#231;us du sarkozysme et centristes convaincus, entre abstentionnistes et protestataires. Nicolas Sarkozy nourrit de plus en plus "son" peuple avec une pitance qui, trop calcul&#233;e, devient indigeste. Il y a plus qu'une nuance entre servir le peuple - la noblesse de la politique, mais o&#249; est-elle, cette exigeante morale publique ? - et s'en servir. Le peuple est une passion, il ne peut pas &#234;tre un objet, une chose. 
 Au regard de cette perception et &#224; cause de cette d&#233;saffection, je devrais pourtant adopter le r&#244;le d'un blogueur faussement serein et vraiment hypocrite. 
 Me r&#233;soudre &#224; ne pas appr&#233;hender, &#224; son issue, ce chemin du Moi qui nous a conduits, les uns et les autres, de 2007 &#224; 2012. 
 Et pourquoi donc puisque ma parole et ses contradicteurs ont &#233;videmment quartier libre ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
