<document>
	<date>2013-10-19</date>
        <title>A l'UMP : courage, fuyons !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a &#233;videmment des sujets plus importants qui affectent la France en profondeur et qui rejoignent mon constat de "La France en miettes". Un rapport alarmiste des pr&#233;fets souligne le malaise des Fran&#231;ais, lancinant et infiniment dangereux pour le Pouvoir, sur trois plans essentiels : le monde rural en perdition, la charge fiscale m&#234;me sur les cat&#233;gories modestes qui en &#233;taient exon&#233;r&#233;es et l'ins&#233;curit&#233; qui s'amplifie et angoisse (Nouvel Observateur). 

 Mais l'UMP, tout de m&#234;me, offre une belle opportunit&#233; de r&#233;flexion &#224; ceux qui pensaient que le courage avait aussi le droit d'&#234;tre politique. Certains de ses responsables ont depuis quelques mois, avec plus ou moins de fermet&#233;, r&#233;clam&#233; un droit d'inventaire pour les ann&#233;es Sarkozy puisqu'elles avaient abouti &#224; une d&#233;faite de la droite. L'ancien pr&#233;sident de la R&#233;publique s'y est toujours oppos&#233;, pr&#233;textant une responsabilit&#233; collective et la soumission de la plupart durant son quinquennat. Ce qui est &#224; la fois vrai - une inconditionnalit&#233; infantile, en effet ! - et faux, parce que Nicolas Sarkozy tenait les r&#234;nes, omnipotent et narcissique dans l'expression de sa domination. 

 L'inventaire des ann&#233;es Sarkozy n'a pas eu lieu le 17 octobre. On avait d&#233;j&#224; veill&#233; &#224; enlever &#224; l'exercice tout ce qu'il pouvait avoir de d&#233;plaisant pour l'ex-pr&#233;sident puisqu'il ne s'agissait plus d'effectuer "un inventaire" mais d'op&#233;rer une "&#233;valuation" valable seulement "pour l'avenir". Autrement dit, non seulement le pass&#233; &#233;tait m&#233;nag&#233; mais l'UMP, en consacrant seulement une matin&#233;e &#224; ce qui aurait d&#251; permettre une prise de conscience salubre, a montr&#233; &#224; quel point ses quatre tables rondes repr&#233;sentaient du vent pour une illusoire renaissance. 

 Le pire est qu'&#224; cette "&#233;valuation" croupion, quasiment tous les t&#233;nors de l'UMP &#233;taient absents. Faut-il d'ailleurs les appeler "t&#233;nors", ces personnalit&#233;s audacieuses jusqu'au moment crucial et fatidique puis passant sous la table d&#233;mocratique le jour J et s'effa&#231;ant sans l'ombre d'un remords ? 

 Les pr&#233;sents : Mich&#232;le Alliot-Marie, Rachida Dati et Luc Chatel. De quelque fa&#231;on qu'on les juge par ailleurs, honneur &#224; eux, sans oublier Herv&#233; Mariton, l'organisateur de bonne foi de cette com&#233;die o&#249; les d&#233;s ont &#233;t&#233; pip&#233;s puisqu'on avait le droit de tout dire sauf l'essentiel. 

 Les absents, il faut les nommer pour les inscrire au tableau de la d&#233;sertion : Alain Jupp&#233;, Jean-Pierre Raffarin, Fran&#231;ois Baroin, Brice Hortefeux, Patrick Devedjian, Nadine Morano, Christian Estrosi, Fran&#231;ois Fillon, Xavier Bertrand, Laurent Wauquiez, Val&#233;rie P&#233;cresse, Bruno Le Maire, Nathalie Kosciusko-Morizet. 

 Il para&#238;t que "tous ont une bonne excuse". 

 Derri&#232;re l'argument purement politicien de certains - Jean-Fran&#231;ois Cop&#233; ayant approuv&#233; la tenue de cette convention, ils craignaient d'&#234;tre instrumentalis&#233;s par ce dernier -, il y a, me semble-t-il, la continuation d'une l&#226;chet&#233; qui a pollu&#233; le pr&#233;c&#233;dent quinquennat. En r&#233;alit&#233;, ils ont peur face &#224; l'exasp&#233;ration de Nicolas Sarkozy et &#224; ses cons&#233;quences si malheureusement ce dernier revenait aux affaires. Nicolas Sarkozy joue sur du velours puisqu'il conna&#238;t le peu de vigueur de ses alli&#233;s, de ses adversaires et qu'il n'h&#233;site pas &#224; menacer les plus impliqu&#233;s dans sa contestation de ne plus jamais les nommer ministres. Par exemple, Val&#233;rie P&#233;cresse, Bruno Le Maire et Xavier Bertrand. Avec cette intimidation :" Tous ceux qui me critiquent, c'est termin&#233;!" (Le Monde)  

 Il n'est pas n&#233;cessaire de s'abandonner &#224; de savants calculs tactiques : ils ont pour la plupart, j'utilise &#224; dessein cette expression famili&#232;re, tout simplement la "trouille". 

 Ce sont les m&#234;mes qui jour apr&#232;s jour viennent d&#233;noncer le manque de courage de Fran&#231;ois Hollande alors que leur faiblesse et leur effacement, le 17 octobre, ont d&#233;montr&#233; qu'une droite r&#233;nov&#233;e ne pouvait pas sortir tout arm&#233;e de ces pauvres manoeuvres et de ces mis&#233;rables prudences. 

 Quand on ose, pour justifier son absence, &#233;voquer une "responsabilit&#233; collective", c'est assez piquant ! En g&#233;n&#233;ral, ce type de responsabilit&#233;, quand on a eu un chef et qu'on n'a pas cess&#233; de plier et de se taire, n'est gu&#232;re plausible en d&#233;mocratie. Mais le paradoxe est qu'aujourd'hui on l'invoque pour faire passer sa pusillanimit&#233; et sa crainte de l'avenir pour une strat&#233;gie adulte o&#249; on assume m&#234;me ce sur quoi on n'a jamais eu la main ni l'esprit. 

 La responsabilit&#233; collective pour &#233;viter d'avoir eu &#224; proclamer en face le 17 octobre ce qu'on se disait entre soi ou devant les m&#233;dias. S'affirmer tous coupables pour s'abstenir de nommer le seul ! Un bouclier tremblant ! 

 Lamentable. 

 Courage, fuyons ! Pour l'UMP, un slogan d'avenir ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
