<document>
	<date>2011-06-16</date>
        <title>Fran&#231;ois Bayrou : l'orgueil du Centre</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Au fil de notre vie publique, on en a connu une multitude et de toutes sortes : des Centres mous, des Centre ambigus ou filandreux, des Centres durs en fa&#231;ade mais faibles au fond, des Centres opportunistes allant &#224; la p&#234;che &#224; gauche ou &#224; droite, des Centres inf&#233;od&#233;s, des Centres verbeux, des Centres trop europ&#233;ens pour que le sentiment national s'y retrouve, des Centres de gravit&#233; mais aussi d'infinie l&#233;g&#232;ret&#233;, des Centres de talent et de dents blanches, des Centres toujours aim&#233;s mais souvent perdants, des Centres coinc&#233;s entre l'airain politique et la richesse intellectuelle, des Centres moribonds &#224; force de ne plus croire en eux, des Centres avec des id&#233;es mais trop peu d'hommes... 
 Puis Fran&#231;ois Bayrou a fait le score qu'on conna&#238;t &#224; la derni&#232;re &#233;lection pr&#233;sidentielle. Il s'en est fallu de peu que sa voix ne convainque pas davantage. Les Fran&#231;ais ont d&#233;couvert &#224; cette occasion ce que pouvait &#234;tre un Centre moderne d&#233;gag&#233; des vieilles lunes et de ses gloires anciennes salu&#233;es avec une r&#233;v&#233;rence lass&#233;e. Qu'on l'appr&#233;cie ou non, Fran&#231;ois Bayrou ne semblait plus sorti de la naphtaline historique et il imposait une pr&#233;sence, son existence, pr&#233;cis&#233;ment parce qu'en s'opposant &#224; l'une comme &#224; l'autre on risquait de se faire mal. Nous avions quitt&#233; le temps des ectoplasmes pour rejoindre celui de l'affirmation de soi, d'un patriotisme capable enfin de r&#234;ver d'Europe sans en faire un paradis artificiel mais un horizon souhaitable, celui surtout de la morale publique, sans laquelle toute p&#233;dagogie du haut vers le bas est ruin&#233;e d'embl&#233;e (Le Figaro, Le Monde, Marianne 2, nouvelobs.com, Journal du Dimanche). 
 En 2007, apr&#232;s une telle d&#233;convenue succc&#233;dant &#224; un tel espoir, qui aurait pari&#233; le moindre enjeu sur le destin futur de Fran&#231;ois Bayrou ? Fourbu, attaqu&#233;, d&#233;laiss&#233;, trahi par certains de ses plus proches gu&#232;re honteux de leurs reniements, campant avec fiert&#233; sur son pr&#233; carr&#233;, ses convictions, ses quelques certitudes fondamentales, lib&#233;r&#233; des conventions interdisant la v&#233;rit&#233; et parfois la brutalit&#233; m&#233;diatiques, persuad&#233; qu'il faudra toujours compter avec lui, ce que les imb&#233;ciles nomment vanit&#233; et lui conscience et lucidit&#233;, il demeure aujourd'hui dans notre espace politique comme une &#233;tranget&#233; tenace, vigilante, remarquable. On peut moquer le r&#233;tr&#233;cissement du MODEM, il n'en a cure puisqu'il porte en lui, gr&#226;ce aux humanit&#233;s et &#224; l'Histoire, le culte des destin&#233;es construites non pas contre mais gr&#226;ce &#224; l'adversit&#233;. Et de la sienne, donc. 
 Il n'emp&#234;che que le Centre authentique suscite plus d'interrogations qu'il ne fournit de r&#233;ponses. Je n'&#233;voque m&#234;me pas les difficult&#233;s qu'il y a toujours eu pour lui donner sa place m&#233;rit&#233;e avec un scrutin majoritaire favorisant les affrontements et les clivages, tuant les nuances, les complexit&#233;s et le pluralisme. A dire vrai, je me demande si certains n'ont pas induit de ces entraves &#233;lectorales constantes qui facilitent le gouvernement mais pr&#233;judicient &#224; la qualit&#233; parlementaire, une sorte d'infirmit&#233; cong&#233;nitale du Centre qui serait ainsi ni&#233; tout simplement parce que politiquement il serait n&#233;cessairement de trop. 
 Au-del&#224; de ces m&#233;canismes qui sont de nature &#224; int&#233;resser les seuls constitutionnalistes, la pens&#233;e sur le Centre ne cesse de susciter d&#233;bat et controverse. J'ai mesur&#233; l'intensit&#233; de celui-l&#224; et de celle-ci quand il y a quelques semaines Fran&#231;ois Bayrou a &#233;t&#233; invit&#233; par Fr&#233;d&#233;ric Tadd&#233;&#239; et qu'il a dispos&#233; de temps, d'une &#233;coute et d'une attention courtoises pour s'expliquer. Cela n'a pas &#233;t&#233; une mince affaire. Pourtant, on sentait Fran&#231;ois Bayrou acharn&#233; &#224; sortir le centrisme de la fausse image qui le d&#233;figure. Mais des objections venaient qui n'&#233;taient pas toutes d&#233;risoires. 
 Pour ma part, ma g&#234;ne principale provenait du fait que le Centre, m&#234;me structur&#233; et vert&#233;br&#233; selon la conception de Fran&#231;ois Bayrou, me semble relever plus d'un Discours de la m&#233;thode en politique que de ce qu'appelle la technique d'un projet, l'argumentaire d'un programme. Comme si le centrisme &#233;tait davantage un &#233;tat d'esprit, une invitation &#224; &#234;tre un bon d&#233;mocrate, une incitation &#224; une noble tol&#233;rance qu'un outil pour r&#233;former, une machine pour le pouvoir et la victoire. Plus, au fond, un savoir vivre qu'un&#160;savoir agir !&#160;A tort ou &#224; raison, il m'est toujours apparu que la force du Centre &#233;tait en m&#234;me temps sa faiblesse : le dialogue, mais dans quel but ? L'&#233;thique r&#233;publicaine, mais &#224; quelles fins ? La forme de la d&#233;mocratie, dont le centrisme avec ses vertus est si soucieux, peut &#234;tre &#224; vie incompatible avec le fond d'une politique. Le Centre sait donner des le&#231;ons mais on doute - m&#234;me s'il s'est incarn&#233; parfois brillamment en des temps anciens dans des pratiques de gouvernement - qu'il ait les mains capables de brasser un r&#233;el qui risquerait de les salir. C'est sans doute cette h&#233;sitation entre la beaut&#233; du concept et le r&#233;alisme de l'action, toujours au b&#233;n&#233;fice de la premi&#232;re, qui a conduit Fran&#231;ois Mitterrand &#224; vouer une d&#233;testation chronique &#224; cette famille intellectuelle, &#224; cette virtualit&#233; politique. 
 Le Centre est g&#233;n&#233;ralement per&#231;u comme un point d'&#233;quilibre entre la gauche et la droite, comme le lieu &#233;vident, &#233;quidistant entre deux visions claires et nettes de la soci&#233;t&#233;, la synth&#232;se, la passerelle b&#233;nie reliant d'un c&#244;t&#233; l'autorit&#233; avec la libert&#233; et de l'autre l'&#233;galit&#233; avec la fraternit&#233;. De sorte qu'on s'est accoutum&#233; &#224; c&#233;l&#233;brer, dans le juste milieu, non pas le "juste" mais le milieu. On a privil&#233;gi&#233; une notion topographique au d&#233;triment d'une valeur de v&#233;rit&#233; et d'&#233;quit&#233;. 
 Cet approfondissement aurait pour effet de ne plus placer le Centre seulement comme une vigie parasite susceptible d'aller picorer sa nourriture ici ou l&#224;, chez l'adversaire de droite ou de gauche, et faisant passer son inaptitude &#224; &#233;laborer d'initiative un programme pour un hommage d&#233;mocratique &#224; ceux qui ne pensent pas comme lui et qu'il accueille par fragments en son sein. Ce centrisme ne partagerait pas seulement la droite et la gauche mais la droite avec la droite et la gauche en face de la gauche. D&#232;s lors que le "juste" l'emporte, il peut y avoir une mani&#232;re passionn&#233;e et extr&#234;me d'&#234;tre centriste au sein de n'importe quelle structure politique. Le centrisme deviendrait une mani&#232;re pertinente de penser o&#249; que ce soit. Parce que naturellement, on a tendance &#224; consid&#233;rer que sur le plan intellectuel, contre le p&#233;remptoire des affichages extr&#234;mes, le raisonnable et le plausible se situent dans cette zone qui prend le meilleur et d&#233;laisse le pire. A entendre beaucoup se revendiquer centristes, comme, par exemple, r&#233;cemment le Premier Ministre pour battre en br&#232;che la d&#233;marche de Jean-Louis Borloo, on per&#231;oit que la g&#233;n&#233;ralit&#233; de l'esprit centriste, sa victoire en quelque sorte, est aussi sa d&#233;faite. Partout, il n'est plus nulle part. 
 A l'exception, depuis 2007, des discours forts et convaincants de Fran&#231;ois Bayrou sur la d&#233;nonciation des scandales et des abus ainsi que sur l'absolue n&#233;cessit&#233; de restaurer l'&#233;thique publique, je n'ai pas eu l'impression que sa parole ait su encore emplir avec un vrai contenu, une r&#233;elle substance la structure r&#233;publicaine dont il est un farouche et inlassable d&#233;fenseur. 
 Ce qui est s&#251;r, c'est que Fran&#231;ois Bayrou n'est pas habit&#233; par la passion mais bien plus par l'orgueil du Centre. A l'&#233;vidence, il n'a pas support&#233; et il ne supporte pas davantage aujourd'hui de voir cette superbe id&#233;e, cette exigence salubre &#234;tre gangren&#233;es par de petits app&#233;tits et des communaut&#233;s qui, guettant sa solitude, s'imaginent pouvoir s'approprier, mais contre lui, ce qui lui appartient et qui est unique. Il lui reste l'essentiel &#224; accomplir : il a d&#233;ja fait de la morale une politique, maintenant il faut qu'il s'attelle &#224; l'&#233;laboration d'une politique qui n'oublie pas la morale. 
 L'orgueil, en politique, ne fait pas forc&#233;ment gagner. Mais au moins il fait tenir debout et ce n'est pas rien quand les courtisans pullulent. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
