<document>
	<date>2012-05-17</date>
        <title>Fran&#231;ois Hollande a-t-il &#233;t&#233; grossier ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Jeux</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Plus personne ne songe &#224; reprocher au pr&#233;sident de la R&#233;publique sa mollesse. 
 En r&#233;alit&#233;, le changement de perception a commenc&#233; avec le d&#233;bat du 2 mai entre les deux candidats dont Fran&#231;ois Hollande est sorti clairement vainqueur, en tout cas lib&#233;r&#233; de l'accusation d'&#234;tre un personnage sans ressort ni asp&#233;rit&#233;s. La suite a d&#233;montr&#233; &#224; quel point cette vision de notre nouveau pr&#233;sident &#233;tait la bonne. Avec une simplicit&#233; au quotidien &#224; laquelle il tient et qui sera difficile &#224; sauvegarder compte tenu des contraintes de sa charge, avec un sourire et une amabilit&#233; qui manifestent qu'en effet il n'a pas &#224; se forcer pour se sentir bien au milieu de ses concitoyens, il a cultiv&#233; en m&#234;me temps la r&#233;serve pr&#233;sidentielle dans ce qu'elle peut avoir de plus frustrant pour ceux, proches, conseillers, affid&#233;s, qui attendent, esp&#232;rent des signaux du Pouvoir. Il a su garder le secret jusqu'au dernier moment, jusqu'&#224; l'instant o&#249; il avait d&#233;cid&#233; de le lever, sur le nom de son Premier ministre et des ministres auxquels il songeait. Il n'a tenu aucun compte de la joute ridicule sur la condamnation r&#233;habilit&#233;e de Jean-Marc Ayrault. Cette part d'autorit&#233; et de sadisme n&#233;cessaire est indissociable de l'exercice de la puissance qui vous a &#233;t&#233; d&#233;volue par le suffrage universel. Cette personnalit&#233; que d'aucuns s'&#233;taient permis de qualifier de falote parce qu'elle n'&#233;tait pas vulgaire, d'effac&#233;e parce qu'elle n'existait pas ostensiblement a r&#233;v&#233;l&#233; en quelques jours qu'elle s'efforcerait de r&#233;ussir une synth&#232;se difficile entre l'amour de la France et des Fran&#231;ais et son ancrage socialiste, qu'elle tenterait de concilier l'esprit partisan avec une pr&#233;sidence pour tous. Le projet, l'id&#233;ologie avec une pratique de l'Etat g&#233;n&#233;reuse et ouverte. 
 A peine l'UMP s'&#233;tait-elle consol&#233;e de sa m&#233;prise sur le temp&#233;rament pr&#233;tendument faible de Fran&#231;ois Hollande qu'elle enfourchait un nouveau cheval de bataille qui se rapportait aux modalit&#233;s selon elle critiquables de l'investiture (Le Monde, nouvelobs.com). 
 Pourtant, la r&#233;serve &#233;l&#233;gante de S&#233;gol&#232;ne Royal et la sage abstention de leurs enfants avaient d&#233;j&#224; distingu&#233; la solennit&#233; d'aujourd'hui de la "foire" de 2007 o&#249; &#233;tait visible, &#233;clatant, tout ce qui allait d&#233;grader les cinq ann&#233;es suivantes. 
 Le pr&#233;sident de la R&#233;publique, en cette occasion qui m&#234;lait son destin personnel &#224; celui de la France, a prononc&#233; un remarquable discours &#224; la fois militant et humaniste, inspir&#233; par la volont&#233; de rassemblement puisqu'&#224; l'&#233;vidence au bout de ce quinquennat notre pays a besoin de retrouver ses marques, la paix, la fraternit&#233;. Il a trop longtemps souffert de plaies et de tensions sur lesquelles Nicolas Sarkozy se plaisait &#224; jeter du gros sel au lieu d'avoir l'ambition de les rendre infiniment moins sensibles. Fran&#231;ois Hollande, qui a beaucoup r&#233;fl&#233;chi sur le pire et le moins mauvais en mati&#232;re de gouvernance, semble au contraire n'&#234;tre obs&#233;d&#233; que par l'unit&#233; et et la civilit&#233; d'une nation qui est trop belle pour ne pas &#234;tre trait&#233;e avec m&#233;nagement et d&#233;licatesse. 
 Trouvant &#224; chacun des pr&#233;sidents l'ayant pr&#233;c&#233;d&#233; une qualit&#233; fondamentale dans leur service de la France, il s'est content&#233; - scandale absolu pour l'UMP et m&#234;me pour Henri Guaino !- de former des voeux &#224; l'&#233;gard de Nicolas Sarkozy sans cr&#233;diter ce dernier de la moindre avanc&#233;e pour le pays. 
 A dire vrai, cette courtoisie r&#233;publicaine minimale m'a sembl&#233; bien suffisante et j'ai aim&#233; que pour une fois on sorte du rituel affect&#233;, de la convention m&#233;canique et de l'hypocrisie en tirant des conclusions nettes et p&#233;remptoires d'un affrontement sans merci et d'une estime pour le moins r&#233;duite du nouveau pr&#233;sident envers l'ancien. Il n'en demeure pas moins que Nicolas Sarkozy aurait &#233;t&#233; sans doute plus ulc&#233;r&#233; - il n'a rien montr&#233; !- si Fran&#231;ois Hollande s'&#233;tait laiss&#233; aller &#224; seulement vanter son &#233;nergie durant cinq ans. 
 Le pr&#233;sident de la R&#233;publique, alors que sur le perron de l'Elys&#233;e l'&#233;pouse et la compagne s'embrassaient, aurait commis un grave impair par rapport aux usages, apr&#232;s avoir salu&#233; Nicolas Sarkozy, en ne le raccompagnant pas jusqu'&#224; sa voiture ou au moins en ne demeurant pas pr&#233;sent et attentif jusqu'&#224; la sortie de celle-ci de la cour. De fait, Fran&#231;ois Hollande a imm&#233;diatement tourn&#233; les talons. 
 Il n'&#233;tait peut-&#234;tre pas n&#233;cessaire, surtout apr&#232;s l'allocution sans complaisance, de rajouter cette pinc&#233;e au mieux de d&#233;sinvolture, au pire d'humiliation. Je n'ose penser que notre pr&#233;sident de la R&#233;publique si fin, si urbain se soit livr&#233; par hasard &#224; ce minimalisme. Il l'a voulu, il a pris le risque des pol&#233;miques certes d&#233;risoires qui ont suivi. Elles n'ont pas d&#251; beaucoup l'affecter puisqu'elles &#233;manaient de gens que le quinquennat pass&#233; n'avait pas mis au premier plan de la lutte pour la courtoisie, le respect, la tenue et une R&#233;publique irr&#233;prochable. Si Fran&#231;ois Hollande, comme je le crois, a r&#233;solument n&#233;glig&#233; Nicolas Sarkozy, la poign&#233;e de main finale donn&#233;e, force est alors d'&#233;valuer &#224; sa juste mesure l'hostilit&#233; que le premier &#233;prouvait &#224; l'encontre du second. 
 On pourrait continuer &#224; gloser mais maintenant que le gouvernement de Jean-Marc Ayrault est constitu&#233; et qu'il comporte tout de m&#234;me la bagatelle de trente-quatre ministres, avec une parit&#233; parfaitement respect&#233;e, les choses s&#233;rieuses vont commencer. 
 Ce ne sont pas les citoyens qui proposent au pr&#233;sident les ministres mais le Premier ministre. Comme citoyen passionn&#233; de politique, j'aurais r&#234;v&#233; d'autres noms, parfois, et souhait&#233; peut-&#234;tre moins de banale cr&#233;ativit&#233; pour l'&#233;nonc&#233; de certaines missions dans le domaine scolaire ou industriel. 
 Il y a les incontournables : Laurent Fabius, Pierre Moscovici, Michel Sapin, Jean-Yves Le Drian, Manuel Valls. Ce dernier me r&#233;jouit tout particuli&#232;rement comme ministre de l'Int&#233;rieur. Je suis persuad&#233; que d'Evry &#224; la nation, la logique, la fermet&#233;, la rectitude, une rigueur intelligente, un soutien lucide seront au coeur de l'action de Manuel Valls. Il y a beaucoup &#224; faire : pour changer les choses, combattre vraiment l'ins&#233;curit&#233; et favoriser l'exemplarit&#233; et l'efficacit&#233; de la police. 
 Christiane Taubira est ministre de la Justice. Ce poste prestigieux &#233;choit &#224; une personnalit&#233; aimable, courtoise, de grand talent, une femme de gauche dont les principes et les convictions ne laisseront pas place au moindre doute. Son humanisme g&#233;n&#233;reux s'opposera sans doute &#224; la d&#233;mocratie muscl&#233;e de Manuel Valls. 
 Andr&#233; Vallini n'occupera aucun poste dans ce gouvernement. Christiane Taubira aurait sans doute souhait&#233;, par pr&#233;f&#233;rence, une autre fonction alors qu'Andr&#233; Vallini comp&#233;tent, respect&#233; et riche d'id&#233;es n'aspirait qu'&#224; celle-ci. J'esp&#232;re que le Pr&#233;sident ne l'oubliera pas et que l'ouverture socialiste ira un jour jusqu'aux vallinistes ! 
 Sous la simplicit&#233; perce d&#233;j&#224; un sacr&#233; chef de l'Etat ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
