<document>
	<date>2013-01-02</date>
        <title>Fran&#231;ois Hollande c&#233;dera-t-il ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Philippe El Shennawy est dernier h&#233;ros p&#233;nitentiaire de l'intelligentsia et des personnalit&#233;s que les condamn&#233;s &#233;meuvent et qui signent des p&#233;titions pour ceux qu'elles ont s&#233;lectionn&#233;s. 

 Depuis &#224; peu pr&#232;s un mois, m&#233;diatiquement, la situation d'El Shennawy nous est rapport&#233;e d'une mani&#232;re &#224; la fois fid&#232;le et biais&#233;e. 

 Cet homme de 58 ans a &#233;t&#233; condamn&#233; &#224; de multiples reprises pour des vols &#224; main arm&#233;e et des &#233;vasions. Il a pass&#233; trente-sept ans en prison et ne sera lib&#233;rable qu'en 2032, &#224; l'&#226;ge de 78 ans. 

 Les p&#233;titionnaires soulignent &#224; l'envi qu'il n'a pas "de sang sur les mains", comme s'il s'agissait du seul crit&#232;re de la malfaisance impardonnable. 

 Dans quel monde, dans quelle soci&#233;t&#233; vit-on pour que celui qui attire l'attention sur les m&#233;faits et leur l&#233;gitime sanction soit quasiment oblig&#233; de se justifier face aux protestations d'humanisme faciles et confortables des bonnes &#226;mes qui ne se demandent pas une seconde ce que sont devenues les victimes des agissements criminels d'El Shennawy, qui apparemment devraient le remercier parce qu'elles sont encore vivantes ? 

 Pourquoi, d'ailleurs, ce ciblage exclusif de la part des compassionnels orient&#233;s sur ce condamn&#233;-l&#224; ? Quelle pulsion subite a saisi cette cat&#233;gorie d'intellectuels, d'avocats et d'&#233;crivains pour qu'ils se mobilisent ainsi ? 

 Michel Wievorka qui semble &#234;tre aux origines de cette entreprise m&#233;diatico-progressiste ne cache d'ailleurs pas sa pr&#233;occupation fondamentale. Au-del&#224; du cas d'El Shennawy - qu'il qualifie "d'inhumain" -, il souhaite "poser la question du fonctionnement du syst&#232;me p&#233;nitentiaire et de ces peines de prison infinies". Infinies par rapport &#224; quoi ? Infinies au regard de la gravit&#233; infinie de certains crimes ? Infinies si on consid&#232;re le traumatisme durable cr&#233;&#233; chez ceux qui ont crois&#233; la route de ces transgresseurs ? Infinies, parce que la douleur et la d&#233;vastation seraient souvent infinies mais que les sanctions n'auraient pas le droit de l'&#234;tre ?  

 Cette vision d&#233;lib&#233;r&#233;ment h&#233;mipl&#233;gique de la vision judiciaire, cette occultation choquante de tout ce qui a pr&#233;c&#233;d&#233; la r&#233;alit&#233; de la prison et l'a rendue n&#233;cessaire sont profond&#233;ment choquantes. Je me souviens du bel article de Florence Aubenas (Le Monde) o&#249;, avec d&#233;licatesse, elle ne nous racontait en d&#233;tail que les &#233;preuves subies, para&#238;t-il, par El Shennawy et glissait sans insister sur sa part criminelle et ses ind&#233;niables responsabilit&#233;s dans la prolongation de sa trajectoire carc&#233;rale. 

 On oublie de mentionner qu'El Shennawy, condamn&#233; &#224; la r&#233;clusion criminelle &#224; perp&#233;tuit&#233;, a b&#233;n&#233;fici&#233; d'une lib&#233;ration conditionnelle au bout de quinze ans, ce qui est exceptionnel, et que par la suite l'institution judiciaire n'a pu, en face de ses actes et de la violation des prescriptions qui lui avaient &#233;t&#233; impos&#233;es, que r&#233;pondre comme elle l'a fait. 

 El Shennawy a fait une longue gr&#232;ve de la faim, une tentative de suicide. Une nouvelle demande de lib&#233;ration conditionnelle a &#233;t&#233; rejet&#233;e. 

 Son avocate a obtenu une confusion des peines pour quelques ann&#233;es et a soulign&#233; lucidement "qu'on est pass&#233; de la n&#233;cessit&#233; de redonner un sens &#224; sa peine &#224; celle de redonner un sens &#224; sa vie". Me Virginie Bianchi, puisqu'il s'agit d'elle, assume pleinement son r&#244;le et ce n'est pas elle que j'aurais envie de critiquer. 

 Mais que fera-t-il de sa vie, justement, quand il sera lib&#233;r&#233; ?  

 Le millier de personnes qui a d&#233;j&#224; sign&#233; l'appel et qui ne conna&#238;t rien d'autre que la face favorable de cette destin&#233;e, qui au fond se r&#233;duit seulement au fait que pour ses crimes il a subi une r&#233;clusion de trente-sept ans, n'a pas la moindre id&#233;e du fond des dossiers et de la gravit&#233; des transgressions. Mais on signe sans savoir. Ce n'est pas important. 

 Michel Wievorka proclame que "notre mobilisation ne faiblira pas et qu'il y a urgence" et il se serait entendu dire que "Fran&#231;ois Hollande n'&#233;tait pas indiff&#233;rent &#224; ce dossier" (Le Parisien). 

 Les p&#233;titionnaires attendent une d&#233;cision de gr&#226;ce de la part du pr&#233;sident de la R&#233;publique. Quand on voit certains noms et qu'on pressent quel sera le conseil du garde des Sceaux, peut-&#234;tre m&#234;me l'avis officieux de Val&#233;rie Trierweiler, je ne me fais aucune illusion. Fran&#231;ois Hollande c&#233;dera. Il faudrait un courage intellectuel, judiciaire et politique inou&#239; pour r&#233;sister &#224; une telle pression qui pourtant n'est impr&#233;gn&#233;e que d'un humanisme &#224; sens unique. 

 Fran&#231;ois Hollande n'aura pas ce courage, je le crains. 

 Mais au moins, v&#233;ritablement de gr&#226;ce, qu'on cesse de nous pr&#233;senter El Shennawy sur le plateau m&#233;diatique comme un h&#233;ros p&#233;nitentiaire. Qu'il soit lib&#233;r&#233; mais qu'on ne nous oblige pas &#224; applaudir. 

 Pour ma part, &#224; choisir, contraint d'arbitrer, j'aurais toujours ses victimes plus qu'El Shennawy dans le coeur, dans la t&#234;te.  

 A chacun son sens de la justice.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
