<document>
	<date>2011-10-23</date>
        <title>Amer cocorico</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>Sports</category>
        </categories_set>
        <text>
                 
                         En ce dimanche on ne peut pas y couper ! Je n'aimerais pas rester sur un billet rentr&#233;. Je sais bien que la d&#233;fense de l'euro est au coeur d'un d&#233;bat europ&#233;en capital avec un affrontement franco-allemand qui &#224; la longue semble tourner en faveur de la puissance exportatrice teutonne. 
 Mais tout de m&#234;me 8 &#224; 7, seulement un petit point d'&#233;cart entre la Nouvelle-Z&#233;lande et la France en finale de la Coupe du monde de rugby &#224; Auckland (20 minutes, le Parisien, l'Equipe, JDD.fr)... 
 Je voudrais retenir un triple constat de cette comp&#233;tition qui nous a mobilis&#233;s devant nos postes pour le meilleur ou pour le pire. Constat parfaitement subjectif, je l'admets, mais chacun est libre d'en faire d'autres. 
 Le comportement exemplaire d'un Fran&#231;ois Trinh-Duc, qui devenu rempla&#231;ant alors qu'il &#233;tait pr&#233;vu comme demi d'ouverture titulaire, n'a pas &#233;mis une protestation, est demeur&#233; discret, a conserv&#233; un esprit admirable et a particip&#233; &#224; la finale en manquant une p&#233;nalit&#233; certes mais en accomplissant un grand match, avec notamment une perc&#233;e de classe interrompue par une "cuill&#232;re" chanceuse. 
 L'attitude de l'entra&#238;neur Marc Li&#232;vremont, un homme abrupt, franc du collier, p&#233;tri de valeurs morales, lunatique, vraiment atypique mais qui n'a rien &#224; voir avec Raymond Domenech. On peut ne pas aimer le premier mais le second a dress&#233; contre lui tous les vrais sportifs et tous les sportifs en chambre comme moi, ce qui fait une multitude. Li&#232;vremont, aujourd'hui, est s&#251;rement respect&#233;. 
 Enfin, la magnifique d&#233;faite de l'&#233;quipe de France en finale. Je sais bien que dans beaucoup de comp&#233;titions la France est souvent consid&#233;r&#233;e comme la meilleure m&#234;me quand elle perd. C'est souvent de la faute des autres, jamais de la sienne. Elle a &#233;t&#233; victime d'une injustice. C'est une rengaine trop fr&#233;quente, trop commode pour ne pas exasp&#233;rer. 
 Mais, pour une fois, l'&#233;quipe de France a &#233;t&#233; battue et pourtant il serait ind&#233;cent de l'accabler alors qu'elle a fait mieux que faire trembler la meilleure &#233;quipe de rugby du monde sur le long terme : celle des All Blacks. Elle l'a domin&#233;e souvent, elle l'a &#233;tonn&#233;e, elle l'a presque dompt&#233;e. Je ne suis pas suffisamment expert des r&#232;gles du jeu pour affirmer p&#233;remptoirement qu'elle a &#233;t&#233; vol&#233;e par l'arbitrage. Mais m&#234;me pour le profane, certains comportements n&#233;o-z&#233;landais, lors des m&#234;l&#233;es ouvertes ou ferm&#233;es, auraient sembl&#233; m&#233;riter une vigilance plus s&#233;v&#232;re de l'arbitre Craig Joubert qualifi&#233; par Marc Li&#232;vremont de "meilleur arbitre du monde". Li&#232;vremont avait promis de se taire sur l'arbitrage. Il a tenu parole. Encore une fois, un homme d'honneur. 
 Elle est catastrophique, cette d&#233;faite. Elle a fait pleurer des joueurs et il n'y a pas de quoi se moquer. Elle va nous emp&#234;cher de dormir. 
 On gagnera la prochaine Coupe du monde. Pourquoi pas ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
