<document>
	<date>2012-01-22</date>
        <title>Fran&#231;ois Hollande en direct</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le bonheur du blog et l'analyse du journalisme. 
 Fran&#231;ois Hollande sur le vif. 
 On l'attendait au Bourget. Il est venu, on l'a vu. A-t-il convaincu, vaincu ? 
 Un discours d'une dur&#233;e de 80 minutes, de 15 heures 15 &#224; 16 heures 35, avec un l&#233;ger fl&#233;chissement physique vers 16 heures 5 mais une conclusion magnifiquement conduite et proclam&#233;e sur le r&#234;ve fran&#231;ais (LCI). 
 Une structure articul&#233;e, coh&#233;rente et au fond assez classique : quel pr&#233;sident de la R&#233;publique serai-je, quel homme suis-je, au nom de quoi vais-je agir et, enfin, quelle sera ma politique pour la France et en Europe ? 
 Il y a eu des th&#232;mes dominants et des oublis mais il est &#233;vident qu'on ne peut pas tout appr&#233;hender, m&#234;me en 80 minutes. Je regrette, pour ma part, que la vision internationale du candidat n'ait pas &#233;t&#233; d&#233;velopp&#233;e ni m&#234;me abord&#233;e et qu'il n'ait pas trait&#233; de la justice dans son aspect non pas de valeur d&#233;mocratique en g&#233;n&#233;ral mais de l'institution en particulier. 
 Les concepts &#224; la fois &#233;thiques et op&#233;ratoires qui ont rythm&#233; le discours de Fran&#231;ois Hollande : la France, la confiance, l'&#233;galit&#233;, la jeunesse et, je l'ai soulign&#233;, le r&#234;ve fran&#231;ais &#224; la fin de son propos. 
 Ces notions fortes ont &#233;t&#233; d&#233;clin&#233;es au travers de passages qui n'ont pas &#233;chapp&#233; au caract&#232;re n&#233;cessaire, mais in&#233;vitablement r&#233;p&#233;titif et fastidieux, des propositions dans tous les domaines qui sont aujourd'hui au coeur du malaise fran&#231;ais dans le rapport de notre pays avec lui-m&#234;me et avec les autres nations europ&#233;ennes. 
 Fran&#231;ois Hollande m'est apparu &#224; l'aise, persuasif - sans doute sa fra&#238;cheur initiale n'y &#233;tait-elle pas pour rien ? - dans les s&#233;quences politiques et &#233;thiques de son allocution qui constituaient, avec beaucoup de talent, de finesse et d'exhaustivit&#233;, une critique en r&#232;gle de Nicolas Sarkozy jamais cit&#233; et de la mani&#232;re dont celui-ci avait pr&#233;sid&#233; durant son quinquennat. Il est &#233;vident que, sur ce plan qui soulignait la n&#233;cessit&#233; de l'allure, de la correction constante, d'une repr&#233;sentation digne de soi et de la France dans tous les actes de la fonction pr&#233;sidentielle, Fran&#231;ois Hollande n'a pas eu de mal &#224; susciter l'approbation, sans doute bien au-del&#224; des 25 000 auditeurs du Bourget (15000 dans une annexe). 
 Je l'ai trouv&#233; encore remarquable dans sa tentative, qui s'est gard&#233;e de tout exhibitionnisme, de fendre l'armure et de r&#233;v&#233;ler qui il est vraiment. Ce qu'il a exprim&#233; sur la gauche, sur ses origines, sur son histoire, sur son exp&#233;rience politique n'a pas manqu&#233; de s&#233;duire beaucoup de ceux qui attendaient de lui de telles confidences. 
 La part technique du discours, avec la r&#233;serve que j'ai manifest&#233;e, est structurellement moins passionnante mais s'il y a &#224; juste titre insist&#233;, c'est pour montrer que le flou lui est &#233;tranger et que son projet existe, qu'on en approuve ou non toutes les orientations. En tout cas, il est clair que, si le monde n'est pas tranquille ni la France, comme il l'a rappel&#233;, sa pr&#233;sidence elle-m&#234;me, au moins dans son principe, ne souhaitera pas s'alanguir en pouvoir ti&#232;de et en immobilisme mais visera &#224; constituer une rupture d'une autre sorte que celle de 2007, mais une rupture tout de m&#234;me : justice, &#233;galit&#233;, d&#233;nonciation et mise au pas du monde de la finance dans ses pratiques scandaleuses, r&#233;forme profonde et effective du syst&#232;me bancaire, lutte &#233;nergique et vigoureuse contre toutes les formes d'ins&#233;curit&#233; et les transgresseurs de luxe ou les "petits ca&#239;ds" seront "rattrap&#233;s par la R&#233;publique" ! 
 La politique europ&#233;enne de la France, fond&#233;e plus que jamais sur l'axe franco-allemand mais ren&#233;goci&#233;, &#224; entendre Fran&#231;ois Hollande, ouvrira une nouvelle page, non seulement parce qu'il tentera de persuader ses partenaires de favoriser, dans leur action commune, l'emploi mais parce que le candidat, sentant bien le poids des contraintes et des pesanteurs qu'on pr&#233;tend lui opposer, affirme haut et clair qu'il n'y a jamais "une seule politique possible". L'avenir est ouvert donc, en France comme en Europe. 
 Fran&#231;ois Hollande est un homme de qualit&#233;, de culture et de tenue. En le regardant et en l'&#233;coutant - discours qu'il a pr&#233;par&#233; seul ! - on n'&#233;prouve &#224; aucun moment ce sentiment d&#233;sagr&#233;able d'un d&#233;calage, d'un hiatus, d'une infime contradiction entre son &#234;tre apparent et la charge qu'il esp&#232;re. Il ne sera peut-&#234;tre pas notre nouveau pr&#233;sident de la R&#233;publique mais rien, s'il le devenait, ne serait de nature &#224; nous affliger et &#224; nous faire honte. C'est important, selon moi, pour la France, pour l'Europe et pour le monde. 
 Je suis persuad&#233; que sa conception de la pr&#233;sidence de la R&#233;publique est juste dans la mesure m&#234;me o&#249; il ne s'est pas engag&#233; dans des promesses inconcevables comme par exemple un "Etat irr&#233;prochable" mais seulement &#224; promouvoir une pratique pr&#233;sidentielle au service de tous les Fran&#231;ais sans que privil&#232;ges, magouilles, favoritisme, perversion des institutions, emprise du pouvoir sur les instances capitales pour la R&#233;publique viennent pervertir et salir cette ambition initiale. Fran&#231;ois Hollande donne au moins l'impression d'&#234;tre capable de relever ce d&#233;fi d'une pr&#233;sidence constamment exemplaire. 
 Sur le fond, il est difficile, dans le mouvement d'une &#233;coute spontan&#233;e et attentive, d'avoir, sauf partialit&#233; imb&#233;cile et ancr&#233;e d'un c&#244;t&#233; ou de l'autre, la possibilit&#233; de se prononcer, dans l'instant, sur l'orientation g&#233;n&#233;rale de ce projet socialiste &#224; la fois revendiqu&#233; mais &#233;largi et les mesures particuli&#232;res plus ou moins essentielles &#233;gren&#233;es tout au long de ce discours ayant &#233;chapp&#233; sans cesse &#224; la m&#233;diocrit&#233;. 
 Il n'est pas besoin d'un examen approfondi pour comprendre que Fran&#231;ois Hollande - sera-ce une difficult&#233; pour lui, je ne sais - devra sans cesse se frayer un chemin entre l'id&#233;ologie pure et dure et le pragmatisme intelligent, entre ce qu'il doit, et qu'on lui r&#233;clame, au socialisme dogmatique et un empirisme de gauche clairvoyant et honn&#234;te. Il me semble que l&#224; est sa faiblesse. Par exemple, entre la d&#233;sinvolture rapide avec laquelle il valide le mariage et l'adoption homosexuels et le souci qui est le sien d'appara&#238;tre comp&#233;tent et cr&#233;dible dans la gestion &#233;conomique et financi&#232;re. Sera-t-il un futur pr&#233;sident coh&#233;rent, uni en lui-m&#234;me, ou divis&#233; entre les gardiens de la vraie foi socialiste et les conseillers r&#233;alistes de la quotidiennet&#233; avec, &#224; l'horizon, le terme d'un quinquennat voulu proritairement consacr&#233; &#224; redonner de l'espoir &#224; la jeunesse ? Et les autres, ai-je envie d'interroger ? 
 Nicolas Sarkozy, qui continue &#224; croire qu'on est dupe, va ressasser "je suis pr&#233;sident jusqu'au bout". Il est candidat, va mettre en oeuvre son formidable talent, avec le poids de l'Etat en sa faveur, mais il ne pourra pas jeter dans l'espace d&#233;mocratique des esp&#233;rances, comme en 2007. Il sera contraint de s'adosser &#224; un bilan imparfait, avec une modestie obligatoire. Fran&#231;ois Hollande et Fran&#231;ois Bayrou sont des candidats neufs d'une certaine mani&#232;re : ils en sont, eux, toujours au stade des esp&#233;rances. 
 Si Fran&#231;ois Hollande est &#233;lu, les siennes remarquablement exprim&#233;es aujourd'hui deviendront-elles les d&#233;ceptions de 2017 ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
