<document>
	<date>2012-05-24</date>
        <title>Fran&#231;ois Hollande est-il vraiment le pr&#233;sident de tous les Fran&#231;ais ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il n'est pas un pr&#233;sident de la R&#233;publique qui, &#233;lu, ne d&#233;clare vouloir &#234;tre celui de tous les Fran&#231;ais. 
 Cette volont&#233; semble devoir aller de soi quand la charge supr&#234;me vous est confi&#233;e et que cet immense honneur engage. On ne pourrait pas th&#233;oriquement se muer en chef d'un clan, d'un parti, d'une partie de la France contre l'autre. Je consid&#232;re que ce fut peut-&#234;tre la faiblesse principale du r&#233;cent quinquennat que la trahison de cette promesse proclam&#233;e en 2007. En m&#234;me temps, le temp&#233;rament explosif et agit&#233; de Nicolas Sarkozy inspirait d'embl&#233;e le doute sur son aptitude &#224; pacifier et &#224; rassembler, sur l'&#233;quanimit&#233; n&#233;cessaire &#224; une pr&#233;sidence impartiale. 
 En revanche, Fran&#231;ois Hollande m'est apparu plus plausible sur ce plan non seulement parce qu'il n'a cess&#233; d'exprimer une obsession de l'unit&#233; mais surtout parce que sa personnalit&#233; semblait naturellement plus accord&#233;e &#224; ce r&#234;ve d'un pays g&#233;r&#233; pour tous, d'une d&#233;mocratie offerte, par le coeur, l'esprit et la politique, &#224; tous. 
 Mais que signifie, au-del&#224; de la p&#233;tition de principe, une pr&#233;sidence effective pour l'ensemble de la soci&#233;t&#233; ? Quelle peut &#234;tre la traduction de ce d&#233;sir d'universel ? 
 Fran&#231;ois Hollande, tout en pr&#244;nant une gauche sociale d&#233;mocrate, celle du possible et de la r&#233;forme, n'a pas cach&#233; qu'il ne s'inscrivait tout de m&#234;me pas dans un socialisme mou. Son projet, qu'il s'applique &#224; mettre en oeuvre notamment sur le plan international avec une certaine r&#233;ussite, va naturellement s'incarner, autant que les contraintes de la r&#233;alit&#233; et l'avenir parlementaire le permettront, dans notre quotidien avec l'&#233;conomie et la finance comme vecteurs fondamentaux. 
 Cette donn&#233;e incontestable doit-elle faire oublier au pr&#233;sident de la R&#233;publique qu'une majorit&#233; substantielle de ceux qui l'ont fait &#233;lire ne s'est prononc&#233;e en sa faveur que par rejet personnel de Nicolas Sarkozy et pour qu'il assure la rel&#232;ve avec une personnalit&#233; et une pratique de l'Etat moins insupportables ? En aucun cas, cette multitude (60% d'apr&#232;s une estimation fiable) n'a fait acte d'adh&#233;sion &#224; l'ensemble des mesures socialistes projet&#233;es ni au socialisme lui-m&#234;me. Elle a investi sur un homme remarquable, conscient de ses devoirs, r&#233;publicain convaincu et attentif &#224; un exercice du pouvoir plus simple, moins vulgaire et narcissique (Le Monde, Le Figaro, Marianne 2). 
 Aussi, se contenter d'appliquer &#224; la lettre le programme socialiste, jour apr&#232;s jour, sans s'interroger sur sa compatibilit&#233; avec cet &#233;lectorat revient &#224; tenir pour rien un soutien dont le poids a &#233;t&#233; d&#233;cisif. R&#233;citer le cat&#233;chisme id&#233;ologique, surtout en mati&#232;re judiciaire pour l'instant, n'a aucun sens parce qu'on d&#233;fait sans r&#233;fl&#233;chir et qu'on abandonne des citoyens &#224; un sort qui les fait demeurer fid&#232;les &#224; un pr&#233;sident mais regretter que sa politique &#226;nonne quand elle pourrait se situer dans un juste milieu entre r&#233;alisme et conviction. 
 Pour ma part, je crains d'autant plus cette d&#233;sh&#233;rence qu'en choisissant, au nom de la parit&#233;, Christiane Taubira plut&#244;t qu'Andr&#233; Vallini, le pr&#233;sident a plus servi la cause des femmes que celle de la justice. Non pas que ce ministre soit de m&#233;diocre qualit&#233; mais, en d&#233;pit de l'espoir qu'elle avait suscit&#233;, elle a imm&#233;diatement emprunt&#233; des chemins balis&#233;s par un humanisme plus abstrait qu'op&#233;ratoire en d&#233;cidant d'abolir la comparution des mineurs r&#233;cidivistes de 16 &#224; 18 ans devant le tribunal correctionnel et, bient&#244;t sans doute, les peines planchers. Je suis persuad&#233; qu'Andr&#233; Vallini, plus comp&#233;tent en la mati&#232;re, moins soucieux de complaire au clan judiciaire progressiste &#224; tout crin, aurait sans doute constitu&#233; un utile contre-pouvoir au pouvoir des id&#233;alistes gu&#232;re avertis. 
 Eric Zemmour a d&#233;nonc&#233; avec une vigueur et une verve sans retenue l'action et les projets de Christiane Taubira en lui reprochant notamment de s'en prendre exclusivement &#224; l'homme blanc (RTL). Bruno Roger-Petit (nouvelobs.com) a appel&#233; &#224; une riposte contre lui sur un ton vengeur qui me fait mal augurer, au sein m&#234;me de l'univers des journalistes, du respect de la libert&#233; d'expression. 
 Il n'est pas besoin d'avoir le talent et la fougue pol&#233;mique d'Eric Zemmour pour d&#233;plorer calmement que Christiane Taubira et, avec elle, le pr&#233;sident qui l'a nomm&#233;e en accord avec le Premier ministre ne songent pas assez, en ces premiers jours du quinquennat, &#224; ces citoyens qui sont venus en nombre au soutien de Fran&#231;ois Hollande entre les deux tours. 
 Le pr&#233;sident de tous les Fran&#231;ais, c'est aussi celui, je l'esp&#232;re, de ceux qui l'ont fait &#233;lire et ne sont pas socialistes. Il n'est pas interdit de r&#234;ver d'une gauche du r&#233;alisme sachant parfois maintenir les oeuvres d'une droite qui n'a pas eu tort sur tout. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
