<document>
	<date>2014-07-26</date>
        <title>Fran&#231;ois Hollande n'est pas "un roi fain&#233;ant"</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les couvertures des hebdomadaires ne m'ont jamais choqu&#233;. La plupart du temps, vulgaires, outranci&#232;res ou partisanes, je les per&#231;ois comme une ran&#231;on in&#233;vitable de la libert&#233; d'expression. 

 Par exemple, si j'&#233;prouve une saturation face &#224; Paris Match qui nous propose de mani&#232;re lassante et r&#233;p&#233;titive Sarkozy avec Carla, Carla avec Sarkozy, le possible retour de celui-ci ou les vacances des deux, je ne suis pas indign&#233;. Je ressens seulement une tristesse devant cet encens promotionnel alors que Paris Match sait donner sur d'autres sujets le meilleur de lui-m&#234;me. 

 Plus s&#233;rieusement, je me trouve en complet d&#233;saccord avec la couverture provocatrice de Valeurs Actuelles qui traite, en tr&#232;s gros, Fran&#231;ois Hollande de "roi fain&#233;ant"  et, en sous-titre, de "pr&#233;sident potiche". 

 Je con&#231;ois bien qu'un hebdomadaire de droite ou de gauche a besoin, pour attirer le lecteur, de lui imposer un choc qui rejoint son opinion profonde ou la contredit brutalement. Il faut qu'une couverture de magazine r&#233;sume, sans se pr&#233;occuper d'une quelconque nuance, avec la force du p&#233;remptoire et le sommaire de la pol&#233;mique, le point de vue qui sera d&#233;velopp&#233; dans les pages int&#233;rieures. 

 Par ailleurs, je n'oublie pas que durant cing ans Nicolas Sarkozy a &#233;t&#233; moqu&#233;, caricatur&#233;, ridiculis&#233;, d&#233;grad&#233;, voire souill&#233; par une multitude de "une" &#233;clatantes par leur exc&#232;s et rentables pour la vente. 

 Tout de m&#234;me, comment oser r&#233;sumer  l'analyse politique coh&#233;rente, certes unilat&#233;rale mais admissible, de l'excellent Rapha&#235;l Stainville par cette ind&#233;licatesse et cette humiliation ostensibles pr&#233;sentant le pr&#233;sident de la R&#233;publique comme un "roi fain&#233;ant" avec tout ce que nos m&#233;moires charrient de n&#233;gatif au sujet de cette appellation ? 

 Fran&#231;ois Hollande a &#233;t&#233; &#233;lu pr&#233;sident de la R&#233;publique. Il est clair que depuis plus de deux ans, il a d&#233;&#231;u la gauche qui ne r&#234;vait pas de social d&#233;mocratie et la droite transfuge de 2012 qui aspirait &#224; une forme temp&#233;r&#233;e, intelligente et &#233;quitable du pouvoir. La premi&#232;re a &#233;t&#233; tromp&#233;e et la seconde a &#233;t&#233; trahie. 

 Fran&#231;ois Hollande est un pr&#233;sident de la R&#233;publique qui &#233;choue, d'autant plus rudement que son optimisme tactique a r&#233;cemment &#233;t&#233; contraint de s'amender, de s'infl&#233;chir. D'autant plus tristement que son Gouvernement et lui font tout ce qu'ils peuvent avec une bonne volont&#233; et une &#233;nergie constantes mais qu'&#224; l'&#233;vidence, la r&#233;alit&#233; et ses probl&#232;mes demeurent plus forts qu'eux, leur imposent d'insolubles interrogations. 

 Le pr&#233;sident de la R&#233;publique n'est pas plus "un roi fain&#233;ant" qu'une "potiche". Il travaille, il se d&#233;pense, il se d&#233;place, il organise, il parle, il nomme, il annonce : par quelle perversion, par quelle mal&#233;diction, cette volont&#233; de se camper sur tous les fronts, de se montrer &#224; la fois "normal", efficient et plausible, ne parvient-elle pas &#224; d&#233;mentir l'impression que la France tourne cependant &#224; vide, comme un p&#233;dalier dont la cha&#238;ne aurait d&#233;raill&#233; ? 

 Je ne suis pas persuad&#233; que cette offense en couverture, paradoxalement, tellement contraire &#224; la quotidiennet&#233; de ce pr&#233;sident qui, pour n'&#234;tre pas agit&#233;, s'emploie sans cesse, ne lui rende pas service, tant m&#234;me ses pires adversaires lui d&#233;nient beaucoup mais pas le fait de n'&#234;tre pas un paresseux. 

 Ni roi fain&#233;ant ni pr&#233;sident potiche. 

 Mais un pr&#233;sident qui fait du surplace. Et la France avec lui. Depuis longtemps nous ne sommes plus &#224; la t&#234;te du peloton mais maintenant nous fr&#244;lons sa queue. 

 D&#233;plorer l'&#233;chec d'un pr&#233;sident en le respectant est plus salubre que de lui offrir la chance d'une invraisemblable d&#233;rision. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
