<document>
	<date>2015-04-20</date>
        <title>Fran&#231;ois Hollande n'a plus que lui ! </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La psychologie me passionne. Dans le domaine politique, comparer les personnalit&#233;s entre elles est un moyen d'aller au plus pr&#232;s de leur v&#233;rit&#233;. Cette analyse est permise &#224; tous quand on ne peut pas pr&#233;tendre &#224; une omniscience technique et argument&#233;e. 

 A consid&#233;rer l'&#233;volution de Fran&#231;ois Hollande au cours de ces derniers mois, dans sa mani&#232;re de communiquer et de cr&#233;er jusqu'&#224; la simplicit&#233; ostensible une relation chaleureuse avec les Fran&#231;ais, je suis frapp&#233; de constater que chez lui tout est r&#233;fl&#233;chi, organis&#233;... et pourtant gu&#232;re efficace. 

 Parce qu'en r&#233;alit&#233;, le pr&#233;sident de la R&#233;publique cherche &#224; nous convaincre de ce dont nous sommes d&#233;j&#224; persuad&#233;s et se trouve impuissant face &#224; l'essentiel.  

 En s'adressant &#224; la communaut&#233; nationale par tranches, il s'obstine &#224; montrer qu'il est sympathique et capable de dialogue - aimable, pour r&#233;sumer - alors qu'il nous importerait davantage de le savoir v&#233;ritablement pr&#233;sidentiel. L'homme n'est pas caract&#233;riel, tant mieux, mais nous doutons de plus en plus de sa capacit&#233; non pas &#224; assumer sa charge, mais &#224; se transcender en vainqueur pour la France. 

 Se souvenir de Nicolas Sarkozy durant son quinquennat r&#233;v&#232;le &#224; quel point ces deux b&#234;tes politiques sont antagonistes dans leur m&#233;thode m&#234;me si, superficiellement, Fran&#231;ois Hollande s'est vite rapproch&#233; d'un style et d'une omnipr&#233;sence qu'il semblait pourtant r&#233;cuser. 

 L'ancien pr&#233;sident de la R&#233;publique n'a cess&#233; d'&#234;tre victime d'un temp&#233;rament qui ne brillait pas par la d&#233;licatesse. Les grossi&#232;ret&#233;s relev&#233;es &#224; loisir - langage, portable, chewing-gum, rapport &#224; l'argent, familiarit&#233;s -  ne r&#233;sultaient pas, chez lui, d'une affectation de simplicit&#233; mais d'une expansion de soi et d'un narcissisme contre lesquels, en d&#233;finitive, il ne pouvait rien et qui entravaient non pas sa fr&#233;n&#233;sie d'action mais l'&#233;quit&#233; des jugements que les citoyens portaient. 

 Nicolas Sarkozy ne s'abandonnait pas &#224; une spontan&#233;it&#233; d&#233;sinvolte et dangereuse parce qu'il l'avait programm&#233;e mais parce qu'elle lui &#233;tait naturelle et que l'impact bon ou mauvais de la politique qu'il menait &#233;tait suffisamment &#233;clatant pour demeurer prioritaire. 

 S'il commettait des erreurs, elles &#233;manaient rarement directement, consciemment de lui. Quand il s'est &#233;gar&#233; en nommant Rachida Dati garde des Sceaux, il ne faisait que suivre les &#233;tranges conseils de C&#233;cilia, son &#233;pouse d'alors et de l'in&#233;vitable Alain Minc. Et il ne l'aurait pas maintenue contre vents et mar&#233;es comme Fran&#231;ois Hollande avec Christiane Taubira. 

 Instinctif et influen&#231;able, Nicolas Sarkozy voulait surprendre, provoquer, parce que "n'aimant pas les gens" - le Premier ministre n'a pas tout &#224; fait tort - il devinait que sa normalit&#233; ne serait pas son principal atout mais son &#233;nergie, parfois si proche d'une agitation qui r&#233;fl&#233;chit apr&#232;s-coup. 

 Au contraire, Fran&#231;ois Hollande est un Sarkozy qui exploite son temp&#233;rament pour faire oublier une politique qui &#233;choue. La croissance est molle, le ch&#244;mage ne diminue pas et le d&#233;ficit se r&#233;duit plus lentement que pr&#233;vu. 

 Le pr&#233;sident de la R&#233;publique se persuade qu'il convient de stimuler les Fran&#231;ais qui r&#233;pugnent &#224; applaudir le plat qu'il leur propose. Il refuse d'admettre que c'est la substance et la qualit&#233; de ce dernier qui constituent le probl&#232;me. 

 Il tente ainsi, allant de groupes en groupes, de corporatismes en corporatismes, d'ouvriers &#224; jeunes et bobos, de "renouer avec son image sympathique". Mais celle-ci, sauf de la part de quelques obtus, n'a jamais &#233;t&#233; remise en cause et il est absurde d'amplifier une politique de communication qui se contente de confirmer l'intime et l'affable sans avoir le moindre effet sur l'important : la croyance en sa valeur de Pr&#233;sident. 

 A force, le caract&#232;re tactique exag&#233;r&#233; des proximit&#233;s qu'il cultive, de cette simplicit&#233; et cordialit&#233; dont il abuse, de ces selfies fran&#231;ais ou suisses d&#233;magogiques qu'il accepte trop volontiers, de son inusable bienveillance dans l'espace public, loin de lui b&#233;n&#233;ficier, le dessert. On est pass&#233; de la normalit&#233; &#224; la banalit&#233; et de la spontan&#233;it&#233; &#224; la fabrication. 

 M&#234;me le moins &#233;clair&#233; des citoyens sent qu'on met &#224; sa disposition un syst&#232;me destin&#233; &#224; se substituer &#224; ce qui seul devrait compter : la coh&#233;rence d'une action, des r&#233;sultats pour la France. 

 Fran&#231;ois Hollande n'a aucune excuse. Il n'est pas victime de ce minimalisme au rabais et de ce coeur &#233;pandu &#224; profusion. Il en use avec science et cynisme. M&#234;me si, alors qu'il ne lui reste que deux ann&#233;es, rien n'est acquis pour lui mais que le sous-estimer pour la joute finale serait faire preuve d'aveuglement. 

 Alors que la droite et dor&#233;navant une large part de la gauche s'accordent sur le constat d'une Christiane Taubira au mieux ministre de la parole, au pire responsable calamiteux, Fran&#231;ois Hollande s'en moque. 

 Le s&#233;nateur Lecerf, qui s'est fait une sp&#233;cialit&#233; de l'indulgence paradoxale, et Beno&#238;t Hamon la qualifiant de "grand ministre" sont un bien maigre soutien pour le pr&#233;sident de la R&#233;publique qui poursuit cependant, imperturbable, autarcique, son exercice de d&#233;molition judiciaire au d&#233;triment du peuple et de concession id&#233;ologique pour des socialistes ayant besoin d'une g&#226;terie.  

 Sans qu'&#233;videmment le pr&#233;sident de la R&#233;publique soit responsable du t&#233;lescopage entre l'&#233;pouvantable naufrage m&#233;diterran&#233;en avec ses 800 victimes et sa pr&#233;sence au magazine "le Suppl&#233;ment" de Canal Plus, sa tentative de se faire valoir et entendre dans cet univers du divertissement en esp&#233;rant un rattrapage politique avait quelque chose d'incongru et presque de path&#233;tique. Il n'avait que lui &#224; offrir, et sa gentillesse, la plupart du temps, dans les &#233;changes. Premier fiasco. 

 Mais un second fiasco, car Ma&#239;tena Biraben, remarquable par ses questions vives, rapides, sans complaisance mais sans agressivit&#233;, nous a &#233;clair&#233;s sur le registre politique, parce qu'elles ont mis &#224; mal le pr&#233;sident de la R&#233;publique d&#233;pass&#233; par le rythme et contraint d'abandonner les g&#233;n&#233;ralit&#233;s nobles et brillantes. 

 Le reportage sur une cit&#233; mini&#232;re &#233;tant pass&#233;e de le gauche au FN l'a montr&#233;, quelques secondes, de mauvaise humeur, de mauvaise foi, &#233;nerv&#233; d'entendre rappeler son engagement pour la proportionnelle et contestant m&#234;me le d&#233;ficit d&#233;mocratique de la faible repr&#233;sentation du FN &#224; l'Assembl&#233;e nationale. Il n'&#233;tait pas &#224; son avantage face &#224; ce proc&#232;s qui lui &#233;tait fait. La responsabilit&#233;, c'&#233;tait bien avant lui ! 

 Fran&#231;ois Hollande fait de sa personnalit&#233; un bouclier. Elle risque de devenir un succ&#233;dan&#233; qui ne trompera plus personne. Sarkozy n'&#233;tait pas aim&#233; mais son caract&#232;re difficile, pour beaucoup, n'alt&#233;rait pas son action mais l'expliquait.  

 Le pr&#233;sident de la R&#233;publique a de l'esprit, rit de bon coeur, fait des blagues, sait &#233;couter et dialogue volontiers. C'est bien mais peu. 
  
Mais l'in&#233;branlable confiance qu'il a en lui-m&#234;me ne pourra pas toujours se passer des preuves qu'elle nous doit. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
