<document>
	<date>2013-04-28</date>
        <title>Fran&#231;ois Hollande vraiment pas impressionn&#233; ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le pr&#233;sident de la R&#233;publique a d&#233;clar&#233; il y a dix jours qu'il n'&#233;tait pas "impressionn&#233;" par l'immensit&#233; et le caract&#232;re exceptionnel, sur tous les plans, des difficult&#233;s auxquelles la France s'affrontait, que c'&#233;tait lui qui fixait la ligne et tenait le cap et que le reproche le plus absurde qu'on pouvait lui faire &#233;tait de lui pr&#234;ter "une pr&#233;tendue ind&#233;cision". Sa premi&#232;re ann&#233;e de quinquennat, autrement dit, n'&#233;tait pas une surprise pour lui car il n'ignorait pas qu'elle serait &#233;prouvante (AFP, lemonde.fr, nouvelobs.com). 

 Pourtant, derri&#232;re cette apparente et constante s&#233;r&#233;nit&#233; depuis le mois de mai 2012, je suis persuad&#233; qu'il y a depuis quelques semaines "de la temp&#234;te sous un cr&#226;ne" et on ne peut que comprendre cette interrogation que le pr&#233;sident sans doute se formule &#224; lui-m&#234;me. Sa chute dans les sondages appara&#238;t in&#233;luctable et &#224; la longue, force est de se demander si elle tient au fond de sa politique, &#224; sa personnalit&#233; ou &#224; la perception qu'ont les Fran&#231;ais d'un pr&#233;sident qui, &#224; cause de son camp et des tensions qui le traversent, n'a plus la disponibilit&#233; pour se consacrer &#224; l'essentiel qui est le Gouvernement trans-partisan de la France. 

 Pour r&#233;sumer, la nation ne doute pas de la sinc&#233;rit&#233; de Fran&#231;ois Hollande quand il s'affirme le pr&#233;sident de tous les Fran&#231;ais - en d&#233;pit des d&#233;chirements caus&#233;s par la loi sur le mariage pour tous - mais elle est perturb&#233;e par le fait qu'&#224; l'&#233;vidence il n'est pas celui de toute la Gauche, de tous les socialistes. Comment avoir confiance quand les querelles p&#233;riph&#233;riques occupent toute la place et font se d&#233;penser toute l'&#233;nergie ? 

 En effet, malgr&#233; les pol&#233;miques et les controverses de mauvais aloi qui donnent &#224; l'opposition la preuve peu reluisante de son existence et le jusqu'auboutisme de l'extr&#234;me gauche acharn&#233;e &#224; d&#233;montrer que ses r&#233;ponses simplistes &#224; nos probl&#232;mes complexes seraient la solution, &#224; consid&#233;rer le travail accompli depuis un an, le courage assum&#233; par le pr&#233;sident d'une social-d&#233;mocratie &#224; la fran&#231;aise, les r&#233;formes entreprises, la pratique de l'Etat avec une Justice ind&#233;pendante et libre que la sordide affaire Cahuzac a rendu plus n&#233;cessaire que jamais, les actions internationales au Mali ou ailleurs, on peut &#234;tre &#233;tonn&#233; que jamais le moindre fr&#233;missement ne se soit produit qui aurait fait remonter les sondages et influencer favorablement l'opinion. 

 Quoi que projette, mette en oeuvre ou rejette le pr&#233;sident, une sorte de fatalit&#233; colle &#224; ses desseins et &#224; ses entreprises, qui manifeste que probablement la cause de son d&#233;clin ininterrompu r&#233;side ailleurs. 

 Malgr&#233; les moqueries et les outrages venus de toutes parts - Nicolas Sarkozy n'en a pas &#233;t&#233; priv&#233; non plus durant son quinquennat -, la personnalit&#233; de Fran&#231;ois Hollande demeure accept&#233;e et sa normalit&#233;, pour relative qu'elle soit forc&#233;ment devenue, et la sympathie qu'il continue d'inspirer &#224; beaucoup repr&#233;sentent encore un socle sur lequel il peut compter. 

 Ce qui est d&#233;vastateur et &#224; ce point para&#238;t unique sous la Ve R&#233;publique tient, de la part de sa majorit&#233;, &#224; l'absence totale de respect &#224; son &#233;gard. Je n'&#233;voque pas la quotidiennet&#233; de la courtoisie et les d&#233;f&#233;rences conventionnelles dont je pr&#233;sume qu'elles ne sont pas oubli&#233;es mais profond&#233;ment l'adh&#233;sion &#224; une ligne, &#224; une pens&#233;e, &#224; un chef, &#224; la reconnaissance pour celui sans lequel son camp et ses valeurs seraient encore en train de frapper &#224; la porte du Pouvoir. 

 Fran&#231;ois Hollande est chahut&#233;, rudoy&#233;, d&#233;sob&#233;i, discut&#233;, mis ou remis en cause d'une mani&#232;re qu'aucun pr&#233;sident n'a jamais &#233;t&#233; contraint d'endurer. La gauche du parti socialiste, les Verts, le Front de gauche s'en donnent &#224; coeur joie et j'ai souvent l'impression d'une boxe r&#233;publicaine dont Fran&#231;ois Hollande serait le punching ball. 

 Qu'on songe &#224; ce qui se serait produit, pour le meilleur et pour le pire, si durant son quinquennat Nicolas Sarkozy avait &#233;t&#233; soumis, pour sa politique erratique, en plus &#224; une majorit&#233; agit&#233;e. Le paradoxe est qu'il a b&#233;n&#233;fici&#233; d'une inconditionnalit&#233; &#224; proportion de ses &#233;checs. 

 Il y a de l'ironie &#224; revisiter notre histoire. S&#233;gol&#232;ne Royal avait failli l'emporter &#224; la pr&#233;sidentielle de 2007 et elle n'avait &#233;t&#233; vaincue qu'&#224; cause, globalement, de l'absence de soutien du PS. Fran&#231;ois Hollande en a b&#233;n&#233;fici&#233; et il a &#233;t&#233; &#233;lu. Mais c'est le pr&#233;sident qui aujourd'hui paie les frais du fait qu'Hollande, comme Premier Secr&#233;taire pourtant durable, n'a jamais &#233;t&#233; l&#233;gitime pour l'ensemble des socialistes. On lui a conc&#233;d&#233; une embellie &#224; la primaire de 2011 mais depuis le mois de mai 2012, pas de jour sans qu'on lui fasse mesurer &#224; quel point son autorit&#233; n'est gu&#232;re l&#233;gitime et sa vision pas du tout exaltante. Dans cette cour de grave r&#233;cr&#233;ation qu'est devenu l'Etat, le pr&#233;sident, aid&#233; par son Premier ministre lui-m&#234;me moqu&#233;, a beau sermonner : son volontarisme pour m&#233;tamorphoser le r&#233;el fait d&#233;faut et l'illusion que sa tranquillit&#233; et son incurable optimisme auront un effet bienfaisant, contagieux sur la r&#233;alit&#233; r&#233;v&#232;le au fur et &#224; mesure son absurdit&#233;. 

 Et les socialistes jouent leur propre musique &#233;videmment de plus en plus dissonante. Le pr&#233;sident tient une baguette mais il n'est plus un chef et son orchestre est mauvais. 

 Cette situation d&#233;grad&#233;e serait d&#233;j&#224; en elle-m&#234;me infiniment pr&#233;judiciable puisqu'elle ne cesse de porter atteinte &#224; ce qu'on attend, ce qu'on esp&#232;re d'un pr&#233;sident : un regard, une intelligence, un chemin, une unit&#233; de coh&#233;rence et d'action. Lui puis tous les autres. 

 Mais comment ne pas relever que l'&#233;trange et pr&#233;cipit&#233; voyage chinois, la lib&#233;ration d'une germanophobie dangereuse, la continuation d'un amateurisme de moins en moins sympathique, de plus en plus n&#233;faste - n'est-ce pas, Christiane Taubira capable de changer de point de vue d'un jour &#224; l'autre ? - sont le signe que le pr&#233;sident de la R&#233;publique lui-m&#234;me est atteint. 

 Il ne sait plus sur quel pied, sur quel esprit pr&#233;sider. Donner un grand coup sur la table, remanier, resserrer ou attendre que son heureuse nature fasse le travail, contredise les objecteurs de sa politique ? 

 Je suis d&#233;&#231;u. J'aurais tellement aim&#233; qu'il soit impressionn&#233;. 

 Enfin. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
