<document>
	<date>2010-11-02</date>
        <title>Fran&#231;ois Mitterrand &#224; la peine</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Cela faisait longtemps qu'on ne s'en &#233;tait pas pris &#224; Fran&#231;ois Mitterrand, &#224; sa personnalit&#233;, son pass&#233;, sa politique, &#224; ses secrets&#160;et &#224; ses lumi&#232;res ! Jacques Attali nous a rappel&#233; que F.M. n'avait rien de commun avec notre actuel pr&#233;sident. Sinon peut-&#234;tre qu'ils suscitent, l'un mort et l'autre vivant, la m&#234;me hostilit&#233;, voire la m&#234;me haine ? 
 La recherche historique - surtout, par piti&#233;, pas de Maison&#160;de l'histoire de France&#160;! -&#160;n'est pas &#224; bl&#226;mer qui maintenant se penche sur l'action de&#160;Fran&#231;ois Mitterrand garde des Sceaux sous la IVe R&#233;publique. On sait que lors de ce qu'on appelait pudiquement "les &#233;v&#233;nements d'Alg&#233;rie", il y eut 45 guillotin&#233;s dont la gr&#226;ce fut refus&#233;e par ce ministre de la Justice (Nouvel Observateur, le Monde, Marianne 2).&#160; 
 Fran&#231;ois Mitterrand, sur le plateau de l'&#233;mission Cartes sur table, d&#233;clarait, le 16 mars 1981 : "dans ma conscience profonde... je suis contre la peine de mort". Alain Duhamel, comme c'&#233;tait la fin de l'&#233;mission, n'a pas pu le confronter &#224; sa pratique minist&#233;rielle ancienne (lefigaro.fr, TVmag.com).&#160;L'aurait-il fait que Fran&#231;ois Mitterrand aurait su, je n'en doute pas, comment lui r&#233;pondre. 
 Libre &#224; chacun de comparer ce pass&#233; li&#233; &#224; la guerre d'Alg&#233;rie avec cette protestation courageuse d'humanisme dans un moment o&#249; les sondages &#233;tablissaient qu'une majorit&#233; de Fran&#231;ais &#233;tait favorable au maintien de la peine de mort. Son attitude a d&#233;montr&#233; que l'audace de la v&#233;rit&#233; vaut toujours mieux que l'opportunisme de la prudence. Libre &#224; chacun de tirer les conclusions que son adh&#233;sion ou non &#224; cette figure &#233;clatante de notre vie nationale autorisera. 
 Ce qui me choque en revanche, c'est la mani&#232;re condescendante et, pour tout dire, indigne avec laquelle les serviteurs du pr&#233;sent viennent offenser un combattant d'hier. On n'est pas loin de mettre en cause la sinc&#233;rit&#233; de l'itin&#233;raire moral et intellectuel de Mitterrand, qui l'a fait passer d'une approbation de la peine de mort au nom de l'Etat, de ses n&#233;cessit&#233;s et de sa raison - je ne discute pas la validit&#233; de ces justifications, je constate leur existence - &#224; une d&#233;testation absolue et argument&#233;e de celle-ci. Sa "conscience abolitionniste" serait "un mythe" et le paradoxe revient &#224; lui imputer, dans l'expression de cette d&#233;nonciation &#233;thique personnelle, la faute d'un opportunisme politique qu'il a pr&#233;cis&#233;ment mis &#224; mal. 
 Derri&#232;re ce proc&#232;s qui porte au paroxysme la commodit&#233; des jugements r&#233;trospectifs et des condamnations faciles, il me semble que deux id&#233;es fausses &#233;garent. 
 D'une part, je ne suis pas persuad&#233; que Fran&#231;ois Mitterrand,&#160;contrairement &#224; ce que soutient Fran&#231;ois Malye, co-auteur de l'enqu&#234;te : Fran&#231;ois Mitterrand et la guerre d'Alg&#233;rie, "ne pouvait pas devenir socialiste sans &#234;tre abolitionniste parce que cela fait partie du costume". Pour qui s'est int&#233;ress&#233; au parcours de nombre de personnalit&#233;s socialistes, derri&#232;re les abstractions et les id&#233;aux affich&#233;s (et encore !), le r&#233;alisme n'a pas toujours fait d&#233;faut. Sans &#234;tre oblig&#233; d'&#233;voquer le sentiment populaire qui est un puissant stimulant pour l'oubli de ses convictions partisanes ou philosophiques, je n'ai jamais per&#231;u qu'avant Robert Badinter et l'obligation faite &#224; la gauche de sanctifier l'abolition, socialisme et peine de mort &#233;taient forc&#233;ment contradictoires. On aurait pu le souhaiter au nom de l'humanisme g&#233;n&#233;reux dont cette famille politique s'estimait propri&#233;taire mais rien ne le garantissait, ni que la contradiction soit pr&#233;judiciable &#224; qui aurait manifest&#233; une ambition politique pr&#234;te &#224; tout. Rien donc ne contraignait Fran&#231;ois Mitterrand &#224; cette importante &#233;volution, que lui-m&#234;me. Le refus de la mort institutionnalis&#233;e d'autrui ne ressortit pas de l'id&#233;ologie mais des "tripes", de "la conscience profonde" qui n'a rien &#224; voir avec le socialisme mais tout avec soi. 
 D'autre part, je n'ai jamais cru aux vertus intangibles, jamais secou&#233;es par les &#233;v&#233;nements, le poids des choses et la duret&#233; de l'Histoire. Une morale, cela s'invente, se construit, se forge son histoire. Cela part souvent du pire pour d&#233;couvrir, longtemps apr&#232;s parfois, les terres du meilleur. Je trouve plus riche une d&#233;marche qui erre puis retrouve son chemin que l'airain moral immuable, imperm&#233;able &#224; ce qui bouge et vit autour de lui. J'ajoute qu'il y a infiniment plus de port&#233;e dans une arriv&#233;e qui a connu tous les affres d'un voyage et qui par cons&#233;quent sait en parler, en d&#233;crire les emb&#251;ches et en glorifier l'aboutissement que dans un surplace incapable de voir plus loin que lui-m&#234;me et confit dans son assurance immobile et autarcique. J'aime que Fran&#231;ois Mitterrand, sur beaucoup de plans et notamment celui de la peine de mort, n'ait pas &#233;t&#233; un &#234;tre quiet et exemplaire de toute &#233;ternit&#233; mais qu'il ait propos&#233; aux Fran&#231;ais, en m&#234;me temps que port&#233; en soi, une intelligence et une sensibilit&#233; en mouvement, une histoire. La n&#244;tre sans doute aussi, accord&#233;e &#224; beaucoup de nos nuances et variations. 
 Au fond, Fran&#231;ois Mitterrand n'a pas cess&#233; d'effectuer des voyages intimes. Si sa fin a pactis&#233; avec son origine, il s'est, entre-temps, quitt&#233;, rejoint, il a rompu avec lui-m&#234;me mais a&#160;gard&#233; des fid&#233;lit&#233;s essentielles. Son pass&#233;, il n'a pas cherch&#233; &#224; l'oublier mais &#224; le d&#233;passer. Quel dommage qu'on ne l'ait pas interrog&#233; sur ce qu'il avait &#233;t&#233; et ce qu'il &#233;tait devenu ! Il aurait &#233;t&#233; &#233;blouissant. Rien de son destin multiple, de son &#234;tre riche et&#160;ambigu&#160;ne lui &#233;tait &#233;tranger. 
 Il aurait eu r&#233;ponse &#224; tout. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
