<document>
	<date>2011-05-10</date>
        <title>Fran&#231;ois Mitterrand ic&#244;ne de gauche et de droite !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Jean-Luc M&#233;lenchon a raison : Mitterrand n'appartient pas aux socialistes mais &#224; l'histoire. 
 Pourtant, depuis quelques jours, c'est &#224; qui, au Parti socialiste, s'appropriera un morceau de la vraie croix, le legs de ce pr&#233;sident de gauche, le seul &#224; avoir triomph&#233;, et deux fois, depuis 1958. D'aucuns d&#233;noncent une profusion mais pour ma part je ne me lasse pas d'en apprendre toujours davantage sur ce "monstre" de la politique, qui par ailleurs avait une exceptionnelle intuition pour d&#233;celer les talents et remarquer les pr&#233;dispositions ou non au pouvoir. Sa lucidit&#233; souvent cruelle ne se trompait jamais, ce qui faisait que ses &#233;loges avaient du prix : qu'on songe par exemple &#224; son appr&#233;ciation favorable de la personne de Fran&#231;ois Bayrou dont la volont&#233; l'avait impressionn&#233; et &#224; ses r&#233;serves constantes sur Michel Rocard dont l'empressement &#224; servir ces derni&#232;res ann&#233;es peut pr&#234;ter &#224; rire. Le dernier livre remarquable de Serge Moati- trente ans depuis 1981!- projette des lumi&#232;res singuli&#232;res sur cette p&#233;riode et celui qui durant 14 ans en a &#233;t&#233; le coeur pluriel. 
 Fran&#231;ois Mitterrand, &#233;videmment, a suscit&#233; comme tous les &#234;tres exceptionnels des oppositions farouches, &#224; gauche o&#249; son pragmatisme &#224; partir de 1983 a exasp&#233;r&#233; les id&#233;ologues et les jusqu'au boutistes auxquels il rendait bien leur d&#233;testation, &#224; droite o&#249; certains n'ont pas compris qu'au fil du temps et de l'exercice de deux mandats Mitterrand redevenait cette incarnation du myst&#232;re et de l'ambigu&#239;t&#233; dont il avait d&#233;clar&#233; qu'on n'en sortait qu'&#224; son d&#233;triment. Il y avait dans son action, ses abstentions, sa vision profonde de la vie intellectuelle, sa conception de l'histoire, m&#234;me dans son humanisme qui rassemblait plus qu'il ne clivait, de quoi satisfaire une partie de l'&#233;lectorat qui n'avait aucun go&#251;t pour sa strat&#233;gie initiale de rupture. 
 Aussi, il me semble que Pierre Joxe n'appr&#233;hende pas la diversit&#233; des r&#233;actions que suscitait Fran&#231;ois Mitterrand, quand il &#233;nonce comme une &#233;vidence que celui-ci, apr&#232;s avoir &#233;t&#233; &#224; droite, a &#233;t&#233; de gauche (Mediapart). Et si en r&#233;alit&#233;, en tout cas &#224; partir de 1983, il y avait toujours eu chez lui une conviction socialiste m&#234;l&#233;e &#224; une esth&#233;tique de droite et si, en allant plus loin, son second mandat, notamment &#224; la fin, n'avait pas fait clairement resurgir le Mitterrand des origines en le conduisant par des attitudes, des discours, sa pratique internationale, le regard port&#233; sur son pass&#233; et la p&#233;dagogie sur la complexit&#233; de l'histoire, &#224; brouiller les pistes et &#224; &#233;garer les sectarismes (Le Monde, Le Figaro, nouvelobs.com, JDD.fr) ? 
 Au-del&#224; de son g&#233;nie tactique, de cette incroyable majest&#233; consciente d'elle-m&#234;me qu'il parvenait &#224; diffuser, avec des apparences qui ne s'y pr&#234;taient pas forc&#233;ment, j'ai ressenti une vive admiration pour ce destin qu'on a affirm&#233; trop vite &#233;clat&#233; en plusieurs s&#233;quences fondamentales et contradictoires - Vichy, la IV&#232; R&#233;publique, le ministre, l'opposant &#224; Charles de Gaulle, le leader socialiste, le pr&#233;sident de la R&#233;publique - alors qu'&#224; les r&#233;unir, en n'omettant pas le lien cr&#233;&#233; par une personnalit&#233;, ciment puissant et facteur absolu d'unit&#233;, on est frapp&#233; au contraire par une totalit&#233; qui a su rester elle-m&#234;me en empruntant des chemins faussement divergents. Droite, gauche, droite, ces variations, en d&#233;finitive, semblent superficielles par rapport &#224; la coh&#233;rence d'un parcours. Mitterrand peu ou prou est toujours rest&#233; fid&#232;le &#224; lui-m&#234;me en d&#233;pit des embard&#233;es que tout politique conna&#238;t et qui ont permis &#224; certains de lui reprocher des peines de mort avant l'abolition de celle-ci, dont il a &#233;t&#233; l'initiateur capital et courageux. Comme citoyen, suivant avec passion le cours pr&#233;sidentiel de cette personnalit&#233; unique - paradoxalement, la seule &#224; pouvoir &#234;tre compar&#233;e avec de Gaulle qu'elle abhorrait et c'&#233;tait r&#233;ciproque !-, je n'ai pu que constater cette mont&#233;e vers une authenticit&#233; qui, balayant le politicien, le constituait comme un v&#233;ritable rassembleur, une ic&#244;ne de gauche et de doite. La gauche voulait le garder sous cloche id&#233;ologique mais beaucoup, chez lui, par tous les pores de sa peau, de son esprit et de sa sensibilit&#233;, &#233;chappait &#224; cette mainmise et autorisait une adh&#233;sion d'une partie de la droite admirative et s&#233;duite quoi qu'elle en ait. 
 Je ne crois pas, pour demeurer dans l'actualit&#233; et se plier &#224; une comparaison oblig&#233;e, qu'il y ait quoi que ce soit de commun entre les temp&#233;raments et la mani&#232;re de pr&#233;sider de Nicolas Sarkozy et de Fran&#231;ois Mitterrand. En d&#233;pit d'un exercice de style auquel s'&#233;tait livr&#233; Yann Moix et qui avait conclu &#224; l'inverse, les m&#233;thodes du premier et du second&#160; sont &#224; ce point divergentes qu'elles semblent renvoyer &#224; deux sortes de politique &#233;trang&#232;res l'une &#224; l'autre. Alors que Mitterrand a cultiv&#233; le secret, la finesse et la caut&#232;le, Nicolas Sarkozy, lui, ne cesse pas d'agir en quelque sorte &#224; d&#233;mocratie ouverte. L'un cachait le plus possible ses abus et ses turpitudes, les recouvrant du voile r&#233;publicain qui ne lui &#233;tait jamais d&#233;ni&#233;, tandis que l'autre, avec une franchise qui se r&#233;gale d'elle-m&#234;me, pose sur la table d&#233;mocratique ses actes, ses transgressions, ses forces et ses faiblesses, son &#234;tre et sa tactique. Mitterrand laissait les autres le vanter, Nicolas Sarkozy assume volontiers cette mission.&#160; Pour l'un, le citoyen devait &#234;tre le dernier inform&#233;, pour l'autre, il doit &#234;tre le premier avis&#233;. La puissance du premier r&#233;sidait dans son incomparable gestion du silence et de la parole, celle du second est constitu&#233;e par une affirmation brutale et vigoureuse de soi, l'expression d'un besoin d'exister allant parfois jusqu'&#224; la provocation. Fran&#231;ois Mitterrand manifestait son emprise sur tout et tous par les manoeuvres et les combinaisons inspir&#233;es par une intelligence d&#233;li&#233;e qui ne r&#233;pugnait pas &#224; la perversit&#233;, tandis que Nicolas Sarkozy a besoin d'appr&#233;hender l'ensemble du jeu politique parce que rien ne doit &#233;chapper &#224; sa volont&#233; imp&#233;rieuse. Le premier suit sa pens&#233;e, le second son &#234;tre. Le premier s'est fait tout pardonner parce que son air rendait d&#233;plac&#233;es et presque in&#233;l&#233;gantes les accusations. Le second aurait-il&#160; les m&#234;mes agissements qu'on crierait au scandale d'Etat. Fran&#231;ois Mitterrand a toujours &#233;t&#233; pr&#233;sum&#233; innocent, Nicolas Sarkozy pr&#233;sum&#233; coupable. 
 Les Fran&#231;ais, &#224; l'&#233;vidence, idol&#226;trent le pouvoir quand il est devenu une douce nostalgie. Dur pour un pr&#233;sident de tenir, de se tenir dans l'&#233;tau du pr&#233;sent. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
