<document>
	<date>2010-06-04</date>
        <title>Fran&#231;ois Morel fait un malheur </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un ami m'avait parl&#233; d'une chronique de Fran&#231;ois Morel sur Philippe de Villiers au cours de la "matinale" de France Inter. J'avais oubli&#233; son existence&#160;mais le hasard a fait que j'ai pu l'entendre un matin&#160;avant de partir au Palais de justice. 
 J'ai &#233;t&#233; effar&#233; puis effondr&#233;. Ainsi, c'est cet humour qu'on r&#233;v&#232;re, qu'on porte aux nues... Cette indignit&#233;, cette bassesse ! Jean-Luc Hees, qui semble avoir du courage en certaines circonstances - il ne rit pas toujours avec les loups ! -, apr&#232;s avoir d&#251; "recadrer" St&#233;phane Guillon au sujet d'Eric Besson, aurait pu se pencher sur le "d&#233;licieux" Fran&#231;ois Morel, comme il est souvent qualifi&#233; par les gazettes qui vantent maintenant son talent de chanteur. Ce gentil pr&#233;tendu est un vrai m&#233;chant !&#160; 
 On a appris il y a peu que Guillaume de Villiers allait &#234;tre renvoy&#233; devant une cour d'assises parce qu'il aurait viol&#233; son fr&#232;re Laurent il y a plusieurs ann&#233;es. Le premier conteste le crime qui lui est reproch&#233; alors que le second confirme ses accusations. Le moment venu, un jury populaire tranchera. Dans tous les cas, cette affaire intra-familiale constitue un bouleversement, une d&#233;vastation, au moins un terrible chagrin, une dure &#233;preuve pour les parents des jeunes gens concern&#233;s, dont Philippe de Villiers. Rien qui a priori puisse susciter la d&#233;rision ou la moquerie. Etonnant m&#234;me qu'on songe &#224; nourrir son inspiration avec de telles p&#233;rip&#233;ties, &#224; la fois graves sur le plan judiciaire et destructrices pour une famille.  
 Mais il est vrai qu'il s'agit de Philippe de Villiers et qu'&#224; l'encontre d'un repr&#233;sentant de la droite r&#233;actionnaire et catholique, comme Fran&#231;ois Morel l'a qualifi&#233;, on a le droit de tout se permettre. Naturellement d&#233;fendu par personne, il est loisible de lui faire subir un traitement d'exception auquel son silence constitue la plus pertinente des r&#233;ponses. 
 La conclusion de la chronique traitait Philippe de Villiers de "tartuffe" (quel courage !). Pourquoi cette acrimonie qui se souhaitait avec de la verve contre un homme politique parfois d&#233;test&#233;, souvent moqu&#233; et caricatur&#233; avec sa voix inimitable (donc ais&#233;ment imitable !) ? Pourquoi cette aigreur vengeresse &#224; l'&#233;gard d'une personnalit&#233; qui jusqu'alors avait vu respect&#233;s par ses pires adversaires les al&#233;as et infortunes li&#233;s &#224; son histoire familiale et au sort de ses enfants ? Il y avait une d&#233;cence, une pudeur d&#233;mocratiques qui, pour quiconque m&#234;me m&#234;l&#233; &#224; l'espace public, garantissait une retenue, une abstention, un recul discret d&#232;s lors que l'intimit&#233; &#233;tait touch&#233;e et le coeur bless&#233;. Fran&#231;ois Morel n'a eu cure de ces d&#233;licatesses. Il se serait bien gard&#233; d'&#233;voquer aussi honteusement, dans un billet d'humeur saum&#226;tre, les drames et infortunes survenus dans tant de destin&#233;es politiques, m&#234;me pr&#233;sidentielles, et ayant atteint avec la triste &#233;quit&#233; du malheur aussi bien la droite que la gauche, la r&#233;action que le progressisme. Mais Philippe de Villiers, qui n'est plus quelqu'un d'important et qu'on peut tra&#238;ner sans vergogne dans la boue humoristique, n'a pas droit &#233;videmment &#224; cette belle tradition r&#233;publicaine qui veut qu'on n'offense pas encore davantage un &#234;tre d&#233;j&#224;, directement ou indirectement, bris&#233; par un sort priv&#233;.  
 Alors il serait tartuffe ? Parce que son discours politique lui interdirait d'exiger dignit&#233; et respect pour sa vie familiale ? Au pr&#233;texte qu'il aurait d&#233;nonc&#233;, avec d'autres (Le Parisien), l'absent&#233;isme scolaire ou des dysfonctionnements dans la gestion de la temp&#234;te Xynthia, ne lui serait m&#234;me pas octroy&#233; le droit de se terrer dans son espace intime sans que celui-ci&#160;soit troubl&#233; par des vilenies ?&#160;Parce qu'il serait catholique (la tare supr&#234;me !), parce qu'il aurait adopt&#233; des positions conservatrices, son drame personnel n'en serait plus un, la cour d'assises &#224; venir ne constituerait plus une &#233;ch&#233;ance sombre et sa famille pourrait &#234;tre maltrait&#233;e comme nos audacieux du micro n'auraient os&#233; le faire avec personne d'autre ! Le tartuffe, &#224; vrai dire, c'est Fran&#231;ois Morel qui fait mine de jeter un voile politique sur une chronique sacrifiant l'humain pour le pur plaisir de blesser. On appelle cela de l'esprit ?  
 Il para&#238;t encore que Philippe de Villiers n'aurait pas h&#233;sit&#233;, dans les m&#234;mes circonstances, &#224; s'en prendre &#224; ses opposants en s'immis&#231;ant dans leurs drames intimes et familiaux pour les exploiter. Qu'en sait donc Fran&#231;ois Morel ? A ma connaissance, si on peut reprocher sur le plan intellectuel et politique tout ce qu'on veut &#224; Philippe de Villiers, il n'a jamais adopt&#233; dans le pass&#233; la d&#233;marche que Fran&#231;ois Morel n'a utilis&#233;e qu'&#224; son encontre. Proc&#232;s d'intention qui tombe &#233;galement &#224; plat ! Pr&#233;sumant une ind&#233;licatesse qu'il n'a jamais eue, on la lui fait subir.&#160; 
 Au moment o&#249; Nicolas Demorand a annonc&#233; son d&#233;part de la matinale de France Inter, au-del&#224; m&#234;me de cette chronique si laide et tellement cibl&#233;e, a-t-on le droit d'esp&#233;rer qu'une sorte de r&#232;gle commune aux m&#233;dias puisse s'instaurer, toute simple : qu'on n'ajoute pas au malheur des gens, quels qu'ils soient ! Qu'on n'alourdisse pas leur fardeau, qu'on n'aggrave pas leur difficult&#233; d'&#234;tre. Serait-ce trop demander ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
