<document>
	<date>2009-03-06</date>
        <title>Gay et paix</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On n'en finira donc jamais. 
 Le projet de loi sur le statut des beaux-parents a suscit&#233; une controverse intra gouvernementale entre Nadine Morano et Christine Boutin. Autant l'une cherche &#224; se pr&#233;senter comme une "fonceuse" pr&#234;te &#224; beaucoup accepter, autant l'autre campe, dans le domaine de la famille et du couple, sur une position clairement conservatrice d&#233;fendue avec constance. J'ose dire qu'en ces temps de "progressisme" obligatoire, la seconde a plus de m&#233;rite &#224; faire preuve de courage que la premi&#232;re approuv&#233;e par Val&#233;rie&#160;P&#233;cresse et, ce qui n'est&#160;pas d&#233;cisif, par David Douillet.&#160; 
 Cette pol&#233;mique &#224; laquelle le pr&#233;sident de la R&#233;publique a d&#233;sir&#233; mettre un terme en Conseil des ministres - Christine Boutin ne s'est pas sentie vis&#233;e (Le Monde) - a trouv&#233; aussi&#160;un prolongement &#224; la fois int&#233;ressant et naturel avec l'intervention de Xavier Bertrand, Secr&#233;taire g&#233;n&#233;ral de l'UMP. Ce dernier, en approuvant le futur statut donn&#233; aux beaux-parents, a affirm&#233; que celui-ci "ne rentre pas dans une logique de mariage homosexuel&#160;et d'adoption par les couples homosexuels" auxquels lui-m&#234;me, d'ailleurs, - "ce ne sont pas mes convictions" -&#160;&#233;tait hostile comme son parti (site du Nouvel Observateur). 
 Il y a une certaine ironie &#224; pouvoir&#160;constater que l'UMP, gr&#226;ce &#224; son principal responsable, exprime une vision de l'homosexualit&#233; et de ses limites familiales et sociales qui n'est pas loin de celle exprim&#233;e hier par Christian Vanneste, longtemps tra&#238;n&#233; dans la boue ou peu soutenu par beaucoup de ses coll&#232;gues, avant que la Cour de cassation, &#224; travers lui, rende &#224; la libert&#233; d'expression son d&#251;. 
 Ce n'est pas une mince affaire, il est vrai, que de r&#233;sister, sur un plan g&#233;n&#233;ral, au snobisme de l'&#233;clatement et de la diversit&#233;. J'en veux pour preuve une tribune libre publi&#233;e r&#233;cemment dans le Monde o&#249;&#160;une "chercheuse" sans doute &#233;m&#233;rite du CNRS reprochait au pr&#233;sident de la&#160;R&#233;publique ses fautes de fran&#231;ais mais &#233;mettait, en&#160;incidente, une observation &#233;trange. Elle se disait&#160;fi&#232;re, en tant que citoyenne, des divorces de Nicolas Sarkozy. Cette incongruit&#233; ne me serait jamais venue &#224; l'esprit. Je suis tr&#232;s heureux &#224; la suite de mon remariage&#160;mais je n'aurais jamais eu l'id&#233;e saugrenue de me d&#233;clarer&#160;"fier" de mon divorce ou de celui des autres, m&#234;me des deux du pr&#233;sident. Ou bien faut-il consid&#233;rer que nous deviendrait insupportable une&#160;image intime de stabilit&#233; ?&#160; 
 Le d&#233;bat relanc&#233; sur l'homoparentalit&#233; et le mariage gay me semble tout &#224; fait passionnant parce qu'il oblige chacun, partisans comme adversaires, &#224; avancer avec prudence dans le maquis des sensations, sentiments et d&#233;sirs personnels, &#224; respecter la diff&#233;rence et &#224; fuir la d&#233;magogie. Cette derni&#232;re consisterait, en particulier, &#224; adh&#233;rer &#224; l'&#233;volution en tant que telle, aux minorit&#233;s parce qu'elles auraient&#160;forc&#233;ment raison, &#224; l'exigence d'&#233;galit&#233; m&#234;me si elle est absurde. Oser, aujourd'hui, ne pas s'abandonner au fil du courant et maintenir que le mariage gay et l'adoption par des couples homosexuels ne sont pas souhaitables rel&#232;vent d'une audace intellectuelle presque inconsid&#233;r&#233;e. On&#160;veut prendre une balle dans l'esprit ? 
 Un film remarquable, Harvey Milk, avec&#160;Sean&#160;Penn au sommet de son talent, nous fait bien percevoir comme la r&#233;flexion sur&#160;l'homosexualit&#233; a chang&#233; de nature et donc divis&#233;, au lieu de rassembler l'immensit&#233; des citoyens de bonne foi. Harvey Milk &#233;tait cet homosexuel am&#233;ricain, le premier &#224; &#234;tre &#233;lu, sa sexualit&#233;&#160;affich&#233;e, au sein d'un conseil municipal. Se battant pour les droits des homosexuels et combattant les&#160;inadmissibles tentatives pour leur d&#233;nier l'humanit&#233; et la dignit&#233;&#160;que seuls les h&#233;t&#233;rosexuels et leurs&#160;familles auraient m&#233;rit&#233;es. Ce pionnier, cet &#233;claireur, ce courageux est mort assassin&#233; par un rival politique d&#233;chu et frustr&#233;. Ce que r&#233;clamait Harvey Milk, c'&#233;tait&#160;l'&#233;galit&#233; entre homosexuels et h&#233;t&#233;rosexuels, non pas en fonction de ce que les uns et les autres &#233;taient dans leur identit&#233; singuli&#232;re et sexuelle mais parce qu'ils appartenaient ensemble &#224; la race humaine. Les droits qu'il revendiquait non seulement ne se trouvaient pas en&#160;contradiction avec les choix intimes qu'il cultivait mais pr&#233;tendaient le placer lui, &#160;au contraire,&#160;au coeur de la communaut&#233;&#160;humaine. On ne serait pas&#160;contraint de lui r&#233;pliquer aujourd'hui, s'il &#233;tait des n&#244;tres, "qu'un homosexuel ne peut pas" mais nous devrions admettre avec lui "qu'un &#234;tre humain doit".&#160;On comprend parfaitement alors sa lutte contre la d&#233;rive qui voulait chasser les&#160;professeurs homosexuels, non pas pour les actes graves qu'ils auraient pu commettre, mais pour ce qu'ils &#233;taient. 
 Le glissement est net qui a conduit de cette aspiration forcen&#233;e et l&#233;gitime &#224; l'humanit&#233; pour TOUS, quelle que soit leur sexualit&#233;, &#224;&#160;une volont&#233; ent&#234;t&#233;e et militante d'appropriation et&#160;d'imitation.&#160;On pr&#233;tend&#160;imposer &#224; la soci&#233;t&#233; et &#224; ses repr&#233;sentants un mod&#232;le unique o&#249; le mariage et l'adoption seraient, dans&#160; la confusion, arrach&#233;s&#160;sous couvert d'un principe d'&#233;galit&#233;, lui, totalement erratique puisque d&#233;menti par&#160;la r&#233;alit&#233; des&#160;pratiques et de leurs effets possibles.&#160;&#160;En d&#233;pit du fait que l'&#234;tre humain homosexuel dispose enfin heureusement des m&#234;mes droits d'homme et de femme que son fr&#232;re h&#233;t&#233;rosexuel, il faudrait en plus qu'en sa qualit&#233; d'homosexuel, il soit aspir&#233; vers une similitude naturellement et socialement absurde, peut-&#234;tre risqu&#233;e, simplement parce qu'il en a envie et que par d&#233;finition un mouvement de r&#233;clamation ne s'arr&#234;te jamais. Il n'y aurait pas de honte &#224; opposer &#224; l'homosexualit&#233; les limites que sa dilection pour le m&#234;me sexe implique. Lui reconna&#238;tre &#233;videmment une humanit&#233; absolue n'impose &#224; personne de lui offrir, par exemple, le cadeau du mariage que son &#234;tre et son statut rendraient &#224; la fois ridicule et vide de sens. Cette app&#233;tence pour l'officiel est surprenante de la part d'une minorit&#233; dont j'aurais pu penser qu'elle aurait d'autres ambitions que de "singer" les rites et les st&#233;r&#233;otypes de l'h&#233;t&#233;rosexualit&#233;. Comme si celle-ci &#233;tait, demeurait un but &#224; atteindre, au moins dans ses objectifs. Une r&#233;f&#233;rence, tout en &#233;tant r&#233;cus&#233;e dans les pratiques de&#160;l'amour. Peut-&#234;tre faudrait-il choisir ?&#160;Comme j'approuve Dominique Fernandez qui, homosexuel proclam&#233; au point d'en voir partout, a toujours associ&#233; son &#234;tre intime &#224; la solitude, &#224; la dissidence et &#224; la marge en regrettant, chez les autres,&#160;cette course vers le commun&#160;! Il y a d'autre moyen que le mariage pour se fondre dans la masse puisque je ne m&#233;connais pas que pour des homosexuels moins assur&#233;s d'eux-m&#234;mes que ce grand &#233;crivain, le d&#233;sir d'int&#233;gration puisse &#234;tre vif. 
 Au fond, aussi paradoxal que cela puisse para&#238;tre, il y a une force presque irr&#233;sistible de la dissidence choisie ou fatale sur la norme, il y a un imp&#233;rialisme de la minorit&#233; parce que celle-ci suscite consid&#233;ration et protection, surench&#232;re du coeur et de l'esprit, il est douloureux de sembler mettre le hol&#224; &#224; des &#233;volutions que l'absence de volont&#233; laisse faire, que l'autorit&#233; politique, trop souvent, avalise pour ne pas donner l'impression d'&#234;tre d&#233;pass&#233;e. 
 Gay et paix ?&#160;Sans doute jamais mais&#160;aucune raison, pourtant,&#160;d'avoir mauvaise conscience. 
 &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
