<document>
	<date>2012-03-26</date>
        <title>Guaino r&#233;siste, Bernadette Chirac plonge</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il para&#238;t que Fran&#231;ois Hollande n'aurait pas le "gabarit" selon Bernadette Chirac chaleureusement approuv&#233;e par Jean-Pierre Raffarin (Le Figaro). 
 Ainsi la campagne pr&#233;sidentielle serait une sorte d'atelier de couture o&#249; la taille, les mensurations, l'embonpoint seraient &#233;valu&#233;s, mesur&#233;s. Rien ne me semble plus ridicule que cette conception de la d&#233;mocratie qui veut laisser croire qu'avoir occup&#233; une fonction vous qualifie pour la suite et qu'y aspirer vous disqualifie par avance. En r&#233;alit&#233;, cette condescendance manifest&#233;e par l'&#233;pouse de notre ancien pr&#233;sident qui n'avait pas le m&#234;me avis qu'elle est non seulement humiliante mais grotesque. Qui peut douter des qualit&#233;s intrins&#233;ques de Fran&#231;ois Hollande, qu'on vote ou non pour lui demain ? Culture, intelligence, finesse, sensibilit&#233; lui ont &#233;t&#233; imparties au moins&#160;aussi g&#233;n&#233;reusement qu'&#224; Nicolas Sarkozy et, si le destin politique lui est favorable, on verra si "son gabarit" est un handicap ou une chance. A vrai dire, ce n'est jamais que dans l'action elle-m&#234;me qu'un jugement a du sens. L'homme ou la femme&#160;sont-ils submerg&#233;s par le poids de&#160;leur charge et l'ampleur des difficult&#233;s ou savent-ils y faire face ? 
 J'ajoute que Bernadette Chirac, pour moi, est loin d'&#234;tre un oracle. Les pi&#232;ces jaunes ne lui servent pas de talisman pour tout. Il serait cruel de rappeler certaines p&#233;rip&#233;ties politiques et judiciaires qui affectent la l&#233;gitimit&#233; de Bernadette Chirac &#224; se poser en juge averti de la moralit&#233; et de la comp&#233;tence des autres. On per&#231;oit bien ce que son enthousiasme assez r&#233;cent pour Nicolas Sarkozy a de conjoncturel et de tactique. Dans la critique, on aurait pu attendre autre chose que cette m&#233;diocre pique. 
 La campagne pr&#233;sidentielle nous condamne &#224; l'analyse des petites phrases et des pens&#233;es rapides. 
 Heureusement, Henri Guaino nous console de Bernadette Chirac. L'un r&#233;siste quand l'autre a plong&#233;. 
 Henri Guaino a qualifi&#233;, avec franchise et un sens de la v&#233;rit&#233; que sa participation aux joutes actuelles n'a pas alt&#233;r&#233;, Gaza de "prison &#224; ciel ouvert", "puisque les Palestiniens ne peuvent pas rentrer, ne peuvent pas sortir, ne peuvent pas se baigner dans la mer". Cette appr&#233;ciation est brutale parce qu'elle va droit au fait de l'enfermement mais il para&#238;t difficile de la contester pour peu que le d&#233;bat isra&#233;lo-palestinien ne vous ait pas fait perdre la t&#234;te. 
 Mais il en faut toujours un pour tomber dans le ridicule et assez souvent Arno Klarsfeld - reconnaissons-lui ce m&#233;rite singulier - vient nous secourir ! Il a estim&#233;, contre Henri Guaino, que "l'image &#233;tait malvenue apr&#232;s la tuerie de Toulouse".&#160;Je ne vois pas le rapport. Les terrifiants assassinats de militaires et de juifs (dont trois petits enfants), la mort en combattant de Mohamed Merah ne sont pas survenus pour emp&#234;cher de penser, de d&#233;noncer et de parler. Mais plut&#244;t pour nous entra&#238;ner plus loin encore dans les exigences de lucidit&#233; et de justice. 
 Henri&#160;Guaino n'a pas c&#233;d&#233; &#224; la b&#234;tise qui voudrait&#160;&#233;touffer&#160;alors que l'horrible d'ici ne fait pas dispara&#238;tre la souffrance de l&#224;-bas.&#160;Arno Klarsfeld devrait accepter que le monde continue &#224; tourner m&#234;me apr&#232;s les crimes de Toulouse et de Montauban. Si on lui avait appliqu&#233; ce crit&#232;re des propos "malvenus", il y a longtemps qu'il aurait &#233;t&#233; condamn&#233; au silence ! 
 Je suis persuad&#233; qu'il saura encore me donner un peu de mati&#232;re pour la suite. Il y a des bienfaiteurs que ce blog ne cesse pas de remercier. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
