<document>
	<date>2010-10-21</date>
        <title>Guerlain : un dr&#244;le de parfum</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le 15 octobre, au cours du journal de 13 heures d'Elise Lucet sur France 2, Jean-Paul Guerlain d&#233;clare : "Pour une fois je me suis mis &#224; travailler comme un n&#232;gre. Je ne sais pas si les n&#232;gres ont toujours tellement travaill&#233;, mais enfin..." 
 Apr&#232;s des r&#233;actions sur Twitter et d'un certain nombre d'internautes, la pol&#233;mique est lanc&#233;e v&#233;ritablement par Audrey Pulvar qui se d&#233;cha&#238;ne le 18 octobre sur France Inter, o&#249; elle anime la tranche de 6-7 heures. S'abritant derri&#232;re Aim&#233; C&#233;saire qui sert beaucoup - "Eh bien le n&#232;gre, il t'emmerde !"-,&#160;elle impute vigoureusement &#224; Jean-Paul Guerlain d'avoir non seulement offens&#233; les Noirs d'aujourd'hui mais aussi ceux morts en esclavage par millions. Par ailleurs, elle regrette le faible &#233;cho r&#233;probateur qu'a eu&#160;l'appr&#233;ciation qu'elle incrimine. En effet, Christine Lagarde est la seule, parmi les ministres, &#224; avoir prof&#233;r&#233; une critique. 
 Le 16 octobre, Jean-Paul Guerlain s'&#233;tait excus&#233; en soulignant que&#160;ses&#160;propos "ne refl&#233;tent en aucun cas sa pens&#233;e profonde mais rel&#232;vent d'un d&#233;rapage hors de propos". Le 20 octobre, la soci&#233;t&#233; Guerlain faisait part de "sa consternation" puisqu'ils sont "&#224; l'oppos&#233; de la culture, des valeurs et de l'&#233;thique pratiqu&#233;es par l'entreprise qui promeut la diversit&#233; des talents de toutes origines dans le monde entier" (Le Parisien).&#160;On ne saurait &#234;tre commercialement plus moral ! 
 J'avoue qu'imm&#233;diatement j'ai d'abord pens&#233;, pour expliquer cet &#233;moi intense et&#160;ces contritions rapides,&#160;au t&#233;l&#233;scopage d'une b&#234;tise singuli&#232;re - celle d'un homme d'une certaine g&#233;n&#233;ration affichant publiquement un pr&#233;jug&#233; raciste, une globalit&#233; n&#233;gative habitu&#233;s &#224; demeurer dans le secret, parfois, des repas de famille ou dans les cercles priv&#233;s - avec des ripostes disproportionn&#233;es. Ma tr&#232;s grande faute est sans doute de ne jamais parvenir &#224; reconna&#238;tre, en d&#233;pit des blessures &#233;videmment caus&#233;es par cette banalit&#233; st&#233;r&#233;otyp&#233;e sur le plan du racisme, &#224; ces "bavures" de la libert&#233; d'expression, le statut de transgressions gravissimes par rapport &#224; celles que la r&#233;alit&#233; quotidienne et criminelle, par exemple, soumet &#224; l'attention et au jugement des magistrats. Ces d&#233;rives d'une pens&#233;e m&#233;canique et conditionn&#233;e, qu'on n'a m&#234;me pas l'habilet&#233; d'&#233;touffer, d&#233;coulent d'un racisme de "papa, voire de grand-papa" (jdd.fr)&#160;- c'est l'affirmation sereine, dans sa stupidit&#233; visant au g&#233;n&#233;ral,&#160;d'un &#233;tiquetage discriminant. Faut-il pour autant, aujourd'hui, remuer ciel et terre &#224; ce sujet m&#234;me si Audrey Pulvar n'a pas tort de soutenir que "touchant &#224; l'&#234;tre humain, on touche &#224; l'universel" ? N'est-ce pas paradoxalement &#233;puiser la conscience morale dans des joutes certes pas d&#233;risoires mais qui, sans forcer le trait, ne m&#233;ritent pas de d&#233;passer le champ limit&#233; d'un imb&#233;cile ponctuel,&#160;sans doute pas malfaisant du tout mais p&#233;tri de poncifs ? L'Himalaya de certaines d&#233;nonciations nous permet-il de conserver&#160;encore la force n&#233;cessaire pour des combats autrement plus d&#233;cisifs qui ne tiennent pas qu'&#224; une parole erratique ? 
 Je participais &#224; une &#233;mission d'Isabelle Giordano consacr&#233;e aux erreurs judiciaires sur France Inter, avec notamment Florence Aubenas. Incidemment nous avons &#233;voqu&#233; l'affaire Guerlain et cette journaliste a manifest&#233; une indignation non feinte devant ce qu'elle qualifiait de "tr&#232;s grave". Je continue &#224; pr&#233;f&#233;rer une hi&#233;rarchie plus finement pes&#233;e des incidents et des scandales. J'incline &#224; croire qu'en m&#234;lant abusivement le discutable et le pire, nous finirons un jour par ne m&#234;me plus remarquer celui-ci. 
 Il n'emp&#234;che que dans cet affrontement, dans les excuses prof&#233;r&#233;es, dans la riposte enflamm&#233;e d'Audrey Pulvar, je ne vois pas un mauvais exemple de d&#233;bat d&#233;mocratique. Cela me semble infiniment plus "porteur" et salubre que la judiciarisation qui aurait pu &#234;tre souhait&#233;e par des esprits belliqueux &#224; tort et &#224; travers. Je n'ai qu'un seul regret mais il est de taille. Elise Lucet, journaliste qui n'est pas m&#233;diocre, m'offre elle-m&#234;me l'opportunit&#233; de le faire valoir. Le 16 octobre, elle s'est dite "d&#233;sol&#233;e de ne pas avoir r&#233;agi imm&#233;diatement". 
 Le vrai probl&#232;me est l&#224;.&#160;A quoi sert un journaliste ? Audrey Pulvar aurait d&#251; mettre en cause sa coll&#232;gue,&#160;&#224; mon sens, apr&#232;s avoir pourfendu Jean-Paul Guerlain, mais le corporatisme m&#233;diatique est pire que le judiciaire ! En effet, imaginons ce qu'aurait d&#251; &#234;tre un dialogue authentique. Guerlain prof&#233;re ce poncif raciste et d'embl&#233;e, publiquement, Elise Lucet lui reproche son racisme.&#160;Il est pris en flagrant d&#233;lit de b&#234;tise peu reluisante. Ce qui donne &#224; certaines pol&#233;miques un tour lassant, c'est pr&#233;cis&#233;ment qu'elles se mettent durablement en branle mais en retard, apr&#232;s la bonne heure.&#160; 
 Ce n'est pas la premi&#232;re fois que je remarque qu'un journaliste,&#160; sur quelque plan que ce soit, est souvent d&#233;sarm&#233; quand au contraire on aurait besoin de lui. C'est &#233;videmment clair en politique mais ind&#233;niable aussi dans d'autres domaines, comme celui qui nous occupe. Le journaliste intervient rarement quand il le faudrait et que ce serait difficile. Comme s'il mettait son &#233;coute morale entre parenth&#232;ses. 
 Au journal t&#233;l&#233;vis&#233; de 13 heures, en direct, nous aurions &#233;prouv&#233; alors,&#160;apr&#232;s&#160;l'expression du mal, le soulagement de sa sanction imm&#233;diate. Le CSA n'aurait m&#234;me pas &#233;t&#233; contraint de se&#160;mobiliser pour "non-ma&#238;trise de l'antenne" &#224; l'encontre de France 2, le souci en l'occurrence n'&#233;tant pas "la non-ma&#238;trise" mais "la r&#233;activit&#233; nulle". 
 Guerlain : un dr&#244;le de parfum. A tous points de vue.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
