<document>
	<date>2014-02-14</date>
        <title>Une France de petits inquisiteurs</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Tout est parti bizarrement d'une appr&#233;ciation de Ned Rorem sur le couple que formaient le compositeur Georges Auric et sa femme peintre Nora, rapport&#233;e par Renaud Machart dans son billet du Monde : &#171;Leur c&#233;l&#233;brit&#233; a d&#233;pass&#233; leur valeur&#187;. 

 Ce constat spirituellement exprim&#233; m'a sembl&#233; pouvoir &#234;tre ais&#233;ment g&#233;n&#233;ralis&#233; : le monde m&#233;diatique notamment &#233;prouve une dilection particuli&#232;re pour les fausses gloires que son aveuglement cr&#233;e et que sa paresse intellectuelle et promotionnelle fait culminer au d&#233;triment d'autres plus l&#233;gitimes. 

 Ce hiatus entre une r&#233;alit&#233; et sa repr&#233;sentation, si r&#233;v&#233;lateur aujourd'hui dans les univers politique, social et culturel, explique un certain nombre de d&#233;rives moins futiles, plus pr&#233;judiciables &#224; la d&#233;mocratie, qui ont conduit un pouvoir &#224; l'affichage ostensiblement &#233;thique &#224; favoriser une soci&#233;t&#233; d'inquisiteurs, une police de la pens&#233;e au quotidien. La proclamation exalt&#233;e d'une morale gouvernementale - et je ne parle pas que des r&#233;actions pour l'affaire Dieudonn&#233;, les manifestations de Jour de col&#232;re et celle du dimanche suivant, impressionnante et tranquille - non seulement n'a pas entrav&#233; la mont&#233;e de paroles et d'actes racistes mais les a d'une certaine mani&#232;re favoris&#233;s. Tant d&#233;noncer le pire, sans cesse et avec vigueur, paradoxalement le place au centre du d&#233;bat r&#233;publicain et promeut ce qu'il conviendrait d'&#233;touffer par le silence et de combattre par l'action. La politique est l'art de vaincre ce que la parole ne tue pas mais souvent conforte. 

 Ce gouvernement accomplit exactement l'inverse. Pour s'en convaincre, il suffit de se rappeler la performance m&#233;diatique de Manuel Valls &#224; &#171;Des paroles et des actes&#187;, lou&#233;e par les trois &#171;juges&#187; &#233;trangement consensuels &#224; la fin de l'&#233;mission. Je me souviens particuli&#232;rement des deux s&#233;quences, quasiment r&#233;p&#233;t&#233;es mot pour mot, o&#249; notre ministre de l'Int&#233;rieur s'est abandonn&#233; &#224; son exercice favori depuis quelques semaines : vitup&#233;rer le diable pour mieux s'attirer les bonnes gr&#226;ces des citoyens conquis par cette &#233;thique martiale et d'un pr&#233;sident de la R&#233;publique par&#233; d'une aura humaniste &#224; d&#233;faut de l'&#234;tre par une r&#233;ussite &#233;clatante. 

 Le bilan de cette strat&#233;gie aberrante est &#233;tabli par la chute substantielle de Manuel Valls dans diff&#233;rents sondages. Ce qui est mis en cause tient non seulement, &#224; mon sens, aux mauvais r&#233;sultats de 2013 pour la lutte contre l'ins&#233;curit&#233;, les atteintes aux biens et moins aux personnes mais aussi - non pas parce qu'il aurait &#233;t&#233; moins ministre de l'Int&#233;rieur en ces circonstances (Le Parisien) - au ton paroxystique, outrancier et si clairement jou&#233; dont il a fait preuve lors de ses acc&#232;s r&#233;cents de moralisme m&#233;diatique. 

 Ces d&#233;marches obsessionnellement ass&#233;n&#233;es ont eu pour cons&#233;quence d'amplifier ce qu'elles pr&#233;tendaient d&#233;truire. L'indignation suscit&#233;e chaque jour par telle ou telle transgression ind&#233;cente ou ill&#233;gale suffit largement &#224; le d&#233;montrer. C'est donc que cette m&#233;thode violemment p&#233;dagogique, ces injonctions de ma&#238;tre &#224; des citoyens infantilis&#233;s, ne parviennent pas &#224; &#233;radiquer de la France d'aujourd'hui le fantasme abusif des ann&#233;es 30 mais surtout les comportements minoritaires, &#233;crits, paroles et gestes, qui sont v&#233;ritablement &#224; proscrire. 

 Le caract&#232;re hyst&#233;rique du d&#233;bat public - &#224; la fois pour &#171;la bonne cause&#187; et par posture politique - aggrave ce qui est &#224; abolir, autant que le pourrait une R&#233;publique respectant la libert&#233; d'expression et une Justice qui n'oublierait pas l'&#233;tat de droit. Mais il a aussi pour effet, ce qui est une cons&#233;quence au moins aussi dommageable que la pollution raciste et antis&#233;mite, d'avoir l&#233;gitim&#233;, en m&#234;me temps que son expression paroxystique et en apparente coh&#233;rence avec elle, une France de petits inquisiteurs, de fouineurs m&#233;diocres, de tristes sentinelles montant la garde en permanence devant la pens&#233;e d'autrui et ce qu'elle pourrait exprimer non pas m&#234;me de dangereux ou de sulfureux mais de non convenu et de singulier. 

 Pour le racisme et l'antis&#233;mitisme, on a, &#224; foison, des Elliot Ness du pauvre dont la seule occupation est de d&#233;busquer le licite et l'int&#233;ressant pour les soup&#231;onner d'&#234;tre scandaleux ou naus&#233;abond - ils ont le go&#251;t si raffin&#233; et l'odorat si fin qu'un rien les trouble et les met en &#233;tat d'accusateurs sans mandat. 

 Plusieurs exemples des pratiques de ces justiciers &#224; plein temps. 

 Deux membres du Parti socialiste saisissent le CSA parce qu'Alain Finkielkraut, confront&#233; &#224; Manuel Valls, a os&#233; faire allusion aux &#171;Fran&#231;ais de souche&#187;, et c'est intol&#233;rable ! La r&#233;plique n'a pas tard&#233; ! 

 Patrick Cohen s'en prend vigoureusement &#224; Daniel Schneidermann et Fr&#233;d&#233;ric Tadd&#233;&#239;. Pourquoi pas ? Mais &#233;tait-il n&#233;cessaire de leur imputer, par pure et injuste pol&#233;mique, d'avoir suscit&#233; une r&#233;action antis&#233;mite &#224; son encontre ? 

 Avant cette pol&#233;mique, Caroline Fourest, telle que l'encens m&#233;diatique et son omnipr&#233;sence l'ont fa&#231;onn&#233;e : aigre et mesquine &#224; l'encontre de Fr&#233;d&#233;ric Tadd&#233;&#239; toujours, au moment o&#249; &#233;tait &#233;voqu&#233;e la disparition de son &#233;mission. A voir et &#224; entendre cette adversaire, on est rassur&#233; sur le caract&#232;re irrempla&#231;able de la libert&#233; qu'il offre. 

 Fr&#233;d&#233;ric Haziza, journaliste sur LCP et &#224; Radio J, a &#233;t&#233; victime de propos antis&#233;mites et a &#233;crit un livre sur l'extr&#234;me droite lou&#233;, comme un rituel, par les ministres l'&#233;voquant. Ces donn&#233;es l'autorisent-il &#224; se camper en inlassable d&#233;nonciateur  et en d&#233;couvreur, chez les autres, d'un antis&#233;mitisme qui leur est &#233;tranger ? Ainsi, Eric Naulleau aurait fait le geste de la quenelle. Ainsi, Schneidermann serait &#171;l'idiot utile des dieudonnistes&#187;. Ainsi, Causeur et Elisabeth L&#233;vy auraient interview&#233; Dieudonn&#233; de mani&#232;re complaisante. Ainsi, j'aurais de &#171;curieux raccourcis de Ilan Halimi &#224; Alain Soral en passant par Heidegger et C&#233;line&#187; et, sur Twitter, au sujet de mon billet sur Soral qu'il suffit de lire pour porter un jugement honn&#234;te, il s'interroge : &#171;Complaisance, compromission ou collaboration ?&#187; Je r&#233;ponds : analyse et libert&#233;. 

 Sans oublier certains qui, toujours sur Twitter, ne sont pas loin de consid&#233;rer que la lutte contre le racisme et l'antis&#233;mitisme devrait &#234;tre le seul objectif d'une politique p&#233;nale, crimes et d&#233;lits venant largement apr&#232;s les m&#233;faits immat&#233;riels de la parole d&#233;voy&#233;e ! 

 Ce monde que la gauche morale est en train de nous fabriquer devient irrespirable. Faut-il accepter, en courbant l'&#233;chine, d'hypocrites mises en cause, de pi&#232;tres suspicions et de m&#233;diocres insinuations ? Va-t-il falloir demander, &#224; Fr&#233;d&#233;ric Haziza et &#224; ceux lanc&#233;s dans une qu&#234;te &#233;perdue et suspicieuse d'antis&#233;mites plus que de racistes d'ailleurs, la permission de penser, d'&#233;crire et de parler ? 

 Quel est le pire avenir ? 

 Celui de comportements racistes et antis&#233;mites qui ponctuellement d&#233;chirent une soci&#233;t&#233; s'appuyant sur un pouvoir raisonnable et une justice efficace pour les r&#233;duire et les condamner ? Ou celui d'une soci&#233;t&#233; rendue folle par la multiplication, avec une bonne conscience totalitaire, de policiers de la pens&#233;e ? 

 Veut-on vraiment, pour riposter au pire, une France de petits inquisiteurs ?  

 (Ce billet, gr&#226;ce &#224; l'aimable autorisation de FigaroVox, reprend presque int&#233;gralement le texte d&#233;j&#224; publi&#233; le 10 f&#233;vrier et a pris acte de la courtoise et vigoureuse r&#233;plique qui m'a &#233;t&#233; faite par Fr&#233;d&#233;ric Haziza dans Figarovox du 13 f&#233;vrier). 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
