<document>
	<date>2010-10-17</date>
        <title>Quelle Histoire !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je reviens de Blois o&#249; j'ai assist&#233; seulement&#160;durant la journ&#233;e de samedi au "13 E&#160;Rendez-Vous de l'Histoire", remarquablement organis&#233; et dont le succ&#232;s va croissant sous la pr&#233;sidence incontest&#233;e de Jean-No&#235;l Jeanneney. 
 Cette manifestation m'a permis de rencontrer notamment R&#233;gis Debray,&#160;Laurent Theis, Antoine Compagnon&#160;et Jean Garrigues, de revoir aussi&#160;Henry Rousso qui nous a &#233;clair&#233; sur l'Histoire et les proc&#232;s dans Le Monde,&#160;Michel Winock et Pierre Nora, toutes personnalit&#233;s qui, en quelques heures seulement, apportent &#224; leur interlocuteur&#160;une part pr&#233;cieuse et une intelligence rare. Ce qui me frappe chez ces historiens de grande culture et de talent certain, c'est l'infinie modestie qui les distingue de beaucoup d'autres dont la moindre qualit&#233; va de pair avec une suffisance paradoxale.&#160; 
 Pr&#233;vu pour participer &#224; une table ronde dans la soir&#233;e sur l'amnistie et l'imprescriptibilit&#233; des crimes contre l'humanit&#233;, j'ai eu la chance d'&#234;tre accept&#233; dans une autre en d&#233;but d'apr&#232;s-midi sur les rapports de la justice et de la politique, de me trouver aux c&#244;t&#233;s de Manuel Valls dont j'ai pu appr&#233;cier l'extr&#234;me courtoisie et d'entendre enfin comme "grand t&#233;moin" Dominique de Villepin. Le plaisir intellectuel que j'ai &#233;prouv&#233; ne tenait pas seulement au sentiment v&#233;rifiable &#224; chaque seconde que j'avais le droit de tout dire, mais aussi &#224; la pr&#233;sence impressionnante d'&#233;coute et de concentration d'une vaste assistance et &#224; une curiosit&#233; qui s'assouvissait dans l'observation de ces deux personnalit&#233;s publiques, dont les discours &#233;taient certes diff&#233;rents mais pleins de r&#233;sonances communes. Je reconnais avoir go&#251;t&#233; comme une chance unique cette opportunit&#233; qui m'&#233;tait offerte d'appr&#233;cier des discours et, &#224; travers eux, de peser des hommes, leur sinc&#233;rit&#233;, leur charisme qui auront leur importance avant les &#233;lections pr&#233;sidentielles de 2012 ou au cours de la campagne elle-m&#234;me. 
 Seul regret : je n'ai pas eu la possibilit&#233; d'assister &#224; l'intervention de Michel Onfray sur lequel je ne parviens pas, partag&#233; &#224; son sujet entre ombres et lumi&#232;res, &#224; me forger une opinion d&#233;finitive en d&#233;pit de mon enthousiasme &#224; l'&#233;couter dans le cadre de "l'Universit&#233; populaire de Caen" o&#249; il diffuse "sa" parole philosophique &#224; un public affam&#233; de la recueillir. En m&#234;me temps, sachant qu'il devait traiter de "l'injustice de la justice", apr&#232;s coup je me suis f&#233;licit&#233; d'avoir &#233;t&#233; dispens&#233; d'une &#233;coute qui aurait exig&#233; de moi trop de tol&#233;rance. Certes, La Nouvelle R&#233;publique du Centre a qualifi&#233; Michel Onfray de "grisant" lors de cette conf&#233;rence mais &#224; lire le compte rendu je me demande si ce dernier n'a pas fait dans une extr&#234;me facilit&#233;, d'abord en choisissant un th&#232;me &#233;videmment porteur puis en prof&#233;rant avec une une grande finesse certes mais partiale et d&#233;magogique des affirmations p&#233;remptoires telles que celles-ci : "Le prisonnier est la logique que l'ext&#233;rieur de la prison n'est pas une bonne logique" ou "On ne peut pas d&#233;sesp&#233;rer les hommes et punir la manifestation de leur d&#233;sespoir". La beaut&#233; et la hauteur de ces phrases ne rendent pas&#160;indiscutables les pens&#233;es qu'elles expriment. Leur globalit&#233;, la partialit&#233; de l'analyse, l'oubli radical de ce qui rend non pas&#160;vaines cette g&#233;n&#233;rosit&#233; et cette empathie mais&#160;dangereuses sur un certain plan, autorisent qu'on mette en cause les propos d'Onfray. On le sent&#160;pouss&#233; par la volupt&#233; des assertions d&#233;finitives plus que par la retenue des perceptions argument&#233;es. Il n'emp&#234;che qu'il y a l&#224; de quoi stimuler ! Je pr&#233;f&#232;re une contradiction qui r&#233;veille &#224; un consensus qui fait dormir le citoyen. 
 Ce serait un crime r&#233;publicain de ne pas&#160;restaurer l'Histoire comme une mani&#232;re inimitable de comprendre le pass&#233;, d'appr&#233;hender le pr&#233;sent et d'imaginer l'avenir. Fermer ou entraver cette "fabrique &#224; citoyens" serait un p&#233;ch&#233; contre l'intelligence et la d&#233;mocratie.&#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
