<document>
	<date>2012-11-16</date>
        <title>Herv&#233; Temime auteur de vue</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Une seconde, j'ai h&#233;sit&#233;. Ma&#238;tre Temime ou non ? 

 La premi&#232;re branche de cette alternative aurait &#233;t&#233; &#233;vidente, normale, presque n&#233;cessaire tant Herv&#233; Temime, dans son livre "La d&#233;fense dans la peau" (Stock), exprime sa passion de d&#233;fendre, c&#233;l&#232;bre l'honneur d'&#234;tre avocat et magnifie l'exigence de justice. 

 Pourtant j'ai choisi, pour ce texte de 160 pages dense, enflamm&#233;, enthousiaste et convaincant, de privil&#233;gier l'auteur, le citoyen Temime. 

 Parce que la grande force de cet ouvrage qui a l'&#233;l&#233;gance de ne pas se pousser du col pour laisser le lecteur, au fil des pages, d&#233;couvrir sa richesse, tient au fait qu'Herv&#233; Temime, traitant du barreau, de sa vocation enracin&#233;e tr&#232;s t&#244;t, de sa pratique, de ses admirations, de son existence entre cabinet, proc&#232;s et plaidoiries, d&#233;crit et explore si bien cet univers, en r&#233;v&#232;le si lucidement les enjeux humains qu'il parvient &#224; s'adresser &#224; tous. Le particulier professionnel se sublime en analyse politique, en universel humain. Le profane est fascin&#233; parce que cette justice, c'aurait pu &#234;tre lui, ce sera lui peut-&#234;tre demain. 

 Rien de pire, en effet, que ces avocats ne cherchant &#224; attirer, peu ou prou, qu'une client&#232;le cibl&#233;e. De sp&#233;cialistes. Herv&#233; Temime &#224; l'&#233;vidence se d&#233;fie comme de la peste de ce danger qui guette beaucoup d'essais et de relations judiciaires. 

 Tr&#232;s peu d'anecdotes mais signifiantes, une verve, une chaleur, une alacrit&#233;, une fraternit&#233; qui le montrent familier avec tout ce que la justice a de meilleur, sensible &#224; plusieurs des personnalit&#233;s les plus remarquables pour le talent de l'audience et l'art de la parole. Avec le courage en plus. Et, surtout, l'&#233;thique : rien ne me pla&#238;t plus que cette obsession au coeur de sa conception de l'avocat au service des autres, les faibles, les humili&#233;s. 

 S'il n'abuse pas des portraits - encore une facilit&#233; dont il se garde ! -, la certitude, sans ostentation, de ce qu'il vaut, avec les doutes, l'inqui&#233;tude et l'humanit&#233; qui s'accordent &#224; cette affirmation intelligente de soi, lui permet de faire preuve d'une empathie profonde non seulement pour ceux qu'il a accept&#233; de soutenir mais, au-del&#224;, pour les grandeurs et les petitesses, les m&#233;diocrit&#233;s d'un monde qu'il conna&#238;t mieux que personne. Il ne s'abandonne pas &#224; ce confort vulgaire de se "payer", comme d'autres, un peu m&#233;caniquement la magistrature car il est trop conscient et lucide pour penser qu'il suffit d'&#234;tre avocat pour &#234;tre exceptionnel - certains se trouvant ind&#233;passables dans tous les cas! 

 Ce livre, pour ceux qui ont eu la chance d'entendre parler, plaider, dialoguer Me Temime, est un &#233;clatant prolongement de son &#234;tre, de son caract&#232;re et de son oralit&#233;.  Il est tout entier pr&#233;sent, en esprit et dans la forme, car il n'y a pas l'ombre d'un hiatus entre l'avocat et l'auteur, entre l'homme et ce qu'il a &#233;labor&#233; et transmis. Le style ne s'en ressent pas qui est direct, simple, efficace, empli parfois d'une &#233;motion qui n'est suscit&#233;e que par la m&#233;moire pudique de ses jeunes ann&#233;es et par l'enchantement souvent douloureux mais irr&#233;sistible d'une passion de d&#233;fendre autour de laquelle son existence a trouv&#233; sa coh&#233;rence, son dessein et son destin. 

 Pour d&#233;montrer &#224; quel point cet ouvrage est &#224; la fois atypique et pleinement r&#233;ussi, je voudrais faire part d'une r&#233;serve paradoxale. 

 Herv&#233; Temime termine par un beau chapitre sur la lign&#233;e, ces avocats consacr&#233;s d'hier dont il n'est pas indigne, ces avocats estim&#233;s d'aujourd'hui dont il est proche. Je n'ai pas envie de le chicaner sur telle ou telle de ses dilections. Pour la plupart, je les partage, notamment pour ce qui concerne Me Henri Leclerc et Me Jean-Louis Pelletier. 

 L&#224; n'est pas l'essentiel. 

 Au moment o&#249; il parle avec reconnaissance des autres, j'ose dire que lui, le seul sujet qui nous importe, nous manque. Sa voix vraie, authentique, &#226;pre et s&#233;duisante en m&#234;me temps, sans complaisance mais sans grossi&#232;ret&#233;, s'est adoucie. Il y a comme une  in&#233;vitable accalmie dans ces pages si g&#233;n&#233;reuses pour d'autres. Nous nous sentons orphelins de quelqu'un qui nous a quitt&#233;s. Parce que les chapitres d'avant, c'&#233;tait lui, seulement lui, et que c'&#233;tait bon. On le punirait volontiers pour sa d&#233;licatesse d'esprit et de coeur qui le fait se d&#233;tourner de lui-m&#234;me pour vanter ses ma&#238;tres. Peu de livres vous font autant d&#233;sirer que l'auteur, l'homme, l'avocat ne s'absentent pas, m&#234;me par &#233;l&#233;gance, de leur trajectoire. Ils sont si passionnants, si &#233;clatants et si complexes qu'on n'est pas rassasi&#233; d'eux et qu'on aurait volontiers diff&#233;r&#233; de nous pencher sur d'autres. Quel &#233;loge de souligner qu'Herv&#233; Temime a manqu&#233; d'&#233;go&#239;sme ! 

 La d&#233;fense dans la peau : Herv&#233; Temime, s'il convenait de le comparer, serait  un Thierry L&#233;vy &#224; la fulgurance moins roide, un Dupond-Moretti &#224; la puissance moins ostensible.  

 Un auteur de vue. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
