<document>
	<date>2011-10-30</date>
        <title>Hitler, connais !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Plus de six millions de t&#233;l&#233;spectateurs ont suivi sur France 2 "Apocalypse Hitler", le remarquable documentaire de Daniel Costelle et Isabelle Clarke consacr&#233; &#224; l'existence d'Adolf Hitler de sa naissance jusqu'en 1934, ann&#233;e o&#249; il obtint les pleins pouvoirs. En deux parties - la menace puis le F&#252;hrer -, cette s&#233;rie est fond&#233;e sur beaucoup d'archives in&#233;dites, notamment pour sa jeunesse et sa mont&#233;e politique, et est accompagn&#233;e d'un commentaire relativement sobre qui a tent&#233; autant que possible de distinguer relation historique et indignation morale. 
 Pour tous les passionn&#233;s d'Histoire et en particulier de cette p&#233;riode "apocalyptique", rien de nouveau ne leur a &#233;t&#233; appris mais, d&#233;j&#224;, on a pu constater devant le succ&#232;s d'une telle entreprise m&#233;diatique qu'il y a un v&#233;ritable d&#233;sir d'Histoire chez beaucoup de nos concitoyens et que chercher &#224; diminuer la part de celle-ci dans l'enseignement rel&#232;ve de la faute intellectuelle et du crime d&#233;mocratique. 
 J'ai particuli&#232;rement appr&#233;ci&#233; que, sans se prononcer sur le d&#233;bat entre la question de savoir si Hitler &#233;tait un fou d&#233;lirant ou un g&#233;nie d&#233;voy&#233; et malfaisant, les auteurs nous aient offert les moyens de nous forger une opinion en exposant avec objectivit&#233; TOUT ce qui a constitu&#233; Hitler et l'a fait grandir puis dominer. Cette pluralit&#233; de causes, certes, renvoie &#224; une "culture g&#233;n&#233;rale" du nazisme mais le tour de force a &#233;t&#233; de pr&#233;senter, &#224; la t&#233;l&#233;vision qui impose simplification et r&#233;duction, une vision fouill&#233;e et complexe et de contraindre &#224; accepter que Hitler est entr&#233; dans l'Histoire pour le pire &#224; partir d'une histoire &#224; la fois d&#233;s&#233;quilibr&#233;e sur le plan intime et nourrie par les malheurs de l'Allemagne. 
 Dans sa formation, l'adoration de sa m&#233;re, le p&#232;re absent, les doutes sur son origine, sur sa possible jud&#233;it&#233;, les ann&#233;es viennoises de pauvret&#233; et de frustration, l'obsession des Juifs avec l'antis&#233;mitisme qui va devenir la colonne vert&#233;brale de son ascension : ils seront &#224; la fois l'explication de ses &#233;checs personnels et le bouc &#233;missaire id&#233;al. La guerre de 14-18, exp&#233;rience fondatrice, inoubliable, solidarit&#233;, mis&#232;re et haine m&#234;l&#233;es. Hitler comme fragilit&#233; aigrie et comme m&#233;moire ! 
 Dans sa sortie de l'ombre, la r&#233;v&#233;lation soudaine qu'il est un &#234;tre de la parole avec la raucit&#233; envo&#251;tante d'une voix de fureur et de conviction, un "tribun n&#233;" comme l'ont qualifi&#233; ceux qui l'ont d&#233;couvert sur le plan politique. Hitler comme gourou ! 
 Les cons&#233;quences ravageuses, destructrices du Trait&#233; de Versailles, une plaie au coeur de l'Allemagne qui va, exploit&#233;e, permettre au sentiment d'humiliation collective de devenir l'attente, l'esp&#233;rance d'un recours puis l'abandon d'un peuple fascin&#233;, t&#233;tanis&#233;. Hitler comme sauveur ! 
 Longtemps on a sous-estim&#233; Hitler. Grossi&#232;re erreur que celle de ces classes privil&#233;gi&#233;es et &#233;duqu&#233;es qui n'ont jamais cru une seconde au destin national de ce rustre vocif&#233;rant ! Il n'&#233;tait pas de leur monde et, un jour, il les a eues &#224; sa botte ! Hitler comme surprise et irruption ! 
 Tant de facettes &#224; la fois personnelles et historiques. A-t-on mesur&#233; comme il convenait les cons&#233;quences d'une difficult&#233; d'&#234;tre, d'un malaise d'exister chez les personnalit&#233;s offens&#233;es par la frustration et p&#233;tries d'ambition ? On &#233;prouve parfois l'impression qu'Hitler, pour r&#233;gler tout ce qui l'emp&#234;chait de vivre pleinement, notamment sa relation avec l'autre sexe, a, plut&#244;t que de s'effacer, privil&#233;gi&#233; l'Histoire comme psychanalyse mais de telle mani&#232;re que par la puissance absolue qu'il a conquise il est devenu ce monstre l&#233;gitim&#233;, avec l'Holocauste sans doute pour dessein fondamental et originel. Hitler comme autocrate ! 
 Il aurait fallu lire Mein Kampf. Et croire &#224; la terrible v&#233;rit&#233; de ses pages. Qui pouvait soup&#231;onner tout de m&#234;me que cet &#234;tre-l&#224;, un jour au pouvoir, subjuguant l'Allemagne &#224; la fois fascin&#233;e et, au fil des ann&#233;es, terrifi&#233;e, pressentant l'Apocalypse mais sans avoir le courage d'y r&#233;sister sauf pour une minorit&#233;, ferait de son antis&#233;mitisme d&#233;lirant une oeuvre d'extermination industrielle ? Hitler comme proph&#232;te ! 
 On sait tout de Hitler mais on r&#233;pugne &#224; valider cette coh&#233;rence entre les mots d'Hitler et les chambres &#224; gaz. Parce que ce n'&#233;tait pas IMAGINABLE. Mais lui, parce qu'il l'a annonc&#233;, il l'a fait. Cette logique est en dehors de notre humanit&#233; raisonnable. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
