<document>
	<date>2013-07-26</date>
        <title>Hitler connais !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Gilles Bourdouleix, le d&#233;put&#233;-maire de Cholet, ne regrette rien et Jean-Louis Borloo a annonc&#233; qu&#8217;il avait d&#233;missionn&#233; de l&#8217;UDI (Le Figaro). 

 Selon Jean-Christophe Lagarde, &#171; tout le monde a sa place au sein de l&#8217;UDI &#224; partir du moment o&#249; l&#8217;on respecte la charte des valeurs du mouvement &#187; et pour Yves J&#233;go, &#171; on coupe les branches mortes, ce sont les valeurs qui sont en cause &#187;. 

 Quel est donc le crime, au sens commun du terme, commis par Gilles Bourdouleix et qui a suscit&#233; une indignation quasi g&#233;n&#233;rale de la classe politique ? 

 Le dimanche 21 juillet, &#171; apr&#232;s de vifs &#233;changes avec des gens du voyage venus s&#8217;installer sur un terrain de sa commune et apparemment exc&#233;d&#233; par les saluts nazis le visant et le fait que les gens l&#8217;appellent &#171; Hitler &#187;, il a marmonn&#233; : &#171; Comme quoi, Hitler n&#8217;en a peut-&#234;tre pas tu&#233; assez &#187; (Le Monde). 

 Ce propos lui est reproch&#233; et en d&#233;pit de sa contestation par le d&#233;put&#233;-maire, je tiens pour acquise son authenticit&#233; confirm&#233;e par l&#8217;enregistrement d&#8217;un journaliste du Courrier de l&#8217;Ouest pr&#233;sent sur les lieux. 

 Le Monde nous rappelle gravement, apr&#232;s avoir rapport&#233; l&#8217;incident verbal, que &#171; plus de 500 000 Tsiganes ont &#233;t&#233; ex&#233;cut&#233;s par les nazis lors de la Seconde Guerre mondiale &#187; et que Gilles Bourdouleix s&#8217;en &#233;tait d&#233;j&#224; pris vertement aux Roms et aux gens du voyage. 

 Comme il est de r&#232;gle, le procureur de la R&#233;publique a d&#251; &#234;tre saisi pour apologie de crime contre l&#8217;humanit&#233; par le pr&#233;fet du Maine-et-Loire, &#224; la demande du ministre de l&#8217;Int&#233;rieur. 

 Je ne me fais aucune illusion sur le sort judiciaire du d&#233;put&#233;-maire et d&#8217;ailleurs je con&#231;ois qu&#8217;il ne m&#233;rite aucune indulgence. Je voudrais seulement introduire, dans ce d&#233;bat dont l&#8217;importance me para&#238;t tout de m&#234;me surestim&#233;e au regard de l&#8217;&#233;tat de la France et du monde, quelques &#233;l&#233;ments. 

 D&#8217;abord, notre d&#233;mocratie a-t-elle le droit de d&#233;noncer le comportement transgressif de certains Roms et gens du voyage ? Est-il m&#234;me interdit, face &#224; des infractions qui &#224; force d&#8217;&#234;tre r&#233;it&#233;r&#233;es &#233;nervent l&#8217;environnement et le font tomber parfois dans un racisme qui en temps normal lui est totalement &#233;tranger, d&#8217;appeler leurs auteurs des d&#233;linquants et de les critiquer comme on le ferait &#224; l&#8217;&#233;gard de toute autre cat&#233;gorie ? Faut-il consid&#233;rer que les Roms et les gens du voyage, quoi qu&#8217;ils accomplissent, sont appel&#233;s &#224; b&#233;n&#233;ficier d&#8217;une immunit&#233; les constituant comme des ic&#244;nes avant leur &#233;ventuelle comparution en justice ? 

 Formuler ces interrogations, c&#8217;est y r&#233;pondre. Cette chape de plomb et de silence absurdement impos&#233;e &#224; beaucoup de maires est l&#8217;une des causes principales des d&#233;bordements vraiment choquants. Explosant, elle lib&#232;re m&#234;me le pire. 

 Ensuite, avant que Gilles Bourdouleix s&#8217;&#233;gare, faut-il tenir pour rien les saluts nazis et le fait d&#8217;&#234;tre surnomm&#233; Hitler ? Ceux qui s&#8217;en prenaient &#224; lui, en s&#8217;autorisant de telles outrances, n&#8217;encourraient pas le moindre grief mais lui, en ayant continu&#233; ce registre ind&#233;cent en l&#8217;amplifiant, devrait &#234;tre exclusivement honni sans avoir l&#8217;excuse d&#8217;une quelconque provocation banalement entendue ? 

 Enfin, et surtout, sans doute inspir&#233; ou gangren&#233; par ma passion de la libert&#233; d&#8217;expression, je suis frapp&#233; par le hiatus &#233;norme entre la qualification juridique appliqu&#233;e &#224; l&#8217;invective du d&#233;put&#233;-maire impliquant s&#233;rieux, lucidit&#233;, pleine conscience historique de sa part et sa r&#233;alit&#233; dans le mouvement de l&#8217;&#233;change d&#233;montrant plut&#244;t plaisanterie saum&#226;tre, b&#234;tise exasp&#233;r&#233;e et saillie l&#226;ch&#233;e trop vite. 

 Certes, &#233;manant d&#8217;un responsable politique qui devrait demeurer ma&#238;tre de son langage et de ses nerfs quel que soit le contexte, cette formule, dans tous les cas, n&#8217;est pas anodine et, si on y tient, est susceptible de justifier des poursuites. Mais qu&#8217;on cesse de prendre sans cesse au propre et au tragique des exclamations qui dans l&#8217;esprit du locuteur repr&#233;sentent le d&#233;bordement au figur&#233; d&#8217;un caract&#232;re d&#233;pass&#233;. 

 J&#8217;en ai plus qu&#8217;assez aujourd&#8217;hui de cette &#233;thique des mots qui se substitue trop souvent, par commodit&#233;, &#224; la morale des comportements. Notre soci&#233;t&#233; est beaucoup plus &#224; l&#8217;aise pour r&#233;primer les d&#233;rives du langage qui ne font pas r&#233;ellement mal plut&#244;t que de sanctionner, comme il convient, les errements factuels des responsables publics et les faillites singuli&#232;res des &#233;lites. 

 Hitler connais. C&#8217;est tellement plus facile. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
