<document>
	<date>2013-05-09</date>
        <title>Hollande, Sarkozy ou Fillon : qui passera &#224; la trappe ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La remarquable &#233;mission de Franz-Olivier Giesbert (FOG) sur le quinquennat de Nicolas Sarkozy (France 3), en dehors du bilan dont chacune des s&#233;quences choisies est judicieuse, a offert des perspectives d'espoir. 

 Parce que des paroles et des personnalit&#233;s se sont lib&#233;r&#233;es, notamment celles de Fran&#231;ois Fillon (FF), et qu'on a eu droit enfin &#224; un d&#233;but de courage intellectuel et politique mettant en cause, certes avec beaucoup de retenue et d'&#233;l&#233;gance, le comportement et la strat&#233;gie pr&#233;sidentiels du vaincu de 2012. 

 Le seul qui soit demeur&#233; dans une sorte d'autisme a &#233;t&#233; &#233;videmment Henri Guaino dont on a l'impression qu'il saborderait son &#234;tre s'il doutait si peu que ce f&#251;t de la qualit&#233; de ces cinq derni&#232;res ann&#233;es et de leur inspirateur. 

 La diff&#233;rence exprim&#233;e par FF au sujet de sa vision des rapports avec le FN et de celle de NS m'a donn&#233; envie d'embl&#233;e d'&#233;crire un billet sur la primaire UMP de 2016 et de le titrer : Je tremble pour Fillon ! 

 Projet qui a &#233;t&#233; &#233;videmment confirm&#233; par l'affirmation de l'ancien Premier ministre qu'il se pr&#233;senterait, quoi qu'il se passe, &#224; l'&#233;lection de 2017, en r&#233;alit&#233; &#224; la primaire de 2016 a-t-il pr&#233;cis&#233; (20 minutes, Le Monde). 

 M&#234;me s'il est hasardeux, quatre ans avant l'&#233;ch&#233;ance, de s'abandonner &#224; des pr&#233;visions, il est plus que vraisemblable que Fran&#231;ois Hollande (FH) se repr&#233;sentera en 2017, la d&#233;ception peut-&#234;tre &#233;prouv&#233;e &#224; l'issue d'un quinquennat ne dissuadant ni les partisans d'aspirer &#224; une r&#233;&#233;lection ni le pr&#233;sident sortant de s'estimer encore n&#233;cessaire pour la France. Dans un cadre r&#233;publicain, le cours normal des choses et l'exercice du Pouvoir devraient conduire in&#233;luctablement le pr&#233;sident d'aujourd'hui &#224; devenir le candidat de demain, mais bless&#233; par les &#233;preuves, enrichi de ses exp&#233;riences et certain donc de mieux r&#233;pondre &#224; l'attente de ses concitoyens. 

 Pour la droite, il est fondamental que la majorit&#233; courageuse de l'UMP parvienne &#224; imposer le syst&#232;me de la primaire en 2016, et pour tous les candidats. C'est au nom de cette exigence qu'il convient de se battre pour favoriser l'ampleur de la primaire pour la mairie de Paris car il serait &#224; craindre qu'on profit&#226;t de la faiblesse quantitative de cette derni&#232;re pour mettre en cause la n&#233;cessit&#233; de celle de 2016. 

 Actuellement, pour cette joute capitale &#224; venir, nous savons que FF y participera, que Xavier Bertrand en sera et que NS ne parvient plus &#224; dissimuler son envie d'en d&#233;coudre d'abord avec FH, accessoirement avec FF dont il a mal support&#233; les piques rares mais blessantes parce que visant et touchant juste. 

 Je ne crois pas que cette &#233;ch&#233;ance sera d&#233;j&#224; celle de ces personnalit&#233;s qui ont largement d&#233;pass&#233; le stade des promesses et dont on attend beaucoup parce qu'elles n'ignorent pas que la droite est en miettes et que, faute d'un renouveau &#233;thique, intellectuel et politique, le socialisme de pouvoir, la gauche de responsabilit&#233; n'auront pas, en face d'eux, une authentique et intelligente Opposition. 

 Je songe notamment &#224; NKM et &#224; Bruno Le Maire. 2022 sera leur horizon et peut-&#234;tre, si la primaire en 2021 reste d'actualit&#233;, Fran&#231;ois Baroin et Jean-Fran&#231;ois Cop&#233; (JFC) croiseront leur parcours. En compagnie d'autres qui aujourd'hui gardent leurs r&#234;ves et leur ambition pour eux. 

 JFC, si on peut lui faire confiance, a assur&#233; qu'en 2016 il s'effacerait derri&#232;re NS. Le march&#233; qui a &#233;t&#233; le leur &#224; une certaine &#233;poque ne rend pas inconcevable cet engagement et je suis persuad&#233; que JFC aura fort &#224; faire et se donnera beaucoup de mal pour convaincre l'UMP qu'une primaire en 2016 serait une offense &#224; NS. 

 Esp&#233;rons tout de m&#234;me une empoignade loyale o&#249; le couple Sarkozy-Cop&#233; n'aura pas en amont d&#233;truit toute chance de succ&#232;s pour FF qui dans tous les cas aura une partie extr&#234;mement difficile &#224; livrer. 

 La singularit&#233; de 2017 pourrait &#234;tre de provoquer un affrontement entre un pr&#233;sident sortant d'une part et d'autre part un ancien pr&#233;sident battu ou son Premier ministre ayant particip&#233; durant cinq ans &#224; l'exercice du Pouvoir avec lui. 

 J'essaie d'imaginer quelle pourrait &#234;tre l'argumentation de FF en 2016. Il arguera d'une lucidit&#233; plus imm&#233;diate, d'un comportement plus calme, plus serein et d'une m&#233;thode moins erratique. Ces &#233;vidences que sa pratique de Premier ministre a mises en lumi&#232;re seront-elles suffisantes pour faire oublier tout ce &#224; quoi il a adh&#233;r&#233; et qu'au moins officiellement il a valid&#233; ? 

 Qu'il ait souffert sous l'emprise de NS, au moins avant sa reconduction puisqu'apr&#232;s il s'est coul&#233; compl&#232;tement dans le moule pr&#233;sidentiel, ne l'exon&#233;rera pas de la charge d'avoir &#224; se justifier. Pourquoi ce pr&#233;sident support&#233; durant cinq ans est-il devenu un candidat qui m&#233;riterait d'&#234;tre &#233;limin&#233;, et par lui qui l'a servi avec tant de fid&#233;lit&#233; et si peu de dissidence ? Interrogation que FF prendra de plein fouet et qui sera mortelle pour sa cause s'il n'y r&#233;pond pas victorieusement. 

 Il pourra soutenir que dans leur duo, NS commandait et qu'il ex&#233;cutait, qu'il serait donc in&#233;quitable de lui imputer &#224; charge des actions, des entreprises et des attitudes face auxquelles il avait &#233;t&#233; forc&#233;ment impuissant. N'ayant &#233;t&#233; que le serviteur du ma&#238;tre jusqu'en 2012, le "collaborateur" &#224; vrai dire, n'est-il pas normal qu'il aspire &#224; devenir le ma&#238;tre &#224; son tour ? 

 Je n'ai pas l'impression que FF s'appr&#234;te &#224; user de ce registre mais il semble plut&#244;t faire fond sur la d&#233;claration initiale de NS annon&#231;ant son retrait apr&#232;s sa d&#233;faite et donc croire &#224; sa sinc&#233;rit&#233; alors que son propos est aussi plausible que sa tentation de monast&#232;re en 2007 d&#233;voy&#233;e sur le yacht de Bollor&#233;. 

 NS, avec son effacement ostensible depuis le mois de mai 2012 puis sa fr&#233;n&#233;sie de moins en moins effac&#233;e de revenir, ne laisse plus personne dans le doute. Il est parvenu de la sorte &#224; st&#233;riliser l'avenir de la droite qui le veut sans l'esp&#233;rer, &#224; couper court &#224; toute autre ambition dangereuse et &#224; s'accommoder des proc&#233;dures judiciaires qui surgissent des tr&#233;fonds de son quinquennat. Ailleurs qu'en France, elles le briseraient, m&#234;me non condamn&#233;. Chez nous, c'est une aura sulfureuse, que tous jugent vraisemblable, voire probable, mais qui le parfume au lieu de l'accabler.  

 FF a per&#231;u l'obligation d'acc&#233;l&#233;rer le rythme pour d&#233;chirer la nasse et &#233;viter le pi&#232;ge que la fausse ind&#233;cision de NS lui tendait. Il a recouvr&#233; du jeu, de la libert&#233;. Mais est-il entr&#233; vraiment dans la peau de celui qui veut &#224; toute force &#234;tre &#233;lu comme pr&#233;sident de notre pays ou face &#224; l'irr&#233;sistible &#233;nergie de NS pour gagner la session de rattrapage, va-t-il c&#233;der ? Apparemment l'UMP n'a pas encore compris que NS a fait battre la droite, et non pas que la droite l'a battu comme le laissait entendre la seconde partie de l'&#233;mission de FOG. 

 J'avoue mon inqui&#233;tude devant un NS d&#233;cha&#238;n&#233;, un Fillon risquant d'&#234;tre t&#233;tanis&#233; et un Hollande fragilis&#233; par cinq ans difficiles. 

 Et il y aura le FN. 

 On n'a pas pardonn&#233; &#224; FF d'avoir constat&#233; que pour lui ce parti &#233;tait en dehors des limites du pacte r&#233;publicain alors que pour NS, il &#233;tait &#224; combattre parce qu'il affaiblissait la droite et qu'il la faisait perdre. Morale contre politique ! Peut-on une seconde s'illusionner et r&#234;ver d'une UMP optant pour FF contre NS ? On sait bien que sur ce plan la cause est entendue et que le second verra son argumentation ratifi&#233;e. 

 On est encore loin de 2016. Mais que le pouvoir socialiste, hollandais continue &#224; administrer, &#224; gouverner sans &#233;lan ni efficacit&#233;, que la droite traditionnelle persiste &#224; ne rien apprendre et &#224; tout oublier, on aura alors tristement le retour de NS ou l'apoth&#233;ose sombre du FN. 

 Et FF passera &#224; la trappe. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
