<document>
	<date>2007-03-02</date>
        <title> Appel pour l'intelligence</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il a &#233;t&#233; annonc&#233;, il est publi&#233; dans le nouvel Observateur de cette semaine, cet appel d'intellectuels en faveur de S&#233;gol&#232;ne Royal. Ils font masse, ils font nombre. Et le titre choisi par le NO pour le r&#233;sumer fait froid dans le dos : "Avant qu'il ne soit trop tard". La situation est donc si grave, le p&#233;ril si imminent, une guerre civile nous menace et toutes affaires cessantes, courons nous armer ! Ce n'est qu'un texte de plus dans la campagne pr&#233;sidentielle. Il vise &#224; d&#233;molir Nicolas Sarkozy et cherche &#224; sanctifier la candidate socialiste. Ce n'est que cela et en cette p&#233;riode reconnaissons que le proc&#233;d&#233; n'est pas d'une originalit&#233; bouleversante. Sans doute veut-on nous app&#226;ter avec l'hame&#231;on qui parfois fait fr&#233;tiller l'esprit fran&#231;ais, le recours &#224; des professionnels de diverses disciplines qui s'auto-proclament intellectuels. Pourquoi pas, apr&#232;s tout ? On croyait tout de m&#234;me la m&#233;thode pass&#233;e de mode. On sait qu'Andr&#233; Gluksmann, par son soutien, ne va pas apporter &#224; NS d'autres voix que la sienne. Quelle pr&#233;somption il convient donc d'avoir pour estimer que sa voix, m&#234;me multipli&#233;e par celle d'autres, va constituer un argument &#224; elle seule ? Pour ma part, j'&#233;prouve de la sympathie, de l'estime, m&#234;me de l'amiti&#233; pour certains des signataires. Mais ce n'est pas parce que Jacques Audiard est un grand cin&#233;aste que je le cr&#233;dite d'une once de l&#233;gitimit&#233; et de comp&#233;tence pour l'influence d&#233;cal&#233;e qu'il voudrait avoir sur les citoyens que nous sommes. La sinc&#233;rit&#233; de Dominique Barella, les qualit&#233;s du magistrat qu'il a &#233;t&#233; sont d'autant plus indiscutables que le plus souvent elles ont su fuir l'&#233;tiquette politique affich&#233;e. Quant &#224; Jean-Pierre Mignard, s'il a &#233;t&#233; et demeure un tr&#232;s grand avocat ce n'est pas parce qu'il pense comme SR, mais au contraire parce que son talent et sa pratique ont &#233;t&#233; toujours plus forts que son id&#233;ologie. Depuis quelque temps, celle-ci a tendance &#224; les rattraper mais la p&#233;riode est singuli&#232;re et justifie quelques d&#233;bordements. Arr&#234;tons donc de pr&#233;sumer que l'intellectuel fait recette tout simplement parce qu'il le serait. Il me semble qu'il y a plus de ridicule que de grandeur &#224; se juger ainsi investi d'une mission&#160; qui consisterait &#224; donner au peuple la lumi&#232;re et la science infuses. Sans &#233;voquer les industriels de la p&#233;tition comme Philippe Sollers ou Benjamin Stora qui nous lassent parce qu'ils ressassent. Les pr&#233;visibles fatiguent tandis que les impr&#233;visibles, qui veulent demeurer libres, ne signent pas d'appel. Le hal&#232;tement de l'esprit et et de la parole avec lequel, lors du dernier Ripostes, la gauche officielle cherchait &#224; faire avouer &#224; Alain Finkielkraut son appartenance politique &#233;tait path&#233;tique. Mais il a tenu bon. La qualit&#233; d'intellectuel qu'on s'octroie se r&#233;v&#232;le d'autant plus choquante qu'elle d&#233;nature le travail et l'effort de l'intelligence en les mettant d'une mani&#232;re dogmatique au service d'une cause. Le militant, dont l'implication partisane et sommaire est affich&#233;e, cherche &#224; tromper son monde en se parant d'une capacit&#233; de r&#233;flexion, d'une facult&#233; de doute et d'une volont&#233; d'&#233;lucidation qui rel&#232;vent pr&#233;cis&#233;ment de l'intellectuel digne de ce nom. Il me semble qu'il convient ou de proclamer sa foi politique ou d'accepter le retrait, la distance, les forces et les limites de l'analyse, l'exigence de tol&#233;rance intellectuelle en pleine conscience de l'infinie complexit&#233; du monde et de la vie publique. Qu'on m'entende bien : un intellectuel a le droit de nous informer de l'&#233;v&#233;nement capital que repr&#233;sente son soutien &#224; tel ou telle candidate mais il ne peut pas se contenter d'un registre que ne d&#233;savouerait pas l'inf&#233;od&#233; basique qui s&#233;vit dans toutes les structures partisanes. Il lui revient d'expliquer, de s'expliquer, de convaincre, d'&#233;branler, de r&#233;pondre, de ne pas m&#233;priser et d'affirmer ses options. Appelant &#224; voter pour NS, il a non seulement le droit mais le devoir de ne pas s'enfermer dans sa position comme dans une forteresse, en compensant par une rigidit&#233; b&#234;te et haineuse la faiblesse intrins&#232;que de son argumentation. D&#233;sireux d'&#233;lire SR, est-il obligatoire qu'il la sublime au point de nous proposer une apparition plus qu'une personnalit&#233; publique ? La politique ne devient-elle pas adulte &#224; partir du moment o&#249; elle sait ne pas fermer ses fen&#234;tres sur l'ext&#233;rieur, m&#234;me si elle est d&#233;cid&#233;e dans sa r&#233;solution ? Lorsque je lis la fin de l'appel o&#249; on oppose la droite de l'arrogance &#224; la gauche de l'esp&#233;rance et o&#249; tout est d&#233;crit en amont pour correspondre &#224; cette caricature, je trouve r&#233;ponse &#224; mon interrogation. Je n'ai pas affaire &#224; des intellectuels mais &#224; des partisans. Des sociologues, physiciens, cin&#233;astes, &#233;crivains, avocats, biologistes, historiens, acteurs, etc... dont le seul souci a &#233;t&#233; de tordre la r&#233;alit&#233; pour nous en faire accepter la le&#231;on partielle et partiale qu'ils en tirent. Per&#231;oivent-ils qu'en usant d'une telle d&#233;marche, ils valident paradoxalement celle d'un Fran&#231;ois Bayrou dont le discours aujourd'hui efficace n'est qu'un discours de la m&#233;thode ? C'est pour &#233;chapper &#224; une esp&#233;rance qui, chevalier blanc, d&#233;truirait le d&#233;mon noir de l'arrogance adverse que beaucoup de citoyens en ont assez, par-dessus l'esprit. Ils veulent aimer, d&#233;tester, choisir de mani&#232;re intelligente. Les intellectuels auto-proclam&#233;s m&#232;nent-ils au fond une lutte contre l'intelligence? Les intellectuels v&#233;ritables ont-ils fui parce qu'on ne fait plus appel &#224; l'intelligence mais &#224; l'&#233;tiquette qu'il conviendrait d'apposer, &#224; notre place, sur les d&#233;bats politiques sociaux et culturels? Les intellectuels d'aujourd'hui nous inondent de leurs conclusions alors que nous aurions voulu &#234;tre inform&#233;s de leurs pr&#233;misses et de leur raisonnement intime. L'intelligence cherche, creuse, appr&#233;hende, suscite, fait penser, questionne, d&#233;crit, s'inqui&#232;te, s'angoisse, est p&#233;trie de doute et d'incertitude, s'avance sans timidit&#233; mais sans vanit&#233;, choisit son camp si elle le d&#233;sire mais n'invective pas l'autre. L'intelligence ne signe pas d'appel mais j'en appelle &#224; elle. Les intellectuels sont admis. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
