<document>
	<date>2011-09-08</date>
        <title>Homme, femme, une histoire ou une r&#233;alit&#233; ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Luc Chatel a d&#233;cid&#233; de ne pas s'en m&#234;ler et il a bien fait. 
 La controverse est n&#233;e parce que certains manuels scolaires ont sembl&#233; adopter la th&#233;orie des "genres" d&#233;velopp&#233;e aux Etats-Unis renvoyant l'homme et la femme moins &#224; l'identit&#233; sexuelle qu'&#224; la construction sexuelle, plus &#224; l'histoire qu'&#224; la r&#233;alit&#233;. La pol&#233;mique lanc&#233;e par des d&#233;put&#233;s UMP appartenant au courant de la Droite populaire - pour l'un d'eux, la th&#233;orie des genres est une "d&#233;rive sectaire"- s'est vue imm&#233;diatement disqualifi&#233;e parce qu'elle serait inspir&#233;e par des attitudes r&#233;actionnaires, par le catholicisme conservateur et par une conception r&#233;trograde de la sexualit&#233;. Ainsi, pour Eric Fassin qui l'&#233;crit avec un total s&#233;rieux, "La mont&#233;e en puissance de la Droite populaire pourrait donc bien marquer la fin des ann&#233;es 2000, l'UMP renon&#231;ant au sexe moderne pour renouer avec le sexe conservateur" (Lib&#233;ration) ! Sur un autre plan, comble du ridicule, on entend un Yves J&#233;go qui ne sait vraiment plus quoi dire pour se faire remarquer &#233;voquer "un discours haineux" et se camper en progressiste fr&#233;n&#233;tique (Marianne 2, nouvelobs.com, lefigaro.fr). 
 Le domaine de la sexualit&#233;, aujourd'hui, a tellement &#233;t&#233; exploit&#233;, cultiv&#233; avec obsession dans ses p&#233;riph&#233;ries et ses singularit&#233;s, rendu savant, quasiment ennuyeux &#224; force de gloses et de d&#233;monstrations, que le profane ose &#224; peine aborder, en tout cas en tremblant, ce qui aurait d&#251; &#234;tre d'abord un bonheur avant de devenir un objet d'&#233;tude et de mauvaise conscience. 
 Il est hallucinant de devoir constater qu'aujourd'hui ceux qui &#233;noncent cette &#233;vidence d'une identit&#233; sexuelle originelle - gar&#231;on ou fille, cela se voit, se per&#231;oit clairement, imm&#233;diatement - sont chass&#233;s du territoire du "sexuellement correct" et devraient m&#234;me s'excuser, &#224; entendre quelques voix, d'&#234;tre si platement r&#233;alistes. Un mouvement s'amplifie, dont la droite d&#233;magogue est en partie responsable, qui conduit peu &#224; peu le naturel ostensible et &#233;clatant &#224; &#234;tre grignot&#233;, d&#233;l&#233;gitim&#233; par le culturel, la r&#233;alit&#233; par l'histoire, le fait ind&#233;niable de l'origine biologique par les al&#233;as d'une subjectivit&#233; soumise aux m&#233;andres de l'existence. Il ne suffit pas que la m&#234;me dignit&#233; personnelle soit reconnue &#224; tous les humains, homosexuels ou h&#233;t&#233;rosexuels, il faut encore que les accidents d'une vie - l'h&#233;t&#233;rosexuel d&#233;couvrant son homosexualit&#233; ou sa bi-sexualit&#233; sur le tard - deviennent l'essentiel, presque la r&#232;gle en rel&#233;guant l'incontestable identit&#233; au profit d'une construction dont je ne m&#233;connais pas l'importance ni la gravit&#233; pour certains destins. La norme est d&#233;test&#233;e parce qu'elle repr&#233;sente une affirmation scandaleuse pour des &#234;tres aspirant &#224; faire de leurs orientations ou de leurs drames intimes, de l'exception qu'ils incarnent, une g&#233;n&#233;ralit&#233; paradoxale que tous doivent respecter, plus m&#234;me, r&#233;v&#233;rer. A force de voir la Droite enfourcher en pure perte - elle sera toujours hors jeu - les absurdit&#233;s de la modernit&#233;, on peut craindre le pire pour l'avenir. 
 Je me serais bien gard&#233; d'un tel propos si dans un remarquable article de Pascal Picq, Ma&#238;tre de conf&#233;rences au Coll&#232;ge de France (Le Monde), n'avait &#233;t&#233; developp&#233;e une analyse donnant un lustre infini aux banalit&#233;s et au bon sens qu'une majorit&#233; d'entre nous - pas forc&#233;ment abrutis ni conservateurs ! - avait exprim&#233;s. D'abord, "que le sexe n'est pas que construction" et qu'&#233;videmment "tous les aspects de la personnalit&#233; humaine" doivent &#234;tre pris en compte dans "une approche raisonn&#233;e de la sexualit&#233;". Ensuite, l'opposition qui doit battre en br&#232;che "toutes ces th&#233;ories qui d&#233;tournent les "gender studies" avec pour seul argument imb&#233;cile d'affirmer qu'il n'y a pas de sexe biologique". Enfin, que "l'h&#233;t&#233;rosexualit&#233; comme l'homosexualit&#233; ne sont ni des normes ni des anomalies. Cela fait partie du jeu des possibles de nos sexualit&#233;s au cours de nos vies". Pour r&#233;sumer, "par-del&#224; le sexe biologique il y a la sexualit&#233;", &#224; partir de l'identit&#233; sexuelle l'inventivit&#233;, au cours d'une vie, des pr&#233;f&#233;rences et des pratiques sexuelles en d&#233;coulant. 
 Ce qui a &#233;t&#233; justement d&#233;nonc&#233; par ces d&#233;put&#233;s UMP et par ceux qui les soutiennent dans ce combat au demeurant achev&#233;, c'est le dogmatisme, sous une apparence scientifique, de ces "gender studies" pr&#233;tendant nier l'identit&#233; sexuelle au profit de la seule histoire, de la seule construction ult&#233;rieure. Alors qu'&#224; l'&#233;vidence il n'est pas un d&#233;put&#233; lucide qui puisse refuser la vision de Pascal Picq. On na&#238;t homme ou femme puis on fait ce qu'on veut, ce qu'on peut de cette nature originelle. 
 Il faut refuser l'imp&#233;rialisme faussement argument&#233; des tenants du sexe dit "moderne". 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
