<document>
	<date>2008-08-08</date>
        <title>Hortefeux les prend au feu !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         
 Le Monde a consacr&#233; r&#233;cemment un &#233;ditorial et une demi-page aux probl&#232;mes des sans-papiers, de leurs soutiens et aux centres de r&#233;tention administrative. Le quotidien &#233;voque notamment "la galaxie h&#233;t&#233;roclite des soutiens : enseignants, protestants, avocats..." qui tendent tous &#224; d&#233;fendre par tous les moyens une cause qu'on pr&#233;tend l&#233;gitime parce qu'elle serait digne de piti&#233;, en confondant abusivement la loi et le coeur. 
 Le Monde se montre tout de m&#234;me tr&#232;s critique envers le ministre Brice Hortefeux qui pourtant a pris l'excellente initiative de d&#233;poser plainte contre le collectif "SOS soutien aux sans-papiers" dont le pr&#233;sident Rodolphe Nettier avait appel&#233; &#224;" br&#251;ler les centres". 
 Je qualifie cette d&#233;marche d'excellente parce qu'elle tranche sur l'habitude des gouvernements et de certains ministres en particulier de faire le "gros dos" devant de scandaleuses provocations et des encouragements au pire infiniment graves. 
 Il faut aussi d&#233;noncer le "petit jeu" commode de groupuscules qui veulent &#224; la fois b&#233;n&#233;ficier de l'outrance et de l'agitation d'une contestation excit&#233;e et de l'impunit&#233; que m&#233;riterait une opposition mesur&#233;e et responsable. Autrement dit, Rodolphe Nettier et son collectif pr&#233;tendent crier &#224; l'incendie et en m&#234;me temps demeurer &#224; l'abri de toute poursuite. 
 Par sa plainte, le ministre Hortefeux a clairement d&#233;chir&#233; le voile et mis fin &#224; l'hypocrisie. La meilleure preuve en est que, l'action judiciaire engag&#233;e, Nettier s'est &#233;videmment r&#233;tract&#233; en affirmant qu'il avait &#233;t&#233; mal compris. Malheureusement pour lui, ses propos ont &#233;t&#233; confirm&#233;s par le Parisien&#160;qui les avait recueillis. 
 Il y en a plus qu'assez de cette atmosph&#232;re de violence et de tension, presque de guerre civile, dans un pays dont on peut discuter d&#233;mocratiquement les lois. Dans une R&#233;publique qui autorise tout sauf ce qui nie l'esprit r&#233;publicain. 
 Hortefeux les a pris au mot. Il les a pris au feu. 
 Demain, ils&#160;feront attention &#224; ne pas prof&#233;rer n'importe quoi.&#160; 
 . 
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
