<document>
	<date>2015-01-07</date>
        <title>Houellebecq et Zemmour : m&#234;me combat ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Religion</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'ai lu et relu Le Suicide Fran&#231;ais. 

 Je n'ai pas encore lu Soumission mais j'en sais d&#233;j&#224; beaucoup sur ce roman. On ne parle que de lui, ces derniers jours, peu dans les pages culturelles mais beaucoup dans les rubriques politique et sociale. Michel Houellebecq lui-m&#234;me &#233;claire son oeuvre et d'une mani&#232;re qui me semble parfaitement compr&#233;hensible par tous (lefigaro.fr). 

 Il y a des livres qui sont plus grands qu'eux-m&#234;mes. Le triomphe de celui de Zemmour et la r&#233;ussite &#233;videmment &#233;clatante qui sera celle de Houellebecq - un premier tirage &#224; 150 000 exemplaires ! - permettent de s'interroger, sans faire offense &#224; leur auteur, sur les motifs profonds d'un tel succ&#232;s qui a d&#233;pass&#233; et d&#233;passera la qualit&#233; intrins&#232;que des ouvrages. 

 Il y a des livres qui sont plus petits qu'eux-m&#234;mes. Celui de Val&#233;rie Trierweiler dont, comble du vulgaire exploit&#233; jusqu'&#224; la corde, on va sans doute faire un film -apr&#232;s 2017 tout de m&#234;me - appartient &#224; cette cat&#233;gorie dont il est facile d'expliquer le retentissement. Selon "un hollandais historique", "c'est un puits sans fond. Elle n'aura jamais assez d'argent, jamais assez de reconnaissance". Le voyeurisme et l'exhibition, offerts pr&#233;tendument sur un plat politique pour donner bonne conscience, sont &#233;videmment des ingr&#233;dients royaux dans notre soci&#233;t&#233; d'aujourd'hui (Le Parisien). 

 Pour l'essai de Zemmour et le roman de Houellebecq, rien, aucune critique, ne d&#233;tournera jamais quiconque de les lire. 

 Pour le premier, l'adh&#233;sion forte et la d&#233;testation d'une minorit&#233; se sont conjugu&#233;es pour le porter au z&#233;nith. 

 Pour le second, ce n'est pas le regard partisan de Laurent Joffrin, qui voit en lui Marine Le Pen et le FN incarn&#233;s, qui dissuadera, bien au contraire, de s'y projeter avec impatience (Lib&#233;ration). Pourquoi, d'embl&#233;e, tant de haine contre cette oeuvre ? L'auteur trop singulier, trop provocateur, aux antipodes d'un s&#233;rail litt&#233;raire qui se coopte pour les compliments (JDD) ? 

 M&#234;me Eric Naulleau, dont j'appr&#233;cie en g&#233;n&#233;ral le jugement et qui d&#233;teste ce roman, ne me convaincra pas de m'abstenir. Encore moins Ali Baddou qui aurait eu, para&#238;t-il, envie de "gerber" &#224; cette lecture : ce n'est plus de la critique litt&#233;raire mais de la critique gastronomique ! 

 Pourquoi, cependant, alors que le genre est diff&#233;rent, mettre ensemble Houellebecq et Zemmour ? 

 Parce que d'abord, leur registre est le m&#234;me sur le plan de la temporalit&#233;. M&#234;me si l'un r&#233;gresse et l'autre anticipe, il y a l&#224; une m&#234;me fuite du pr&#233;sent qui conduit Zemmour &#224; chercher notre v&#233;rit&#233; dans le pass&#233; et Houellebecq &#224; nous proposer sa vision fran&#231;aise pour le futur. L'envers et l'avers d'un identique exil. 

 Ensuite, abandonnant les sujets politiques classiques, traditionnels, ils s'attaquent aux profondeurs de notre soci&#233;t&#233; en r&#233;v&#233;lant, sur un mode pol&#233;mique, sarcastique, ou "avec humour, en les prenant au s&#233;rieux", comme l'affirme Houellebecq, ses tendances, ses risques ou ses d&#233;rives. En poussant jusqu'&#224; leur extr&#234;me limite le refus d'un pr&#233;sent honni ou l'avenir d'un pr&#233;sent grossi. Dans l'angoisse nostalgique de l'un comme dans l'imagination paroxystique de l'autre, sont brass&#233;es les obsessions d'un pays qui se moque des jeux partisans mais a peur dans son &#234;tre m&#234;me. Pour aujourd'hui et pour demain. 

 Par ailleurs, dans ces deux livres - si on suit le point de vue de Michel Houellebecq lui-m&#234;me sur le sien -, il y a le constat "qu'on peut faire davantage confiance &#224; l'intelligence de la masse qu'&#224; celle des &#233;lites". La masse est inqui&#232;te quand les &#233;lites se moquent de son inqui&#233;tude. L'essentiel, pour les &#233;lites, est ce qui vient au second plan pour le peuple trop occup&#233; avec sa survie au quotidien. 

 Enfin, Houellebecq souligne "qu'il pose des questions auxquelles la gauche ne peut pas r&#233;pondre. La droite non plus d'ailleurs". 

 Cette impr&#233;visibilit&#233; et cette inventivit&#233; sont-elles si &#233;loign&#233;es de cette conception atypique d'une droite qui serait &#224; la fois sociale et r&#233;publicaine, m&#226;tin&#233;e d'un gaullisme visc&#233;ral et d'un souverainisme affich&#233; ?  

 Quelque chose qui ne ressemble &#224; rien de connu, pas davantage que l'anticipation fulgurante d'un Houellebecq, ainsi r&#233;sum&#233;e : "Qu'est-ce qu'ils peuvent voter, les musulmans de France ? Ils ne peuvent pas voter pour des socialistes qui mettent en place le mariage homosexuel. Ils ne vont quand m&#234;me pas voter non plus pour des gens de droite qui veulent les virer. La seule solution serait effectivement la constitution d'un parti musulman". 

 La solidarit&#233; fondamentale qui unit ces deux livres, ces deux pens&#233;es, ces deux visions, cet appel au secours et cette utopie troublante tient &#224; ce que Zemmour et Houellebecq ont pris aujourd'hui, clairement, la place des politiques. La politique vraie, authentique, dure &#224; cause des interrogations qu'elle n'h&#233;site pas &#224; formuler, lucide avec la rudesse de ses constats, pl&#233;biscit&#233;e par une multitude de citoyens-lecteurs, elle se trouve au coeur de ces ouvrages. 

 En tourner les pages, c'est voter, c'est choisir, c'est &#233;lire, c'est exclure. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
