<document>
	<date>2009-10-06</date>
        <title>Hulot, tu nous fatigues !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Son visage sympathique est trompeur : on sent que l'apocalypse &#224; venir, dont il nous rebat les oreilles depuis la derni&#232;re &#233;lection pr&#233;sidentielle, l'emplit de joie car elle le place sur le devant de la sc&#232;ne politique et m&#233;diatique et offre le grand m&#233;rite de nous faire peur. Chez Nicolas Hulot, il y a quelque chose qui rel&#232;ve de l'&#233;cologiste fouettard. 
 D'abord, on le voit trop, on l'entend trop, il occupe trop de place dans les quotidiens et les magazines (Le Monde, Le Figaro&#160;Magazine,&#160;Le Parisien,&#160;Le Nouvel Obs, Le Journal du Dimanche, Metro).&#160;La saturation ne me guette pas, je l'&#233;prouve dans son intensit&#233; surabondante. Je quitte Paris, Nicolas Hulot ne me quitte pas. Je reviens, j'allume la radio, sa voix sur France Inter m'annonce des catastrophes. Je lui sugg&#232;re une cure d'effacement et de silence. Il me semble qu'on a compris son message, qu'il fasse trembler ou non. 
 Surprenant comme dans notre pays on constate, &#224; intervalles r&#233;guliers, l'apparition de "Savonarole du pauvre". On a eu Alain Finkielkraut, dans sa p&#233;riode de l&#233;gitime vitup&#233;ration soci&#233;tale et &#233;ducative. Courtis&#233; par les m&#233;dias, il en profitait pour diffuser avec lucidit&#233; une aigreur d&#233;mocratique. Maintenant, Nicolas Hulot a pris la suite. Il ne se contente pas de l'&#233;tat intellectuel et moral de la France, il prend en charge la plan&#232;te et sur un ton chaleureusement comminatoire nous enjoint de respirer avec&#160;mauvaise conscience. Il ne supporte plus de nous deviner b&#234;tement heureux, malgr&#233; tout. Pour l'homme ordinaire, la f&#233;licit&#233; se conquiert contre les malheurs du monde. Pour Hulot, ces derniers, qui sont nombreux et bouleversants, doivent entrer dans notre cuisine. Il est hors de question de se mettre &#224; l'abri m&#234;me de ce sur quoi on n'a nulle prise. Il faut boire l'&#233;cologie jusqu'&#224; la lie. L'hallali r&#233;sonne sans cesse dans nos oreilles. Savonarole au petit pied et au verbe assur&#233;, il d&#233;livre des sermons et, &#224; l'&#233;couter religieusement, on s'&#233;tonne qu'une part de l'humanit&#233; n'ait pas d&#233;j&#224; d&#233;cid&#233; de se supprimer ou choisi de revenir aux temps confortables et &#233;cologiquement purs de l'&#226;ge de pierre. Ces vocations de pr&#234;cheur pourraient &#234;tre dr&#244;les, elles finissent par &#234;tre lassantes. Le pire adviendra un jour, c'est s&#251;r, mais la d&#233;cence ne serait-elle pas de nous en &#233;pargner &#224; chaque seconde de notre existence&#160;le r&#233;cit fantasm&#233;&#160;? Le clerg&#233; la&#239;que ne m'a jamais enthousiasm&#233;. 
 Sur le fond, qui peut r&#233;ellement soutenir que derri&#232;re la musique cr&#233;pusculaire il a parfaitement saisi la port&#233;e des paroles ? Effet de serre et r&#233;chauffement climatique,&#160;d&#233;veloppement durable, taxe carbone (un pr&#233;sident de la R&#233;publique qui le prend au tragique vaut largement une infinit&#233; de citoyens qui au bord du gouffre continue &#224; se divertir), d&#233;sertification, surpopulation, combien de th&#232;mes ressass&#233;s aujourd'hui qui au mieux constituent un vague et lancinant accompagnement dans notre quotidien, au pire un insupportable bruit de d&#233;sastre qui &#224; la longue nous &#233;meut moins qu'il ne nous fait rire, bizarrement ! Le tocsin qui sonne en permanence a en effet comme cons&#233;quence perverse de cr&#233;er, au sein de la soci&#233;t&#233;, une indiff&#233;rence mais nerveuse, agit&#233;e, sans qu'on puisse esp&#233;rer l'ombre d'une v&#233;ritable prise de conscience. Cette mani&#232;re qui n'est pas loin d'un processus totalitaire, comme le souligne Daniel Cohn-Bendit dans Marianne, au lieu de nous entra&#238;ner doucement vers les pays d&#233;sir&#233;s,&#160;nous en &#233;carte. L'injonction, pour &#234;tre&#160;r&#233;publicaine, n'est tout de m&#234;me pas le meilleur moyen pour mobiliser. On fuit, alors, plus qu'on n'adh&#232;re. 
 Pas seulement parce qu'&#224;&#160;la longue nous serons tous morts, selon la formule c&#233;l&#232;bre de Keynes. 
 &#160;Aussi, et c'est plus s&#233;rieux, en raison du fait qu'&#224; tort ou&#160;&#224; raison l'&#233;cologie, passion extr&#234;me, semble moins&#160;prioritaire pour le commun des citoyens que les drames lourds, imm&#233;diatement&#160;tangibles, destructeurs sur-le-champ, que l'univers&#160;secr&#232;te pour son plus grand malheur : guerres, famines et indignit&#233;s politiques. L'obsession environnementale est devenue un culte pour les uns et une formidable opportunit&#233; pour les autres, notamment les politiques : elle cumule le mythe de l'avenir radieux parce qu'appauvri avec les m&#233;faits d'une crise qui, elle, ne se laisse pas ais&#233;ment ma&#238;triser. Elle panse aujourd'hui avec demain, l'ensemble demeurant assez flou&#160;pour n'imposer rien de d&#233;terminant. 
 &#160;Enfin, puis-je, sans l&#233;gitimit&#233; particuli&#232;re, sugg&#233;rer &#224; Nicolas Hulot de changer de ton pour nous donner envie d'accomplir de petits pas vers un mode de vie plus sain, plus &#233;conome ? Je n'irais jamais faire de mon quotidien une sorte de pensum domestique o&#249; le moindre &#233;lan devrait &#234;tre aboli parce qu'&#224; tout instant le&#160;poids du destin mondial p&#232;serait sur mes &#233;paules. Mais il y a une marge. Il y a, j'en suis persuad&#233;, une &#233;cologie pour honn&#234;tes gens. Pourquoi Hulot n'aurait-il pas l'habilet&#233; et la sagesse&#160;de&#160; ces&#160;m&#233;decins non sp&#233;cialis&#233;s dans la di&#233;t&#233;tique qui, pourtant, vous convainquent bien mieux de la n&#233;cessit&#233; d'un r&#233;gime acceptable que les di&#233;t&#233;ticiens les plus rigides qui vous en&#160;d&#233;go&#251;tent ? Il est clair qu'on&#160;n'a pas envie d'un avenir&#160;encore plus sombre avec le rem&#232;de qu'avec le mal. Un peu d'humanit&#233; ne nuirait pas. 
 Je d&#233;teste ces bonnes id&#233;es qui se d&#233;gradent&#160;en id&#233;ologie. Premier conseil : que Nicolas Hulot nous laisse un peu&#160;vivre et rab&#226;che moins !&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
