<document>
	<date>2013-12-03</date>
        <title>Apr&#232;s Fillon, Jupp&#233; ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Nicolas Sarkozy a beau dire ou faire dire, il a beau faire, il ne pourra pas revenir tranquillement. Il devra se battre. Apr&#232;s sa d&#233;faite, le roi &#233;tait d&#233;j&#224; nu. Depuis, son comportement de vaincu &#224; la fois revanchard et maladroit a dissip&#233; beaucoup d'illusions chez ceux qui esp&#233;raient une plus grande dignit&#233; de la part de notre ancien pr&#233;sident. 

 Il y a eu d'abord Fran&#231;ois Fillon qui a ouvert la voie et creus&#233; une br&#232;che. Certaines de ses d&#233;clarations ont &#233;t&#233; mal comprises par une UMP pr&#233;f&#233;rant se draper dans sa pudibonderie politique plut&#244;t que profiter de l'opportunit&#233; intelligente que lui offrait l'ancien Premier ministre en privant la gauche de son pr&#233;tendu magist&#232;re moral au sujet du FN. 

 Ensuite, Fran&#231;ois Fillon a sans doute mal g&#233;r&#233; sa volont&#233; de demeurer le serein, le lucide et le poli qui plaisaient et en m&#234;me temps de manifester un courage, une audace et une provocation qui ne lui &#233;taient pas apparemment familiers. Constatant qu'il avait d&#233;stabilis&#233; plus que rassur&#233; ses partisans, il est revenu quasiment &#224; sa ligne initiale en cessant de critiquer Nicolas Sarkozy, en tentant de faire preuve de solidarit&#233; et en adoptant un profil bas tranchant avec l'image perturbatrice d'il y a quelques semaines. Cette &#233;volution, cette r&#233;tractation, ces h&#233;sitations n'ont pas favoris&#233;, quelles que soient ses qualit&#233;s ind&#233;niables d'homme d'Etat, la lisibilit&#233; de sa strat&#233;gie. 

 Alain Jupp&#233;. L'obstacle est de taille qui se dresse sur la route de Nicolas Sarkozy. Un Sarkozy qui br&#251;le d'en d&#233;coudre &#224; nouveau avec un Hollande qu'il sera plus facile de ridiculiser en chanson que dans une future joute pr&#233;sidentielle, m&#234;me si c'est Raymond qui m&#232;ne la danse ! 

 Alain Jupp&#233; a tout connu, a tout v&#233;cu, le pire comme le meilleur. Il a &#233;t&#233; Premier ministre et il n'a plus envie de l'&#234;tre. Seule compte, dor&#233;navant, la fonction de pr&#233;sident de la R&#233;publique. Son caract&#232;re fait de densit&#233; froide et r&#233;fl&#233;chie et d'un immense orgueil habilement dissimul&#233; en sagesse d'attente et en empirisme calculateur ne se laissera pas r&#233;duire aussi ais&#233;ment par Nicolas Sarkozy parce qu'&#224; la diff&#233;rence de Fillon, Jupp&#233; ne nourrit aucun complexe &#224; son &#233;gard sinon de sup&#233;riorit&#233;. L'ambition aujourd'hui d&#233;termin&#233;e du maire de Bordeaux ne sera plus apais&#233;e par des hochets minist&#233;riels ou autres ou des &#233;loges coulant sur lui comme du miel. 

 Tout ce qui vise &#224; laisser accroire qu'il y a eu une entente entre Nicolas Sarkozy et lui et qu'il se serait engag&#233; &#224; se retirer si l'ancien pr&#233;sident se d&#233;clarait non seulement sera sans effet mais probablement tr&#232;s n&#233;gatif : on donne &#224; Jupp&#233; l'envie d'accomplir ce qu'on pr&#233;tend lui interdire. Sa roideur et son intransigeance seront &#224; hauteur des concessions qu'on exigera de lui et qu'il refusera. 

 Venir maladroitement susurrer qu'il sera &#226;g&#233; de 71 ans lors de la prochaine &#233;ch&#233;ance pr&#233;sidentielle constitue une in&#233;l&#233;gance doubl&#233;e d'une faute. C'est ancrer exactement le contraire dans la t&#234;te et l'&#234;tre d'Alain Jupp&#233; : juste derri&#232;re Nicolas Sarkozy dans l'estime de l'UMP, il n'a aucun mal &#224; se convaincre que le r&#244;le de "vieux sage" qu'il n'a pas cess&#233; de cultiver lui conviendra encore mieux quand il sera devenu "vieux" sans exclure le b&#233;n&#233;fice de la sagesse (Le Monde). 

 Plus difficile &#224; manier que Fran&#231;ois Fillon conscient de ce qu'il vaut mais trop fragile. 

 J'aime  que ces irruptions plausibles de candidats dans l'espace de la droite classique manifestent clairement qu'elle n'a plus une posture de r&#233;v&#233;rence et d'inconscience au seul b&#233;n&#233;fice du responsable de son fiasco mais qu'au contraire elle relativise les desseins et l'omnipr&#233;sence de Nicolas Sarkozy. 

 Le simple fait qu'&#224; la primaire UMP de 2016 - avanc&#233;e ou non - il y aura des rivaux et des comp&#233;titeurs fiables, m&#233;caniquement traduira l'inutilit&#233; de donner encore une prime au pass&#233; renvoy&#233; aux oubliettes plut&#244;t qu'une chance &#224; un futur heureusement vierge. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
