<document>
	<date>2012-03-01</date>
        <title>Ibrahim de Grigny</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Au sombre et &#224; l'excit&#233; de la campagne pr&#233;sidentielle, j'ai envie d'opposer Ibrahim de Grigny. 
 Ce n'est pas une histoire &#224; l'eau de rose, elle se d&#233;roule au M&#233;ridien, un quartier de la cit&#233; de la Grande-Borne &#224; Grigny, et concerne Ibrahim, un gardien d'immeuble. On ne peut pas dire qu'elle soit enthousiasmante mais pourtant, dans la grisaille de ces jours que la politique envahit, elle repr&#233;sente un contrepoint &#224; celle-ci, mettant en exergue courage et espoir. Quelque chose de modeste mais qui dans le pessimisme ambiant apporte tout de m&#234;me de quoi croire en demain. Les &#233;pop&#233;es ne sont pas toutes grandioses, il y a des &#233;v&#233;nements qui se haussent &#224; cette dimension parce qu'ils accueillent dans leur creuset une humanit&#233; qui se r&#233;volte, r&#233;siste et rompt la l&#226;chet&#233; ordinaire. Les h&#233;ros sont nos voisins. 
 Ibrahim qui avait ferm&#233; sa loge pour aller r&#233;cup&#233;rer un escabeau chez un coll&#232;gue a &#233;t&#233; agress&#233; &#224; coups de barre de fer par une bande de jeunes gens de dix-huit &#224; vingt-deux ans. Ils lui reprochaient d'avoir &#233;t&#233; "une balance". Avec vingt-sept points de suture, il a subi une incapacit&#233; de travail de quinze jours (Le Parisien). 
 Ibrahim, contre tous les usages implicites et cette convention de la peur et du mutisme r&#233;gnant dans les cit&#233;s, a d&#233;cid&#233; d'aller d&#233;poser plainte contre ses assaillants, qui avaient frapp&#233; &#224; visage d&#233;couvert. 
 Ce n'&#233;tait pas rien que cette d&#233;marche puisqu'elle a &#233;t&#233; remarqu&#233;e et c&#233;l&#233;br&#233;e &#224; juste titre comme un sursaut, presque une anomalie. L'employeur d'Ibrahim depuis cinq ans, l'Opievoy, a ferm&#233; les loges durant deux jours et suspendu le chantier de r&#233;novation. J'esp&#232;re qu'il ne s'est pas arr&#234;t&#233; l&#224; et a fait en sorte, d'une mani&#232;re ou d'une autre, de rendre hommage &#224; Ibrahim, ce gardien rare. 
 L'important n'est pas que l'entreprise de r&#233;novation ait probablement d&#233;rang&#233; le trafic de stup&#233;fiants qui paisiblement gangrenait la cit&#233;. Mais qu'Ibrahim, violemment meurtri, ait pris sur lui de ne pas se r&#233;fugier dans le silence. 
 Cet &#233;pisode de Grigny, sans doute gu&#232;re exceptionnel pour l'agression, devrait faire r&#233;fl&#233;chir les professionnels de la mansu&#233;tude et les partisans de l'exclusive responsabilit&#233; sociale. A force de noyer le singulier dans le pluriel et la libert&#233; dans le d&#233;terminisme, que va-t-on faire d'Ibrahim et de tous ceux qui ici ou l&#224; suivent ou suivront son chemin honorable ? 
 Je veux lui laisser le dernier mot. 
 "Moi, je ne balance personne.Je fais mon travail. Je suis l&#224; pour mes locataires.J'aide les gens en d&#233;tresse. J'aime mon boulot, j'aime ma ville. Je n'ai jamais manqu&#233; de respect &#224; personne !" 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
