<document>
	<date>2013-04-21</date>
        <title>Il a jou&#233; du piano assis !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Musique</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il n'y a aucune raison pour qu'un blog ne serve pas aux sc&#232;nes famili&#232;res, aux moments amicaux, &#224; la relation que peut inspirer le bonheur d'un concert, la joie d'une d&#233;couverte. 

 Au Palais de justice de Paris, en pr&#233;sence d'un tr&#232;s nombreux public et pour une cause humanitaire, deux magistrats, Julien Eyraud et Renaud Van Ruymbeke, ont offert, chacun &#224; son tour, un r&#233;cital de piano avec des oeuvres de Debussy, Chopin, Liszt et Rachmaninov. 

 Rien que de tr&#232;s ordinaire, me direz-vous. 

 Sauf que la musique d&#233;fait ce que le quotidien tient serr&#233;, fait surgir de je ne sais quel territoire profond des sentiments, des impressions et des &#233;tats inou&#239;s. 

 Pour ne parler que de Renaud Van Ruymbeke, qui est un ami tr&#232;s cher, un magistrat au sens propre incomparable, le choc a &#233;t&#233; bouleversant pour moi de constater &#224; quel point la passion du piano, l'amour de la musique, le repliement concentr&#233; sur soi composaient un paysage intime qui &#233;tait aux antipodes de la personne que j'ai l'habitude de croiser, d'&#233;couter et avec laquelle l'existence, quand nous sommes ensemble, coule sereine et chaleureuse. 

 Regarder ce soliste d'une soir&#233;e inventer un monde qui le mettait &#224;  mille lieues de nous avec un comportement, une attitude qui semblaient signifier que seule la musique qui naissait de ses doigts le justifiait, qu'il n'y avait que ces houles fortes ou douces compos&#233;es par ces g&#233;niaux compositeurs qui avaient de l'importance, que, si nous &#233;tions l&#224; certes en train de l'&#233;couter, lui &#233;tait emprisonn&#233; dans une soci&#233;t&#233; secr&#232;te et magique o&#249; le Van Ruymbeke quotidien, professionnel n'avait plus cours - contempler et entendre ce soliste &#233;tait comme un d&#233;voilement, une surprise infinie : un autre apparaissait, o&#249; se montrait ce qu'il dissimulait ou occultait par pudeur, sa sensibilit&#233;, les mont&#233;es de son coeur dans ses mains, ses yeux, la d&#233;monstration d'une confrontation de chaque seconde avec la musique dont il ne sortait ni vainqueur ni vaincu mais m&#233;tamorphos&#233;. 

 Il jouait du piano assis et le monde se r&#233;duisait &#224; ce clavier, &#224; cette m&#233;moire, &#224; cette agilit&#233; &#224; la fois retenue et ouverte, &#224; cette all&#233;gresse de transmettre, &#224; cette exaltation surnaturelle o&#249; ce qu'on joue est si beau qu'on &#233;prouve presque la sensation de le cr&#233;er. 

 Marcel Proust a &#233;crit des pages magnifiques sur la musique qui brise les rigidit&#233;s de l'intelligence et disloque l'&#234;tre en mille fragments tant elle a le pouvoir de s'insinuer et de constituer les forces apparentes en superbes faiblesses. 

 Renaud Van Ruymbeke, durant une heure, est devenu un autre mais cette transformation, cette r&#233;volution ne pr&#233;sentaient rien d'effrayant : il nous quittait pour mieux nous retrouver. Prisonnier de la musique, il se lib&#233;rait de la musique, il se lib&#233;rait. 

 Les applaudissements, &#224; n'en plus finir, ont salu&#233; l'artiste, le pianiste, l'&#233;tranger. 

 Puis il s'est m&#234;l&#233; &#224; nous. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
