<document>
	<date>2015-05-04</date>
        <title>Ilan Halimi : une suite ou un d&#233;but ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce n'est pas &#234;tre d&#233;cliniste que de dire que "tout fout le camp", comme on l'exprime vulgairement. 

 L'ind&#233;cence humaine n'a pas de limites et il n'est pas n&#233;cessaire d'avoir &#233;t&#233; avocat g&#233;n&#233;ral pour &#234;tre persuad&#233; de la justesse de ce constat pessimiste dont la validit&#233; se confirme jour apr&#232;s jour. 

 Profanations des lieux de culte, des cimeti&#232;res de toutes confessions, irruptions intempestives et d&#233;lirantes de militantes d&#233;poitraill&#233;es dans des espaces longtemps respect&#233;s, d&#233;risions faussement libres mais vraiment odieuses, saccages, destructions et souillures dans tous les sens du terme. 

 Comment, alors, &#234;tre sinc&#232;rement &#233;tonn&#233; par la d&#233;gradation de la plaque appos&#233;e &#224; Bagneux, en 2011, en m&#233;moire d'Ilan Halimi assassin&#233; en 2006 par Youssouf Fofana &#224; la t&#234;te du "gang des barbares" ? 

 Il est m&#234;me miraculeux, compte tenu du contexte &#233;voqu&#233; plus haut, qu'elle ait &#233;t&#233; bris&#233;e seulement au bout de quatre ans ! Elle sera remise en &#233;tat le 5 mai. Pour combien de temps ?  

 L'enqu&#234;te qui a &#233;t&#233; ordonn&#233;e par le Parquet de Nanterre permettra peut-&#234;tre d'identifier le ou les auteurs de cet acte lamentable.  

 Si l'issue des investigations est positive, j'entends d&#233;j&#224; l'argumentation soutenant qu'il n'y avait rien de raciste ou d'antis&#233;mite, que c'&#233;tait un geste comme cela, rien de plus, la cons&#233;quence d'un d&#233;soeuvrement appelant &#224; accomplir n'importe quoi. L'ennui et ses m&#233;faits. 

 La classe politique, toutes tendances confondues, de Fran&#231;ois Hollande &#224; Eric Ciotti, de Manuel Valls &#224; Claude Bartolone, s'est indign&#233;e et on devine confus&#233;ment la satisfaction am&#232;re avec laquelle elle se vautre dans des consensus tout de d&#233;nonciation et d'empathie qui, eux, ne lui demandent aucun effort (Le Figaro, Le Monde). 

 Cependant, je suis persuad&#233; qu'il y a eu, dans cette bande ou ce destructeur, m&#234;me &#224; Bagneux, probablement une ignorance totale de ce qu'a &#233;t&#233; cette terrifiante trag&#233;die qui a &#233;mu la France en 2006 et dont, sur le plan judiciaire, j'ai tir&#233; les r&#233;quisitions qui convenaient lors du premier proc&#232;s. 

 De la m&#234;me mani&#232;re, si l'&#233;moi politique et m&#233;diatique se convainc que la d&#233;gradation de la plaque a &#233;t&#233; inspir&#233;e par le racisme ou l'antis&#233;mitisme, je suis r&#233;serv&#233; devant cette interpr&#233;tation qui rationalise le pire. La b&#234;tise ne conceptualise pas ou alors son ressort vient d'ailleurs, ses motivations sont infiniment plus quotidiennes, &#233;l&#233;mentaires, comme un refus instinctif. 

 Ce qui est d&#233;cr&#233;t&#233; respectable doit &#234;tre plus que banalis&#233;, sali. 

 Les injonctions, les avertissements prodigu&#233;s par le Pouvoir, les autorit&#233;s, les adultes, les "grands", avec la pompe des mots et la solennit&#233; de la morale, non seulement ne servent &#224; rien mais suscitent &#224; coup s&#251;r, comme un in&#233;luctable effet pervers, des r&#233;actions de rejet, des pulsions de violation et une aspiration &#224; mettre &#224; mal, dans une confusion singuli&#232;re ou collective, ce que cette soci&#233;t&#233; qu'on d&#233;teste et dont on se sent exclu para&#238;t privil&#233;gier. 

 Ce qu'on devine, ce qu'on sait interdit, bien au-del&#224; de la loi, a des charmes inou&#239;s pour l'ineptie vacante et d&#233;mobilis&#233;e. 

 Il faut pourtant continuer &#224; combattre le racisme, l'antis&#233;mitisme mais sans oublier jamais que, derri&#232;re les gestes qualifi&#233;s d'ignobles dont la condamnation rassemble, il y a parfois plus des voyous ignorants et casseurs - cette plaque &#233;tant la marque &#233;vidente d'une m&#233;moire, d'un hommage, on la brise ! - que des anti-humanistes r&#233;fl&#233;chis et cons&#233;quents. Plus de r&#233;flexe niais que de pens&#233;e d&#233;voy&#233;e. 

 Mais, qu'on ne s'y trompe pas, ce qui est advenu et a &#233;t&#233; constat&#233; le 3 mai ne repr&#233;sente pas un d&#233;but mais une suite. 

 L'ignominie, sous tous ses visages, suit son cours. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
