<document>
	<date>2011-01-16</date>
        <title>Il est devenu Ben Ali du jour au lendemain !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Pourquoi la joie n'est-elle jamais sans m&#233;lange ? 
 La r&#233;volte populaire en Tunisie, en moins d'un&#160;mois, a fait "tomber" le pr&#233;sident Ben Ali qui s'est r&#233;fugi&#233;, apr&#232;s avoir pris la fuite avec son &#233;pouse, en Arabie Saoudite. Les victimes ont &#233;t&#233; nombreuses, plus d'une centaine de morts tu&#233;es par le tir de balles r&#233;elles.&#160;Le dictateur qui a domin&#233; sans partage ce pays durant plus de 20 ans&#160;a &#233;t&#233; renvers&#233; par une fronde devenue r&#233;volution dont il n'a pas su prendre la mesure, tant il est vrai que le pouvoir absolu aveugle ceux qu'il veut perdre. Il n'est plus rien sauf pour Kadhafi (le Post). &#160;La Tunisie, mise en coupe r&#233;gl&#233;e tant sur le plan politique qu'&#233;conomique et financier par le pr&#233;sident, son &#233;pouse et la famille de celle-ci, conna&#238;t actuellement des d&#233;sordres, des pillages, des violences, des exactions,&#160;une atmosph&#232;re incertaine et insaisissable&#160;quoique rassurante constitutionnellement. On ne sait de quoi l'avenir sera fait mais pourquoi faut-il que derri&#232;re les liesses d&#233;mocratiques, se profile presque in&#233;vitablement la menace, la crainte&#160;d'un futur qui ne ressemblerait certes plus au pass&#233; mais serait tout de m&#234;me, &#224; sa mani&#232;re, un brise-esp&#233;rances, une formidable d&#233;ception collective ? Une main de fer&#160;remplac&#233;e par un ordre islamique renaissant apr&#232;s avoir &#233;t&#233; &#233;touff&#233; durement par le pr&#233;sident Ben Ali (Jdd.fr, nouvelobs.com, Marianne 2, le Monde, le Parisien, le Figaro) ? 
 Surtout, quelle formidable com&#233;die humaine et politique ! Pour l'observateur, ces journ&#233;es permettent une plong&#233;e dans le r&#233;alisme des Etats comme dans la psychologie des personnes. Ce n'est pas d'aujourd'hui que la vie internationale repr&#233;sente le contraire de la reconnaissance, de la coh&#233;rence et de la constance. Il n'y a d'ailleurs, en principe, rien de honteux pour un pays &#224; s'adapter &#224; une conjoncture qui change et en un trait de temps fait passer l'ami de la France qu'&#233;tait le pr&#233;sident Ben Ali en une sorte de pestif&#233;r&#233; d'autant plus&#160;&#224; rejeter&#160;qu'on n'a pas cess&#233; avant de faire preuve &#224; son &#233;gard d'une indulgence gravement coupable. Car enfin tout ce qu'on d&#233;couvre et qui se dit dans l'effervescence de la chute du dictateur (pour les forces d'opposition et, semble-t-il, l'immense majorit&#233; des Tunisiens) &#233;tait connu hier. &#160;Pour les Etats, pour la France dont les liens avec ce beau pays ont toujours &#233;t&#233; privil&#233;gi&#233;s, nulle surprise, rien qui vienne soudain &#233;clairer une diplomatie qui aurait &#233;t&#233; mal inform&#233;e. On savait tout et aujourd'hui on fait les d&#233;go&#251;t&#233;s ! C'est sans doute de bonne guerre mais ce qui me choque et montre avec beaucoup de cruaut&#233; les limites de la "Real Politik", ce n'est pas le comportement de la France maintenant - n&#233;cessit&#233; fait loi et elle n'a plus vraiment le choix, le pr&#233;sident Obama ayant donn&#233; le "la" pour le parler vrai - mais sa complaisance d'avant. De sorte que la volte op&#233;r&#233;e refl&#232;te moins la prise en consid&#233;ration d'une &#233;thique internationale que l'expression d'une urgence, contrainte d'oublier sans fard ni excuse les accommodements pass&#233;s pour ne pas sacrifier les &#233;ventuels&#160;gains futurs. 
 Il suffit de se rappeler notre histoire r&#233;cente. Combien avons-nous entendu de gens se rendant en Tunisie que la pr&#233;sence du pr&#233;sident Ben Ali &#224; la t&#234;te du pays n'a jamais g&#234;n&#233;s ! Apparemment ce n'&#233;tait m&#234;me pas un calvaire d&#233;mocratique m&#234;me si &#233;videmment, depuis que Ben Ali est d&#233;chu, les langues se d&#233;lient, les indignations se manifestent et qu'on a l'impression qu'une multitude de touristes "de l'ombre" attendaient patiemment cette issue politique pour nous faire part de leur souffrance et malaise cach&#233;s ! Tout cela n'est que trop ordinaire. 
 Le pr&#233;sident de la R&#233;publique, lors de son voyage d'Etat en Tunisie, s'&#233;tait f&#233;licit&#233; des progr&#232;s accomplis sur le plan des libert&#233;s publiques. Fr&#233;d&#233;ric Mitterrand, sur Canal Plus - riant "tr&#232;s jaune" en niant avoir &#233;t&#233; "pistonn&#233;" comme ministre par Carla&#160;Bruni-Sarkozy -, &#233;tait g&#234;n&#233; comme il n'est pas permis en souhaitant&#160;qu'on ne porte pas sur la Tunisie "un regard univoque", alors qu'on &#233;tait d&#233;j&#224; en pleine contestation violente avec une r&#233;pression brutale. Mich&#232;le Alliot-Marie, qui a d&#233;montr&#233; rapidement qu'elle n'&#233;tait pas plus faite pour les Affaires &#233;trang&#232;res que pour les judiciaires,&#160;a propos&#233;&#160;au Pouvoir tunisien une aide "s&#233;curitaire" dont la finalit&#233; ne pouvait &#234;tre que de faciliter une reprise en main par celui-ci d'une situation qui lui &#233;chappait. Fran&#231;ois Baroin, que le pr&#233;sident Ben Ali ait souhait&#233; ou non&#160;&#234;tre accueilli&#160;en France, d&#233;clare que ses proches "n'ont pas vocation" &#224; demeurer dans notre pays. Des &#233;lections libres sont r&#233;clam&#233;es par les m&#234;mes qui ne songeaient m&#234;me pas &#224; les invoquer du bout des l&#232;vres, pas davantage que la libert&#233; de l'information, il y a encore quelques jours quand le pr&#233;sident Ben Ali &#233;tait per&#231;u comme un rempart contre l'islamisme et un despote utile. 
 Je ne peux pas m'emp&#234;cher d'&#233;prouver comme une sorte de vertige devant des soutiens aussi choquants et des reculades aussi ostensibles. Le bonheur m&#234;l&#233; d'angoisse du peuple tunisien - on en a eu une parfaite illustration sur France 2 avec une intervention d'un responsable communiste parlant du pr&#233;sident Ben Ali et du caract&#232;re explosif de la situation actuelle - ne peut qu'&#234;tre partag&#233; par tous ceux qui ont le droit de se r&#233;jouir dans l'instant d'une libert&#233; conquise sans m&#233;conna&#238;tre les difficult&#233;s de sa sauvegarde demain. 
 Si&#160;trois conclusions, sans doute provisoires, &#233;taient &#224; tirer de ces journ&#233;es historiques pour nos amis tunisiens, ce seraient &#224; mon sens les suivantes. 
 On a toujours tort de soutenir une dictature, quel que soit le poids des int&#233;r&#234;ts. Elle finira toujours par "tomber" un jour et les nouveaux ma&#238;tres oublieront difficilement qu'on a favoris&#233; les anciens. 
 La morale internationale ne devrait pas &#234;tre un voeu pieux. On gagne plus gr&#226;ce une constance fond&#233;e sur des valeurs et pas na&#239;ve pour autant que sur un ajustement cynique et pr&#233;cipit&#233; sur les "donnes" que finissent par cr&#233;er&#160;les peuples dans leur lutte victorieuse contre des Pouvoirs profond&#233;ment ill&#233;gitimes. 
 Dans les manifestations et les combats qui ont abouti &#224; la fuite sans grandeur du pr&#233;sident Ben Ali, on a vu beaucoup de jeunes femmes, de femmes d&#233;termin&#233;es et &#224; &#233;galit&#233; avec les hommes. J'esp&#232;re qu'elles ne se laisseront priver de rien et qu'elles sauront peser sur l'avenir. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
