<document>
	<date>2009-03-10</date>
        <title>Il &#233;tait une foi</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je refuse d'&#234;tre &#224; la mode. 
 Je n'ai pas envie de cracher sur les religions, les croyances et les rites. Si je d&#233;teste les int&#233;grismes mortif&#232;res et les massacres perp&#233;tr&#233;s au nom d'un sacr&#233; d&#233;voy&#233;, je ne ferai jamais partie des ricaneurs qui, devant ce qui les d&#233;passe ou qu'ils n'essaient m&#234;me pas de comprendre, jouent les esprits forts faute d'esprit et ne font pas preuve, &#224; l'&#233;gard des &#234;tres de foi, de la tol&#233;rance que ceux-ci leur manifestent. Mon occupation principale n'est pas de "bouffer du cur&#233;" et de montrer mon audace intellectuelle et m&#233;diatique en tra&#238;nant le pape dans la boue ou la d&#233;rision permanente. Bref, je suis infr&#233;quentable. 
 Pourtant, l'inconditionnalit&#233; n'est pas plus mon fort en religion qu'en politique ou pour la justice. J'avoue avoir &#233;t&#233; tr&#232;s troubl&#233;, voire choqu&#233;, par un &#233;pisode dramatique qui s'est d&#233;roul&#233; au Br&#233;sil, qui a entra&#238;n&#233; des excommunications prononc&#233;es par l'&#233;v&#234;que de Recife, lui-m&#234;me approuv&#233; par le Vatican (Le Monde). 
 L'excommunication n'est rien de moins que l'exclusion d'un membre de la communaut&#233; catholique &#224; laquelle il appartient. 
 Une toute jeune fille de 9 ans s'est retrouv&#233;e enceinte de jumeaux &#224; la suite d'un viol. Au bout de 15 semaines, sa grossesse a &#233;t&#233; d&#233;couverte &#224; cause d'importantes douleurs au ventre. Sa m&#232;re a accept&#233; qu'un avortement soit pratiqu&#233; parce que le m&#233;decin qui l'a effectu&#233;, le docteur Sergio Cabral, avait soulign&#233; les risques d'une telle grossesse pour une enfant de 9 ans dont les organes n'&#233;taient pas encore form&#233;s. 
 La m&#232;re et le m&#233;decin ont &#233;t&#233; excommuni&#233;s par l'&#233;v&#234;que de Recife. 
 Pourtant l'avortement &#233;tait permis par la l&#233;gislation br&#233;silienne en cas de viol ou de danger pour la m&#232;re. En l'occurrence, cette double condition &#233;tait satisfaite. 
 Le violeur &#233;tait le jeune beau-p&#232;re de 23 ans qui ne s'en &#233;tait pas pris seulement &#224; la petite fille de 9 ans - et ce depuis qu'elle avait 6 ans - mais aussi &#224; sa soeur handicap&#233;e &#226;g&#233;e de 14 ans. 
 Le criminel n'a pas &#233;t&#233; excommuni&#233; par l'&#233;v&#234;que de Recife. 
 Comment comprendre d'un c&#244;t&#233; cette disgr&#226;ce et de l'autre cette mansu&#233;tude ? Le Vatican les a justifi&#233;es en soutenant que "le viol serait moins grave que l'avortement". Je ne me sens pas la comp&#233;tence pour discuter la validit&#233; de l'&#233;chelle th&#233;ologique m&#234;me si je suis tout de m&#234;me surpris sur ce plan par la gravit&#233; attach&#233;e &#224; un comportement qui, contrairement &#224; l'autre, criminel, peut l&#233;gitimement invoquer des contraintes, des explications et des excuses. Le viol, c'est une culpabilit&#233; qui, &#224; l'ext&#233;rieur d'elle-m&#234;me, va saccager une innocence. En l'esp&#232;ce, celle d'une enfant. 
 Sans doute l'&#233;v&#234;que de Recife a-t-il pos&#233; sur ces drames un regard th&#233;orique, absurde &#224; force d'abstraction, &#224; ce point d&#233;daigneux des r&#233;alit&#233;s sociales et familiales qu'il en devient presque inhumain. C'est clairement le danger d'une Eglise qui pour maintenir une conception de l'absolu au sein du relatif et pour valider sa grille de valeurs devant une modernit&#233; qui la pourfend, en oublie que cette mission n'a de sens que reli&#233;e aux grandeurs, aux limites et aux d&#233;tresses des vies concern&#233;es. Qui, m&#234;me inspir&#233; par un respect pieux, peut pr&#233;tendre saisir la coh&#233;rence et la justice d'une d&#233;cision qui exclut une m&#232;re et un m&#233;decin qui ont accompli ce qu'ils devaient faire ? Une d&#233;cision qui sauvegarde&#160;le coupable, qui tient pour rien les&#160;n&#233;cessit&#233;s indiscutables&#160;de l'existence&#160;et de la sant&#233; et semble&#160;traiter le crime &#224; la l&#233;g&#232;re ? Ce serait se tromper&#160;que d'accepter une religion dont les d&#233;crets ne seraient pas intelligibles, qui&#160;n&#233;gligerait&#160;le bon sens et l'&#233;quit&#233;. Ce peut &#234;tre une tentation, pour&#160;une institution &#224; la fois v&#233;n&#233;r&#233;e et contest&#233;e, de se crisper plut&#244;t que de s'ouvrir. Rien de plus n&#233;faste, alors,&#160;pour son aura et&#160; son enseignement. Les bras ouverts valent mieux que les pens&#233;es ferm&#233;es.&#160;S'impr&#233;gner, sans d&#233;magogie, de l'air du temps et prendre en charge, dans ses &#233;lans mystiques au quotidien, la pauvre, la fragile humanit&#233; ne constituerait pas une trahison de l'esprit religieux mais, au contraire,&#160;une incarnation exemplaire. Toute promiscuit&#233; avec le si&#232;cle n'est pas honteuse. J'esp&#232;re qu'il y a un milieu honorable entre&#160; la foi comme forteresse&#160;et un clerg&#233; si&#160;d&#233;sireux d'&#234;tre "in" qu'il en oublie parfois&#160;l'essentiel : convaincre, exalter,&#160;t&#233;moigner. 
 Il fallait s'y attendre. Christian Terras, directeur de la r&#233;daction de l'hebdomadaire catholique Golias, a &#233;videmment &#233;voqu&#233;&#160;"un contexte de droitisation de l'Eglise" (site du Nouvel Obs).&#160;Terras, qu'on cherche d&#232;s qu'on a besoin d'une d&#233;nonciation de l'int&#233;rieur, plus&#160;virulente que celle des adversaires naturels de l'institution, met sa&#160;propre obsession politique au coeur de ce d&#233;bat alors qu'elle me semble inadapt&#233;e. Je ne crois pas qu'on puisse r&#233;duire, m&#234;me si c'est confortable,&#160;le pape et l'&#233;v&#234;que de Recife &#224; la droite et les autres, les&#160;d&#233;j&#224; bienheureux progressistes, &#224; la gauche. J'incline &#224; consid&#233;rer que la seule mani&#232;re de battre en br&#232;che efficacement les&#160;dysfonctionnements d'une vision et d'une pratique religieuses consiste &#224; chercher le rem&#232;de dans un approfondissement de la religion et non pas dans le recours facile au clivage partisan. 
 La m&#232;re et le m&#233;decin excommuni&#233;s. Le violeur sera&#160;jug&#233;. Mais&#160;que deviendra cette petite fille de 9 ans doublement meurtrie ?  
 Il &#233;tait une foi au Br&#233;sil, &#224; Recife.&#160;Celle de demain ?&#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
