<document>
	<date>2009-01-06</date>
        <title>Il faut achever le juge d'instruction</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Le pr&#233;sident de la R&#233;publique a, para&#238;t-il, l'intention d'annoncer devant les magistrats de la Cour de cassation son souhait de voir modifier radicalement notre proc&#233;dure p&#233;nale. D'inquisitoire, elle deviendrait accusatoire et, disparition embl&#233;matique, la fonction de juge d'instruction passerait &#224; la trappe. 
 Ainsi, ce que la trag&#233;die collective d'Outreau et le bouleversement de l'opinion n'ont pas r&#233;ussi &#224; susciter, l'offense faite &#224; M. de Filippis et &#224; Lib&#233;ration, &#224; cause d'un mandat d'amener inopportun, va sans doute l'entra&#238;ner. J'ai toujours &#233;t&#233; un partisan convaincu d'une telle r&#233;forme, de ce changement qualitatif.&#160;On va cesser, enfin, d'am&#233;nager avec des rustines d&#233;risoires une proc&#233;dure inquisitoire dont l'esprit &#233;tait excellent mais d&#233;voy&#233; parfois par des pratiques singuli&#232;res m&#233;diocres et manquant d'humanit&#233;. Autant je consid&#233;rais ce rafistolage permanent comme absurde, autant le saut d&#233;sir&#233; par le pr&#233;sident de la R&#233;publique, si on en croit le Monde, les sites de 20 minutes et du Nouvel Obs et les rumeurs &#233;manant de la Commission L&#233;ger, va nous changer de monde. Ce ne seront plus des retouches mais une r&#233;volution. 
 Si elle se produit, &#233;liminons d'embl&#233;e, parce qu'elles n'aideront pas la r&#233;flexion, les dol&#233;ances qui d&#233;j&#224; s'expriment et d&#233;plorent. Evidemment, sans qu'on sache v&#233;ritablement pourquoi, l'Union syndicale des magistrats (USM) est hostile &#224; cette transformation. Il y aurait une magie du juge d'instruction qui, tout en &#233;tant de moins en moins exploit&#233;e (5% des affaires p&#233;nales), justifierait le maintien du statu quo. Je per&#231;ois plut&#244;t derri&#232;re cet immobilisme de la pens&#233;e l'id&#233;e fausse que les fonctions nous appartiennent alors qu'elles sont &#224; &#233;valuer au regard de l'int&#233;r&#234;t g&#233;n&#233;ral de la justice. En ce sens, si la r&#233;forme s'accomplit, un magistrat instructeur ne pourra pas se dire d&#233;pouill&#233; mais transcend&#233;. 
 Il convient &#233;galement de mettre fin &#224; ce p&#233;an entonn&#233; &#224; chaque fois qu'on pr&#233;tend toucher m&#234;me du bout de l'esprit &#224; la fonction de juge d'instruction. L'information ne serait pav&#233;e que de r&#233;ussites &#233;clatantes qui &#224; l'&#233;vidence feraient d'elle la protectrice naturelle des libert&#233;s publiques et la sauvegarde&#160;du citoyen en d&#233;tresse. Qu'on se penche une seconde sur les d&#233;sastres qui ont marqu&#233; notre histoire judiciaire,&#160;on verra comme ils sont consubstantiellement li&#233;s aux&#160;proc&#233;dures d'instruction et aux d&#233;rives m&#233;diatiques que certaines ont entra&#238;n&#233;es. L'affaire Villemin, l'affaire d'Outreau,&#160;les lents et majestueux &#233;croulements de&#160;dossiers &#224; l'origine pourtant pleins de vivacit&#233; et de virtualit&#233;s. Pour des succ&#232;s indiscutables -&#160;Carignon il y a longtemps,&#160;le violeur espagnol d&#233;masqu&#233; par Renaud Van Ruymbeke - que de rat&#233;s, de pi&#232;tres avanc&#233;es et d'affligeants reculs !&#160; 
 Je n'&#233;voque&#160;m&#234;me pas, tant il est devenu admis par tous, le grandiose et insoutenable &#233;cart&#232;lement du magistrat instructeur entre Maigret et Salomon, entre l'impartialit&#233; du juge et la curiosit&#233; de l'enqu&#234;teur. Cette double mission contradictoire en un seul &#234;tre est &#233;videmment impossible &#224;&#160;g&#233;rer. 
 Pour s'attacher &#224; l'inquisitoire lui-m&#234;me, comment ne pas voir&#160; que le m&#233;lange qui le caract&#233;rise - un juge dominateur, une longueur&#160;et un rythme interminables, un secret (m&#234;me quelquefois relatif) - n'entra&#238;ne des cons&#233;quences n&#233;fastes pour une bonne administration de la justice&#160; ? La multiplication des p&#233;rip&#233;ties proc&#233;durales (police, instruction, Chambre de l'instruction, tribunal correctionnel) constitue moins des garanties qu'une complexit&#233; qui, loin d'&#233;largir l'espace de la v&#233;rit&#233;,&#160;le maintient peu ou prou au faible&#160;niveau que l'enqu&#234;te initiale avait fix&#233;. Surtout, le trajet de l'inquisitoire fait partir du secret pour parvenir, mais&#160;tr&#232;s douloureusement, tr&#232;s tardivement, au d&#233;bat public et contradictoire de l'audience, quand on y arrive.&#160;L'inquisitoire privil&#233;gie l'amont quand l'accusatoire est tout entier tendu vers l'aval. L'un a&#160;de la nostalgie - la lumi&#232;re n'est pas son&#160;fort - quand l'autre nourrit&#160;de l'esp&#233;rance - la lumi&#232;re est une chance. 
 L'accusatoire nu, dans sa simplicit&#233; exemplaire :&#160;des&#160;investigations limit&#233;es dans le temps sous l'autorit&#233; du Parquet, avec une D&#233;fense pourvue de moyens et le recours, en cas de conflit, &#224; un juge de l'instruction qui d&#233;partagera les adversaires. Puis l'audience, le d&#233;bat public, la transparence judiciaire, le contr&#244;le d&#233;mocratique, des m&#233;dias qui auront su respecter le secret de courte dur&#233;e de la phase pr&#233;liminaire, puisqu'assur&#233;s de tout savoir dans les meilleurs d&#233;lais. 
 Qu'on compare l'essence des proc&#233;dures inquisitoire et accusatoire et on constatera comme l'intelligence est mieux servie par une d&#233;marche qui&#160;confie, dans l'&#233;galit&#233; des&#160;armes, &#160;l'essentiel - l'administration de la preuve, la contradiction argument&#233;e et le d&#233;bat -&#160;aux parties elles-m&#234;mes &#233;videmment concern&#233;es au premier chef, sous l'autorit&#233; et l'&#233;quit&#233; d'un juge&#160;arbitre &#224;&#160; la parole rare donc pr&#233;cieuse, plut&#244;t que par un processus&#160;domin&#233; par un magistrat omnipr&#233;sent confiant &#224; des plaideurs d&#233;pendant de lui les miettes d'un festin qui aurait d&#251; les regarder seuls. Le fait que l'autorit&#233; publique soit la ma&#238;tresse&#160;d'oeuvre dans l'inquisitoire n'offre pas un tel avantage ni n'est frapp&#233; d'une telle n&#233;cessit&#233; qu'on ne puisse pas raisonnablement aspirer &#224;&#160;des modalit&#233;s judiciaires plus directes et plus visibles. 
 Imaginons certaines de nos r&#233;centes proc&#233;dures d'instruction&#160;trait&#233;es sur le mode accusatoire :&#160;il est &#233;vident, par exemple, que Clearstream aurait r&#233;v&#233;l&#233; ses myst&#232;res plus vite et qu'en tout cas il n'aurait pas fallu attendre durant des ann&#233;es pour d&#233;terminer ce qu'il en &#233;tait. Plus on monte avec un rythme soutenu vers la transparence, plus on augmente les chances de la justice de n'&#234;tre pas d&#233;voy&#233;e, grignot&#233;e par les m&#233;dias, sujette au soup&#231;on et, en d&#233;finitive, condamn&#233;e. 
 J'admets qu'une telle r&#233;volution impliquerait une d&#233;fense p&#233;nale plus richement dot&#233;e &#224; tous points de vue mais il ne me semble pas qu'un tel programme soit irr&#233;alisable. Quant&#160;au Parquet, puis-je sugg&#233;rer qu'on arr&#234;te de r&#233;p&#233;ter cette antienne selon laquelle il serait obligatoirement asservi, que le garde des Sceaux lui imposerait sa loi et qu'avec lui, les libert&#233;s publiques seraient en p&#233;ril.  
 D'une part, on ne peut plus emp&#234;cher qu'une affaire, parvenue au niveau&#160;judiciaire, soit au moins trait&#233;e et analys&#233;e&#160;; il est inconcevable&#160;aujourd'hui de l'&#233;touffer&#160;dans l'oeuf. Celui qui s'y risquerait serait&#160;carbonis&#233;. Celui qui tiendrait pour rien&#160;le besoin de justice de la soci&#233;t&#233; serait d&#233;truit. L'audience &#224; venir &#233;ventuellement placerait au premier plan la v&#233;rit&#233; &#224; rechercher, &#224; r&#233;v&#233;ler.&#160; 
 D'autre part, la caricature que les m&#233;dias s'acharnent &#224; dresser du minist&#232;re public est lassante. S'ils percevaient &#224; quel point certains magistrats en charge d'affaires importantes sont moins la proie d'une soumission impos&#233;e que d'une&#160;d&#233;pendance int&#233;rioris&#233;e, d'ordres re&#231;us que d'injonctions intimes, les journalistes seraient d&#233;&#231;us. 
 L'inquisitoire, qu'on le&#160;veuille ou non, c'est tout de m&#234;me le triomphe de ce qui s'affirme indiscutable et qui ne supporte pas d'&#234;tre discut&#233;, le culte du d&#233;cret et, souvent, de la p&#233;tition&#160;de principe.&#160;Avec l'accusatoire, c'en&#160;serait fini du d&#233;cret d'autorit&#233; et de l'autorit&#233; du d&#233;cret. Plus aucun&#160;professionnel ne pourrait&#160;s'abriter derri&#232;re son statut, son apparence, son discours st&#233;r&#233;otyp&#233;. L'accusateur aurait la mission et&#160;la charge d'affronter, &#224; visage d&#233;couvert,&#160;sans le secours d'aucun appareil, l'avocat&#160;oblig&#233; de compter sur sa seule comp&#233;tence, sans la bou&#233;e de sauvetage commode&#160;&#160;des droits de la d&#233;fense, arme et bouclier &#224; la fois. Les m&#233;diocres de part et d'autre n'y survivraient pas. 
 Il faut achever le juge d'instruction.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
