<document>
	<date>2010-07-14</date>
        <title>Il faut d&#233;fendre Aur&#233;lie Boullet</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Aur&#233;lie Boullet a &#233;crit un pamphlet sur son quotidien de haut fonctionnaire dans un conseil r&#233;gional. Elle a &#233;t&#233; suspendue pour deux ans, sans traitement. 
 C'est sous le pseudonyme de Zo&#233; Shepard qu'elle a lanc&#233; son pav&#233; dans la mare bureaucratique, "Absolument d&#233;-bor-d&#233;e !" 
 Puisqu'en d&#233;finitive on a appris que le conseil r&#233;gional d'Aquitaine &#233;tait le "mod&#232;le", force est de constater que&#160;sous le scalpel&#160;de l'auteur, il&#160;n'est pas sorti vivant. Son analyse est, nous dit-on,&#160; totalement fond&#233;e sur la r&#233;alit&#233; qu'elle a pu observer, nombre d'&#233;pisodes encore plus criants de m&#233;diocrit&#233; ayant &#233;t&#233; &#233;limin&#233;s par ses soins. 
 Les hauts fonctionnaires et les &#233;lus de la R&#233;gion Aquitaine, d&#233;non&#231;ant une violation de l'obligation de r&#233;serve, sont incapables de d&#233;montrer que ce pamphlet fait r&#233;f&#233;rence &#224; quoi que ce soit de pr&#233;cis qui permettrait d'identifier leur institution. 
 Sur les sept membres du conseil de discipline, cinq ont reconnu ne pas avoir lu l'ouvrage et pourtant le conseil n'a pas &#233;t&#233; g&#234;n&#233; pour suspendre deux ans, sans traitement, "sa" victime (Le Figaro Magazine, Marianne). 
 Il faut soutenir la cause de cette jeune femme pour plusieurs raisons. 
 Cela commence &#224; "bien faire" que ce retour ici ou l&#224; d'une conception tr&#232;s &#233;largie de l'obligation de r&#233;serve qui interdirait, dans la Fonction publique, de penser, d'&#233;crire et de parler d&#232;s lors qu'un discours utile mais critique sortirait de cet exercice de libert&#233;. Il convient de r&#233;cuser vigoureusement&#160;ce paradoxe qui voudrait qu'au moment o&#249; les &#233;lites politiques, administratives et gouvernementales s'affranchissent de leur r&#233;serve, celle-ci ne soit plus impos&#233;e qu'aux fantassins et soutiers de la Fonction publique. Le silence serait pour eux et l'expression pour les autres qui ont d&#233;j&#224;, en quelque sorte, le langage que leur autorise le Pouvoir sous toutes ses formes. 
 Apparemment Aur&#233;lie Boullet a mis en lumi&#232;re, avec ses ridicules et son incurie, le fonctionnement d'un conseil r&#233;gional&#160;socialiste. Mais que la gauche se rassure, il n'est pas un des traits et des dysfonctionnements que l'auteur r&#233;v&#232;le qui ne puisse s'appliquer aux conseils&#160;r&#233;gionaux de droite et plus g&#233;n&#233;ralement &#224; l'ensemble de l'administration fran&#231;aise,&#160;&#224; nos institutions de pouvoir et d'autorit&#233;, voire &#224; nos services publics parfois si peu "au service" qu'on s'interroge sur le droit d'&#234;tre "public". L'absence d'efficacit&#233;, les heures de travail sur lesquelles peu sont effectives, le droit d'accomplir une t&#226;che en une semaine quand elle prendrait, avec intensit&#233;, deux heures, le refus visc&#233;ral de tout ce qui pourrait donner &#233;lan, impulsion et dynamisme, le fait que la mauvaise volont&#233; et l'impolitesse acquises ne doivent surtout pas &#234;tre d&#233;stabilis&#233;es - autant de tares qui ne rel&#232;vent pas d'une quelconque id&#233;ologie mais d'un temp&#233;rament collectif qui ne s'honore pas d'&#234;tre au service des autres mais pr&#233;f&#232;re son petit train-train &#224; l'enthousiasme cr&#233;ateur et actif. 
 Les Palais de justice, en tout cas celui de Paris, tribunal et cour d'appel, sont de parfaits exemples (&#224; rebours) de cette d&#233;t&#233;rioration au quotidien d'une exigence &#224; la fois technique et humaine. Parce qu'au fond tout le monde "s'en fiche". Ce sont de trop petites choses pour qu'on s'y int&#233;resse alors qu'elles sont &#224; mon sens capitales et &#224; l'origine de tout ! Les chefs ont tant de missions importantes &#224; assumer mais l'exp&#233;rience d&#233;montre qu'ils ne r&#233;ussiront pas davantage dans ces domaines qu'ils acceptent que dans les activit&#233;s d&#233;risoires qu'ils m&#233;prisent. Le talent, c'est de savoir d'abord traiter celles-ci pour &#234;tre dignes des autres. Mais cette terrible vanit&#233; &#233;loigne du bon sens, du plus proche qu'on peut r&#233;soudre au b&#233;n&#233;fice du flou lointain qui demeurera virtuel. 
 Enfin, et c'est l'argument central en faveur d'Aur&#233;lie Boullet, si celle-ci n'avait pas exist&#233; ni &#233;crit ni d&#233;nonc&#233;, qui aurait fait conna&#238;tre aux responsables la r&#233;alit&#233; de leur univers jusqu'aux plus petits d&#233;tails, jusqu'aux infimes imperfections ? Personne. Pour qui conna&#238;t l'administration et ses m&#233;andres, les institutions et le cloisonnement qui les s&#233;pare en tranches autonomes et autarciques, personne jamais n'alerterait les chefs sur l'&#233;tat catastrophique ou au moins d&#233;ficient de ce qu'ils administrent, puisqu'eux-m&#234;mes ne cherchent pas &#224; s'en informer, ce qui serait pourtant la moindre des choses. Ainsi, la charge de conna&#238;tre mais de demeurer ignorant&#160;se d&#233;l&#232;gue et personne n'est &#224; m&#234;me, jamais, de d&#233;voiler le vrai. Le vrai des choses et des comportements professionnels ne serait-il pas d'ailleurs un impressionnant r&#233;quisitoire contre ceux qui font semblant de ma&#238;triser les situations ? 
 Mais&#160;quand une Aur&#233;lie Boullet a une vision globale et&#160; le courage de mettre l'indignation, la causticit&#233; et la v&#233;rit&#233; au premier rang, cela change.&#160;C'est une bienfaitrice publique. L'avoir suspendue est une honte. C'est aggraver un &#233;tat qu'elle a permis de soulager. 
 Plut&#244;t que de la combattre, ce conseil r&#233;gional et toutes les structures qui p&#226;tissent des m&#234;mes vices feraient mieux&#160;de s'attaquer aux maux qui sont les leurs et qu'elle a heureusement nomm&#233;s. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
