<document>
	<date>2011-08-02</date>
        <title>Il faut exclure papa !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les rapports de Jean-Marie Le Pen (JMLP) avec sa fille Marine sont passionnants &#224; observer. 
 Sur le site web du Front National (FN), JMLP, &#224; la suite de l'ignoble tuerie norv&#233;gienne, a estim&#233; que "la na&#239;vet&#233;" du gouvernement et de la soci&#233;t&#233; norv&#233;gienne &#233;tait "plus grave" que le massacre perp&#233;tr&#233; par Anders Behring Breivik qu'il a qualifi&#233; "d'accident" (Le Monde, le JDD, nouvelobs.com, Marianne 2, Le Figaro, Mediapart). 
 Marine Le Pen (MLP) avait pourtant, le 24 juillet, d&#233;clar&#233; ce qui, toutes tendances politiques confondues, tombait sous le sens et &#233;tait impos&#233; par la morale : "Le FN condamne ces actes barbares et l&#226;ches et exprime sa totale solidarit&#233; avec le peuple norv&#233;gien". 
 La pr&#233;sidente du FN avait d&#233;j&#224; fait exclure un militant dont les propos au sujet de la m&#234;me trag&#233;die avaient choqu&#233;. 
 L'intervention du pr&#233;sident d'honneur n'a pas manqu&#233; de produire ses effets. Des accusations d'ind&#233;cence et d'irresponsabilit&#233; ont &#233;t&#233; formul&#233;es &#224; l'encontre de lui-m&#234;me, de sa fille et du FN. L'UMP et le PS ont press&#233; MLP de se justifier. C'&#233;tait in&#233;vitable et, j'en suis persuad&#233;, d&#233;sir&#233;. Les grands partis officiels incapables de faire le m&#233;nage en leur sein - sauf quand il s'agit de r&#233;primer les candidatures dissidentes lors des prochaines &#233;lections s&#233;natoriales o&#249; on nous annonce que le pr&#233;sident de la R&#233;publique sera "sans piti&#233;" - ont ainsi pu s'en donner &#224; coeur joie en apparaissant comme des parangons de vertu d&#233;mocratique en face de ces honteuses absurdit&#233;s prof&#233;r&#233;es par JMLP. 
 MLP, dans une attitude &#233;videmment d&#233;fensive, ne pouvait que tactiquement mettre en cause ceux qui la pressaient de toutes parts et pr&#233;tendaient lui faire payer ce dont elle n'&#233;tait pas responsable. Le mal en tout cas &#233;tait fait qui ruinait la port&#233;e de sa condamnation initiale et d'une d&#233;marche qui avait pour but de ne pas tristement singulariser le FN. 
 MLP pourrait faire valoir que sont peu fond&#233;s &#224; lui demander des comptes ceux pour lesquels son p&#232;re et elle, sur le plan historique et politique, constituent un couple indivisible et qui devraient donc se r&#233;jouir de voir ainsi valid&#233;s leurs pires griefs. JMLP se laisse aller &#224; une ignominie et sa fille en est &#233;videmment solidaire ! 
 Mais si cette identit&#233; n'existe pas ou plus, si la confusion ne peut plus &#234;tre faite entre la strat&#233;gie suicidaire de l'un et celle plus r&#233;fl&#233;chie et ma&#238;tris&#233;e de l'autre, il convient de s'interroger alors - on peut &#234;tre aux antipodes du FN et m&#251; par une curiosit&#233; en quelque sorte citoyenne - sur l'&#233;trange comportement de JMLP. 
 Il &#233;tait facile de pr&#233;voir que la distinction - ce hochet - de pr&#233;sident d'honneur ne lui suffirait pas. Le pouvoir totalitaire, l'emprise absolue sont incapables de s'accepter limit&#233;s, relatifs. C'est tout ou rien. Faute de supporter le rien qui exigerait une abstention et un exil entiers, JMLP, &#224; sa mani&#232;re, continue &#224; revendiquer le tout et sa seule obsession consiste &#224; saboter les initiatives de celle qui l'a remplac&#233; et &#224; l'&#233;gard de laquelle il se situe dans un lien d'amour et de d&#233;pit &#224; la fois. 
 Je ne crois pas non plus que les foucades b&#233;nignes ou graves de JMLP soient destin&#233;es seulement &#224; satisfaire la part des "durs" du FN, qui ne supporteraient pas l'ouverture et la volont&#233; d'assainissement mises en oeuvre par MLP, et &#224; les retenir. Il me semble qu'avec le personnage de ce p&#232;re de moins en moins noble, de plus en plus aigre et envahissant, nous sommes confront&#233;s plus &#224; une histoire intime d&#233;r&#233;gl&#233;e qu'&#224; une conduite politique coh&#233;rente. 
 Il s'agit &#224; l'&#233;vidence, d'abord, de se poser en face de sa fille comme un opposant, mais non dans tous les secteurs de la vie du parti. Ce qui agite JMLP, c'est tout ce qui rel&#232;ve de l'&#233;thique, du regard sur l'Histoire d'hier, de l'acceptation ou non des "grandes gueules" et des jusqu'aux boutistes de l'extr&#234;me. Il viendra toujours &#224; leur soutien sans se pr&#233;occuper de la "ligne", heureux au contraire de la briser, de mettre du sulfureux, de maintenir la provocation, la pens&#233;e et la parole comme scandales au sein de "son" FN. 
 Derri&#232;re ces postures qui sont &#224; la fois infantiles - je choque donc je suis - et destructrices, comment ne pas voir que l'ennemie principale, peut-&#234;tre la seule, est la normalit&#233;, un rythme de croisi&#232;re qui ne m&#233;priserait pas le juste milieu, n'irait pas syst&#233;matiquement vers le devoir d'inqui&#233;ter, l'obligation d'indigner et l'exigence de dissidence ? La normalit&#233;, cette aspiration des &#226;mes ti&#232;des et des intelligences paisibles, ce souci d'autrui plus que le culte de soi. Le refus de la normalit&#233; l'a conduit vers l'extr&#234;me droite plut&#244;t que l'inverse. La normalit&#233; : ce qui ordonne un monde alors que JMLP, en m&#234;me temps qu'il saccage, avec l'affection paternelle &#224; la bouche, les plans de sa fille, n'a pour d&#233;sir constant que de le perturber. La normalit&#233; vous engloutit dans la masse quand JMLP ne s'estime que parce qu'il en sort sans cesse. Au risque de l'&#233;chec de sa fille, par contagion, mais qu'importe puisqu'il continue ainsi &#224; dominer en emp&#234;chant dor&#233;navant ce qui devrait &#234;tre. Il n'est plus l'homme de l'action mais celui de la r&#233;action. 
 Marine, il faut exclure papa ! 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
