<document>
	<date>2014-05-04</date>
        <title>Il faut lire Aymeric Caron !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Invit&#233; &#224; l'&#233;mission de Thierry Ardisson "Salut les Terriens", o&#249; j'aurais rencontr&#233; Julien Dray et Aymeric Caron (AC), j'avais naturellement achet&#233; le dernier livre de celui-ci pour savoir de quoi j'allais parler et batailler avec lui. 

 Ma seule venue &#233;tant d&#233;programm&#233;e, je l'ai lu sans &#234;tre obs&#233;d&#233; par la volont&#233; de chercher noise &#224; tout prix &#224; son auteur. J'ai bien fait parce qu'il faut en effet lire AC. 

 D'abord parce que son silence, &#224; l'exception de sa prestation du samedi soir, finissait par le constituer comme une victime au regard des multiples attaques dont il &#233;tait l'objet, &#224; commencer par moi qui tout de m&#234;me &#224; force me lassais de mon hostilit&#233; r&#233;p&#233;titive. Donc il a bien fait de r&#233;agir (si j'ose ce terme avec lui !). 

 Eric Naulleau, sans aucun doute, ne l'a pas laiss&#233; indiff&#233;rent quand sur un mode sarcastique et dr&#244;le, il sugg&#233;rait Nabilla pour remplacer Natacha Polony, par "souci d'homog&#233;n&#233;it&#233; intellectuelle" avec AC. 

 Ces offenses surgies du m&#234;me espace m&#233;diatique que celui o&#249; il officie ne pesaient gu&#232;re au regard des insultes et des propos orduriers scandaleux dont il est accabl&#233; sur son site Internet, sur Twitter et sur Facebook. Pour &#233;clairer le lecteur, il en donne un compte rendu non exhaustif et il a raison. Si cela peut le rassurer, m&#234;me quelqu'un comme moi de beaucoup moins expos&#233; a droit sur Twitter &#224; sa dose d'insanit&#233;s et de salet&#233;s. Il ne faut pas sous-estimer la vulgarit&#233; de certains pour qui les r&#233;seaux sociaux ne sont pas une opportunit&#233; d'expression mais de b&#234;tise et de crachat. 

 Il faut lire AC parce que, sorti des contraintes de 0NPC avec Laurent Ruquier, il n'est plus masqu&#233;, il pourfend violemment ses contradicteurs, offre ostensiblement ses pr&#233;jug&#233;s, son id&#233;ologie, ses partis pris et me semble paradoxalement beaucoup plus estimable avec ses pol&#233;miques frontales et ses partialit&#233;s affich&#233;es que par le suintement perfide et orient&#233; de ses questionnements t&#233;l&#233;visuels. 

 Son livre ne nous cache rien de lui et je n'imagine pas qu'il ait pu le publier s'il &#233;tait assur&#233; de sa survie dans l'&#233;mission de Laurent Ruquier, rendue peut-&#234;tre probl&#233;matique depuis ses propos coup&#233;s au montage, face &#224; Alexandre Arcady, sur les enfants palestiniens tu&#233;s par l'arm&#233;e isra&#233;lienne, qui l'ont conduit &#224; se d&#233;fendre avec vigueur de tout antis&#233;mitisme (Canal Plus). 

 Ces pages, en tout cas, le d&#233;voilent. On saura au moins maintenant pourquoi, sans &#234;tre stupide, on a le droit de ne pas aimer AC, les hostilit&#233;s qui l'animent et son oeuvre. 

 Il me traite correctement puisqu'il se contente de me citer, au milieu de quelques autres, qualifi&#233;s au choix de n&#233;o-cons, de n&#233;o-r&#233;acs ou, au pire, de n&#233;o-fachos. Il m'honore en me pla&#231;ant, par exemple, aux c&#244;t&#233;s d'Alain Finkielkraut mais &#224; l'&#233;vidence il ne comprend rien &#224; mon positionnement puisqu'il m'impute un enfermement qui est aux antipodes de ma passion de la libert&#233;, pour moi la vertu cardinale. Il m'inscrit dans un groupe auquel je me sens en grande partie &#233;tranger. Je ne suis pas plus emball&#233; que lui par Renaud Camus et son Grand Remplacement ! Je refuse surtout d'&#234;tre brid&#233; par quoi que ce soit qui m'interdirait de franchir les fronti&#232;res artificielles de la pens&#233;e et de la politique. M'enfermer, surtout pas ! 

 Ce qui me frappe essentiellement dans cet essai qui tente de m&#234;ler les genres - de la pol&#233;mique &#224; la rigueur pr&#233;tendue scientifique, de la d&#233;nonciation de "la Droite bobards" &#224; un souci de v&#233;rit&#233; proclam&#233; - tient justement au fait que les chiffres, les nombres, les pourcentages, l'approche multiple du r&#233;el, les analyses des faits divers et de leur repr&#233;sentation m&#233;diatique, les entretiens ne sont appr&#233;hend&#233;s, derri&#232;re une apparence objective, que par une sensibilit&#233; et une intelligence ayant d'embl&#233;e choisi leur camp qui n'est pas celui de la v&#233;rit&#233; complexe mais de l'unilat&#233;ralisme se piquant d'&#234;tre document&#233;. 

 Il y a, derri&#232;re cette compr&#233;hension pouss&#233;e &#224; l'extr&#234;me et en gros pour ce qui vient subvertir au d&#233;tail notre soci&#233;t&#233; ou repr&#233;sente une menace plausible pour elle, comme une forme de condescendance, voire de m&#233;pris, presque de haine. Pour des id&#233;es qui sont si scandaleusement aux antipodes des siennes. Pour ces sentiments, ces peurs qui sont si maladivement contradictoires avec sa tranquillit&#233; et sa b&#233;atitude humaniste. Pour ces personnalit&#233;s qu'il se permet parfois de d&#233;molir avec telle ou telle r&#233;f&#233;rence &#224; des attitudes physiques, ce qui n'est pas tr&#232;s &#233;l&#233;gant de sa part. 

 Ce hiatus est troublant qui conduit sans cesse, &#224; la lecture d'un ouvrage qui contient une infinit&#233; de donn&#233;es int&#233;ressantes et le juste rappel de l'enqu&#234;te pour &#233;viter les mensonges m&#233;diatiques,  &#224; se demander pourquoi tant de partialit&#233; et de syst&#233;matisme dans l'interpr&#233;tation et les conclusions &#224; chaque fois tir&#233;es alors que le vivier est si riche et appellerait une finesse et une ambigu&#239;t&#233; &#224; sa hauteur. 

 Imputant &#224; ses adversaires un comportement simpliste et binaire - tout ce que je ne pense pas est caduc, tous ceux qui ne pensent pas comme moi sont dans l'erreur -, il tombe exactement dans le pi&#232;ge qu'il d&#233;nonce et se montre incapable de percevoir que, les r&#233;acs caricaturant les bobos, lui-m&#234;me caricature les r&#233;acs ou qu'il pr&#233;tend tels. Est-il donc tellement difficile d'admettre qu'un Alain Finkielkraut outrag&#233; par "un  grand vide gesticulatoire" doit &#234;tre respect&#233; dans la mesure m&#234;me o&#249; la morale r&#233;publicaine, &#224; laquelle tient AC, leur est commune mais qu'elle n'interdit nullement de poser les questions que le nouvel Acad&#233;micien se pose et nous pose ? Ne peut-on en m&#234;me temps r&#233;pudier toute stigmatisation collective et s'inqui&#233;ter de son identit&#233; et de celle de son pays ? Pourquoi cette pl&#233;nitude de la raison et du coeur serait-elle honteuse ? 

 Comment ne pas constater, chez AC, dans ce clivage d&#233;lib&#233;r&#233;ment sommaire entre le jour humaniste selon sa conception et la nuit r&#233;actionnaire selon son d&#233;nigrement, une grave faille qui se rapporte &#224; son inaptitude &#224; prendre tout en compte du r&#233;el - de ce qu'il est v&#233;ritablement avec ses lumi&#232;res, ses ombres, ses risques et ses chances ?  

 Il est naturel qu'il sanctifie les sp&#233;cialistes qu'il a s&#233;lectionn&#233;s pour mieux accabler ceux qu'il r&#233;cuse - par exemple, Laurent Mucchielli et Christian Mouhanna contre le d&#233;test&#233; Alain Bauer - mais il est amusant de les voir cr&#233;diter d'une fiabilit&#233; absolue parce que, coup de chance, ils approuvent les conclusions qu'AC a d&#233;j&#224; programm&#233;es. Reste que l'entretien avec ces deux personnalit&#233;s peut utilement compl&#233;ter une vision plus vigoureuse et moins statistiquement compassionnelle de la soci&#233;t&#233;. Au moins ils ne sont pas d&#233;lirants comme le belge Fran&#231;ois Gemenne &#233;lucubrant "sur les fantasmes li&#233;s &#224; l'immigration" ! 

 Au fond, AC aurait pu &#233;crire un excellent livre s'il ne l'avait pas encombr&#233; de lui-m&#234;me et de ses d&#233;testations personnelles. Jean Birnbaum, l'admirateur le plus pr&#233;coce de son essai, ne s'y est pas tromp&#233; puisqu'il n'y a vu que la vitup&#233;ration ! Il s'est donn&#233; un trop beau r&#244;le en m&#233;langeant tout et en n'expliquant pas grand-chose sauf &#224; admettre que, la v&#233;rit&#233; &#233;tant forc&#233;ment de son c&#244;t&#233;, le lecteur n'avait qu'&#224; lui embo&#238;ter l'esprit ! 

 J'aurais appr&#233;ci&#233;, par exemple, qu'il pr&#238;t la peine de nous d&#233;montrer pourquoi il convenait forc&#233;ment de se moquer d'un certain nombre d'affirmations majoritaires tourn&#233;es en d&#233;rision sous la rubrique des "nouveaux bien-pensants" ou de citations "de la France d&#233;complex&#233;e". 

 Un conseil. Il n'a jamais voulu r&#233;pondre &#224; l'invitation d'Eric Zemmour et d'Eric Naulleau &#224; cause de ce dernier si j'ai bien saisi. Il a tort. La pr&#233;sence est une circonstance att&#233;nuante et la contradiction un d&#233;fi &#224; relever. 

 Je remercie AC d'avoir &#233;crit ce livre. Il faut le lire. Mais Je ne veux pas tomber dans le panneau qu'il nous tend car ce serait lui complaire que de refuser la nuance. Je suis heureux d'avoir &#233;t&#233; un lecteur attentif. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
