<document>
	<date>2012-01-10</date>
        <title>Il faut sauver "les petites phrases" !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Jean-Fran&#231;ois Cop&#233; aurait trait&#233; de "minables" les d&#233;put&#233;s &#224; 5000 euros par mois&#160;devant Fran&#231;ois Goulard. Celui-ci l'aurait rapport&#233; &#224; Sophie Coignard qui vient de publier un livre en collaboration. 
 Jean-Fran&#231;ois Cop&#233; conteste avoir tenu un tel propos, Fran&#231;ois Goulard l'avoir entendu et donc l'avoir communiqu&#233; &#224; Sophie Coignard. Peu importe, &#224; mon sens. Cet &#233;pisode, quelle que soit la bonne version, fait partie de ces multiples incidents qui font de la vie politique, dans le d&#233;tail comme pour l'essentiel, un permanent&#160;parcours d'obstacles. On les saute ou on s'y casse le nez, la r&#233;putation et, parfois, on met l'avenir derri&#232;re soi (Marianne 2, nouvelobs.com, le Figaro). 
 Jean-Fran&#231;ois Cop&#233; - sa r&#233;action m'int&#233;resse -, sur twitter que j'ai d&#233;couvert il y a peu de temps et qui est un outil formidable de communication dense et vari&#233;e, nous a fait savoir que selon lui "il faut en finir avec ces petites phrases anonymes qui ne sont l&#224; que pour nuire et faire le buzz". 
 Ce n'est pas gentil pour les petites phrases ! Elles en disent infiniment sur les &#234;tres qui les prononcent, quel que soit le secteur concern&#233;. Pour la politique au quotidien &#233;videmment mais aussi dans le champ artistique, le minime apparent signifie quelquefois beaucoup et on peut comprendre la g&#234;ne &#233;prouv&#233;e quand un acc&#232;s de sinc&#233;rit&#233; exprim&#233; dans la confidence vient semer l'&#233;moi sur la place publique. 
 Je donne raison &#224; Jean-Fran&#231;ois Cop&#233; sur le seul point de l'anonymat. Sur un blog comme ailleurs, tout ce qui avance, insulte, pourfend, crache en demeurant masqu&#233; est honteux. Qu'on ait au moins le courage de ses v&#233;rit&#233;s ou de ses impudences ! 
 Imaginons un monde sans ces "petites phrases" qu'&#224; t&#234;te repos&#233;e on fait semblant de m&#233;priser mais sur lesquelles on se jette avec une volupt&#233; secr&#232;te. Il nous manquerait quelque chose, elles nous manqueraient. Le fait qu'elles soient nuisibles n'a rien qui doive nous donner mauvaise conscience. Il est sain de nuire &#224; des personnes dont les comportements en telle ou telle occasion nous r&#233;pugnent, voire nous d&#233;go&#251;tent. Les petites phrases ont leur l&#233;gitimit&#233; quand elles &#233;clairent un m&#233;diocre for int&#233;rieur qui s'est laiss&#233; aller ou qu'elles servent &#224; d&#233;noncer des attitudes ind&#233;centes ou, pire, indignes. 
 Je demande gr&#226;ce pour les petites phrases. Inutile qu'elles se haussent du col en cherchant &#224; endosser un habit trop grand pour elles. Pour s'en moquer, pour les m&#233;priser, encore faudrait-il que de grandes phrases et d'inoubliables pens&#233;es soient fr&#233;quentes, &#224; disposition pour notre curiosit&#233;. On sait bien que ce n'est pas le cas. 
 Alors, vive les petites phrases ! 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
