<document>
	<date>2013-02-06</date>
        <title>Il faut sauver mon kiosquier</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La presse &#233;crite est en crise, c'est connu. 

 Les kiosques ne sont plus fr&#233;quent&#233;s parce qu'on lit de moins en moins les journaux puisqu'internet, croit-on, donne r&#233;ponse &#224; tout. 

 Les kiosquiers se plaignent et ils ont raison. 

 Pourtant, Presstalis a proc&#233;d&#233; encore une fois &#224; un blocage de la distribution, que les &#233;diteurs ont d&#233;nonc&#233;. Comme toujours. 

 Les quotidiens nationaux payants ne sont pas parus. Ainsi en a d&#233;cid&#233; le syndicat SGLCE CGT. 

 Quel &#233;trange pays o&#249;, pour s'&#233;lever contre les licenciements, des droits sociaux sont accord&#233;s qui, exploit&#233;s sans vergogne, peuvent causer des pr&#233;judices graves &#224; une infinit&#233; de gens qui n'en peuvent mais ! 

 Je n'&#233;voque m&#234;me pas le d&#233;sarroi du citoyen pour qui le monde ne commence vraiment &#224; exister, et la soci&#233;t&#233; &#224; &#234;tre, qu'&#224; partir du moment o&#249; l'un et l'autre sont &#233;crits puis lus. Un univers sans journaux, c'est un bout de bonheur et de d&#233;mocratie qui s'en va. 

 Chaque fin de semaine, je vais acheter ma p&#226;ture m&#233;diatique, boulevard Bonne-Nouvelle, aupr&#232;s d'un kiosquier qui habituellement est &#233;panoui, joyeux, cordial, empli de la joie d'exercer ce m&#233;tier qui lui convient &#224; merveille tant lui-m&#234;me est dou&#233; pour entretenir des relations avec autrui, ses clients qui sont devenus presque des amis. 

 Le 2 f&#233;vrier, &#224; ma grande surprise, je l'ai trouv&#233; triste, abattu. Je l'ai questionn&#233; et il m'a avou&#233; qu'il n'en pouvait plus. Sa mine sombre ne me rassurait pas. 

 Il m'a racont&#233; son existence &#224; Paris et ses extr&#234;mes difficult&#233;s. 

 Depuis six mois, &#224; cause de la crise, son chiffre d'affaires est consid&#233;rablement affect&#233;. A partir du 15 d&#233;cembre, la distribution irr&#233;guli&#232;re, volontairement d&#233;vastatrice, des quotidiens nationaux et du Canard encha&#238;n&#233; a d&#233;grad&#233; encore davantage sa situation. Il en est au point de vouloir se trouver un autre emploi &#224; Paris ou &#224; l'&#233;tranger. 

 De nationalit&#233; libanaise, il est mari&#233; et a deux enfants de 5 et 2 ans. Il ne parvient plus &#224; r&#233;gler son loyer de 1250 euros. Il a la chance d'avoir un bailleur compr&#233;hensif. 

 Titulaire d'une carte de s&#233;jour de dix ans, il a la possibilit&#233; de demeurer en France jusqu'en 2020 mais il est clair que c'en est bient&#244;t fini pour lui du m&#233;tier de kiosquier et de l'animation que lui-m&#234;me, par sa pr&#233;sence et sa gentillesse, apportait &#224; son environnement. 

 Ainsi ce citoyen exemplaire, dont la France n'avait qu'&#224; se louer, est mis en danger dans ses conditions familiales et professionnelles parce que, de mani&#232;re incons&#233;quente, Presstalis oublie qu'&#224; c&#244;t&#233; de ses droits, elle a aussi un devoir de responsabilit&#233; et de sauvegarde. Pas seulement pour se d&#233;fendre, elle, mais pour &#233;viter que les autres, notamment les kiosquiers, ne sombrent. 

 Quand mon kiosquier ne sera plus l&#224;, il manquera, il me manquera. 

 Quelle dr&#244;le de soci&#233;t&#233; qui d&#233;courage les meilleurs parce qu'une minorit&#233; de gr&#233;vistes dispose d'une arme absolue de blocage. Ils se servent &#224; cette fin de ce que leur permet notre d&#233;mocratie, que par ailleurs ils offensent en la privant de ce qui est le signe le plus &#233;clatant de sa respiration : la presse. 

 Il faut sauver mon kiosquier. 

 Pas un de plus dans la longue liste des bless&#233;s de l'imp&#233;rialisme syndical ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
