<document>
	<date>2011-08-05</date>
        <title>Il ne faut pas baisser la garde !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Enfin, le 4 ao&#251;t, la commission des requ&#234;tes de la Cour de justice de la R&#233;publique a d&#233;cid&#233; ce qui &#233;tait attendu, esp&#233;r&#233; depuis longtemps par ceux nombreux que les rapports de l'Etat avec l'Etat de droit ne laissent pas indiff&#233;rents. Il est r&#233;confortant de constater que la presse nationale a tout de m&#234;me pris la mesure du caract&#232;re explosif de ce dossier Tapie-Lagarde et qu'&#224; l'exception du Parisien, elle a mis en exergue l'&#233;v&#233;nement proc&#233;dural d'hier. Mediapart, sur cette affaire, a durant des mois pr&#234;ch&#233; et &#233;crit quasiment dans le d&#233;sert et le formidable travail de Laurent Mauduit, dont le service de la d&#233;mocratie est le coeur, s'il a b&#233;n&#233;fici&#233; parfois d'allusions ici ou l&#224;, est rest&#233; dans une ombre m&#233;diatique surprenante. A croire que les journalistes - je ne suis pas loin de le penser - ont l'investigation paresseuse et la lucidit&#233; &#233;gar&#233;e quant &#224; la hi&#233;rarchie des sujets et des priorit&#233;s (Le Monde, Le Parisien, Le Figaro, Lib&#233;ration). 
 Si cette focalisation, aujourd'hui, s'est op&#233;r&#233;e, c'est sans doute &#224; cause de la nouvelle elle-m&#234;me qui n'est pas neutre en R&#233;publique mais surtout parce que sa substance juridique et son poids judiciaire ne pouvaient manquer d'alerter m&#234;me les plus n&#233;gligents des observateurs. En effet, alors que Jean-Louis Nadal avait vis&#233; dans sa saisine l'abus d'autorit&#233;, la commission des requ&#234;tes, apr&#232;s un long et para&#238;t-il houleux d&#233;lib&#233;r&#233;, a retenu au sujet de Christine Lagarde les infractions de complicit&#233; de faux et de complicit&#233; de d&#233;tournement de biens publics. 
 Il est clair qu'au-del&#224; de l'apparence technique, on est pass&#233; d'un d&#233;lit sophistiqu&#233;, difficilement compr&#233;hensible et ma&#238;trisable, &#224; des accusations lourdes, ostensiblement humiliantes et assimilables dans leur port&#233;e par tout citoyen. Sur le plan international, ce n'est pas la m&#234;me chose de se voir imput&#233; le premier infiniment vague et complexe ou les secondes qui, pour &#234;tre inscrites dans le champ national, auront &#233;videmment des effets de d&#233;rision ou d'indignation sur les actions &#224; venir de l'ancienne ministre. Comment Aur&#233;lie Filippetti peut-elle prof&#233;rer cette &#226;nerie que les entreprises et la l&#233;gitimit&#233; internationales de Christine Lagarde ne seront pas affect&#233;es par le coup de tonnerre fran&#231;ais (JDD.fr) ? 
 Cette double qualification infiniment offensante &#224; l'&#233;gard de la directrice g&#233;n&#233;rale du FMI est, par ailleurs, redoutable sur le plan du droit parce qu'elle privil&#233;gie &#224; juste titre, dans l'ensemble des agissements et des abstentions calcul&#233;es de Christine Lagarde, l'&#233;l&#233;ment de complicit&#233; qui en l'occurrence fait r&#233;f&#233;rence &#224; de possibles instructions de celle-ci mais &#233;videmment, au-dessus d'elle, du pr&#233;sident de la R&#233;publique. Dans les pr&#233;somptions d&#233;gag&#233;es par la commission des requ&#234;tes, non seulement on trouve la latitude d'incriminer tout ce qui, de pr&#232;s ou de loin, dans l'arr&#234;t du processus judiciaire jusqu'au tribunal arbitral avec le scandale de la pr&#233;sence en son sein de Pierre Estoup et l'absence de recours contre cette gabegie programm&#233;e, a b&#233;n&#233;fici&#233; exclusivement &#224; Bernard Tapie mais aussi le risque d'une ouverture sur d'autres responsabilit&#233;s que celle dont l'ancienne ministre est soup&#231;onn&#233;e. La complicit&#233; constitue une donn&#233;e qui permet d'englober un syst&#232;me, un ent&#234;tement, une cha&#238;ne, une fraude dans toutes ses manifestations juridiques ou politiques. Elle autorise des d&#233;veloppements que l'abus d'autorit&#233; n'aurait pas permis. Avec ce dernier, le pr&#233;sident n'&#233;tait pas obligatoirement montr&#233;. Avec les autres infractions, on le monte forc&#233;ment en premi&#232;re ligne. 
 Je tiens pour rien, parce qu'il rel&#232;ve d'un rituel sans le respect duquel un avocat se sentirait d&#233;cr&#233;dibilis&#233;, l'optimisme de circonstance de l'ancien b&#226;tonnier Yves Repiquet. L'intensit&#233; de ses protestations pour la fa&#231;ade n'occulte pas mais au contraire r&#233;v&#232;le, la gravit&#233; de ce sur quoi il y aura &#224; enqu&#234;ter (nouvelobs.com, Marianne 2). 
 Je ne voudrais pas que la d&#233;cision capitale d'hier ressemble par certains c&#244;t&#233;s &#224; ce qu'est trop souvent la loi dans notre d&#233;mocratie : un coup d'&#233;p&#233;e dans l'eau, l'illusion d'une action. On a vot&#233; une loi et on serait tranquille pour la suite. Qu'on n'exige pas en plus de l'effectivit&#233;. Tout reste &#224; faire. La commission d'instruction devra &#234;tre saisie dans les plus brefs d&#233;lais soit par Jean-Claude Marin en septembre apr&#232;s son installation soit, pourquoi pas, dans les prochains jours par C&#233;cile Petit, rivale d&#233;faite mais assurant l'int&#233;rim &#224; la Cour de cassation pour l'instant. Si le rythme ralentissait, force serait de s'inqui&#233;ter devant les efforts du politique pour r&#233;duire la port&#233;e, par tous les moyens officiels et officieux &#224; sa disposition, de la d&#233;cision du 4 ao&#251;t. 
 Dans le m&#234;me registre, je suis &#233;tonn&#233; de lire depuis quelques jours une information qui n'est discut&#233;e par personne, selon laquelle la commission d'instruction travaillera durant des ann&#233;es et sera susceptible d'ordonner un non lieu. On sent comme une secr&#232;te jouissance collective derri&#232;re ce pessimisme. Pourquoi serait-il fatal qu'une affaire comme celle-ci, vieille de 19 ann&#233;es si on compte large, soit encore retard&#233;e par une instruction au ralenti ? Y aurait-il l&#224; encore un privil&#232;ge du politique pourtant soup&#231;onn&#233; du pire mais qui serait assur&#233; de la sage et r&#233;confortante lenteur des magistrats ? C'est le contraire qui devrait se produire. Ce dossier devrait enfin b&#233;n&#233;ficier d'un traitement &#224; bride abattue. Il ne me semble pas que l'essentiel des &#233;l&#233;ments soit encore distrait de la curiosit&#233; publique et que le regard et l'analyse judiciaires aient besoin d'un temps interminable pour trancher dans un sens dont rien n'indique qu'il sera forc&#233;ment favorable &#224; Christine Lagarde. Il est incontestable qu'on va tenter de "jouer la montre" pour faire dispara&#238;tre du champ r&#233;publicain et du paysage judiciaire cette affaire qui, selon Christine Lagarde aujourd'hui moins assur&#233;e, n'avait "aucune substance p&#233;nale". Il ne faudra pas baisser la garde. 
 Enfin, pour faire &#233;cho au 4 ao&#251;t mais sur le plan de la politique internationale et de la r&#233;putation de la France, comment ne pas renouveler l'expression de sa surprise devant la contradiction assum&#233;e et pr&#233;visible de ce duo portant, l'un et l'autre, dans des domaines diff&#233;rents, l'honneur de notre pays ? Qu'on appr&#233;cie ou non l'action durant ces derniers mois, du pr&#233;sident de la R&#233;publique confront&#233; avec d'autres chefs d'Etat &#224; une crise financi&#232;re loin d'&#234;tre termin&#233;e et qui &#233;branle les bases du syst&#232;me mondial, force est d'admettre qu'il tient son rang, qu'il assume sa mission, qu'il stimule et demeure sur la br&#232;che. De sorte que, opposants et partisans, personne ne peut lui d&#233;nier une &#233;nergie, une utilit&#233;, une pr&#233;sence qui favorisent la France. Pourtant, Christine Lagarde au FMI avec cette &#233;prouvante &#233;p&#233;e de Damocl&#232;s sur son destin international et, par incidence, sur l'image de la France, c'est exactement l'inverse de l'aura pr&#233;sidentielle. O&#249; est la logique quand on d&#233;truit en aval ce qui avait &#233;t&#233; inlassablement &#233;difi&#233; en amont ? 
 Pas de vacances, en tout cas, pour l'Etat de droit. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
