<document>
	<date>2013-07-01</date>
        <title>Il n'y a pas de justice people, Jean-Pierre Raffarin !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         M&#234;me quand Jean-Pierre Raffarin m'&#233;nerve, je l'aime bien. 

 Ancien Premier ministre, il se laisse aller parfois &#224; un peu de v&#233;rit&#233; et d&#233;livre, mine de rien, des messages qui ne sont pas toujours d&#233;nu&#233;s de sens. 

 Quand, par exemple, il d&#233;clare que "Sarkozy nourrit son &#233;nergie de l'antisarkozysme", qu'Anne Hidalgo "est &#224; fond alors que NKM a encore beaucoup de r&#233;serves" et qu'il a cette intuition que la politique de Nicolas Sarkozy &#233;tait plus appr&#233;ci&#233;e que sa personne alors que c'est l'inverse pour Fran&#231;ois Hollande, il me semble qu'il fait preuve de lucidit&#233; et qu'il &#233;chappe aux banalit&#233;s sentencieuses prof&#233;r&#233;es parfois quand il r&#233;pugne &#224; s'engager (Le Parisien). 

 Depuis quelque temps, Jean-Pierre Raffarin s'obstine, sans doute parce que la formule lui a plu et qu'il y tient, &#224; d&#233;noncer "la peopolisation de la justice" et "l'orchestration" des affaires. 

 Il &#233;nonce tr&#232;s pr&#233;cis&#233;ment ceci quand il est questionn&#233; "sur ces politiques beaucoup cit&#233;s dans des affaires judiciaires, Tapie, Gu&#233;ant, Cahuzac, Sarkozy" : "Ce spectacle judiciaire est affligeant et d&#233;mobilisant. Il occupe toute la sc&#232;ne nationale... Je vois bien la manoeuvre qui consiste &#224; salir tout le monde. On est dans une peopolisation de la justice, et tout est orchestr&#233; comme un spectacle". 

 Cette salve va plaire &#233;videmment &#224; tous ceux qui soup&#231;onnent la justice d'inventer les affaires qu'elle poursuit et d'&#234;tre responsable du bruit m&#233;diatique qui entoure certaines d'entre elles. 

 Surtout, elle aurait ce pouvoir inou&#239; d'imposer son rythme &#224; l'univers politique et d'extraire de son carquois, &#224; son gr&#233;, selon un tempo qui lui serait propre, des fl&#232;ches &#224; l'encontre de la gauche ou de la droite ou m&#234;me, pire, destin&#233;es &#224; combattre un seul camp et &#224; prot&#233;ger l'autre. Elle aurait de l'emprise sur le cours du temps et saurait faire se t&#233;l&#233;scoper miraculeusement les avanc&#233;es judiciaires et les al&#233;as politiques ! 

 Qu'un reproche aussi absurde puisse na&#238;tre dans le cerveau d'un responsable politique d'exp&#233;rience montre &#224; quel point la justice peut susciter de fantasmes et se voir pr&#234;ter une influence redoutable et une capacit&#233; d'initiative hors du commun. Pour une institution qui n'est qu'une autorit&#233;, c'est beaucoup d'honneur ! 

 Ce qui est mal compris, et parfois mal analys&#233;, est l'impression qui est donn&#233;e depuis le mois de mai 2012. Tout ce qui est survenu sur le plan judiciaire, dans l'espace public et m&#233;diatique &#224; partir de l'&#233;lection de Fran&#231;ois Hollande, &#224; l'exception des turpitudes de J&#233;r&#244;me Cahuzac, n'a pas trouv&#233; sa source au cours de ces derniers douze mois mais dans le quinquennat pr&#233;c&#233;dent. 

 Ce qui laisse croire &#224; Jean-Pierre Raffarin, et sans doute &#224; d'autres, que la justice "orchestre" ou "peopolise" r&#233;sulte de l'avancement concomitant de plusieurs proc&#233;dures "sensibles", &#224; leur acc&#233;l&#233;ration technique qui tient probablement &#224; une plus grande libert&#233; laiss&#233;e aux juges d'instruction. 

 D'ailleurs, penchons-nous sur cette expression de "peopolisation" qu'affectionne l'ancien Premier ministre de Jacques Chirac. 

 Je n'imagine pas un instant qu'il puisse faire le grief aux magistrats instructeurs les plus en vue &#224; cause de la nature de leurs dossiers de s'abandonner &#224; la vanit&#233; m&#233;diatique alors que tout d&#233;montre au contraire qu'aussi bien &#224; Paris qu'&#224; Bordeaux, les plus r&#233;put&#233;s comme les moins connus cultivent une discr&#233;tion exemplaire qui paradoxalement leur a parfois &#233;t&#233; reproch&#233;e. On les d&#233;teste bavards et extravertis mais on ne les souhaite pas non plus mur&#233;s. 

 Si on veut bien faire preuve de bonne foi et donc tenter de mieux appr&#233;hender les ressorts de la justice dans ses rapports avec les m&#233;dias et les pouvoirs, il faut accepter que la peopolisation arrive souvent de mani&#232;re indirecte et fortuite. 

 Elle est cr&#233;&#233;e par les politiques qui par exemple s'en prennent aux juges plus que par ceux-ci qui n'en peuvent mais. Henri Guaino, notamment, a beaucoup fait, et tristement, pour la peopolisation en insultant Jean-Michel Gentil &#224; plusieurs reprises et de la sorte il a &#233;videmment plac&#233; ce magistrat au centre d'un d&#233;bat public auquel, d&#233;put&#233;, il &#233;tait le seul &#224; aspirer.  

 Je pourrais multiplier les exemples pour faire valoir que la s&#233;r&#233;nit&#233; l&#233;gitimement exig&#233;e des juges n'est le plus souvent troubl&#233;e que par les immixtions intempestives, au-del&#224; de l'exercice normal de l'information, du contr&#244;le, des voies de recours et de la vigilance citoyenne, de journalistes, d'avocats, de politiques et de citoyens plus soucieux de mettre le feu que de favoriser une administration tranquille de la justice. 

 Quant &#224; ces personnalit&#233;s cit&#233;es qui "seraient salies" parce que "la manoeuvre serait de salir tout le monde", cette assertion n'a pas l'ombre d'un fondement. 

 Qu'il y ait toujours eu, dans le domaine p&#233;nal, une justice plus spectaculaire que l'autre pour plusieurs motifs, notamment celui de la qualit&#233; des mis en cause, est une &#233;vidence et cette banalit&#233; explique aussi pourquoi naturellement la lumi&#232;re rejaillit sur tel magistrat plut&#244;t que sur tel autre. Que les m&#233;dias s'attachent tout particuli&#232;rement &#224; ces dossiers rel&#232;ve &#233;galement d'un constat facile &#224; op&#233;rer quotidiennement. 

 D'une part, ces proc&#233;dures ne sont pas n&#233;es de rien et se rapportent &#224; des donn&#233;es qui sont parvenues au niveau judiciaire gr&#226;ce aux m&#233;canismes de l'&#233;tat de droit. Les magistrats recueillent en aval ce qui en amont a &#233;t&#233; accompli, foment&#233; ou soup&#231;onn&#233;. Ils n'inventent pas, ils r&#233;coltent, instruisent puis jugent. 

 D'autre part, &#224; c&#244;t&#233; de ces p&#233;rip&#233;ties judiciairement et m&#233;diatiquement &#233;clatantes - il y en a eu beaucoup ces derni&#232;res semaines -, existe une autre justice discr&#232;te, comp&#233;tente, efficace je l'esp&#232;re, qui accomplit sa t&#226;che. Ce n'est pas parce qu'on ne parle pas d'elle et qu'on n'&#233;crit pas sur les dossiers qu'elle traite qu'elle ne constitue pas un &#233;norme et tr&#232;s utile contrepoids &#224; la justice people in&#233;vitable et qui apparemment avance &#224; bride abattue. 

 Que Jean-Pierre Raffarin veuille bien se lasser de ce concept parce qu'il est faux et ne correspond &#224; rien de concret. 

 Il avait d&#233;j&#224;, &#224; propos de Nicolas Sarkozy, soulign&#233; qu'il fallait "arr&#234;ter la chasse". C'&#233;tait la m&#234;me id&#233;e et la m&#234;me erreur. 

 La justice n'invente pas le gibier. Elle s'occupe de lui, &#233;ventuellement le poursuit quand il s'est &#233;gar&#233; ou qu'on l'a tra&#238;n&#233; sur ses terres. 

 Belle mission sans orchestration ni peopolisation. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
