<document>
	<date>2009-05-31</date>
        <title>Ils ont gagn&#233; !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je ne fais pas allusion &#224; la victoire de Bordeaux devenu champion de France de la Ligue 1 de football, au grand dam des commentateurs de Canal Plus qui avaient du mal &#224; cacher leur d&#233;ception, tant le chauvinisme pro-marseillais est devenu la r&#232;gle. Mais Laurent Blanc, un entra&#238;neur de classe &#224; tous points de vue, et son &#233;quipe n'en ont eu cure et ont triomph&#233;. 
 Ce que je d&#233;sire aborder est beaucoup plus s&#233;rieux et fait r&#233;fl&#233;chir sur les m&#233;canismes de d&#233;cision au sujet d'une r&#233;alit&#233; reconnue intol&#233;rable&#160;par tous. Il s'agit du d&#233;p&#244;t au Palais de justice de Paris. Son insalubrit&#233; et le caract&#232;re d&#233;grad&#233; et&#160;d&#233;gradant de ses locaux n'ont jamais &#233;t&#233; contest&#233;s mais on s'en accommodait, comme pour les prisons, parce que les personnes qui y &#233;taient entass&#233;es n'appelaient pas autre chose qu'un apitoiement formel. Elles &#233;taient l&#224;, certes, dans des conditions indignes mais elles ne faisaient que passer &#224; cet endroit et au fond on n'&#233;tait pas loin de penser qu'elles l'avaient bien m&#233;rit&#233;. La d&#233;nonciation du d&#233;p&#244;t faisait partie de ces discours qui rassurent la bonne conscience sans donner mauvaise conscience &#224; l'inaction. On se d&#233;faussait sur la Pr&#233;fecture de police. L'administratif permettait au judiciaire de demeurer tranquille. 
 Bien s&#251;r, ce n'&#233;tait pas un sujet assez noble pour ces &#233;minences grises murmurant dans les all&#233;es du Pouvoir et qui pour une fois auraient pu user de leur influence pour une&#160;bonne cause en faisant d&#233;bloquer les fonds n&#233;cessaires &#224; la transformation de&#160;ce lieu. La garde des Sceaux,&#160;elle, &#160;avait d'autres soucis en t&#234;te. 
 Je n'ai pas suivi en d&#233;tail toutes les phases de ce combat mais il est manifeste que la hi&#233;rarchie judiciaire n'y a pratiquement pas particip&#233;. Il y a eu le r&#244;le du Syndicat de la magistrature et des associations accoutum&#233;es &#224; protester avec lui, il y a eu certaines interpellations m&#233;diatiques fortes, il y a eu surtout, &#224; un moment donn&#233;, la conjonction d'un double mouvement de r&#233;sistance &#224; la passivit&#233;. 
 Ce qui a &#233;t&#233; d&#233;cisif, en effet, ce sont les heureux coups de force du barreau de Paris, de son b&#226;tonnier, des secr&#233;taires de la conf&#233;rence du stage, de tous ces avocats dont il me pla&#238;t de dire du bien dans la mesure m&#234;me o&#249; par ailleurs je ne suis pas fanatique de leur attitude collective sur le plan judiciaire. Sans eux, il est clair que les choses seraient rest&#233;es telles quelles. Ce qui s'est ajout&#233; &#224; leur d&#233;termination, c'est le regard parlementaire sourcilleux et s&#233;v&#232;re qui est venu se poser sur le d&#233;p&#244;t en d&#233;clarant ce dernier naus&#233;abond et ind&#233;cent pour une d&#233;mocratie. Le dernier qui y est pass&#233; - et cela n'&#233;tonnera personne - est Andr&#233; Vallini qui, lui, aurait constitu&#233; une belle prise pour l'ouverture. Il est r&#233;ellement socialiste et il est comp&#233;tent (Le Monde, Le Parisien). 
 Cependant, si on veut bien analyser le ph&#233;nom&#232;ne jusqu'au bout, le ressort fondamental du bouleversement positif dont depuis quelques semaines nous &#233;tions les t&#233;moins r&#233;sulte de l'irruption du droit dans cet espace. Sans plusieurs d&#233;cisions ayant tir&#233; les cons&#233;quences de cet &#233;tat de fait&#160;en annulant des proc&#233;dures de comparution&#160;imm&#233;diate, certes &#224; la demande d'avocats, je suis persuad&#233; que le d&#233;clic ne se serait pas produit et que nous aurions encore mis longtemps &#224; r&#233;pudier l'inacceptable. Il est frappant de constater que la d&#233;marche juridique ne devient pleinement une arme qu'en s'opposant, qu'en faisant sauter en &#233;clats un dispositif qui, quotidiennement avalis&#233;, &#160;aurait prolong&#233;&#160;son agonie honteuse. Pour&#160;peu que l'Etat de droit batte en br&#232;che, par ses jugements, l'Etat et son inertie, la justice et sa r&#233;signation, il constitue un moyen redoutable de renaissance. 
 Rachida Dati a d&#233;bloqu&#233; un million d'euros pour la r&#233;fection du d&#233;p&#244;t et des magistrats charg&#233;s de v&#233;rifier si les am&#233;nagements ordonn&#233;s avaient &#233;t&#233;&#160;accomplis ont r&#233;pondu positivement. 
 Ils ont gagn&#233;, les uns et les autres. Une telle victoire, qui ne&#160;fait perdre personne, est r&#233;v&#233;latrice et exemplaire. Son processus collectif et non partisan, la puissance&#160;de l'activit&#233; juridictionnelle,&#160;le concert de volont&#233;s et d'&#233;nergies tendues vers un m&#234;me but&#160;humain&#160;pourraient utilement servir de levier ailleurs. 
 Qu'est-ce qu'on attend ?&#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
