<document>
	<date>2008-04-02</date>
        <title>Grosse fatigue</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Une banderole expos&#233;e durant quatre minutes par une part infime du public, lors d'une finale de coupe de football, et gravement insultante &#224; l'&#233;gard des gens et de la r&#233;gion du Nord, c'est inadmissible et grossier. C'est sans doute passible de la loi p&#233;nale. Ce sont forc&#233;ment des imb&#233;ciles qui ont mont&#233; ce coup infiniment blessant pour nos compatriotes nordistes. On est tous d'accord l&#224;-dessus. Mais tout de m&#234;me une telle mobilisation sportive, politique, polici&#232;re, judiciaire et m&#233;diatique pour&#160; des slogans et des mots, odieux certes, mais des mots, une telle indignation durable &#224; la suite de la confection et de l'exhibition, si peu de temps, d'un minable br&#251;lot dans le chaudron d'un stade, vous ne trouvez pas que cela fait beaucoup, d&#233;passe la mesure ? Juste avant, tout le monde plaisantait dans la tribune officielle et, la banderole remis&#233;e &#224; la demande du PSG, c'est alors la stupeur, la col&#232;re, on va voir ce qu'on va voir, on nous annonce des interdictions, des sanctions lourdes. On en fait trop. Il n'y a pas eu viol ni mort d'homme, ce n'est pas Fourniret et ses crimes. Ce n'est jamais qu'une d&#233;marche scandaleuse du pourcentage de malfaisants - &#224; l'&#233;crit, ne l'oublions pas - qui existe dans toute soci&#233;t&#233;, grande ou petite. On a donc tellement &#224; se faire pardonner pour se pr&#233;cipiter avec une telle fr&#233;n&#233;sie vindicative contre un &#233;pisode qui, bien pes&#233;, est une sale goutte de vulgarit&#233; et d'offense dans l'oc&#233;an de nos maux ? 

 Pourquoi cette effervescence qui n'est pas loin de ressembler &#224; une posture oblig&#233;e ? 

 Parce que proclamer la morale pour de tels agissements est facile et confortable alors que dans d'autres circonstances nationales et internationales, c'est plus dur, plus exigeant, il faut agir, on risque quelque chose, on n'a pas forc&#233;ment tout le monde avec soi. Cette banderole permet une &#233;thique consensuelle, portative et vite d&#233;gain&#233;e consolant des grands d&#233;fis moraux plus difficiles voire impossibles &#224; affronter. Parce qu'aussi notre impuissance relative en face de la vraie d&#233;linquance et de l'implacable criminalit&#233; a besoin de trouver un exutoire commode dans ces &#233;lans collectifs de r&#233;probation, dont l'intensit&#233; est inversement proportionnelle &#224; la gravit&#233; des atteintes caus&#233;es. Je suis persuad&#233; que notre soci&#233;t&#233; va de plus en plus s&#233;cr&#233;ter de telles incandescences, non &#224; cause d'une morale collective plus affirm&#233;e mais au contraire par pulsion, par compensation. Nos d&#233;faites multiples effac&#233;es une seconde par ces protestations unanimes de vertu, pour des &#233;pisodes de moins en moins d&#233;vastateurs. La condamnation des expressions d&#233;voy&#233;es prend la rel&#232;ve de notre faiblesse devant les transgressions r&#233;elles. Le langage devient beaucoup plus coupable que les actes. A la violence triste de la r&#233;alit&#233;, on ne sait substituer que la violence de nos &#233;motions. 

 Ils sont &#233;puisants, &#224; la longue, ces justiciers d'un quotidien qui leur a &#233;chapp&#233; et qu'ils rattrapent en surestimant sa nocivit&#233;. 

 Je croyais pouvoir me reposer mais c'&#233;tait sans compter sur la lecture du Monde. J'y trouve &#224; nouveau une tribune libre comminatoire de Bernard-Henri L&#233;vy et d'Andr&#233; Gluksmann. Une page enti&#232;re par laquelle ils nous ordonnent d'accueillir l'Ukraine et la G&#233;orgie. 

 Qu'ils soient seul, comme souvent, ou qu'ils nous secouent de concert, l'un et l'autre sont fatigants. A force d'emplir l'espace m&#233;diatique avec leur intimidation quasi quotidienne, on finira, si ce n'est d&#233;j&#224; fait, par ne plus les entendre. S'ils nous l&#226;chaient un peu l'esprit, s'ils respectaient notre droit &#224; la d&#233;sinvolture qui n'est jamais que la conscience de n'&#234;tre pas n&#233;cessaire &#224; tout et &#224; tout coup ? 

 Ils sont &#233;puisants en nous prenant pour de la chair &#224; pens&#233;e.  

 De plus en plus, je songe &#224; Raymond Radiguet qui disait qu'il avait mal &#224; la t&#234;te depuis 1789, &#224; force de penser. 

 Un peu de r&#233;mission, je vous prie. Tout n'est pas infiniment grave, partout, toujours. On voudrait pouvoir respirer entre les v&#233;ritables catastrophes que la vie, le monde, malheureusement, engendre.&#160;  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
