<document>
	<date>2007-07-01</date>
        <title>Ils voient des tra&#238;tres partout !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis un certain temps, je songeais &#224; &#233;crire un billet sur le concept de tra&#238;trise en raison de l'extraordinaire &#233;mergence de cette notion durant la campagne pr&#233;sidentielle. J'avais abandonn&#233; ce projet mais la lecture du Journal du Dimanche lui a redonn&#233; une actualit&#233; que je veux expliquer. En effet, on apprend que Jean-Marie Bockel, secr&#233;taire d'Etat &#224; la Francophonie, s'est vu insulter au S&#233;nat par une exclamation : " On n'applaudit pas les tra&#238;tres ". Eric Besson, secr&#233;taire d'Etat &#224; la prospective &#233;conomique, craint de subir le m&#234;me sort &#224; l' Assembl&#233;e nationale. 

 Ce qui m'a d&#233;termin&#233; &#224; r&#233;agir, c'est l'&#233;trange rapprochement entre ces deux personnalit&#233;s qui n'ont de commun que le fait d'avoir &#233;t&#233; socialistes. 

 On a tous dans la t&#234;te une image en quelque sorte id&#233;ale du tra&#238;tre, caricature humaine suscitant l'antipathie et le m&#233;pris. Pour ma part, me souvenant des films de cape et d'&#233;p&#233;e de ma jeunesse, j'ai gard&#233; en m&#233;moire le nom d'un acteur qui avait cette sp&#233;cialit&#233; de jouer &#224; la perfection les f&#233;lons et les transfuges, le coup de rapi&#232;re dans le dos et le duel d&#233;loyal&#160; &#233;tant deux des manifestations les plus scandaleuses de son manque de fair play. Il s'agissait de Robert Porte et il est demeur&#233; longtemps dans mon esprit comme l'exemplaire illustration du m&#233;chant. 

 En politique, c'est tout de m&#234;me plus compliqu&#233;.  
                 
                                         
                         
                                 D'abord, pourquoi une telle tol&#233;rance &#224; l'&#233;gard des intellectuels qui glissent avec &#233;l&#233;gance d'un camp &#224; l'autre sans &#234;tre jamais v&#233;ritablement disqualifi&#233;s ? Il me semble qu'ils b&#233;n&#233;ficient de la d&#233;gradation civique qu'ils ont contribu&#233; &#224; cr&#233;er. Pour simplifier, il aurait &#233;t&#233; inconcevable, de la part d'un Jean-Paul Sartre, quelles qu'aient &#233;t&#233;, par ailleurs, ses graves d&#233;rives, de ne pas se camper comme un opposant au Pouvoir, d&#233;daigneux de ses sollicitations et de ses avantages, indiff&#233;rent &#224; ses ors et &#224; ses pompes, de ne pas se vouloir comme irr&#233;ductible &#224; toutes les formes de puissance et de domination, de nouer des amiti&#233;s qui ne soient pas l&#233;gitim&#233;es par l'id&#233;ologie. Je ne dis pas que cette attitude enti&#232;re n'inclinait pas &#224; la rigidit&#233; et au totalitarisme mais l'intelligence faisait ses choix et se fixait des limites. Tout le monde politique n'&#233;tait pas le prochain de nos philosophes d'alors. La vivacit&#233; d'esprit et la capacit&#233; d'engagement &#233;taient mises au service d'une cause et ne contribuaient pas &#224; les embrasser toutes. 

 A partir du moment o&#249; la mondanit&#233;, les m&#233;dias, l'argent, le go&#251;t et le culte des puissants, la volont&#233; de respirer au moins l'air et l'odeur du Pouvoir ont fait se d&#233;liter la puret&#233; intransigeante, loin qu'on tienne rigueur &#224; nos essayistes et &#233;crivains d'aujourd'hui de leurs manquements et de leurs compromissions, on les a f&#233;licit&#233;s comme si les uns et les autres r&#233;v&#233;laient une ouverture et une tol&#233;rance, un sens aigu de l'amiti&#233; et une heureuse gestion des carri&#232;res. Sans que je pr&#233;tende qu'ils doivent &#234;tre mis dans le m&#234;me sac intellectuel, Jacques Attali, Bernard-Henri L&#233;vy, Alain Minc, Andr&#233; Gluksmann et Max Gallo, pour n'&#233;voquer que les figures dominantes, n'ont eu aucun mal &#224; faire passer leur pluralisme pour une marque de courage plus que pour un noble opportunisme. J'ajoute que l'intelligence, aujourd'hui, n'est plus v&#233;cue ni souhait&#233;e comme une cr&#233;atrice de fractures mais de connivences. Nos penseurs d'aujourd'hui (que les vrais me pardonnent) ne trahissent personne puisqu'ils sont amis avec tout le monde. Ils disent oui et c'est &#224; peine s'ils savent encore que le non existe. 

 On ne peut pas mettre sur le m&#234;me plan, dans la m&#234;me cat&#233;gorie honteuse, des comportements politiques qui ont &#233;t&#233; radicalement diff&#233;rents. Le partage &#224; faire est sans doute dans un affinement du caract&#232;re politique ou non de la d&#233;marche d'abandon. Trahir au sens courant, c'est, par d&#233;loyaut&#233;, quitter un camp pour un autre. L'important est de faire comprendre au citoyen pourquoi, &#224; un moment donn&#233;, une personnalit&#233; publique &#233;prouve le besoin, d'une mani&#232;re &#224; ce point ostensible qu'elle &#233;veille la suspicion, de passer avec son esprit et ses convictions de l'autre c&#244;t&#233;, tandis qu'une autre emporte avec elle armes, bagages, livre pr&#233;par&#233; et ressentiment haineux sans doute &#233;prouv&#233; de longue date. J'oppose clairement, par ce contraste, Jean-Marie Bockel ou Bernard Kouchner &#224; Eric Besson. Que, pour notre ministre des Affaires &#233;trang&#232;res, il y ait une part d'orgueil, voire de vanit&#233;, c'est possible mais il n'emp&#234;che que pour lui comme pour Jean-Marie Bockel, le ressort principal &#233;tait politique, et le d&#233;sir d'action, intense. Pour Eric Besson, je ne crois pas m'avancer en soutenant que derri&#232;re une apparence politique et une blessure d'humiliation, se dissimulait une strat&#233;gie personnelle, des desseins secrets avec une hostilit&#233; et une fuite &#224; ce point pr&#233;cipit&#233;e qu'elles semblaient l'une et l'autre pr&#233;m&#233;dit&#233;es. 

 Mais l&#224; n'est pas l'essentiel. La tra&#238;trise se rapporte moins au lieu qu'on rejoint qu'au parti qu'on quitte. Le tra&#238;tre abandonne, la personnalit&#233; de bonne foi est abandonn&#233;e. Ce qui doit &#234;tre soulign&#233;, par exemple pour Jean-Marie Bockel, c'est qu'on sait depuis longtemps qu'il &#233;tait infiniment minoritaire au parti socialiste, qu'il a tent&#233; avec courage et pers&#233;v&#233;rance d'y transmettre un message de raisonnable sociale-d&#233;mocratie, de blairisme pertinent, qu'il n'a jamais &#233;t&#233; pris au s&#233;rieux et que, devant une nouvelle conjoncture politique qui lui offrait un champ pour son &#233;nergie et un projet gu&#232;re &#233;loign&#233; du sien, il a tranch&#233;. Sans paradoxe, on peut consid&#233;rer qu'il a &#233;t&#233; quitt&#233; par les socialistes orthodoxes bien avant de s'en s&#233;parer dans les conditions qu'on sait. Il a mis en oeuvre une coh&#233;rence fond&#233;e sur la d&#233;saffection d'hier et la chance d'aujourd'hui. Eric Besson, sans que rien le laisse pr&#233;voir sinon un antagonisme sur le calcul d'un programme qui pouvait se r&#233;gler de mani&#232;re interne, a plant&#233; sa trahison subitement, comme un coup de force, un coup de th&#233;&#226;tre, et a tout fait pour laisser croire, par l'animosit&#233; d&#233;vers&#233;e, qu'il avait eu raison de d&#233;serter un naufrage annonc&#233;. Il a &#233;t&#233; le premier &#224; quitter le bateau et il en a tir&#233; les fruits. 

 La trahison n'est pas qu'une affaire de dates, selon le mot de Talleyrand. On trahit quand on n'a jamais &#233;t&#233; abandonn&#233; par ce qu'on quitte, quand on crache sur ce qu'on a quitt&#233;. On trahit quand on profite sans vergogne. On trahit, au fond, quand on n'offre que sa trahison &#224; ses nouveaux alli&#233;s, &#224; ses amis vite trouv&#233;s. 

 Non, d&#233;cid&#233;ment, ce s&#233;nateur qui a trait&#233; de "tra&#238;tre" Jean-Marie Bockel ne brille ni par la lucidit&#233; politique ni par le sens des nuances. Je sais que cela fait toujours bien d'invectiver au nom de la morale dont on s'affirme d&#233;positaire. Encore faut-il ne pas se tromper de cible. 

 Il ne faut pas voir des tra&#238;tres partout. 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
