<document>
	<date>2010-09-08</date>
        <title>Impossible de pr&#233;voir les d&#233;mons</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'esp&#232;re que ce billet n'aggravera pas l'&#233;tat de Me Eolas dont le sang, para&#238;t-il, s'est "glac&#233;" r&#233;cemment &#224; cause de moi. 
 Un homme est condamn&#233; en 2006 par la cour d'assises des Hauts-de-Seine&#160;&#224; dix ans d'emprisonnement pour le viol en 2004,&#160;sous la menace d'un couteau et d'un tournevis,&#160;d'une jeune femme qui faisait son jogging.&#160;Au bout de seulement&#160;cinq ans d'incarc&#233;ration, il est plac&#233; en lib&#233;ration conditionnelle par un juge de l'application des peines. Deux expertises psychiatriques&#160;auraient valid&#233; cette d&#233;cision, l'une de mani&#232;re mesur&#233;e, l'autre en l'estimant "excellente". 
 Ce m&#234;me homme, apr&#232;s avoir respect&#233; le suivi socio-judiciaire auquel il avait &#233;t&#233; astreint, a &#233;t&#233; interpell&#233; le 7 septembre et a d&#233;clar&#233; avoir tu&#233;, &#233;galement&#160;&#224; coups de couteau et de tournevis, une jeune femme de vingt-neuf&#160;ans apr&#232;s avoir tent&#233; de la violer, alors qu'elle effectuait un jogging le 5 au soir &#224; Marcq-en-Baroeul, dans le Nord. Il conduisait les policiers dans la for&#234;t de Phalempin o&#249; le corps de sa victime &#233;tait d&#233;couvert. D&#233;f&#233;r&#233; et plac&#233; sous mandat de d&#233;p&#244;t,&#160;il&#160;a &#233;t&#233; mis&#160;en examen &#224; Lille&#160;pour enl&#232;vement,&#160;s&#233;questration et&#160; viol avec arme suivi de meurtre. 
 Je n'ai pas envie de r&#233;p&#233;ter que l'ex&#233;cution des peines criminelles, dans certaines affaires, peut choquer, voire indigner. En tout cas, au moins susciter l'incompr&#233;hension. Il y aurait trop &#224; dire en l'occurrence et &#224; nouveau on se pr&#233;occuperait davantage de d&#233;noncer mon absence de corporatisme et de solidarit&#233; judiciaire que d'examiner le fond de ma critique. 
 Il n'emp&#234;che que la r&#233;p&#233;tition obsessionnelle&#160;d'agissements criminels similaires, avec une terrible aggravation,&#160;ne nous permet pas d'&#233;luder la r&#233;flexion sur les crit&#232;res qui ont justifi&#233; un avenir de libert&#233; m&#234;me conditionnelle&#160;pour leur auteur apr&#232;s son premier forfait. Sa&#160;victime d'alors, Caroline, avec une lucidit&#233; aiguis&#233;e par le souvenir du drame, souligne que ce qui est survenu&#160;il y a peu &#233;tait "pr&#233;visible" (Le post, RTL, Europe 1, France Inter,&#160;Le Figaro).&#160; 
 Il serait risible et surtout ind&#233;cent, d'ironiser sur des experts qui &#224; l'&#233;vidence se sont tromp&#233;s sur l'&#233;volution de la personne qu'ils &#233;taient charg&#233;s d'examiner. Pouvaient-ils d'ailleurs faire autre chose que supputer, supposer, esp&#233;rer ? Comment l'un d'eux a-t-il eu l'aplomb d'approuver sans retenue la lib&#233;ration conditionnelle ? Comme si psychologues et psychiatres &#233;taient capables de mettre de la pr&#233;vision l&#224; ou r&#232;gne l'incertitude de la vie, de la certitude l&#224; o&#249; le d&#233;s&#233;quilibre et les fluctuations d'une personnalit&#233; cr&#233;ent souvent un cheminement erratique, de la plausibilit&#233; quand l'&#226;me est soumise quelquefois &#224; une inventivit&#233; et &#224; une malfaisance folles. il faut arr&#234;ter de se r&#233;fugier, pour se donner bonne conscience et s'offrir de vagues garanties, derri&#232;re un discours qui, m&#234;me s'il est prudent&#160;et&#160;comp&#233;tent, laisse volontiers passer un parfum "scientiste" de v&#233;rit&#233; pr&#233;tendument indiscutable. Les experts&#160;demeurent en face d'un inconnu qui, au sein de la personne &#224; d&#233;chiffrer, les condamne &#224; formuler des hypoth&#232;ses, &#224; &#233;carter au mieux le pire, &#224; pronostiquer exceptionnellement le meilleur. Mais l'homme a des ombres, des recoins, il se cache autant &#224; eux qu'il se cache &#224; lui-m&#234;me. Ils affirment que sans risque il peut retrouver l'air libre mais le prochain crime les confrontera &#224; leur finitude. Je suis persuad&#233; que c'est en r&#233;alit&#233; accabler les psychologues que de leur confier la lourde mission de nous d&#233;charger de notre responsabilit&#233; et de nous pr&#233;dire un futur qu'ils sont impuissants &#224; deviner. Sauf &#224; se hausser dramatiquement du col. Ils devraient, plus que personne, accepter cette conviction m&#233;lancolique&#160;que le crime menace in&#233;luctablement au creux de quelques existences et ne pas mythifier&#160;cette humanit&#233; dont la r&#233;alit&#233; ne cesse d'attiser les pulsions. 
 Autant, dans le d&#233;bat judiciaire, ils apportent une lumi&#232;re n&#233;cessaire &#224; l'&#233;laboration d'une peine &#233;quitable, autant ils donnent aux magistrats et aux jur&#233;s des pistes de nature &#224; enrichir l'appr&#233;hension de l'accus&#233; ou de la victime, autant, pour &#233;clairer l'avenir au sortir de la prison, ils sont d&#233;sarm&#233;s.&#160;&#160;Pour ces criminels sexuels, ils ne peuvent pas davantage soutenir qu'ils seront &#224; l'abri d'une pulsion irr&#233;pressible que l'inverse. On leur demande trop quand, tout au plus, leur intuition nue n'a le secours que d'une exp&#233;rience professionnelle qui n'&#233;vite pas les paris. 
 Ils sont &#233;videmment incapables de pr&#233;voir les d&#233;mons. 
 Cet homme, nous signale le procureur de Lille, a suivi &#224; la lettre les prescriptions socio-judiciaires. Pourtant, les crimes ont &#233;t&#233; commis en m&#234;me temps qu'il s'adonnait &#224; la "normalit&#233;" qui lui &#233;tait impos&#233;e et que peut-&#234;tre il avait adopt&#233;e en croyant &#224; ses bienfaits. Mais le fascinant et le redoutable tiennent &#224; cette coexistence, dans certains destins criminels - coupables mais aussi victimes d'eux-m&#234;mes -, du jour et de la nuit, d'une quotidiennet&#233; cherchant &#224; stabiliser et d'un territoire sombre pr&#234;t &#224; surgir, d'un &#233;quilibre pr&#233;caire et d'une maladie noire, des banalit&#233;s et des d&#233;mons. A cette intime confusion entre le d&#233;sir de se pacifier et la hantise de se perdre. Qu'&#224; c&#244;t&#233; du suivi donnant l'impression d'une r&#233;ussite ait pu se d&#233;velopper la mont&#233;e et la pouss&#233;e de l'horreur - comme si le m&#234;me &#234;tre &#233;tait cliv&#233; en se pr&#233;sentant rassurant mais en se sachant poss&#233;d&#233; - constitue le lugubre enseignement de cette tragique histoire. Celle-ci d&#233;montre aussi que le manque de moyens d&#233;nonc&#233; par l'USM n'est pas tout. Pendant que l'officiel mis en place fonctionne correctement, l'officieux intime se d&#233;glingue. Les cr&#233;dits ne peuvent pas lutter contre ces tr&#233;fonds&#160;&#224; l'&#233;gard&#160;desquels celui qui aurait seule prise sur eux s'abandonne au contraire &#224; leur obscure toute puissance (JDD.fr). 
 L'article 729 du code de proc&#233;dure p&#233;nale d&#233;cr&#232;te, sans aucun humour, que "la lib&#233;ration conditionnelle tend &#224; la r&#233;insertion des condamn&#233;s et &#224; la pr&#233;vention de la r&#233;cidive". Pourquoi ne pas tenter d'exp&#233;rimenter un autre syst&#232;me ? Une analyse lucide des comportements et des infractions pour &#233;chapper &#224; un subjectivisme forcen&#233; qui ne cesse de faire de terribles d&#233;g&#226;ts. Pourquoi ne pas s'interroger sur une pr&#233;vention de la r&#233;cidive qui r&#233;sulterait plus de l'ex&#233;cution de la peine que de son affaiblissement ? 
 Si on ne pr&#233;voit pas les d&#233;mons, on peut au moins retarder leur sortie. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
