<document>
	<date>2006-06-16</date>
        <title>Indiff&#233;rence z&#233;ro !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Au-del&#224; des philosophies p&#233;nales antagonistes, l'une privil&#233;giant la d&#233;fense de la soci&#233;t&#233;, l'autre les droits de l'homme, on entend souvent &#233;voquer la n&#233;cessit&#233; de la "tol&#233;rance z&#233;ro". Si celle-ci signifie que toute infraction est d&#233;testable, comment ne pas souscrire &#224; une telle exigence ! Si elle veut laisser croire que dans la pratique judiciaire actuelle il serait possible de donner une r&#233;ponse p&#233;nale &#224; toutes les transgressions, des plus d&#233;risoires aux plus graves, elle n'est pas r&#233;aliste. Certes, ce serait l'id&#233;al que de pouvoir mettre en oeuvre,sur le plan national, ce qui avait fait le formidable succ&#232;s de Giuliani quand, maire de New-York, il avait fait reculer drastiquement la d&#233;linquance et la criminalit&#233;. La moindre d&#233;gradation, l'incivilit&#233; la plus minime, le vol comme l'agression, le crime, toutes les formes que la modernit&#233; d&#233;voy&#233;e sait rev&#234;tir pour troubler, d&#233;ranger, blesser ou tuer, &#233;taient combattus dans l'instant et la riposte de l'autorit&#233; de police se rapportait, sans discriminer, &#224; tout ce dont on l'avisait ou qu'elle constatait par elle-m&#234;me. Loin de constituer un monde &#233;touffant, cette politique coh&#233;rente, respectueuse du citoyen,&#160; cr&#233;ait un univers d'ordre et avait &#233;videmment des effets positifs sur la qualit&#233; de la communaut&#233;&#160; au sein de laquelle elle s'appliquait. Peut-&#234;tre convient-il d'insister sur&#160; les heureuses cons&#233;quences humaines de ces batailles pour la tranquillit&#233; publique car, trop souvent, on met l'accent sur leur caract&#232;re pr&#233;tendument sommaire et destructeur. Alors qu'au contraire elles permettent l'instauration ou la restauration d'un fragment de vie civilis&#233;e. Puisqu'on ne peut pas aboutir &#224; une telle rigueur dans notre pays, puisqu'il serait vain et malhonn&#234;te de le faire accroire aux citoyens, promettons au moins ce que nous sommes s&#251;rs de pouvoir tenir. N&#233;gligeons la tol&#233;rance z&#233;ro - inconcevable - et attachons-nous plut&#244;t &#224; l'indiff&#233;rence z&#233;ro. Pourquoi ne pas se fixer pour r&#232;gle, police, gendarmerie et justice, de donner signe et d'adresser message &#224; tous ceux qui font appel &#224; nous pour se plaindre ou s'informer ? J'ai pu remarquer &#224; quel point la simple exp&#233;dition d'un courrier &#233;tait v&#233;cue comme une marque de respect et une preuve d'urbanit&#233;. Les institutions d'ordre et d'autorit&#233; se grandiraient en ne laissant aucune demande en suspens, en informant les particuliers de tout ce qui les concerne. Il n'est pas normal que la plupart du temps il y ait du vide et de l'absence comme si notre devoir n'&#233;tait pas d'aviser, d'informer, de r&#233;pondre ou de poursuivre. L'accus&#233; de r&#233;ception, dans tous les sens du terme, doit redevenir d'actualit&#233;. Le citoyen n'attend pas forc&#233;ment de grandes choses de la part de ceux qu'ils consultent ou requi&#232;rent. Il d&#233;sire un &#233;cho, il souhaite de la courtoisie, un &#233;crit ou un coup de t&#233;l&#233;phone. Il ne veut pas &#234;tre trait&#233; comme quantit&#233; n&#233;gligeable. Il veut exister. L'indiff&#233;rence z&#233;ro, ce serait de ne jamais donner le silence comme r&#233;ponse &#224; la requ&#234;te, quels que soient son objet et son importance. En mati&#232;re p&#233;nale, la soci&#233;t&#233; se dirait au moins qu'elle est &#233;cout&#233;e. Qu'on lui fait l'honneur d'une relation. La d&#233;mocratie, c'est sans doute d'abord cela. Cette r&#233;v&#233;rence &#233;l&#233;mentaire, ce service basique. Cette conscience du lien. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
