<document>
	<date>2009-12-30</date>
        <title>Indignations</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'ai toujours &#233;t&#233; &#233;tonn&#233; par le fait que les Fran&#231;ais arr&#234;t&#233;s puis condamn&#233;s &#224; l'&#233;tranger, quel que soit le pays et pour n'importe quelle infraction, protestaient tous de leur innocence. Comme s'il &#233;tait impossible que parmi nos compatriotes d&#233;tenus hors de France, m&#234;me un seul ait pu &#234;tre justement sanctionn&#233;. Il est manifeste que cette p&#233;tition de principe, flatteuse pour notre honneur national, a connu et conna&#238;t sans doute beaucoup d'exemples contraires. Pour une Florence Cassez, dont le combat judiciaire, au regard des r&#232;gles du proc&#232;s &#233;quitable, semble l&#233;gitime, que d'affaires troubles et de d&#233;n&#233;gations sujettes &#224; caution ! 
 J'admire l'attitude du gouvernement qui, pour ne pas se rendre coupable d'une non-assistance &#224; personnes en danger, privil&#233;gie dans son action la nationalit&#233; en se gardant bien le plus souvent d'&#233;mettre une opinion sur le fond des dossiers. Alain Joyandet, r&#233;cemment, semble avoir remarquablement manoeuvr&#233; en&#160;obtenant la lib&#233;ration par les autorit&#233;s de la R&#233;publique dominicaine de deux ressortissantes fran&#231;aises Sarah Zaknoun et C&#233;line Faye et en pr&#233;cisant par pr&#233;caution que cette mansu&#233;tude ne constituait pas une preuve de leur innocence (lepoint.fr, France 2).&#160;C'est&#160;bien de le souligner et de distinguer la d&#233;marche d'assistance du processus judiciaire. Car&#160;l'&#233;pouse du pr&#233;sident de la R&#233;publique est intervenue en leur faveur, ce dernier leur a parl&#233; au t&#233;l&#233;phone et le ministre lui-m&#234;me les a ramen&#233;es en avion, cela fait d&#233;j&#224;&#160;beaucoup ! Surtout quand on a le droit au moins de douter...&#160;En effet, l'&#233;norme investissement de l'Etat fran&#231;ais, pour ses citoyens s&#233;v&#232;rement incrimin&#233;s &#224; l'&#233;tranger, ne peut se justifier que par une obligation de solidarit&#233;, une volont&#233; de les rapatrier&#160;et serait &#233;videmment mal per&#231;u s'il ne s'agissait toujours que de mettre en cause des d&#233;cisions de justice qui, pour n'&#234;tre pas fran&#231;aises, ne sont pas toutes honteuses. M&#234;me pour un Etat bon samaritain, il y a un devoir de d&#233;cence! 
 Pour ma part, je cherche &#224; demeurer attentif au sort judiciaire des &#233;trangers chez nous, pr&#233;cis&#233;ment &#224; cause du sort injuste qui p&#232;se parfois sur certains de nos compatriotes dans d'autres pays. Cette comparaison devrait nous rendre infiniment prudents dans l'exercice de la Justice et nous interdire de nous moquer trop l&#233;g&#232;rement des dol&#233;ances et d&#233;n&#233;gations de ceux qui viennent d'ailleurs et sur lesquels la France a, un temps, une emprise totale. 
 Dans notre pays, au centre de d&#233;tention de Liancourt, un homme &#226;g&#233; de 77 ans, Justin, est mort le 26 novembre 2009 dans des conditions indignes parce que la loi du 4 mars 2002 a &#233;t&#233; appliqu&#233;e avec une infinie lenteur. Alors qu'apparemment l'&#233;tat d&#233;plorable et la mauvaise sant&#233; de Justin ne pouvaient qu'&#234;tre remarqu&#233;s par ceux qui gravitaient dans son environnement &#224; la fois judiciaire et p&#233;nitentiaire. L'administration p&#233;nitentiaire elle-m&#234;me ne s'&#233;tait pas oppos&#233;e &#224; la lib&#233;ration de Justin, qui ne savait m&#234;me plus pourquoi il &#233;tait incarc&#233;r&#233;. Je tire ces informations d'un article de Me Etienne No&#235;l dont je connais le combat et dont je n'ai aucune raison de suspecter la bonne foi. Justin est mort trop t&#244;t pour que la bureaucratie lourde&#160;et l'humanit&#233; efficiente&#160;puissent esp&#233;rer le sauver (Rue89). On abuse du sentiment de honte pour tout et n'importe quoi. Mais, pour cette incurie, que dire, que sentir d'autre ? 
 Un ressortissant britannique &#226;g&#233; de 53 ans et&#160;dont la sant&#233; mentale &#233;tait alt&#233;r&#233;e a &#233;t&#233; ex&#233;cut&#233; parce qu'il &#233;tait porteur de 4 kg d'h&#233;ro&#239;ne. C'est la premi&#232;re peine capitale inflig&#233;e &#224; un &#233;tranger en R&#233;publique populaire de Chine depuis cinquante ans. En d&#233;pit des appels, des protestations et de la r&#233;alit&#233; d'une personnalit&#233; peut-&#234;tre abus&#233;e &#224; cause de son d&#233;s&#233;quilibre psychique, la Chine a accompli l'irr&#233;versible en soutenant que le jugement avait &#233;t&#233; rendu "en accord avec les lois" et que le trafic de drogue est un "crime grave". Condamner &#224; la peine de mort un &#234;tre diminu&#233; suscite une double indignation : &#224; cause d'une justice d&#233;faillante, &#224; cause d'une justice sauvage (Le Monde, Le Parisien, Le Figaro, nouvelobs.com, Marianne 2). 
 &#160;Cette nouvelle d&#233;monstration par la Chine de son indiff&#233;rence&#160;&#224; l'&#233;gard des droits de l'homme ne pourra qu'attrister et faire r&#233;fl&#233;chir, je l'esp&#232;re, les partisans d'une retenue internationale qui n'a rigoureusement aucun effet positif. Elle permet &#224; la Chine d'&#234;tre courtis&#233;e, flatt&#233;e sans qu'elle ait l'obligation ni n'&#233;prouve le moindre d&#233;sir de donner des gages authentiques de d&#233;mocratisation. Il est clair que, sauf &#224; accepter, en pleine connaissance de cause, d'&#234;tre dupes, il faudra pour l'Europe et les Etats-Unis inventer une autre forme de dialogue "muscl&#233;". 
 Les indignations sont cosmopolites. S'il y a une hi&#233;rarchie des turpitudes, qui, quel Etat peut toutefois donner des le&#231;ons ? Triste tol&#233;rance que celle qui r&#233;sulte d'un partage universel des maux. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
