<document>
	<date>2008-09-07</date>
        <title>Information, provocation ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Trop de sujets, aujourd'hui, et je ne veux rien exclure. Pourtant, du d&#233;risoire au tragique, la ligne est claire et la mont&#233;e &#233;vidente. 
 Alain Delon ne jouera pas dans une pi&#232;ce avec Line Renaud. Ses exigences artistiques co&#251;tent trop cher. Il se retire avec fracas (Le Figaro).&#160;Omnipr&#233;sent depuis qu'il dit s'&#234;tre mis en r&#233;serve de l'Art, d&#233;sormais&#160;il nous fatigue. "Il faut savoir", chantait Aznavour. Alain Delon devrait m&#233;diter les paroles. 
 A la demande des avocats d'une d&#233;fense qui voulait &#233;viter &#224; toute force la tenue d'un proc&#232;s&#160;&#224; Rennes, une affaire criminelle a &#233;t&#233;&#160;renvoy&#233;e "pour une bonne administration de la justice", ce que d'aucuns ont traduit : pour cause de Ramadan (Le Monde et Le Parisien).&#160;Il ne faut pas s'&#233;tonner si de glissement en glissement on nous impose l'autorit&#233; de "lois" et de convenances particuli&#232;res au d&#233;triment de l'int&#233;r&#234;t de tous. On a commenc&#233; par accepter la pr&#233;sence&#160;de femmes voil&#233;es dans les salles d'audience, puis on les a laiss&#233;es t&#233;moigner&#160;devant des jurys populaires sans leur enjoindre la d&#233;cence la&#239;que, enfin nous avons le Ramadan comme motif pour surseoir &#224; l'oeuvre de justice.&#160;Tout va bien qui se d&#233;grade insensiblement mais s&#251;rement ! Le comble, c'est qu'on y met la main et l'esprit. 
 Le drame, c'est la mort&#160;r&#233;cente des soldats fran&#231;ais en Afghanistan et la pol&#233;mique grave&#160;qu'a suscit&#233;e&#160;le reportage de Paris Match sur les&#160;Talibans, avec&#160;l'interview de l'un des assaillants. Le Parisien, Le Figaro et Le Monde&#160;s'en&#160;sont fait l'&#233;cho, avec le site du Nouvel Obs,&#160;et le r&#233;dacteur en chef de l'hebdomadaire, Laurent Valdigui&#233;, a par ailleurs r&#233;pliqu&#233; aux critiques. 
 Sauf &#224; supposer que Paris Match aurait par nature, comme l'a dit trop&#160;rapidement Daniel Cohn-Bendit, "tout un c&#244;t&#233; abject dans le voyeurisme" et&#160;que sa&#160;r&#233;daction ne serait compos&#233;e que d'irresponsables et de malveillants, il faut bien tenter d'appr&#233;hender la probl&#233;matique&#160;qui est au coeur de cette&#160;controverse. 
 Le premier mouvement est &#233;videmment de r&#233;pugnance devant ces photographies qui montrent les tueurs et leur attirail guerrier, et &#224; la lecture de l'entretien avec un Taliban qui expose tranquillement ses projets de massacre. En ce sens, Max Gallo n'a pas tort, qui affirme que la v&#233;rit&#233; n'avait pas besoin de ces repr&#233;sentations. M&#234;me si &#224; force&#160;d'&#234;tre sollicit&#233; comme chantre de la Patrie, il devrait prendre garde &#224; ne pas finir en un D&#233;roul&#232;de&#160;de l'&#232;re m&#233;diatique faisant un peu syst&#233;matiquement dans le&#160;"tragique troupier"... 
 Ce qui d&#233;range,&#160;c'est que Paris Match ait clairement affich&#233; que le reportage n'avait pas une vis&#233;e politique mais voulait seulement informer sur les desseins de ceux qui avaient tendu l'embuscade. Entre la r&#233;alit&#233; brute de&#160;ce massacre aux modalit&#233;s&#160;encore mal d&#233;termin&#233;es et&#160;le journaliste et sa photographe, nulle m&#233;diation, seulement leur curiosit&#233; &#224; l'&#233;gard d'un groupe ennemi&#160;de la France et de l'Occident chr&#233;tien, fier de ses&#160;valeurs et son app&#233;tit de mort, osant proclamer&#160;que son action relevait de "la l&#233;gitime d&#233;fense". 
 Etait-il n&#233;cessaire de mettre la lumi&#232;re sur ces Talibans&#160;et de leur&#160;donner la parole ? La France aurait pu s'en passer.&#160;Reste qu'il n'est pas indiff&#233;rent, pour ceux qui se ber&#231;aient encore d'illusions, de pouvoir lire, prof&#233;r&#233;es&#160;avec une telle&#160;crudit&#233; et un cynisme aussi&#160;tranquille, les ambitions et les intentions de ces fanatiques. 
 Cessons l'hypocrisie qui consiste &#224; s'indigner devant cette affreuse complaisance m&#233;diatique et &#224; pr&#244;ner en m&#234;me temps l'urgence d'un dialogue avec ces m&#234;mes Talibans, force politique et combattante para&#238;t-il incontournable, si on&#160;suit certains sp&#233;cialistes r&#233;els ou pr&#233;tendus&#160;de&#160;cette r&#233;gion du monde. Je n'ai pas r&#234;v&#233;, j'ai entendu des esprits brillants et distingu&#233;s plaider pour le retour des Talibans&#160;dans la complexit&#233;&#160;afghane, en d&#233;pit de leur conception de la politique, de la soci&#233;t&#233; et de l'humanit&#233;. Ces barbares - le pr&#233;sident de la R&#233;publique a l&#233;gitimement us&#233; de ce terme pour les&#160;qualifier - sont souhait&#233;s par certains dans une future n&#233;gociation et la triste exp&#233;rience historique fait craindre que le d&#233;go&#251;t d'aujourd'hui succombe demain devant les contraintes de ce qu'on appellera la "politique du r&#233;el". 
 Paris Match, donnant&#160;de l'&#233;cho &#224; ces voix&#160;malades et meurtri&#232;res, leur donne-t-il du lustre et de l'&#233;clat ? Il me semble que c'est plut&#244;t le contraire, sauf &#224; admettre que des lecteurs puissent &#234;tre si peu clairvoyants qu'ils confondraient la l&#233;gitimit&#233; d'un combat avec la folie de d&#233;s&#233;quilibr&#233;s. Je ne per&#231;ois pas non plus, dans la pr&#233;sentation et les questions, une tonalit&#233; qui serait de nature &#224; donner f&#251;t-ce une apparence de cr&#233;dibilit&#233; et d'honneur &#224; ces ennemis. 
 Mais peut-&#234;tre Laurent Valdigui&#233; a-t-il plus d&#233;sorient&#233; qu'expliqu&#233;, en pla&#231;ant l'hebdomadaire derri&#232;re le bouclier de l'information. Je ne suis pas s&#251;r du tout que ce registre puisse s'appliquer &#224; cet &#233;pisode si lourd de drames pour les malheureuses familles. Il pourrait laisser entendre qu'il y aurait eu une sorte d'&#233;quilibre &#224; respecter entre la trag&#233;die fran&#231;aise et l'embuscade des Talibans - comme, pour reprendre un exemple ressass&#233;, si on avait justifi&#233; un d&#233;bat entre Hitler et le Juif qu'il s'appr&#234;tait &#224; exterminer. Au demeurant, s'il s'&#233;tait agi de cette seule exigence, on aurait pu reprocher au journaliste de n'avoir pas pouss&#233; son interlocuteur dans ses retranchements, n'osant pas prendre le risque de le f&#226;cher. Il aurait &#233;t&#233; sain d'entendre les r&#233;ponses non seulement aux questions sur l'embuscade mais &#224; celles sur la vision effroyable des Talibans pour leur pays et leur peuple. 
 En revanche, pourquoi ne pas assumer avec honn&#234;tet&#233; qu'il existe peut-&#234;tre des provocations indispensables pour les m&#233;dias ? Je formule seulement l'interrogation. Si l'information s'assigne pour ambition de ne pas seulement commenter l'ordre des choses, la communication des politiques et l'apparence des r&#233;alit&#233;s &#233;conomiques et financi&#232;res, elle est condamn&#233;e t&#244;t ou tard &#224; relever des d&#233;fis, &#224; troubler. Il ne s'agit pas de cultiver les incongruit&#233;s, le choquant et le naus&#233;eux pour eux-m&#234;mes mais parfois, cette capacit&#233; de susciter des indignations est le meilleur moyen pour approcher la v&#233;rit&#233;. Il y a souvent une corr&#233;lation, d&#232;s lors que la conscience professionnelle veille, entre l'intensit&#233; de l'&#233;moi et et la profondeur, la justesse du fragment d&#233;voil&#233;. Je ne pr&#233;tends pas faire l'apologie de Paris Match mais la difficult&#233; m&#234;me &#224; trancher, sauf &#224; se r&#233;jouir d'&#234;tre sommaire, montre comme cette pol&#233;mique ne m&#233;rite pas d'&#234;tre trait&#233;e &#224; la l&#233;g&#232;re. 
 Il est facile d'&#233;crire un billet sur les trag&#233;dies des autres et les familles d&#233;vast&#233;es, qui auraient seules&#160;toute l&#233;gitimit&#233; pour r&#233;duire &#224; n&#233;ant ce que j'ai essay&#233; de dire. 
 R&#233;dacteur en chef de Paris Match, sans doute me serais-je abstenu. Mais cet hebdomadaire a raison d'assumer et de ne pas avoir honte. 
 &#160; 
 &#160;&#160;&#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
