<document>
	<date>2010-03-29</date>
        <title>Interdit de d&#233;fendre le pape !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On sent bien qu'aujourd'hui il est plus chic d'approuver St&#233;phane Guillon - &#224; mon avis tout&#160;sauf un humoriste - que de d&#233;fendre le pape Beno&#238;t XVI&#160;qui depuis quelques semaines, n'en finit pas d'&#234;tre une cible m&#233;diatique universelle. 
 En effet, St&#233;phane Guillon se pr&#233;sente sous une livr&#233;e apparemment comique pour mieux faire appara&#238;tre&#160;son costume d'id&#233;ologue persiflant, se moquant toujours dans le m&#234;me sens. Ses allusions honteuses au physique d'Eric Besson n'auraient pas suscit&#233; cette indignation si elles &#233;taient sorties, appliqu&#233;es &#224; d'autres,&#160;de la bouche tout aussi r&#233;cusable d'un pr&#233;tendu humoriste de droite. M&#234;me si le ministre s'est d&#233;fendu comme un beau diable, reprochant &#224; Guillon ses injures "racistes" et traitant ce dernier de "l&#226;che" pour avoir refus&#233; une confrontation avec lui (nouvelobs.com), on ne peut pas dire que les m&#233;dias ont choisi sa cause, bien au contraire, malgr&#233; l'unique et courageuse (dans un tel contexte) intervention de Jean-Luc Hees. Il est hors de question de pr&#233;tendre interdire l'inadmissible - ce qui serait mal servir la libert&#233; d'expression -&#160;mais il est clair qu'il y a des personnes sur lesquelles on a le droit de "taper" sans mesure ni tact et des agresseurs qui b&#233;n&#233;ficient d'une sympathie de principe. Ce qui renvoie non pas &#224; une exigence de censure que je d&#233;teste mais &#224; une obligation de d&#233;cence qui concerne seulement celui qui parle ou &#233;crit, dans le rapport entre soi et soi. 
 Le rapprochement entre Eric Besson et le pape ou entre St&#233;phane Guillon et les Guignols n'est pas absurde en l'occurrence car il m'a suffi de ne&#160;jeter qu'un coup d'oeil sur la semaine des Guignols pour &#234;tre effar&#233; par la mani&#232;re naus&#233;abonde, orduri&#232;re m&#234;me, b&#233;atement provocatrice dont Beno&#238;t XVI et ceux qui l'entouraient &#233;taient trait&#233;s &#224; propos de la p&#233;dophilie. 
 Depuis des semaines d'ailleurs, on sent monter une temp&#233;rature m&#233;diatique qui trouve son paroxysme dans de tels outrages et r&#234;ve &#224; l'&#233;vidence d'imputer au&#160;pape non seulement d'avoir tu les activit&#233;s p&#233;dophiles de tel ou tel &#233;v&#234;que - ce qui reste &#224; d&#233;montrer - mais m&#234;me d'avoir &#233;t&#233; coupable d'un tel comportement. Ce qui serait le comble de la jouissance pour ce monde si acharn&#233; &#224; la mise en pi&#232;ces des incarnations catholiques et de ce vieillard de 82 ans. Je suis persuad&#233; que ce sera la prochaine &#233;tape : il faudra finir le travail de destruction. 
 Le pape est seul en face de ce d&#233;ferlement. D&#233;non&#231;ant "le fl&#233;au de la p&#233;dophilie", il affirme dans un sermon sa volont&#233;, gr&#226;ce &#224; sa foi en Dieu, d'avoir "le courage de ne pas se laisser intimider par les jacasseries m&#233;diocres de l'opinion dominante" et d&#233;plore que "l'homme tombe parfois au plus bas et vulgaire niveau et sombre dans le mar&#233;cage du p&#233;ch&#233; et de la malhonn&#234;tet&#233;" (JDD.fr). Il n'emp&#234;che que cette "opinion dominante" domine m&#233;diatiquement. Et ce n'est pas le soutien au pape des &#233;v&#234;ques de France qui sera de
nature &#224; freiner ce processus de d&#233;-l&#233;gitimation : je crains m&#234;me qu'il
l'aggrave &#224; cause du corporatisme religieux qu'on y verra. 
 Devant le rire de moins en moins "r&#233;publicain" de St&#233;phane Guillon et les ignominies "guignolesques", je ne peux m'emp&#234;cher de songer &#224; cette pens&#233;e extraite du livre &#233;tincelant de Yann Moix sur Roman Polanski : "la moquerie n'est qu'une lecture impuissante de la complexit&#233;". 
 En effet, si je d&#233;nonce le lynchage papal qui s&#233;vit sans vergogne puisqu'il est assur&#233; du silence, du manque de courage de ceux qui naturellement devraient venir &#224; la rescousse et d'un climat g&#233;n&#233;ral qui se repa&#238;t du d&#233;litement des croyances, je consid&#232;re que la politique qui semble avoir &#233;t&#233; men&#233;e de bonne foi par l'Eglise et le Vatican en mati&#232;re de p&#233;dophilie est aberrante. Certes, j'en devine les raisons fond&#233;es sur la prudence et&#160;le privil&#232;ge donn&#233; &#224; la discr&#233;tion plus qu'&#224; la r&#233;v&#233;lation mais tout de m&#234;me ! Le scandale n'est pas que la p&#233;dophilie ait malheureusement gangren&#233; des attitudes qui auraient d&#251; demeurer exemplaires - la faiblesse humaine et criminelle pousse ses horribles avantages partout - mais que l'institution ait parfois cherch&#233;, ici ou l&#224;, des accommodements avec la v&#233;rit&#233;, l'exclusion et les sanctions qu'elle aurait d&#251;&#160;imposer. Une institution qu'on croit prot&#233;ger de l'int&#233;rieur est d&#233;faite car on lui permet de continuer &#224; abriter un Mal qui la&#160;corrompt peu &#224; peu. Expulser le mal, les transactions honteuses entre l'id&#233;al et le r&#233;el, c'est au contraire la sauver et lui&#160;redonner force et puret&#233;. Que cette absence de rigueur et de transparence ait &#233;t&#233; assum&#233;e par ceux qui avaient la charge d'&#233;dicter le ciel ouvert est un comble. 
 Mais faut-il pour autant applaudir sans retenue, hier&#160;contre Eric Besson, depuis longtemps&#160;contre Beno&#238;t XVI, les&#160;justiciers de l'imm&#233;diat, les violents sans risque et les iconoclastes pour la frime ?&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
