<document>
	<date>2011-11-15</date>
        <title>Intouchables ou une France qui se r&#234;ve</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Karl Marx d&#233;finissait la religion comme &#233;tant notamment "le coeur d'un monde sans coeur". 
 Je me demande si, pour le paraphraser, certains films fran&#231;ais ne sont pas "le coeur d'un pays sans coeur". 
 Il ne s'agit en aucun cas de s'interroger sur la qualit&#233; de ces oeuvres qui, leur immense succ&#232;s l'a d&#233;montr&#233; ou le d&#233;montre, ont d&#233;pass&#233; le champ cin&#233;matographique pour devenir des repr&#233;sentations id&#233;ales, douces &#224; regarder d'une France se contemplant r&#234;veusement sur l'&#233;cran. Pas plus, en effet, "Bienvenue chez les Ch'tis" qu'"Intouchables" ne sont des chefs d'oeuvre mais peu importe puisqu'ils ne sont pas jug&#233;s par des yeux et une intelligence critiques mais par des sensibilit&#233;s qui s'&#233;meuvent devant ce qu'elles pourraient &#234;tre, ce qu'elles devraient &#233;prouver. 
 Fran&#231;ois Cluzet joue le r&#244;le d'un handicap&#233; totalement d&#233;pendant et comme le spectateur se penche sur lui avec compassion et tendresse, quand les infirmes de la vie r&#233;elle ne suscitent la plupart du temps qu'un apitoiement abstrait et aucune v&#233;ritable solidarit&#233;, m&#234;me quand on d&#233;cide d'en faire une grande cause nationale ! Je n'incrimine pas que les autres, je suis comme eux (Le Monde, Le Figaro, le Parisien, 20 minutes, nouvelobs.com, Marianne 2). 
 Omar Sy, formidable acteur de couleur, chasse, parce que c'est du cin&#233;ma, le regard indiff&#233;rent, g&#234;n&#233; ou hostile que dans le quotidien un racisme banal peut jeter sur les noirs, les arabes, les &#233;trangers. On s'adore d'&#234;tre capable de s'enthousiasmer pour ce jeune homme qui aide Fran&#231;ois Cluzet avec &#233;nergie et dr&#244;lerie. On adh&#232;re &#224; ces p&#233;rip&#233;ties qui nous montrent le chemin mais nous laissent libres demain de demeurer dans notre existence ordinaire. On s'y croit presque mais on sait bien que c'est trop beau pour &#234;tre vrai. 
 Les bons sentiments ne sont pas contradictoires avec une litt&#233;rature digne de ce nom pas plus qu'ils n'interdisent des films superbes. Il suffit d'aller voir, pour s'en convaincre, "La couleur des sentiments". "Intouchables" ne l&#233;sine pas sur le coeur et cette d&#233;bauche &#233;motionnelle touche d'autant plus que le personnage de l'auxiliaire est un faux cynique et qu'une histoire authentique a fourni la trame de cette com&#233;die qui m&#234;le tr&#232;s habilement gravit&#233; rapide et humour incongru. Cette fraternit&#233; qui, au fil du temps et du secours que l'un apporte &#224; l'autre, se cr&#233;e entre deux &#234;tres que tout aurait d&#251; s&#233;parer est aussi ce qui fait envie. Tout ce qu'on n'est pas, qu'on ne vit pas, qu'on n'accepte pas nous est offert dans un film magique qui fait de nous ce que nous r&#234;vons d'&#234;tre. L'illusion nous transporte, la fiction nous d&#233;payse. Nous sortons de nous-m&#234;mes. 
 La France, durant un peu plus d'une heure trente, adore un noir, un handicap&#233; et l'humanit&#233; qui les r&#233;unit. C'est doux et faux comme un r&#234;ve, un miracle. 
 Puis le pays se r&#233;veille. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
