<document>
	<date>2009-12-13</date>
        <title>Ionesco ou l'enfance du g&#233;nie</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Religion</category>
                <category>Sports</category>
        </categories_set>
        <text>
                 
                         Je m'&#233;tais promis de ne pas oublier mon billet sur Ionesco. 
 Je ne pouvais pas non plus oublier Ionesco, dramaturge g&#233;nial et fieff&#233; r&#233;actionnaire sur le tard. Surtout, pour l'anecdote, je lui suis reconnaissant puisque dans beaucoup de mes conf&#233;rences j'use (j'abuse ?) de l'un de ses propos devant un public de journalistes : "Je demande &#224; ceux qui partiront de le faire doucement pour ne pas r&#233;veiller ceux qui restent". Quelqu'un capable de cet esprit, d&#233;j&#224;, m&#233;rite notre consid&#233;ration. 
 Mais il y a bien plus. 
 Le Figaro Magazine nous a r&#233;v&#233;l&#233; que quatre mois avant sa mort, Ionesco &#226;g&#233; de 84 ans avait adress&#233; une lettre au pape Jean-Paul II en lui posant quelques questions fondamentales sur le sens de la vie, la mort, le malheur. Il avait &#233;crit : "Votre Saintet&#233;, pourquoi&#160; le vieillissement ? Est-ce la volont&#233; de Dieu ? Pourquoi les guerres si sanglantes ? Pourquoi aussi les catastrophes naturelles (eaux, feux) ? Je n'ai jamais r&#233;solu ces probl&#232;mes." Ionesco re&#231;ut une r&#233;ponse insipide le 13 janvier 1994 du substitut du secr&#233;taire d'Etat qui lui conseillait en substance : Lisez la Bible et mourez serein. Voil&#224; qui aide ! Ce n'&#233;tait pas tout - c'est Philippe Tesson qui nous le rapporte - puisque le 3 mars 1994, Ionesco, qui n'avait alors plus que 25 jours &#224; vivre, re&#231;ut un courrier du cardinal Lustiger qui l'invitait &#224; prendre contact avec son secr&#233;tariat, charg&#233; de "lui apporter la r&#233;ponse que vous souhaitez"... 
 Au moment de mourir, l'angoisse dominait-elle ou une forme d'apaisement ? Quittait-il cette pr&#233;carit&#233; somptueuse et all&#232;gre qu'est une existence avec les larmes au coeur ou l'esp&#233;rance dans la t&#234;te ? En tout cas, en faisant surgir cette enfance qui demeurait en lui, comme il avait vis&#233; juste, touch&#233; le coeur sensible du monde et de la condition humaine ! La simplicit&#233; de ses interrogations, l'&#233;vidence de ses doutes, l'inqui&#233;tude de ses pens&#233;es renvoyaient &#224; ce qu'il y a d'intelligence candide, d'intr&#233;pide lucidit&#233;&#160;dans l'enfance qui, les yeux ouverts, interpelle l'univers pour le d&#233;chiffrer vraiment. Il y a de l'enfance dans tout v&#233;ritable g&#233;nie qui, &#233;cartant les faux-semblants de la complexit&#233;, aspire &#224; affronter, dans sa nudit&#233;, le myst&#232;re de la vie, de la mort et de l'inconnu. La foi d'un Ionesco n'a pas emprunt&#233; des chemins buissonniers mais est venue sans fard ni honte questionner Dieu &#224; travers "Sa Saintet&#233;" sur le Mal, les d&#233;sastres et la mort injuste de l'innocence. Il n'y a&#160;pas de probl&#233;matique plus lancinante, plus bouleversante. On peut vivre toute une vie avec des croyances fragiles, des incertitudes honorables mais encore faut-il qu'on les prenne en consid&#233;ration, qu'on les accueille et qu'on les respecte. Une r&#233;ponse qu'on d&#233;cr&#232;te ne pacifie pas l'agitation d'un for int&#233;rieur &#233;cartel&#233; entre une infinit&#233; de possibles et d'&#233;tats. 
 Ionesco&#160;est mort sans avoir &#233;t&#233; &#233;cout&#233;. Quelle tristesse de constater que seules ces missives bureaucratiques, administratives, sont venues &#233;tancher sa soif et rassasier sa faim. Au moins, on ne peut pas dire que le Vatican et le cardinal-archev&#234;que de Paris aient fait un sort particulier aux c&#233;l&#233;brit&#233;s, aucune religion de classe ! A l'enfance du g&#233;nie, on a r&#233;pliqu&#233; par la s&#233;cheresse froide d'un &#226;ge adulte tr&#232;s condescendant &#224; l'&#233;gard de ces orages intimes si peu compatibles avec l'attachement inconditionnel d&#251; &#224; la transcendance. 
 Au-del&#224; de Ionesco, je pense &#224; toutes ces questions qui sont formul&#233;es dans la quotidiennet&#233; professionnelle de chacun. A un avocat : comment pouvez-vous d&#233;fendre un criminel que profond&#233;ment vous savez coupable et qui se d&#233;clare innocent ? A un magistrat : je ne pourrais jamais juger quelqu'un, comment peut-on condamner quand soi-m&#234;me on est imparfait ? A un chef d'entreprise : n'est-il pas immoral de gagner tant d'argent quand tant de gens meurent de faim ? Et ainsi de suite... Interrogations basiques, moralisantes, g&#234;nantes sans doute mais qui m&#233;ritent&#160; toujours d'&#234;tre prises au s&#233;rieux. Elles viennent heureusement titiller notre bonne conscience, mettre en p&#233;ril&#160;ce sentiment que les seules bonnes questions sont celles que l'on se pose &#224; soi-m&#234;me. Ecoutons sans rel&#226;che et r&#233;pondons comme&#160;on&#160; peut. 
 A tous les Ionesco qui peuplent nos vies. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
