<document>
	<date>2010-08-27</date>
        <title>Jacques Chirac rejoint sa fiction</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je ne regrette pas d'avoir &#233;t&#233; dithyrambique sur "le proc&#232;s fictif de Jacques Chirac" dans le Monde. Je ne sais toujours pas qui est Cassiop&#233;e, si ce d&#233;guisement cache un ou plusieurs auteurs. J'avoue tout de m&#234;me ma d&#233;ception pour le dernier &#233;pisode qui aurait d&#251; concerner les plaidoiries en faveur de Jacques Chirac. Force est d'admettre que la fin n'a pas &#233;t&#233; &#224; la hauteur de ce qui pr&#233;c&#233;dait et notamment de l'&#233;blouissante intervention pr&#234;t&#233;e &#224; Me Jean-Pierre Mignard, le conseil de la ville de Paris. En effet, aussi bien sur le fond que pour la psychologie, ce qui aurait pu &#234;tre le feu d'artifice intellectuel d'une s&#233;rie exceptionnelle a marqu&#233; ses limites. Pour qui conna&#238;t le talent et la personnalit&#233; de Me Georges Kiejman et de Me Jean Veil, il est totalement utopique de laisser croire qu'au moment capital - celui o&#249; ils tiendraient le destin de Jacques Chirac entre leurs mains et leur esprit, o&#249; le combat de tout un proc&#232;s trouverait sa conclusion intense -, ces deux avocats auraient pu d&#233;cider de s'abstenir, de se taire pour laisser parler &#224; leur place Me Marie Burguburu. Tout au plus, elle aurait eu droit &#224; un strapontin de la parole. C'est une faute psychologique qui alt&#232;re la v&#233;rit&#233; saisissante des s&#233;quences ant&#233;rieures. Quant au fond, je suis persuad&#233; que, dans la r&#233;alit&#233;, Me Kiejman, s'il avait voulu seulement conseiller, aurait su trouver une argumentation plus fine, plus singuli&#232;re, plus percutante, moins ordinaire pour soutenir la cause de Jacques Chirac. Le contraste entre l'&#233;tincelant Me Mignard et le retrait certes plein de bon sens de Me Kiejman p&#232;se trop lourd et ne permet pas une adh&#233;sion sans faille &#224; ce qui demeure pour l'essentiel un tour de force ! Mais aussi quelle tristesse politique de devoir constater que cette fiction a vis&#233; juste pour l'indemnisation de la ville de Paris ! Les lecteurs du Monde se souviennent que Cassiop&#233;e nous fait p&#233;n&#233;trer dans une r&#233;union de l'UMP o&#249; en d&#233;finitive est vot&#233;e une participation financi&#232;re &#224; hauteur de 2 millions d'euros pour d&#233;frayer la Mairie de Paris. L'actualit&#233; r&#233;cente nous laisse entendre que Jacques Chirac aurait accept&#233; le principe d'un tel accord entre lui-m&#234;me, l'UMP et la Mairie de Paris - accord dont le pr&#233;sident de la R&#233;publique et lui-m&#234;me auraient discut&#233; les modalit&#233;s au cours d'un d&#233;jeuner. Deux millions, nous dit Le Monde, 2,2 millions, nous dit la r&#233;alit&#233;. Si ces arrangements se confirment, il n'y aura plus de partie civile au proc&#232;s. Comme le minist&#232;re public a l'intention de requ&#233;rir une relaxe et avec ce probable d&#233;sistement, tout ce qui aurait pu donner aux citoyens l'apparence d'une justice exemplaire est jet&#233; &#224; bas. Il y avait eu pourtant une remarquable juge d'instruction. Elle avait rendu une ordonnance de renvoi argument&#233;e, dense et &#233;quilibr&#233;e. Jacques Chirac ,digne et serein, avait affirm&#233; attendre le proc&#232;s avec impatience pour pouvoir s'expliquer (Le Figaro, Le Parisien, Marianne 2, nouvelobs.com, Lib&#233;ration, le Canard encha&#238;n&#233;). Que reste-t-il de ces excellentes intentions ? Qu'on ne s'y trompe pas: ce qui se produit ces derniers jours satisfera peut-&#234;tre beaucoup de nos concitoyens qui voudraient &#224; la fois que la justice passe pour tous mais qu'elle &#233;pargne cet ancien pr&#233;sident si chaleureux et sympathique.Mais il n'emp&#234;che qu'un go&#251;t amer en restera dans la bouche d'or de la R&#233;publique ! Jacques Chirac lui-m&#234;me va en &#234;tre atteint car, en d&#233;pit de ce qu'il all&#232;gue parce que sa d&#233;fense a senti le grand risque, cette indemnisation pas encore vot&#233;e et qui suscite le courroux juridique et politique d'Eva Joly et du Syndicat de la magistrature - ont-ils totalement tort en l'occurrence ?- ne pourra qu'&#234;tre per&#231;ue comme un aveu de culpabilit&#233;,alors qu'il invoquait d'autant plus s&#251;rement son innocence que l'accusation ne la mettait pas en cause. Pour le moins, il y a, dans les coulisses, des tractations sujettes &#224; caution qui engendrent du trouble, de la d&#233;ception, voire de l'indignation.&#160;  Un ancien pr&#233;sident de la R&#233;publique devant un tribunal correctionnel pour des agissements ant&#233;rieurs &#224; ses mandats : la d&#233;mocratie aurait pu y gagner. Elle est en train de perdre. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
