<document>
	<date>2009-11-01</date>
        <title>Jacques Chirac se tait, Charles Pasqua  flingue </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Souvent bien plus passionnants que les proc&#232;s eux-m&#234;mes, leur p&#233;riph&#233;rie, leur contexte &#233;clairent davantage sur les personnalit&#233;s en cause, permettent d'analyser au mieux leurs r&#233;actions et ne sont pas loin, sur un plan plus large, de mettre en &#233;vidence la relation qu'elles entretiennent avec la d&#233;mocratie et ses institutions. 
 Ainsi, pour Jacques Chirac et Charles Pasqua. Le premier a &#233;t&#233; renvoy&#233;, avec d'autres, devant le tribunal correctionnel de Paris pour d&#233;tournement de fonds publics et abus de confiance par Xavi&#232;re Simeoni, le magistrat instructeur. On ignore encore &#224; ce jour si le Parquet va interjeter ou non&#160;appel de cette ordonnance. Le second a &#233;t&#233; condamn&#233; pour trafic d'influence dans l'affaire de l'Angolagate &#224; une peine de trois ans d'emprisonnement dont deux avec sursis et &#224; 100 000 euros d'amende. Il a relev&#233; appel de ce jugement. 
 Il me semble abusif de tirer de la proc&#233;dure concernant Jacques Chirac la conclusion que la suppression du juge d'instruction serait une catastrophe (Le Monde, Le Parisien).&#160;Elle ne d&#233;montre que la n&#233;cessit&#233;, dans l'espace judiciaire, de magistrats exemplaires, comp&#233;tents et libres. Ce n'est pas l'instruction qui gagne, c'est Xavi&#232;re Simeoni dont par ailleurs j'ai appr&#233;ci&#233; la mani&#232;re courtoise, discr&#232;te et pourtant&#160;sans complaisance dont elle a su traiter notre ancien pr&#233;sident de la R&#233;publique. Demain, si le juge d'instruction venait &#224; dispara&#238;tre de notre proc&#233;dure p&#233;nale, nous ne serions pas en deuil&#160;avec l'&#233;mergence d'un Parquet authentiquement ind&#233;pendant, ce qui n'est pas un voeu plus absurde que de souhaiter que l'ensemble des magistrats instructeurs soit accord&#233; au m&#234;me registre que celui, hier,&#160;d'un Patrick Desmures, aujourd'hui de Renaud van Ruymbeke ou de Xavi&#232;re Simeoni. 
 A la suite de l'annonce du renvoi de Jacques Chirac, les appr&#233;ciations formul&#233;es par le monde politique n'ont gu&#232;re &#233;t&#233; surprenantes. Les unes ont mis en avant le devoir d'humanit&#233;, la r&#233;putation internationale de la France et le besoin d'apaisement si longtemps apr&#232;s la commission des faits (Marianne 2).&#160;Il est &#224; noter que le magistrat instructeur a &#233;voqu&#233; ces consid&#233;rations mais a soulign&#233;, &#224; juste titre, que leur prise en compte n'&#233;tait pas de son ressort qui se devait d'&#234;tre purement juridique (Mediapart).&#160;Les autres ont privil&#233;gi&#233; le caract&#232;re &#233;galitaire de la Justice et le signe positif que celle-ci adressait aux citoyens. Pour ne faire r&#233;f&#233;rence qu'&#224; trois de ces propos, S&#233;gol&#232;ne Royal, pas vraiment &#224; contre-emploi pour qui a fini par la conna&#238;tre, a affirm&#233; que Jacques Chirac aurait "m&#233;rit&#233; d'&#234;tre laiss&#233; tranquille", Andr&#233; Vallini, toujours aussi lucide et honn&#234;te, a bien mis en balance l'Etat de droit et l'empathie pour Jacques Chirac et Jean-Pierre Raffarin s'est malheureusement illustr&#233; par une vitup&#233;ration absurde puisque selon lui il n'aurait pas fallu "toucher &#224; l'homme politique fran&#231;ais le plus populaire" (lepoint.fr). Voil&#224; qui est m&#251;ri ! 
 Jacques Chirac, pour sa part, a rappel&#233; &#224; tous ceux qui pouvaient en douter &#224; quel point une certaine conception de l'allure pr&#233;sidentielle peut rendre&#160;estimable celui auxquels, pourtant,&#160;&#160;des errements anciens sont reproch&#233;s. Jacques Chirac, inform&#233; par son avocat Jean Veil, a seulement d&#233;clar&#233; qu'il avait &#233;t&#233; mis partiellement hors de cause par le juge d'instruction, qu'il s'expliquerait devant la juridiction de jugement et que sa bonne foi &#233;tait enti&#232;re, enfin qu'il se consid&#233;rait comme un justiciable ordinaire. Puis il s'est tu. Le Maroc, o&#249; il se trouve, conna&#238;t seul ses pens&#233;es, ses espoirs ou ses doutes.&#160;Me Jean Veil, &#224; la t&#233;l&#233;vision, s'en est tenu au m&#234;me registre que celui de son illustre client. Sans rien c&#233;der, il a montr&#233; comme on pouvait &#234;tre &#224; la fois pugnace sur le fond et respectueux de la Justice dans la forme. Il y a dans l'attitude de Jacques Chirac, dont la ma&#238;trise de soi a toujours &#233;t&#233; remarqu&#233;e, un admirable minimalisme r&#233;publicain qui n'est pas indigne de cette triste et embl&#233;matique "premi&#232;re" d'un ancien pr&#233;sident&#160;appel&#233; &#224; compara&#238;tre devant un tribunal correctionnel. Nul doute qu'il va encore grimper dans les sondages ! Les Fran&#231;ais aiment les vaincus et &#224; la fois&#160;les battants qui ont de la classe. Avec leur "chouchou", ils sont servis ! 
 Quand Jacques Chirac ne dit mot, Charles Pasqua flingue &#224; tout va. 
 On aurait d&#251; le pressentir. Que Charles Pasqua d'embl&#233;e exprime "estime" et "amiti&#233;" pour Jacques Chirac &#233;tait en effet de nature &#224; susciter l'inqui&#233;tude. Ce type de formule n'est pas loin de ressembler &#224; des condol&#233;ances et je ne suis pas s&#251;r que les embrassades verbales d'un condamn&#233; (m&#234;me non d&#233;finitif) soient tellement d&#233;sir&#233;es par celui qui s'en sent plus accabl&#233; que r&#233;joui. Dans la m&#234;me veine, Charles Pasqua se d&#233;clarant "choqu&#233;" par ce syst&#232;me judiciaire "qui juge quinze ans&#160;apr&#232;s les faits" n'apporte pas &#224; mon avis une pierre d&#233;cisive au soutien de Jacques Chirac dans la mesure o&#249; pour condamner la justice, en d&#233;pit des apparences, il vaut mieux ne pas avoir &#233;t&#233; condamn&#233; par elle (nouvelobs.com). 
 La suite va &#233;videmment contredire ces dangereuses protestations de solidarit&#233;. Le renvoi de Jacques Chirac ressemble &#224; "un r&#232;glement de comptes" (nouvelobs.com)). On ne sait pas d'o&#249; cette certitude est extraite, ce qui, dans une ordonnance de 225 pages, la justifierait mais peu importe. L'essentiel est d'instiller du trouble, du naus&#233;eux l&#224; o&#249; le principal int&#233;ress&#233; - Jacques Chirac lui-m&#234;me - n'en met pas. Avec quelle perfide maestria le d&#233;fenseur pr&#233;tendu se mue en procureur :" Tout le monde, &#224; droite ou &#224; gauche, a connu les emplois fictifs ", ce qui est une &#233;trange mani&#232;re de venir au secours de quelqu'un qui nie y avoir eu recours !&#160;Et Charles Pasqua d'en rajouter une pinc&#233;e : "L'entourage de Jacques Chirac a voulu m'&#233;liminer" !( site du Journal du Dimanche). 
 Puis c'est l'expression de la virilit&#233; politique, qui rappelle le "terroriser le terrorisme" : "Je suis un animal de combat. On m'a cherch&#233;, on va me trouver" (20 minutes.fr). On va en effet "le trouver". Il met en cause Jacques Chirac qui a "d&#233;bloqu&#233; 900 000 francs pour la lib&#233;ration de deux pilotes fran&#231;ais d&#233;tenus en Bosnie et lib&#233;r&#233;s &#224; la fin de 1995". Pour faire bonne mesure, Charles Pasqua d&#233;nonce Edouard&#160;Balladur, Dominique de&#160;Villepin qu'il d&#233;teste&#160;et Alain&#160;Jupp&#233;. Les trois&#160; n'auraient rien ignor&#233; de ces tractations tarif&#233;es. Pourquoi pas ? 
 En r&#233;alit&#233;, ce qui &#233;tonne, c'est moins la nature des r&#233;v&#233;lations qui ne comportent en elles-m&#234;mes l'affirmation d'aucun d&#233;shonneur que cette envie fr&#233;n&#233;tique de m&#234;ler, de "mouiller", de faire d'&#233;normes moulinets avec la parole pour faire peur, pour se donner, au sein d'un pire pour lequel il a &#233;t&#233; sanctionn&#233; une premi&#232;re fois, le beau r&#244;le : celui de justicier malgr&#233; tout. Imperm&#233;able &#224; tout ce qui lui advient judiciairement, Pasqua n'h&#233;site pas &#224; brandir sa vertu proclam&#233;e&#160;comme une menace, ses secrets comme des bombes et sa personnalit&#233; comme une arme. Innocent par d&#233;finition, il est forc&#233;ment&#160;l&#233;gitime pour donner quitus aux autres. Tr&#232;s conscient&#160;du risque qu'il leur fait courir par ses effusions si contraires &#224; son r&#233;alisme souvent cynique, il les enfonce en pr&#233;tendant les assister. Charles Pasqua est un ami qui ne vous veut pas du bien. 
 Est-ce parce qu'il flingue que tous les m&#233;dias lui sont si complaisamment ouverts ? Je ne crois pas qu'aucun condamn&#233; ait b&#233;n&#233;fici&#233; d'une telle &#233;coute, d'une telle indulgence m&#233;diatique sans doute pour compenser la&#160;rigueur judiciaire. Il est facile, comparant la d&#233;marche de Jacques Chirac avec celle de Charles Pasqua qui, dans la foul&#233;e, se vante d'&#234;tre au moins indirectement responsable du succ&#232;s pr&#233;sidentiel du premier, de percevoir comme la d&#233;mocratie est apais&#233;e par l'un, offens&#233;e par l'autre. Quoi qu'on pense d'eux, par ailleurs. 
 L'un m&#233;ritait d'&#234;tre pr&#233;sident. Pas l'autre.&#160; 
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
