<document>
	<date>2011-03-07</date>
        <title>Jacques Chirac, un pr&#233;venu ordinaire ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il fallait s'y attendre. Que tout soit fait pour que le proc&#232;s de Jacques Chirac n'ait pas lieu. Celui-ci qui avait d&#233;clar&#233; vouloir &#234;tre trait&#233; comme un pr&#233;venu ordinaire a &#233;t&#233;, si j'ose dire, d&#233;menti de mani&#232;re &#233;clatante. C'est probablement ce qu'il convient d'appeler les scrupules et les mille finesses de l'Etat de droit. J'&#233;cris ce billet &#224; dessein avant que le tribunal correctionnel, pr&#233;sid&#233; par Dominique Pauthe, se penche notamment sur la question prioritaire de constitutionnalit&#233; (QPC) d&#233;pos&#233;e par le conseil de R&#233;my Chardon et sur probablement d'autres incidents et conclusions. 
 Avant l'ouverture des d&#233;bats, les pronostics vont bon train. Ce qui est s&#251;r, c'est qu'on n'est s&#251;r de rien. 
 Il faut en tout cas cesser cette antienne lassante qui voudrait que ce proc&#232;s soit inutile et, &#224; entendre certains, presque choquant. Il est &#233;vident que notre vie ne serait pas boulevers&#233;e si Jacques Chirac n'&#233;tait pas jug&#233;. C'est la banalit&#233; admise par tous qu'exprime Daniel Cohn-Bendit (La Croix, Le Figaro, Le Monde, nouvelobs.com, Mediapart). Ce proc&#232;s, aussi, n'aurait aucun sens, faute d'enjeu et avec des faits trop anciens &#224; appr&#233;hender. Mais la justice a toujours un but qui est elle-m&#234;me. L'enjeu de la justice, c'est qu'elle soit saisie, quand des infractions sont supput&#233;es, et se prononce. Le reste rel&#232;ve de difficult&#233;s p&#233;riph&#233;riques qui semblent n'&#234;tre destin&#233;es qu'&#224; la jouissance des professionnels au d&#233;triment de l'attente des citoyens. 
 Avant de suivre passionn&#233;ment ce proc&#232;s, si son cours se poursuit demain g&#226;ce &#224; la presse &#233;crite, aux sites d'information et &#224; la t&#233;l&#233;vision, et d'attendre sa conclusion, un mot seulement sur l'attitude du parquet de Paris qui a requis, comme celui de Nanterre, un non-lieu en faveur de l'ancien pr&#233;sident de la R&#233;publique m&#234;me si l'indemnisation de la Mairie de Paris peut appara&#238;tre d&#233;j&#224; au moins comme un commencement de reconnaissance. 
 De mani&#232;re tr&#232;s exceptionnelle, le procureur de Paris lui-m&#234;me, Jean-Claude Marin, viendra expliquer les raisons pour lesquelles il a estim&#233; devoir prendre des r&#233;quisitions &#233;crites de non-lieu. Cette d&#233;marche, &#224; mon sens, est singuli&#232;re et infiniment dangereuse. Elle va figer et structurer une position qu'on aurait aim&#233; &#233;ventuellement r&#233;visable pour la libert&#233; et l'impr&#233;visibilit&#233; de la Justice. Imagine-t-on en effet ce haut magistrat fin tacticien et si intelligent adopter une telle attitude s'il avait la moindre intention de se laisser gagner &#233;ventuellement par une v&#233;rit&#233; de l'audience qui serait contraire &#224; son argumentation juridique et plus conforme &#224; celle nourrie et fortement &#233;labor&#233;e du magistrat instructeur Xavi&#232;re Simeoni ? Venir, comme il s'est engag&#233; &#224; le faire, justifier ses r&#233;quisitions &#233;crites constitue &#224; l'&#233;vidence une mani&#232;re pour le parquet de couper court au d&#233;bat, de br&#251;ler ses vaisseaux et de faire savoir que l'audience, si elle a lieu, n'aura aucune incidence sur ses convictions et sa strat&#233;gie. C'est pr&#233;cis&#233;ment l'inverse qui aurait permis aux citoyens d'&#234;tre persuad&#233;s du caract&#232;re noblement ordinaire de ce proc&#232;s. Se priver par avance de la formidable inventivit&#233; de d&#233;bats m&#234;me correctionnels, de la richesse d'une parole publique et contradictoire, c'est d'une part montrer qu'on est enferm&#233; dans une th&#232;se et qu'on ne se donne pas le droit d'en sortir et d'autre part trahir dans ses profondeurs l'infinie valeur ajout&#233;e de l'audience. 
 Au fond, c'est signifier que l'analyse juridique originelle est plut&#244;t une posture politique &#224; conserver &#224; tout prix, &#224; toute force. 
 On va emp&#234;cher de la sorte - et par tant d'autres moyens valid&#233;s par une bonne conscience juridique - Jacques Chirac d'&#234;tre un pr&#233;venu ordinaire. Reste &#224; esp&#233;rer que ce salmigondis pointilliste et risquant de fait d'&#234;tre dilatoire ne fera pas perdre de vue le coeur de cette affaire. On s'est trop plaint d'une justice ne traitant pas &#233;galement les justiciables pour ne pas applaudir, avec mesure et respect, un proc&#232;s les mettant sur un pied d'&#233;galit&#233; (Le Figaro.fr). 
 Mais il ne s'agit en l'occurrence que de d&#233;mocratie ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
