<document>
	<date>2010-12-31</date>
        <title>Jacques Verg&#232;s, Roland Dumas et la moralit&#233; de la d&#233;fense</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Cela faisait quelque temps que j'avais l'intention de consacrer un billet &#224; cette interrogation : La d&#233;fense est-elle morale ? Elle a &#233;t&#233; formul&#233;e &#224; la rentr&#233;e du Jeune Barreau du Val d'Oise le 3 d&#233;cembre 2010. Elle rel&#232;ve de ces exercices dont les avocats raffolent et qui consistent &#224; poser de bonnes questions en offrant les r&#233;ponses narcissiques permettant &#224; une profession de s'adorer elle-m&#234;me. Le hasard fait que l'invit&#233; d'honneur, le 3 d&#233;cembre, &#233;tait Me Verg&#232;s dont je reparlerai. Il est clair que celui-ci appartient &#224; la mythologie du barreau. Il me fait penser au Lib&#233;ration de la grande &#233;poque que les apprentis journalistes placent toujours en t&#234;te de leurs pr&#233;f&#233;rences alors que la r&#233;alit&#233; a radicalement chang&#233;. Il y a des r&#233;putations qui ne s'usent pas parce qu'au fond elles n'ont connu que des &#233;checs, mais retentissants, et qu'elles ont eu l'habilet&#233; d'emprunter des chemins de d&#233;rivation &#233;l&#233;gants et atypiques. Au demeurant, Jacques Verg&#232;s est un convive passionnant et raffin&#233;. C'est le d&#233;fenseur que je discute. 
 J'avoue que je continue &#224; &#234;tre incommod&#233;, non par la multitude des articles sur le barreau parisien - comme si les m&#233;dias le d&#233;couvraient - et par quelques portraits&#160;justifi&#233;s &#224; tort ou &#224; raison par le bruit d'affaires r&#233;centes, mais par l'approximation et la l&#233;g&#232;ret&#233; avec lesquelles les journalistes m&#234;me les plus comp&#233;tents embrigadent sous l'&#233;tiquette vague de "t&#233;nors du barreau" les meilleurs et les pires, les bouffis d'eux-m&#234;mes et les modestes talentueux, les morales de pr&#233;toire et les &#233;thiques profondes, les discours sonores et les &#233;loquences vraies. Evidemment, cela d&#233;pend du go&#251;t de chacun mais j'ose soutenir que mon &#233;coute et ma passion de la parole&#160;sont suffisamment durables pour pr&#233;senter une certaine cr&#233;dibilit&#233;. Cette confusion&#160;existe m&#234;me dans&#160;les articles traitant de th&#232;mes mineurs comme la superstition d'un certain nombre d'avocats (Le Figaro, sous les signatures de Marie-Am&#233;lie Lombard et Cyrille Louis). On y voit de tr&#232;s grands, par exemple Paul Lombard, Jean-Louis Pelletier, Herv&#233; Temime, Eric Dupond-Moretti ou Thierry Herzog &#234;tre m&#234;l&#233;s &#224; d'estimables ou &#224; d'autres&#160;que la lucidit&#233; aurait d&#251; rendre ind&#233;sirables. C'est la faiblesse de ces inventaires qui conduisent les m&#233;dias &#224; retenir pour "t&#233;nors" ceux dont les noms, pour mille raisons pas toujours honorables, sont souvent cit&#233;s au d&#233;triment d'autres plus discrets mais plus remarquables. Je pense notamment &#224; Luc Brossolet qui ne "faisant" pas dans la vulgarit&#233; ostensible, exige pour &#234;tre per&#231;u &#224; son infinie valeur une intuition et une capacit&#233; d'analyse rarement cultiv&#233;es par les m&#233;dias sp&#233;cialis&#233;s qui pr&#233;f&#232;rent "les grosses caisses" auxquelles on ne peut &#233;chapper. 
 Aurais-je eu un doute au sujet de l'&#233;ventuelle moralit&#233; de la d&#233;fense que la toute derni&#232;re &#233;quip&#233;e en C&#244;te d'Ivoire aupr&#232;s de Laurent Gbagbo de Me Jacques Verg&#232;s et de Me Roland Dumas (nouvelobs.com, Marianne 2, le Parisien) m'aurait &#233;clair&#233;. Ils sont partis l&#224;-bas, charg&#233;s par leur client de soutenir sa cause que le droit, l'&#233;quit&#233; et la communaut&#233; internationale d&#233;savouent. Comme il se doit, mandat&#233;s dans ces conditions qui n'appellent qu'une d&#233;fense de complaisance et de servilit&#233;, ils ont mis en cause l'ing&#233;rence fran&#231;aise et internationale d'une part, la fraude d'autre part. Croient-ils eux-m&#234;mes &#224; ces ripostes tellement pr&#233;visibles&#160; puisqu'ils sont condamn&#233;s &#224; &#233;pouser jusqu'au bout la th&#232;se de la personne qui les a sollicit&#233;s, sans avoir l'ombre d'un libre arbitre d&#232;s lors qu'ils ont accept&#233; de se placer dans cet &#233;tau, sous son emprise ? Je suis triste, pour ne pas dire plus, que ces deux personnalit&#233;s - je connais mieux Jacques Verg&#232;s que Roland Dumas dont l'urbanit&#233; souriante m'a frapp&#233; les rares fois o&#249; je l'ai rencontr&#233; - aient consenti &#224; mettre la main et&#160;leur esprit dans ce gu&#234;pier o&#249; la v&#233;rit&#233; semble pourtant &#233;clatante. Pour se justifier, ils sont oblig&#233;s de se mentir. D'un c&#244;t&#233;, ils ne sont plus autoris&#233;s &#224; appr&#233;hender l'autre. 
 Si je fais un sort &#224; cette escapade plus partisane que judiciaire, c'est que les contradictions qu'elle rec&#232;le se retrouvent dans toute d&#233;fense p&#233;nale qui ne peut pas &#234;tre morale. Entendons-nous bien : ce qui est moral, c'est le service de la d&#233;fense au soutien de tous ceux qui ont besoin d'elle. Il y a une moralit&#233; indiscutable dans une profession qui n'a pas le droit d'abandonner (sauf affres de conscience infiniment rares) quiconque la sollicite, au bord de la route judiciaire - qui souvent suit ou accompagne&#160;celle de la d&#233;tresse humaine, quelle que soit la cause de cette derni&#232;re. 
 Mais je r&#233;cuse que les modalit&#233;s de la d&#233;fense p&#233;nale puissent &#234;tre qualifi&#233;es de morales. Parce que la libert&#233; de l'avocat, m&#234;me la plus &#233;largie, n'est jamais totale. Il ne peut y avoir de respect profond et authentique de la morale que si tous les chemins possibles virtuellement ouverts par le d&#233;bat ont le droit d'&#234;tre emprunt&#233;s, si la v&#233;rit&#233; n'est pas forc&#233;ment encasern&#233;e dans un seul camp qui vous donne l'ordre, tant qu'on est en mission, de ne consid&#233;rer que lui. Si la morale de la d&#233;fense doit consister &#224; placer au-dessus de tout les exigences de v&#233;rit&#233;, de justice et d'universalit&#233;, il est clair que le mandat p&#233;nal, privatisant au service d'un seul ces valeurs et interdisant au conseil&#160;le doute et le revirement, s'oppose &#224; cette conception commun&#233;ment admise de la morale. Ce que l'esprit et le coeur ont l'injonction de suivre, l'imp&#233;rieuse n&#233;cessit&#233; de boire la coupe judiciaire jusqu'&#224; la lie&#160;constituent des d&#233;marches contradictoires avec la disponibilit&#233; pleine et enti&#232;re de soi qu'implique la morale.&#160;Ce n'est pas pour rien, d'ailleurs, que celle-ci est si peu invoqu&#233;e. Les avocats se d&#233;fient en effet&#160;comme de la peste de la d&#233;fense de la morale dans leurs plaidoiries, privil&#233;giant des argumentations plus techniques, moins r&#233;v&#233;latrices de leur propre ambigu&#239;t&#233;. 
 En revanche - et la distinction n'est pas du sophisme -, si la d&#233;fense n'est pas morale, il n'y a pas d'avocats authentiquement et profond&#233;ment avocats, d'hommes et de femmes engag&#233;s corps et &#226;me dans les d&#233;bats capitaux que la justice suscite quotidiennement qui n'aient pas l'obligation d'&#234;tre moraux. Pour moi, la morale professionnelle, qui n'est que la prolongation souhaitable de la morale personnelle, n'est pas un gros mot, une sale notion ou un concept ridicule. Mon exp&#233;rience m'autorise &#224; dire que cet &#233;l&#233;ment fondamental est trop n&#233;glig&#233; par les journalistes dans leur classement. On a l'impression, &#224; les lire ou &#224; les entendre, que l'avocat &#233;m&#233;rite, le "t&#233;nor" n'est qu'un pur personnage technique d&#233;connect&#233; de toute &#233;thique. Ceux que j'admire, en tout cas, jeunes ou moins jeunes, emplissent leur talent, leur conviction de cette part inestimable qui conduit &#224; se dire en les &#233;coutant, mieux en les voyant vivre, f&#251;t-ce le temps de quelques audiences : "C'est un homme, une femme "bien" !". 
 Certes, il est plus facile de se persuader que la d&#233;fense est morale, alors qu'intellectuellement le d&#233;fi est insurmontable, que de devenir soi-m&#234;me un exemple. 
 Mais j'en connais et c'est bon. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
