<document>
	<date>2009-10-24</date>
        <title>Jacques Weber nous fait honte</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Parce que le com&#233;dien-metteur en sc&#232;ne Jacques Weber a &#233;t&#233;&#160;invit&#233; aux "Grandes Gueules" sur Radio Monte Carlo (RMC), il&#160;n'aurait pas d&#251; se croire tout permis. 
 Parce que Fr&#233;d&#233;ric Lefebvre, porte-parole de l'UMP, n'h&#233;site pas dans le d&#233;bat public &#224; dire ce qu'il pense et qu'il est devenu "la t&#234;te de turc" de beaucoup, on aurait le droit de le traiter d'une mani&#232;re indigne ? 
 De quelle l&#233;gitimit&#233; les artistes tirent-ils donc les privaut&#233;s qu'ils s'octroient pour d&#233;truire, fustiger et tra&#238;ner dans la boue de leur langage des personnalit&#233;s qui valent au moins autant qu'eux ?&#160; 
 Jacques Weber, sans doute tr&#232;s fier de lui devant d'excellents animateurs que j'appr&#233;cie et qui n'en demandaient certainement pas tant, s'est permis de qualifier Fr&#233;d&#233;ric Lefebvre de "le plus vulgaire... de cr&#233;tin de service... du plus con... du plus effroyable qui soit pour parler &#224; la population..." Il ne s'est pas arr&#234;t&#233; l&#224;. Comme "la population est b&#234;te et imb&#233;cile, il faut un b&#234;te et un imb&#233;cile pour leur parler". Il a termin&#233; en laideur : "Jamais vu un type pareil. A certains moments, le porte-parole de l'UMP lui donne envie de lui casser la gueule !(nouvelobs.com, Le Post et Le Figaro.fr). 
 Incidemment, on per&#231;oit l'estime que Jacques Weber porte &#224; ses concitoyens dont il est bien heureux que certains viennent voir ses spectacles. Quelle triste caricature de l'humanisme surexcit&#233;&#160;qu'il d&#233;verse quand il vient faire oeuvre promotionnelle, que cette bile m&#233;prisante qui renvoie le "peuple" au n&#233;ant d'o&#249; il n'aurait jamais d&#251; sortir, pour laisser toute la place aux &#233;lites ! 
 Ainsi, l'opposition intellectuelle et politique trouverait sa plus magnifique illustration dans ces mots de violence brute et humiliante !&#160;Quel paradoxe d'entendre cet homme cultiv&#233; "se payer" Fr&#233;d&#233;ric Lefebvre sur ce mode infiniment grossier&#160;&#160;que ce dernier - auquel on peut reprocher ses propositions, ses apologies ou ses provocations - n'a jamais exploit&#233; ni dans ses mots ni dans ses tournures&#160;! L'UMP a de beaux jours devant elle si rien d'autre que cette outrageante d&#233;claration ne lui est adress&#233;e ! 
 C'est une honte qu'on en soit arriv&#233; l&#224;. Certes, je ne surestime pas l'influence de Jacques Weber mais il n'emp&#234;che qu'il b&#233;n&#233;ficie, pour certains, d'une aura, d'une influence qui devraient lui imposer un devoir de dignit&#233; et de tenue, qui n'exclut en rien la virulence du fond. Toutes les pol&#233;miques que l'actualit&#233; de ces derniers mois a suscit&#233;es (de Clearstream &#224; l'EPAD avec Jean Sarkozy - il a r&#233;gl&#233; le probl&#232;me sur France 2 -&#160;en passant par la lecture forc&#233;e de la derni&#232;re lettre de Guy M&#244;quet et la critique des m&#233;dias) m&#233;ritaient-elles d'&#234;tre ainsi ridiculis&#233;es, d&#233;voy&#233;es par un ton si peu r&#233;publicain, des insultes de type&#160;totalitaire qui s'acharnent &#224; tourner en d&#233;rision haineuse l'homme faute d'avoir le talent de pourfendre ses id&#233;es ? 
 La cons&#233;quence de cette mis&#233;rable prestation - et j'en suis satisfait pour la d&#233;mocratie - est que dans l'instant on pr&#233;f&#232;rerait avoir tort avec Fr&#233;d&#233;ric Lefebvre que raison avec Jacques Weber. On aspire &#224; d&#233;fendre le premier quand le second est tomb&#233; dans l'ind&#233;cence. 
 Jacques Weber, en insultant de la sorte, avec ce degr&#233; z&#233;ro de la foucade, m&#234;me pour les Grandes Gueules !, nous a offens&#233;s comme si nous &#233;tions tous&#160;Fr&#233;d&#233;ric Lefebvre. La d&#233;mocratie, c'est peut-&#234;tre, pour l'humain,&#160;ce partage des honneurs et des offenses. Quoi qu'on en ait, au-del&#224; de nos sympathies ou antipathies personnelles. On est sali par contagion. 
 Jacques Weber nous fait honte. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
