<document>
	<date>2009-06-24</date>
        <title>Blanc Cassez</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'aime beaucoup Frank Berton que je n'ai jamais rencontr&#233;. Je l'ai &#233;cout&#233; &#224; la radio, r&#233;cemment sur France Inter. J'ai &#233;chang&#233; des SMS avec lui. On a failli prendre un caf&#233; ensemble &#224; Paris. Il revenait du Mexique et j'avais une session d'assises. J'ai appr&#233;ci&#233; son comportement dans l'affaire d'Outreau. J'appr&#233;cie son visage burin&#233; de h&#233;ros de western. J'ai confiance en lui. 
 Pourtant, quand il y a longtemps il m'a envoy&#233; un mail sur&#160;l'affaire de sa cliente Florence Cassez, je ne dirais pas que j'ai eu un doute&#160;mais je me suis senti g&#234;n&#233;. Comme &#224; chaque fois que je crains d'&#234;tre oblig&#233; de me prononcer sur une&#160;proc&#233;dure que je ne connais pas, engag&#233;e au Mexique,&#160;et sur laquelle durant plusieurs mois&#160;on n'a eu que le point de&#160;vue de la famille, l'&#233;moi&#160;m&#233;diatique et la volont&#233; fran&#231;aise exprim&#233;e officiellement de la ramener de l&#224;-bas. C'&#233;tait, &#224; l'&#233;vidence, une innocente qu'on nous invitait &#224; soutenir. On&#160;ne parlait que d'elle, de&#160;sa cause. Elle &#233;tait victime d'un ignoble trafiquant. Elle ne savait rien. C'&#233;tait une Fran&#231;aise et tout &#233;tait dit. 
 Quand le pr&#233;sident de la R&#233;publique est all&#233; au Mexique, qu'il s'est entretenu avec le pr&#233;sident Calderon, les choses ont sembl&#233; plus compliqu&#233;es que pr&#233;vu. Il n'&#233;tait pas question de la transf&#233;rer imm&#233;diatement en France pour qu'elle y ex&#233;cute sa peine. Une commission a &#233;t&#233; install&#233;e au Mexique qui devait&#160;se prononcer sur la&#160;meilleure solution possible pour Florence&#160;Cassez et le lieu de son incarc&#233;ration. 
 Des articles sont parus en France qui laissaient entendre - des t&#233;moignages &#224; accueillir&#160; avec prudence - que Florence Cassez avait particip&#233; &#224; l'entreprise criminelle et qu'elle &#233;tait associ&#233;e pour le pire au trafiquant, son mari. Qu'elle avait &#233;t&#233; identifi&#233;e gr&#226;ce &#224; sa voix. Troublant&#160;tout de m&#234;me ( Le Figaro, Le Parisien ). 
 La Commission mexicaine a d&#233;cid&#233; de maintenir Florence Cassez&#160;en prison au Mexique o&#249; elle a &#233;t&#233; condamn&#233;e &#224; une peine de soixante ans.&#160;Terrible d&#233;ception pour Frank Berton qui est d&#233;cid&#233; &#224; continuer son&#160;combat. Sa&#160;conviction&#160;de l'innocence de sa cliente n'est pas entam&#233;e. 
 Pour&#160;ma part, si Frank Berton n'&#233;tait pas son avocat, j'aurais d&#233;croch&#233; il y a belle lurette.&#160;On est si injuste avec la justice fran&#231;aise que je ne suis pas loin d'&#234;tre&#160;solidaire avec beaucoup d'autres justices. J'ai du mal &#224; donner toujours tort&#160;&#224; l'accusation. La r&#233;alit&#233; est souvent&#160;son alli&#233;e.&#160;Le citoyen et l'avocat g&#233;n&#233;ral m&#234;l&#233;s auraient d&#233;j&#224; pris leur parti : pas &#160;d'erreur judiciaire au Mexique&#160;pour une Fran&#231;aise qui devient de plus en plus seule. 
 Mais il y&#160;a Me Berton. Il me convainc de demeurer encore un peu dans l'incertitude. C'est beaucoup. Les grands avocats gagnent toujours quelque part.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
