<document>
	<date>2011-07-17</date>
        <title>J'aime ces femmes </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'affaire DSK a suscit&#233; un d&#233;bat intense et contrast&#233; sur la condition des femmes. Le f&#233;minisme militant s'en est donn&#233; &#224; coeur joie et, en face, toutes sortes de r&#233;actions se sont manifest&#233;es qui allaient de la virilit&#233; la plus b&#234;te &#224; la compr&#233;hension la plus fine. 
 Je ne suis pas s&#251;r toutefois que l'effervescence politique et m&#233;diatique de ces derni&#232;res semaines ait fait avancer d'un pouce la cause des femmes dans ce que celle-ci m&#233;rite d'adh&#233;sion &#233;vidente et d'&#233;quit&#233; l&#233;gitime. 
 J'ai scrupule &#224; le dire mais la coupe du monde du football f&#233;minin a sans doute plus fait, pour ce combat n&#233;cessaire, que les mille colloques, r&#233;flexions, pol&#233;miques, banalit&#233;s et ratiocinations qui nous inondent chaque jour sur ce th&#232;me et sont parfois de nature &#224; nous d&#233;tourner par saturation de ce dont on voudrait nous faire prendre conscience sans r&#233;pit. 
 L'&#233;quipe de France f&#233;minine a &#233;t&#233; formidable. Au-del&#224; de la d&#233;couverte que le football f&#233;minin, comme le tennis d'ailleurs, offre un spectacle &#224; la fois impressionnant et agr&#233;able comme si moins de force et de vigueur apparentes entra&#238;naient plus de qualit&#233; et d'&#233;l&#233;gance dans le jeu, on a per&#231;u &#224; quel point le comportement de ces sportives de haut niveau nous changeait d'une mani&#232;re radicale de celui des joueurs masculins (JDD). 
 Tr&#232;s peu de brutalit&#233;s inutiles et donc de coups francs. Aucune contestation de l'arbitrage pourtant discutable, notamment lors du match de la France contre la Su&#232;de. Tr&#232;s peu de palabres sur le terrain. Une &#233;nergie de tous les instants. Aucune com&#233;die, aucune de ces sc&#232;nes grotesques o&#249; de grands gaillards m&#234;me pas touch&#233;s se roulent par terre en feignant une douleur extr&#234;me. Une concentration sur l'essentiel. Aucune attitude arrogante ou de prestance ridicule. La mise en pi&#232;ces radicale, &#224; chaque seconde, du clich&#233; qui vise &#224; ranger ces femmes dans la cat&#233;gorie des hommes comme si, physiquement gracieuses ou non, elles avaient perdu, en jouant au football, toute f&#233;minit&#233;. Reproche b&#234;tement "machiste", &#224; les voir &#233;voluer, qu'il s'agisse des Fran&#231;aises ou par exemple des Am&#233;ricaines. 
 Il y a un rapport au sport collectif qui est donc sp&#233;cifiquement f&#233;minin. Les joueuses accomplissent les m&#234;mes gestes que les hommes, s'adonnent au m&#234;me jeu mais elles le font autrement. Il me semble qu'il est possible de g&#233;n&#233;raliser et que par exemple, dans le domaine politique, certaines femmes ont su r&#233;pudier les d&#233;fauts virils pour s'attacher &#224; une conception du pouvoir et de l'action singuli&#232;re et, je l'esp&#232;re, porteuse d'avenir. 
 J'aime ces onze femmes fran&#231;aises et leur entra&#238;neur qui, homme, a su si parfaitement appr&#233;hender ce que leur sexe apportait de nouveau et de salutaire dans un jeu vieux comme le monde. 
 Le f&#233;minisme, gr&#226;ce au ballon rond, a fait un pas de g&#233;ant. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
