<document>
	<date>2013-06-15</date>
        <title>Jamel Debbouze a-t-il eu tort ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         A l'occasion de la remise du prix de l'Audace cr&#233;atrice &#224; l'Elys&#233;e, Jamel Debbouze, pr&#233;sident du jury, a, devant l'assistance et en pr&#233;sence de Fran&#231;ois Hollande, notamment d&#233;clar&#233; ceci :" J'en profite pour vous dire que la France c'est mieux &#224; vivre sous votre pr&#233;sidence, Monsieur le Pr&#233;sident, c'est mieux que sous votre pr&#233;d&#233;cesseur Joe Dalton, il &#233;tait quand m&#234;me tr&#232;s &#233;nerv&#233;, le pauvre..." (20 minutes, nouvelobs.com, lepoint.fr). 

 Fran&#231;ois Hollande a eu un sourire vite r&#233;prim&#233;. 

 Puis, apr&#232;s cet &#233;pisode apparemment d&#233;risoire mais qui pr&#234;te cependant &#224; r&#233;fl&#233;chir sur la bonne attitude &#224; adopter en d&#233;mocratie, une multitude de r&#233;actions en majorit&#233; hostiles &#224; l'humoriste. 

 Faut-il le d&#233;fendre ? 

 Je n'irais pas jusqu'&#224; soutenir, pour continuer dans la provocation, que la comparaison n'est pas flatteuse pour Joe Dalton. 

 M&#234;me pour quelqu'un qui n'est pas familier de Lucky Luke, il est &#233;vident que la boutade de Jamel Debbouze est offensante &#224; l'&#233;gard de Nicolas Sarkozy puisqu'elle fait r&#233;f&#233;rence, d'une mani&#232;re moins dr&#244;latique qu'humiliante, &#224; son apparence physique et &#224; sa taille, ce qui, pour la tradition fran&#231;aise, est g&#233;n&#233;ralement consid&#233;r&#233; comme ind&#233;licat m&#234;me si, durant son quinquennat, Nicolas Sarkozy n'a pas cess&#233; d'&#234;tre moqu&#233; sur ce plan. 

 A la fois par d&#233;testation mais aussi parce qu'il a tent&#233;, souvent par des proc&#233;d&#233;s ridicules, de faire oublier cette donn&#233;e de nature chez lui et qu'ainsi il l'a, au contraire, encore plus mise en &#233;vidence. 

 Jamel Debbouze a sans doute &#233;t&#233; vivement critiqu&#233; non seulement en raison de ce trait trop personnel mais parce que beaucoup se souvenaient de sa complicit&#233; d&#233;contract&#233;e avec Nicolas Sarkozy, souvent manifest&#233;e lors des matchs au Parc des princes. Son propos de l'Elys&#233;e a pu appara&#238;tre, alors, comme une trahison, un oubli de la chaleur d'hier au profit du Pouvoir d'aujourd'hui. 

 Peut-&#234;tre convient-il de ne pas accabler Jamel Debbouze dont le parcours, depuis quelques ann&#233;es, est marqu&#233; par un humanisme vrai et sinc&#232;re qui s'ajoute &#224; un talent reconnu par tous. 

 D'abord - c'est mon point de vue et je serais probablement contredit par les inconditionnels de son pr&#233;d&#233;cesseur - Fran&#231;ois Hollande, en d&#233;pit de la fracture op&#233;r&#233;e par la loi sur le mariage pour tous, fait tout pour que son style, sa personnalit&#233;, son langage permettent, suscitent une France "mieux &#224; vivre". 

 Ensuite, Nicolas Sarkozy n'a jamais brill&#233; durant cinq ans par la qualit&#233; de son allure et la ma&#238;trise de ses mots. Plusieurs d&#233;rapages graves ont choqu&#233;. On ne saurait donc s'&#233;tonner de la contagion qui a gangren&#233; les appr&#233;ciations de ceux qui le jugent. C'est la monnaie de sa pi&#232;ce et la ran&#231;on d'une vulgarit&#233; que l'arrogance du pouvoir exacerbait. 

 Enfin, et surtout, Jamel Debbouze aurait &#233;t&#233; ind&#233;fendable si Nicolas Sarkozy, depuis le mai de mai 2012, avait tenu son engagement - comme s'il &#233;tait capable d'en respecter un !- et s'&#233;tait pli&#233; &#224; une discr&#233;tion de bon aloi non contradictoire avec ses app&#233;tences financi&#232;res. On aurait &#224; juste titre imput&#233; au com&#233;dien d'accabler l'infortune. 

 C'est le contraire qui s'est produit. Son impatience, sa certitude d'&#234;tre le meilleur, son m&#233;pris pour les rivaux au sein de son propre camp, l'occultation de sa d&#233;faite, son ressentiment plus li&#233; &#224; sa vanit&#233; qu'au souci de la France et, en dernier lieu, sa posture gaulliste grotesque quand on compare les histoires, les personnalit&#233;s et les situations le conduisent, sur un mode compulsif, &#224; se pr&#233;tendre toujours au centre du jeu et &#224; nous &#233;puiser avec un effacement superficiel mais des manipulations, une nouvelle ambition ostensible. Il veut revenir et que personne &#224; droite ne vienne lui porter ombrage, discuter sa l&#233;gitimit&#233; de vaincu revanchard. 

 Dans ces conditions, nous sommes fond&#233;s, Jamel Debbouze comme les autres citoyens, &#224; le prendre au s&#233;rieux et &#224; tenter de pr&#233;venir un retour qui remettrait la France et la R&#233;publique en &#233;tat permanent de crise nerveuse. 

 A-t-on envie de revoir sur la sc&#232;ne d&#233;mocratique, au plus haut niveau, tous ces parfaits honn&#234;tes gens qui nous ont gouvern&#233;s - &#224; commencer par leur chef - et qui ont si mal us&#233; de notre adh&#233;sion en 2007 ? 

 Nicolas Sarkozy n'est pas Joe Dalton car il est bien r&#233;el. 

 Jamel Debbouze n'a pas eu totalement tort et si, en effet, il n'y avait pas de quoi, pour lui, &#224; &#234;tre "super fier", il peut au moins se targuer d'une lucidit&#233; pour hier et utile pour demain. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
