<document>
	<date>2015-07-25</date>
        <title>Jean-Marie Le Pen aime les d&#233;tails...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On n'en a jamais fini avec Jean-Marie Le Pen (JMLP). 

 Quand on a quitt&#233; le registre du ressentiment politique et de l'obscure jalousie paternelle, une fois admise sa volont&#233; de demeurer &#224; toute force sur une sc&#232;ne dont il ne parvient pas &#224; tol&#233;rer qu'elle soit dor&#233;navant d&#233;volue &#224; d'autres, on n'est pas &#224; court. Il met toujours &#224; notre disposition une ou deux provocations qui, entre droit et libert&#233; d'expression, nous obligent &#224; condamner sans nuance ou, ce que je pr&#233;f&#232;re, &#224; r&#233;fl&#233;chir sur ce qu'une soci&#233;t&#233; doit accepter au nom de la d&#233;mocratie ou refuser. 

 JMLP a &#233;prouv&#233; le besoin de r&#233;it&#233;rer des propos qui avaient d&#233;j&#224; fait scandale. Au mois d'avril de cette ann&#233;e, il a r&#233;p&#233;t&#233;, face &#224; Jean-Jacques Bourdin qui a d&#233;cid&#233;ment l'art de faire surgir le sulfureux de la bouche de certains de ses invit&#233;s, que "les chambres &#224; gaz &#233;taient un d&#233;tail de l'histoire de la Seconde Guerre mondiale" (BFMTV-RMC, Le Figaro). 

 A la suite d'une enqu&#234;te, JMLP a &#233;t&#233; renvoy&#233; devant le tribunal correctionnel de Paris pour contestation de crime contre l'humanit&#233;. 

 On aurait pu consid&#233;rer que c'&#233;tait faire beaucoup d'honneur &#224; l'ent&#234;tement s&#233;nile que d'en tirer des conclusions &#224; charge. Je suis persuad&#233; qu'&#224; partir d'un certain niveau d'incoh&#233;rence et d'&#226;ge, l'indiff&#233;rence, de la part des institutions, n'est pas la pire m&#233;thode. Pour des personnalit&#233;s comme celle de JMLP, la sanction serait d&#233;j&#224; inscrite dans le d&#233;sint&#233;r&#234;t apparent. 

 Mais, puisque le parquet de Paris a adopt&#233; une d&#233;marche plus classique, il ne me semble pas inutile d'analyser exactement, en droit comme en libert&#233;, ce que signifie ce "d&#233;tail de la Seconde Guerre mondiale". 

 La contestation du crime contre l'humanit&#233;, qui lui est reproch&#233;e, ne para&#238;t pas caract&#233;ris&#233;e car JMLP, &#224; ma connaissance, n'a jamais mis en cause, explicitement et imm&#233;diatement, la r&#233;alit&#233; et l'ampleur de l'extermination des Juifs. Les d&#233;lires de Faurisson n'ont jamais &#233;t&#233; les siens m&#234;me si on a vite fait de qualifier de n&#233;gationnistes ceux qui s'attachent seulement &#224; d&#233;fendre la libert&#233; de la recherche historique sur n'importe quel sujet. 

 Pourquoi JMLP est-il alors, &#224; cause de ce "d&#233;tail", tout de m&#234;me incrimin&#233; pour ce d&#233;lit ? "Les chambres &#224; gaz, d&#233;tail de la Seconde Guerre mondiale" - cette affirmation r&#233;duisant cette terrifiante modalit&#233; technique d'extermination consubstantielle au crime contre l'humanit&#233; &#224; une simple p&#233;rip&#233;tie de la guerre aurait-elle &#233;t&#233;, pour lui, une mani&#232;re perverse et masqu&#233;e de nier l'existence de la Shoah ? 

 Strictement, cette interpr&#233;tation pr&#234;tant aux pens&#233;es ou aux provocations des intentions implicites, des desseins secrets est infiniment dangereuse pour la libert&#233; d'expression. 

 Ce qui est insupportable pour l'humanisme est de n'avoir pas toujours le secours, le recours du droit pour &#233;tayer son indignation. Le scandale suscit&#233; par le caract&#232;re choquant d'un &#233;crit ou d'une parole se sentirait d&#233;sarm&#233; et orphelin si une poursuite et, plus tard, une condamnation ne venaient pas le l&#233;gitimer p&#233;nalement. 

 Pourtant, &#224; bien appr&#233;hender cette obsession renouvel&#233;e par JMLP, elle est en effet coupable mais seulement - et ce n'est pas mince - parce qu'elle constitue un crime contre la lucidit&#233; intellectuelle, la pertinence historique et, plus globalement, le bon sens. Faut-il pour autant, &#224; cause de ces offenses &#224; la rationalit&#233; et &#224; la justesse, les enserrer obligatoirement dans un corset r&#233;pressif, surtout &#224; partir du moment o&#249; le droit, pour s'adapter &#224; ce que moralement on accable, doit &#234;tre forc&#233; ? 

 Je ne me fais aucune illusion. 

 JMLP sera condamn&#233; pour contestation de crime contre l'humanit&#233; au lieu de l'&#234;tre, par la conscience publique, pour b&#234;tise et constance dans l'absurde. Ce ne sera pas un drame. Cela ajoutera &#224; son tableau d&#233;j&#224; charg&#233; et aggravera sa propension suicidaire, sur les plans politique, intellectuel et historique, &#224; pr&#233;f&#233;rer l'affirmation d&#233;sesp&#233;r&#233;e de soi &#224; la v&#233;rit&#233; et &#224; l'effacement bienvenu. 

 On voit bien, &#224; partir de cet exemple, pourquoi la libert&#233; d'expression est mise en p&#233;ril. 

 Parce que, pour une institution, le pouvoir ou la justice, il est tellement facile, &#233;vident, confortable, gratifiant, rapide d'aller vers la qualification p&#233;nale et la sanction. Alors qu'il est &#233;puisant, dangereux, imprudent et difficile de favoriser la rectitude et, tr&#232;s modestement, de sauver la R&#233;publique &#224; chaque fois qu'on &#233;chappe au r&#233;flexe et au pr&#233;jug&#233; au b&#233;n&#233;fice de l'esprit critique. 

 Et libre.  

 Pour JMLP ou pour qui que ce soit d'autre. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
