<document>
	<date>2007-03-11</date>
        <title>Jean-Marie Sarkozy ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ainsi, Nicolas Sarkozy, en proposant la cr&#233;ation d'un minist&#232;re de l'Immigration et de l'Identit&#233; nationale, chasserait sur les terres du Front national. La politique qu'il mettrait en oeuvre aurait "des relents vichystes" et serait honteuse pour les partis de gauche, l'UDF et les associations sp&#233;cialis&#233;es dans la d&#233;fense des droits de l'homme et habilit&#233;es &#224; &#233;clairer les pauvres citoyens que nous sommes sur les bonnes et les mauvaises causes. La symbiose serait telle qu'on pourrait &#233;voquer un t&#233;l&#233;scopage des identit&#233;s et que Jean-Marie Sarkozy ferait irruption dans notre espace politique. Pourtant, &#224; y regarder de pr&#232;s, NS s'est content&#233; de formuler la n&#233;cessit&#233; de trois conditions pour qu'un &#233;tranger puisse faire venir sa famille en France : qu'il puisse la loger, qu'il dispose d'un emploi et qu'il connaisse des rudiments de langue fran&#231;aise. Conditions minimales et de bon sens. Deviendraient-elles indignes &#224; partir du moment o&#249; elles seraient exig&#233;es sous l'&#233;gide d'un minist&#232;re de l'Immigration et de l'Identit&#233; nationale ? Ce proc&#232;s est absurde qui renvoie &#224; des pol&#233;miques qu'on esp&#233;rait d&#233;pass&#233;es. Apparemment, il est urgent pour certains de continuer &#224; se payer de mots pour se dissimuler la r&#233;alit&#233;, alors que celle-ci s'inscrit, surabondante et pr&#233;occupante, dans l'espace public. A nouveau, plut&#244;t que d'appr&#233;hender le contenu, on d&#233;tourne l'attention sur l'&#233;tiquette. L'indignation facile remplace la pens&#233;e lucide et op&#233;rationnelle. On sort le diable de sa bo&#238;te et tout serait dit, tout serait jou&#233;. Il convient de tenir les deux bouts de la cha&#238;ne et d'analyser ce qui se rapporte au Front national et ce qui concerne NS. Pour le premier, ne serait-il pas temps, et surtout depuis 2002, de mettre au clair notre perception ? Il y a une v&#233;ritable schizophr&#233;nie qui consiste &#224; la fois &#224; l'accepter dans les univers politique et m&#233;diatique et &#224; le traiter, sur le plan de l'analyse et de la d&#233;nonciation, comme s'il &#233;tait interdit. Tous les responsables de gauche qui participent &#224; juste titre sur les plateaux &#224; des d&#233;bats avec des repr&#233;sentants du FN peuvent-ils, dans le m&#234;me mouvement, d&#233;nier &#224; cet adversaire le droit d'exister ? Si on estime que le FN viole les r&#232;gles fondamentales de notre R&#233;publique par son inspiration et par ses modalit&#233;s d'insertion dans la vie publique, qu'on n'h&#233;site pas &#224; l'interdire. Comme on sait qu'une telle entreprise, &#224; la supposer possible, serait injustifiable, on s'accommode de sa pr&#233;sence mais on met en cause de mani&#232;re permanente la l&#233;gitimit&#233; de celle-ci. Ce n'est pas que le FN, dans sa substance, int&#233;resse particuli&#232;rement les familles de gauche mais elles s'en servent comme d'un pion, d'un poison pour troubler, entraver et polluer la strat&#233;gie des partis de droite, des structures aptes au gouvernement. Le FN est ainsi jet&#233;, comme un emp&#234;cheur de penser librement, dans les esprits adverses par une gauche plus soucieuse de d&#233;truire les possibilit&#233;s d'une &#233;coute et d'une gestion profondes du r&#233;el que de se donner les moyens de ma&#238;triser ce dernier. Pour prendre un exemple signifiant, Olivier Besancenot, dont le talent personnel est &#233;clatant, propose une politique sommaire et dangereuse dont il faut bien admettre que le slogan principal, voire exclusif, de faire payer les riches est un peu court. Lorsque les socialistes s'aventurent sur ce terrain qui cr&#233;e une familiarit&#233; entre cette gauche extr&#234;me et celle qu'ils repr&#233;sentent, personne ne va leur d&#233;nier le droit de penser et d'&#233;laborer au pr&#233;texte que ce champ serait min&#233;. 

 Il y a longtemps, par une formule qui n'a pas vieilli et qui demeure formidablement juste, Laurent Fabius a su r&#233;sumer la force et les limites du FN sur le plan de l'immigration. Il a d&#233;clar&#233; que ce parti posait de bonnes questions mais apportait de mauvaises r&#233;ponses.On peut dire que rien n'a chang&#233; et que c'est son inaptitude &#224; fournir des solutions fiables et impr&#233;gn&#233;es d'autorit&#233; r&#233;publicaine &#224; une crise qu'il avait annonc&#233;e avant tout le monde, qui constitue&#160; l'irr&#233;m&#233;diable faiblesse du FN. Malheureusement, Laurent Fabius, parce qu'il paraissait rendre hommage &#224; la lucidit&#233; sociale du FN &#224; l'&#233;poque, s'est vu d&#233;savou&#233; par son propre camp alors qu'il avait exprim&#233; l'essentiel. Peu ou prou, aujourd'hui, NS va dans le m&#234;me sens lorsqu'il souligne que pour le FN, l'immigration est "un cheval de bataille" - au demeurant, avec un programme r&#233;duit &#224; mille variations sur cette unique obsession - alors que pour lui elle sera "un th&#232;me d'action". Les interrogations d'alors sont les d&#233;bats fondamentaux d'aujourd'hui. Elles n'ont pas chang&#233; de nature mais ont pris une amplification sans commune mesure avec leur ancienne port&#233;e. Que faire des immigr&#233;s qui viennent chercher chez nous l' Am&#233;rique et se retrouvent clandestins, d&#233;nu&#233;s de tout et dans une tr&#232;s grande pr&#233;carit&#233; ? Que faire des d&#233;linquants &#233;trangers sans attaches v&#233;ritables et qui surpeuplent les prisons, notamment en Ile-de-France ? Que faire pour favoriser l'instauration d'un authentique contrat entre ceux qui honorent la France en respectant ses lois, et l'Etat qui doit faciliter, comme une &#233;quitable contrepartie, leur int&#233;gration. Que faire, en un mot, pour qu'une politique d'immigration soit en m&#234;me temps vigoureuse, humaine et efficace ? Ces questions d'hier, ces pr&#233;occupations d'aujourd'hui n'ont pas de caract&#232;re iconoclaste ni sulfureux. Elles r&#233;unissent Le Pen, Laurent Fabius, qui apparemment feint d'oublier sa clairvoyance d'hier, Nicolas Sarkozy &#224; tant d'autres qui n'ont pas peur de regarder la r&#233;alit&#233; de notre soci&#233;t&#233; en face. On sait bien que l'immigration n'est pas syst&#233;matiquement une chance pour la France et qu'elle ne le devient qu'&#224; certaines conditions. Pensons, au sein du parti socialiste, &#224; S&#233;gol&#232;ne Royal, Manuel Valls ou Jean-Marie Bockel. La familiarit&#233; est indiscutable entre ceux qui pour r&#233;fl&#233;chir se fondent sur le r&#233;el, qu'on a le devoir d'observer. Le vrai partage est l&#224; : d'un c&#244;t&#233; les id&#233;alistes avec leurs oeill&#232;res, r&#234;vant sur le r&#233;el pour croire en un r&#233;el de r&#234;ve, de l'autre les r&#233;alistes actifs pour construire un r&#233;el acceptable. 

 Lorsque NS est mis en cause par ce reproche de "banaliser" le FN ou de favoriser la "lep&#233;nisation des esprits", ce poncif ressass&#233; et si commode dans sa confortable g&#233;n&#233;ralit&#233;, quand le minist&#232;re de l'Immigration et de l'Identit&#233; nationale suscite l'indignation, force est de se demander dans quelle R&#233;publique on vit. Je le r&#233;p&#232;te, ce qui distingue les esprits lucides aujourd'hui, ce ne sont plus les questions - elles sont admises - mais les r&#233;ponses. Pour peu qu'on ne d&#233;nie plus au FN le r&#244;le d'&#233;claireur qu'il a eu, on le sort de l'autarcie sulfureuse dans laquelle on l'enfermait. Pour l'immigration, il n'est plus un porteur de pancarte scandaleuse mais il a simplement annonc&#233; ce qui aujourd'hui appara&#238;t comme une &#233;vidence. Comme il a toujours &#233;t&#233; incapable de fournir des solutions &#224; la hauteur d&#233;mocratique esp&#233;r&#233;e, il &#233;tait urgent et n&#233;cessaire qu'un responsable politique tir&#226;t les cons&#233;quences de la profondeur de la crise et des r&#233;ponses r&#233;publicaines &#224; lui apporter. Si celles-ci &#233;taient demeur&#233;es en desh&#233;rence, nul doute que le ressentiment social et l'exasp&#233;ration citoyenne auraient explos&#233; et que par une conclusion logique, le FN en aurait profit&#233;, en d&#233;pit de l'outrance techniquement peu argument&#233;e des mesures qu'il sugg&#232;re. Loin de banaliser le discours du FN, NS l'&#233;touffe. Comme, d'une certaine mani&#232;re, Fran&#231;ois Mitterrand a accentu&#233; la chute du parti communiste. Cela n'emp&#234;chera pas demain peut-&#234;tre un score de haut niveau du FN mais il est d&#233;j&#224; significatif de constater qu'il est pour l'instant en quatri&#232;me position, pr&#233;c&#233;d&#233; par un candidat de rupture et de dissidence, mais tr&#232;s classique. Essayons de concevoir l'impact d'une campagne pr&#233;sidentielle o&#249; Jean-Marie Le Pen aurait &#233;t&#233; le seul &#224; proclamer les r&#233;ponses aberrantes aux pertinentes questions sociales formul&#233;es depuis des lustres : nous serions assur&#233;s d'un nouveau 2002. 

 Alors cessons les grands mots pour &#233;viter d'avoir &#224; affronter les grands maux. Il n'y a rien de vichyste dans le minist&#232;re propos&#233;. L'immigration et l'identit&#233; nationale sont deux ph&#233;nom&#232;nes qui sont naturellement reli&#233;s. Si on ne ma&#238;trise pas l'immigration, l'identit&#233; nationale, qui est une valeur respectable et donc &#224; d&#233;fendre et &#224; pr&#233;server, sera menac&#233;e. Un minist&#232;re doit avoir en charge cette double d&#233;marche d'humanit&#233; et de sauvegarde. Qu'on cesse de croire que la R&#233;publique se renie forc&#233;ment lorsqu'elle se d&#233;fend. L'aveuglement de certaines controverses purement partisanes r&#233;side sans doute l&#224;, dans cette incapacit&#233; &#224; constater ce risque : si on refoule le r&#233;el, si on a peur de le nommer et d'en tirer les le&#231;ons, c'est la d&#233;mocratie qui sera&#160; gravement atteinte. Faute de savoir mettre en oeuvre un humanisme rigoureux, on aura seulement la force. 



 NS a r&#233;pliqu&#233; sur ce plan aux reproches absurdes qui lui &#233;taient adress&#233;s.&#160; Il n'a besoin d'aucun conseil. Un r&#233;publicain n'est pas condamn&#233; &#224; la mollesse. Sinon, triste R&#233;publique &#224; venir. 

  Plus g&#233;n&#233;ralement, qu'il songe seulement &#224; l'image qu'on peut avoir parfois de sa campagne pr&#233;sidentielle : il devance ses adversaires dans tous les sondages et pourtant, il donne&#160; l'impression de les suivre. C'est une autre histoire qui m&#233;riterait un billet purement politique, je me contenterai d'en &#234;tre le lecteur.   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
