<document>
	<date>2013-04-07</date>
        <title>Jean-Paul Belmondo : l'homme de France</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je m'appr&#234;tais &#224; m'en prendre &#224; ces opposants indign&#233;s par l'affaire Cahuzac et faisant oublier &#224; bon compte qu'ils n'avaient pas &#233;t&#233; irr&#233;prochables ou &#224; ces donneurs de le&#231;ons &#224; la Justice se permettant de traiter les magistrats avec condescendance alors qu'ils &#233;taient vraiment mal plac&#233;s pour cela. Ainsi je songe &#224; une phrase de Brice Hortefeux soulignant qu'il ne fallait pas confondre le juge Gentil avec l'institution judiciaire. Cet homme-l&#224;, cet ancien ministre, cette personne m&#234;l&#233;e &#224; tant d'obscurit&#233;s d'Etat ferait mieux de nous dispenser de ses appr&#233;ciations. 

 Mais heureusement j'ai lu Var-Matin et l'excellent num&#233;ro que ce quotidien a consacr&#233; &#224; Jean-Paul Belmondo qui aura 80 ans le 9 avril (France 2). 

 Si imm&#233;diatement j'ai chang&#233; mon billet d'esprit, mon fusil intellectuel d'&#233;paule, c'est pour une double raison. 

 Le hasard a mis sur mon chemin, dans ma nouvelle vie professionnelle, un avocat, Me Michel Godest, devenu un ami proche et qui est le conseil depuis des ann&#233;es de "B&#233;bel", l'une de nos gloires nationales. 

 Surtout, Jean-Paul Belmondo, dans le coeur des Fran&#231;ais, de sa jeunesse bondissante, de sa maturit&#233; talentueuse &#224; son &#226;ge d'aujourd'hui, garde une place &#224; part. 

 On peut dire que sa personne, avec sa vivacit&#233;, sa gouaille, sa s&#233;duction, l'incroyable sympathie qu'elle a d&#233;gag&#233;e quels que soient les circonstances et les al&#233;as de son existence, n'a cess&#233; de repr&#233;senter la France dans son essence cocardi&#232;re, flamboyante mais aussi discr&#232;te, &#233;l&#233;gante et pudique. Rien n'a jamais pu atteindre sa r&#233;putation ni cr&#233;er le moindre discr&#233;dit dans le rapport que tous ceux que le cin&#233;ma passionne ont entretenu avec cet immense acteur quand il se donnait la peine d'&#234;tre &#224; la hauteur de ce qu'il portait en lui et que les metteurs en sc&#232;ne lui permettaient de d&#233;montrer ce qu'il valait. 

 En m'abandonnant &#224; un choix totalement subjectif et trop restreint devant la richesse d'une telle carri&#232;re, je ne sais pourquoi, j'ai envie de mettre en exergue Cartouche, L&#233;on Morin pr&#234;tre et L'homme de Rio. 

 Jean-Paul Belmondo, B&#233;bel, le voir, l'entendre, s'en souvenir, faire venir en nous les s&#233;quences inoubliables o&#249; son caract&#232;re joyeux et d&#233;sinvolte savait s'impr&#233;gner de tendresse et de gravit&#233;, revient &#224; plonger dans une histoire qui se confond presque avec une Histoire artistique et culturelle de la France. Belmondo est quelqu'un qui ne s'est jamais pris au s&#233;rieux mais qui nous a touch&#233;s par le rire, la fraternit&#233;, la certitude que nous avions en lui un incontestable, un irrempla&#231;able ami. Quelqu'un avec qui nous aurions d&#233;sir&#233; &#233;changer, plaisanter ou d&#238;ner. 

 Pas d'anecdote plus significative et plus &#233;clairante &#224; ce sujet que celle racont&#233;e par Patrice Leconte. Dans un film dont il &#233;tait le r&#233;alisateur et o&#249; Belmondo jouait avec Delon, les deux acteurs devaient, pour rejoindre le plateau, passer devant une foule de badauds. Le premier est applaudi et distribue des autographes avec le sourire. C'est un proche, il est des leurs. Le second para&#238;t, c'est le silence. "Comme si le proviseur traversait la cour". 

 C'est toute la diff&#233;rence. Delon n'en finit pas de se montrer. Il ne parvient pas &#224; s'oublier. 

 Jean-Paul Belmondo n'a pas besoin de nous d&#233;montrer qu'il existe. Il y a en chacun de nous un peu de Belmondo. 

 Puisqu'il a toujours &#233;t&#233;, et qu'il demeurera, l'homme de France. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
