<document>
	<date>2011-05-26</date>
        <title>Je me sens pr&#234;t &#224;...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Aujourd'hui on dirait que "tout le monde se sent pr&#234;t", et pas seulement en politique. 
 Les comp&#233;tences, les talents et les vraisemblances sont jet&#233;s aux orties et on s'avance triomphant sans avoir rien d&#233;montr&#233;. 
 Je me sens pr&#234;t &#224; &#234;tre un grand avocat, un grand magistrat mais la r&#233;alit&#233; est t&#234;tue et vous rappelle souvent &#224; la modestie m&#234;me si on peut toujours compter sur les m&#233;dias pour enivrer les vaniteux &#224; bon compte. 
 Ce n'est pas parce que Luc Brossollet a &#233;t&#233; remarquable dans la d&#233;fense de Dominique de Villepin (Le Figaro) et qu'il a du style, qu'on le sait et qu'il ne le sait pas encore trop, que n'importe quel conseil peut s'affirmer pr&#234;t &#224; embo&#238;ter ses pas. 
 Etre grossier ne vous fait pas devenir Eric Dupond-Moretti. 
 Les multiples bonnes volont&#233;s dispos&#233;es &#224; faire don de leur esprit &#224; leur profession sont souvent cruellement d&#233;&#231;ues. Si les r&#234;ves sont immenses et les illusions d&#233;mesur&#233;es, la quotidiennet&#233; les rapetisse et les d&#233;&#231;oit. 
 Il est vrai qu'en politique le "je me sens pr&#234;t &#224;", surtout &#224; l'approche de l'&#233;ch&#233;ance pr&#233;sidentielle, confine au ridicule &#224; force d'&#234;tre prof&#233;r&#233; comme s'il suffisait d'afficher une r&#233;solution personnelle pour convaincre. Peu importe qu'on n'ait aucune chance : l'essentiel n'est m&#234;me plus de participer mais de d&#233;clarer qu'on s'y appr&#234;te. Dans ce registre, ces derniers temps, le Parti socialiste fait fort. Il n'est pas un jour qui ne voie sortir de son sein un candidat disponible pour l'&#233;preuve des primaires. Beno&#238;t Hamon, que j'appr&#233;cie par ailleurs parce qu'il ne se sert pas constamment des mots pour dissimuler sa pens&#233;e, est certainement "pr&#234;t &#224;". Et Pierre Moscovici se sent pousser tristement des ailes, depuis que DSK a fait faux bond au PS, et il s'est empress&#233; de nous annoncer que "je me sens pr&#234;t &#224;". Sans doute n'est-ce pas fini. Jean-Pierre Mignard a raison de craindre qu'&#224; ce rythme et ainsi engag&#233;es, les primaires dissolvent le PS. A droite, &#233;tonnamment, les "je me sens pr&#234;t &#224;" demeurent dans le for int&#233;rieur et attendent pour se manifester que le candidat officiel, naturel, montre quelque faiblesse, ce qui &#224; l'&#233;vidence, aujourd'hui et pour demain, rel&#232;ve du voeu pieux (nouvelobs.com, Marianne 2, Le Monde). 
 J'ai tort de me moquer de ces "je me sens pr&#234;t &#224;". S'ils peuvent appara&#238;tre comme l'expression, la plupart du temps, d'une ambition peu lucide, leur banalisation r&#233;sulte aussi de l'&#233;poque que nous vivons et de la m&#233;diocrit&#233; qui souvent la d&#233;grade. Il est presque douloureux, aujourd'hui, de se sentir capable d'occuper n'importe quel poste et de briguer n'importe quel honneur. Il est frustrant de devoir s'abstenir, par sens du ridicule, devant des opportunit&#233;s qui nous conviendraient autant qu'&#224; d'autres. On ne va pas se pr&#233;senter &#224; l'Acad&#233;mie fran&#231;aise et pourtant Jean-Loup Dabadie s'y trouve. On ne va pas s'engager dans la campagne pr&#233;sidentielle mais cependant il y aura des candidats que nous vaudrions bien. On ne va pas faire carri&#232;re dans le monde m&#233;diatique m&#234;me si nous serions, les uns et les autres, des Michel Drucker en mieux : moins gentils, plus tol&#233;rants. Moins flatteurs, plus rigoureux. On ne va pas courtiser le pr&#233;sident de la R&#233;publique pour &#234;tre choisi comme ministre mais, &#224; vrai dire, nous ne serions pas plus incomp&#233;tents ou transgressifs que certains. 
 Bref, chaque citoyen a toute l&#233;gitimit&#233; pour "se sentir pr&#234;t &#224;" et la modernit&#233; qui ne nous renvoie plus &#224; une infirmit&#233; de nature est davantage blessante que b&#233;n&#233;fique. O&#249; est pass&#233; l'heureux temps o&#249; nous nous imaginions que les meilleurs &#233;taient au pouvoir, dans toutes les sph&#232;res de la soci&#233;t&#233;, parce qu'ils l'&#233;taient et qu'ils le m&#233;ritaient ? 
 Je me sens pr&#234;t &#224;. Qui, maintenant, n'a pas des fourmis dans les jambes, de l'impatience rentr&#233;e dans la t&#234;te et une in&#233;vitable d&#233;ception dans le coeur ? 
 On pourrait, on voudrait mais on ne peut pas. Quel supplice ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
