<document>
	<date>2007-07-12</date>
        <title>Je n'ai pas vot&#233; Benamou !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Jamais deux sans trois, dit-on. C'est fait. 

 Si le Canard encha&#238;n&#233; et le Parisien ont relat&#233; correctement les frasques de Georges-Marc Benamou, conseiller &#224; l'Elys&#233;e (de quoi, au juste ?), on a les trois d&#233;rapages, et c'est un faible mot. Le journal "La Provence", le festival d'Aix-en-Provence et la Villa Gallici, enfin le scandale au bar du Rapha&#235;l &#224; Paris. 

 Ainsi, celui qui s'&#233;tait d&#233;j&#224; honteusement distingu&#233; lors de la fin de Fran&#231;ois Mitterrand continue, mais sur un autre registre. Celui des manoeuvres, des pressions vulgaires et somptuaires, qui r&#233;v&#232;lent la vanit&#233; du personnage. Si Paul Val&#233;ry a eu raison d'&#233;crire que "le pouvoir sans l'abus n'offre aucun charme", Benamou est une parfaite et d&#233;plorable illustration de cette puissance des m&#233;diocres, abrit&#233;e en l'occurrence sous un parapluie officiel : celle qui fait mal aux autres et les outrage. 

 Il faudrait s'entendre sur les termes. La R&#233;publique irr&#233;prochable, ce ne doit pas &#234;tre seulement celle qui tr&#244;ne en majest&#233; dans les Salons du Pouvoir. Celle qu'on voudrait voir &#224; l'oeuvre pour les nominations, les promotions et les r&#233;compenses. Ce devrait &#234;tre aussi celle des coulisses et des cuisines, de la vie quotidienne et des rapports avec autrui. 

 Nous ne sommes pas forc&#233;ment des chiens, pour n'&#234;tre pas &#224; l'Elys&#233;e. 

 En tout cas, je me rappelle bien n'avoir pas vot&#233; pour Benamou. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
