<document>
	<date>2009-10-26</date>
        <title>Attente &#224; Paris, enfer &#224; Juvignac</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Science</category>
        </categories_set>
        <text>
                 
                         Vendredi prochain, Jacques Chirac conna&#238;tra&#160;&#160;la d&#233;cision du magistrat instructeur dans l'affaire des emplois fictifs de la Ville de Paris. Xavi&#232;re Sim&#233;oni suivra-t-elle les r&#233;quisitions du Parquet tendant au non lieu ou les contredira-t-elle (Journal du Dimanche, nouvelobs.com&#160;) ?&#160;Avec ce juge unanimement appr&#233;ci&#233; et &#224; la discr&#233;tion exemplaire, personne ne peut pr&#233;tendre conna&#238;tre par avance ce que sera son ordonnance. Cette incertitude est d&#233;j&#224; la marque d'une justice r&#233;ussie puisque rien n'est venu de mani&#232;re vulgaire signaler, annoncer ou proclamer des orientations qui en effet&#160;ne rel&#232;vent, dans un secret pour une fois&#160;pr&#233;serv&#233;,&#160;que de la seule&#160;&#160;Xavi&#232;re Sim&#233;oni. Il y a un intense sentiment de satisfaction, pour tous ceux qui sont passionn&#233;s par la justice &#233;quitable, &#224;&#160;percevoir que cette proc&#233;dure se trouve entre de bonnes mains et que la conclusion de vendredi aura &#233;t&#233; m&#251;rement, lucidement et objectivement pes&#233;e. Le moins qu'on puisse dire, pour parler franc, est que cet apaisement rassurant ne nous a pas&#160;habit&#233;s&#160;&#160;pour toutes les affaires m&#233;diatico- politiques. 
 Je ne minimise pas l'inqui&#233;tude probable&#160;de l'ancien pr&#233;sident de la R&#233;publique devant cet avenir judiciaire si proche mais une actualit&#233;, rapport&#233;e par Le Parisien, a mis en &#233;vidence une trag&#233;die, &#224; Juvignac dans l'H&#233;rault,&#160;qui par son intensit&#233; et ses cons&#233;quences, permet de consid&#233;rer d'un esprit plus serein les p&#233;rip&#233;ties parisiennes. 
 Un p&#232;re de famille, pour se d&#233;fendre et sauver son &#233;pouse et son fils, a tu&#233; un jeune homme de 27 ans. R&#233;sum&#233;e de la sorte, cette histoire donne une faible id&#233;e de ce qu'&#224; d&#251; &#234;tre cette &#233;pouvantable soir&#233;e dans&#160;cette maison &#224; Juvignac. 
 Sous la signature de Jean-Marc Ducos, l'article nous apprend que Philippe Joron, ma&#238;tre de conf&#233;rences &#224; l'universit&#233; Paul-Val&#233;ry, anthropologue et sp&#233;cialiste de la t&#233;l&#233;-r&#233;alit&#233; violente au Br&#233;sil, son &#233;pouse Chl&#233;lia et leur fils Hugo, &#226;g&#233; de 11 ans, &#233;taient pr&#233;sents lorsque vers 22 heures 30, un&#160;homme encagoul&#233; et gant&#233;, "arm&#233; d'un pistolet automatique avec une balle engag&#233;e dans le canon" s'est introduit dans leur habitation. Il les a asperg&#233;s d'essence et a brandi un briquet. Insultes et menaces.&#160;"Si vous bougez, je vous br&#251;le". Hugo s'est mis &#224; hurler. L'agresseur a sorti des cordes. L'&#233;pouse l'ayant remarqu&#233; s'est relev&#233;e mais a &#233;t&#233; frapp&#233;e violemment &#224; la t&#234;te. Philippe Joron s'est jet&#233; sur le malfaiteur qui a perdu l'arme dont Hugo s'est empar&#233;. Son p&#232;re lui a cri&#233; de fuir et, sentant sa famille&#160;toujours menac&#233;e, est rest&#233; sur l'agresseur, comprimant sa cage thoracique. Il&#160;l'a maintenu au sol pour assurer la sauvegarde de son &#233;pouse et de son fils,&#160;en attendant les secours. A leur arriv&#233;e, les gendarmes constatent que le coeur du jeune homme a cess&#233; de battre. 
 Philippe Joron et son &#233;pouse ont d&#233;cid&#233; de quitter Juvignac avec leur fils qui a d&#251; &#234;tre hospitalis&#233; &#224; la suite de ce qu'il avait v&#233;cu. Philippe Joron a &#233;t&#233; mis en examen pour homicide volontaire mais &#233;videmment laiss&#233; libre. 
 Ce qui rend la trag&#233;die encore plus singuli&#232;re, c'est que le malfaiteur, Sa&#239;d Ouamalik, &#233;tait un ancien &#233;l&#232;ve de Philippe Joron, avec lequel il avait eu un diff&#233;rend au sujet de certaines notes. Il &#233;tait manifeste, &#224; entendre la relation du p&#232;re, que la motivation de l'agression r&#233;sidait au moins pour partie dans le ressentiment, dans un d&#233;sir de vengeance. 
 Pour un lecteur averti des choses criminelles, le r&#233;cit d'une telle soir&#233;e, avec sa fureur, l'angoisse de voir une famille br&#251;l&#233;e vive, l'&#233;nergie du d&#233;sespoir et le courage insens&#233; du p&#232;re, est gla&#231;ant. Nous sommes tellement marqu&#233;s par les repr&#233;sentations cin&#233;matographiques et extr&#234;mes&#160;de la violence&#160; que ce qui s'est pass&#233; &#224; Juvignac renvoie &#224; la libert&#233; illimit&#233;e et terrifiante de la fiction plus qu'&#224; un quotidien qu'on aurait eu du mal &#224;&#160;concevoir aussi traumatisant. Le crime, c'est un imaginaire&#160;incroyable&#160;qui ne cesse pas de s'incarner.&#160;Si une d&#233;fense semble l&#233;gitime, c'est bien celle de ce p&#232;re, h&#233;ros ordinaire, accabl&#233; par les cons&#233;quences de sa r&#233;sistance au mal. La mort qu'il a caus&#233;e repr&#233;sente, pour lui qui a sauv&#233; sa famille, une catastrophe r&#233;elle qui n'est pas occult&#233;e par le d&#233;sastre qu'il a su pr&#233;venir. Il y a des personnalit&#233;s que l'existence, un trait de temps, affronte au pire, qui ne se glorifient pas du compromis qu'elles ont &#233;t&#233; appel&#233;es &#224;&#160;n&#233;gocier dans l'urgence entre leur morale et le danger&#160;mais qu'on a scrupule &#224; bl&#226;mer, tant on douterait de soi dans les m&#234;mes circonstances. 
 J'ai &#233;voqu&#233; le magistrat Xavi&#232;re Sim&#233;oni. Je voudrais, pour finir, r&#233;fl&#233;chir sur l'avocat Me Jean-Charles Teissedre qui s'est constitu&#233; partie civile pour la famille Ouamalik. Il adopte la posture classique en s'interrogeant sur la l&#233;gitime d&#233;fense et en mettant en cause le comportement du p&#232;re&#160;au cours de l'action. C'est de bonne guerre, si j'ose dire. En m&#234;me temps, je n'ai jamais mieux compris pourquoi le rapport que l'avocat entretient avec la v&#233;rit&#233; ne cesse pas de me troubler. Au fond, &#224; partir du moment o&#249; le conseil choisit la cause qui l'a choisi, soutient forc&#233;ment le point de vue de ceux qui lui ont confi&#233; la d&#233;fense de leurs int&#233;r&#234;ts, il lui est &#233;videmment impossible, dans le d&#233;bat&#160;judiciaire, de privil&#233;gier la v&#233;rit&#233; du fait,&#160;le caract&#232;re parfois univoque de la r&#233;alit&#233; criminelle puisque son seul souci est de mettre sa comp&#233;tence et son talent au service seulement de ce qu'on lui dit.&#160;Accepter le d&#233;calage entre le discours de mon client et l'intuition&#160;de ce que je pressens aurait&#160; &#233;t&#233; au-dessus de mes forces. Pour le magistrat, la v&#233;rit&#233; ne se&#160;joue jamais &#224; pile ou face. Pour l'avocat, elle d&#233;pend de sa position. 
 Cet antagonisme intellectuel et tactique&#160;explique peut-&#234;tre, en g&#233;n&#233;ral,&#160; l'imp&#233;rialisme du premier et&#160; la tol&#233;rance du second. 
 &#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
