<document>
	<date>2012-04-29</date>
        <title>Je n'aurais pas serr&#233; la main d'Anders Breivik</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des proc&#232;s qui n'en finissent pas d'agiter esprits et consciences. De nous faire osciller entre l'admiration pour un Etat de droit et l'&#233;tonnement devant certains comportements. Celui d'Anders Breivik en Norv&#232;ge, sur ce plan, est ind&#233;passable. 
 Cet homme, le 22 juillet 2011, a massacr&#233; 77 personnes et depuis le 16 avril, apr&#232;s des expertises mentales contradictoires - l'une concluant &#224; son irresponsabilit&#233;, &#224; son grand dam, et l'autre retenant sa responsabilit&#233; -, il compara&#238;t devant un magistrat. 
 En amont, quand nous avons tous &#233;t&#233; saisis par l'horreur m&#233;thodiquement pr&#233;par&#233;e et accomplie de ces meurtres et par l'effroi devant un cerveau aussi implacablement d&#233;lirant, empli d'une id&#233;ologie aussi rigidement et obsessionnellement cultiv&#233;e, il n'est personne, &#224; quelques exceptions extr&#234;mes pr&#232;s, qui n'ait &#233;t&#233; profond&#233;ment admiratif devant ce petit et grand pays, cette d&#233;mocratie exemplaire sachant, dans un consensus rare o&#249; indignation et &#233;motion se m&#234;laient sans ind&#233;cence, si bien r&#233;sister &#224; l'odieux et aux d&#233;rives que sa r&#233;pression aurait pu entra&#238;ner. 
 Comme l'a remarquablement r&#233;sum&#233; Olivier Truc, "pour les Norv&#233;giens, seule importe la victoire de l'Etat de droit sur un&#160; homme qui pensait le mettre &#224; mal" (Le Monde). Il formule cette appr&#233;ciation au sujet du proc&#232;s mais elle exprime ce qui est apparu comme l'attitude collective des citoyens norv&#233;giens et de la classe politique face, pourtant, &#224; un choc criminel inconcevable. Il y avait l&#224; la traduction d'une exigence appelant &#224; d'autant plus de mesure et de dignit&#233; que l'ordre naturel des choses, les exigences &#233;l&#233;mentaires de l'humain, la compassion minimale pour son prochain avaient &#233;t&#233; gravement boulevers&#233;s. Il y aurait beaucoup &#224; apprendre, pour nous Fran&#231;ais, de cette fermet&#233; &#233;thique, de cette force juridique venant poser le sceau d'une inflexible s&#233;r&#233;nit&#233; sur une telle d&#233;vastation qui aurait pu emporter plus d'un principe. L'agitation de nos ripostes et notre fr&#233;n&#233;sie l&#233;gislative sont aux antipodes de cette tranquillit&#233; si assur&#233;e d'elle-m&#234;me qu'elle n'a m&#234;me pas peur de se faire qualifier de faiblesse. 
 Est-ce &#224; dire que nous ne sommes jamais surpris par une sorte de paroxysme dans la manifestation de ce que la justice norv&#233;gienne estime devoir &#224; Anders Breivik ? 
 Deux procureurs, une femme et un homme, tiennent le si&#232;ge du minist&#232;re public et la premi&#232;re notamment fait preuve d'un calme impressionnant, ne se d&#233;partissant jamais &#224; l'&#233;gard de l'accus&#233; d'une politesse et d'une apparente objectivit&#233; qui me semblent la marque des pratiques exemplaires. Le rapport de force &#224; l'audience, les d&#233;crets d'autorit&#233; et les rodomontades vulgaires, qu'ils soient le fait des pr&#233;sidents ou des accusateurs, repr&#233;sentent ce qu'il y a de pire dans l'expression judiciaire. 
 Pourtant j'avoue avoir &#233;t&#233; troubl&#233;, presque choqu&#233;, par le fait que ces deux procureurs accompagn&#233;s par quatre psychiatres se sont rendus l'un apr&#232;s l'autre aupr&#232;s d'Anders Breivik pour lui serrer la main. 
 Je voudrais m'attacher exclusivement au comportement de ces deux magistrats, l'attitude des psychiatres &#233;tant moins singuli&#232;re et provocatrice par rapport &#224; notre conception de la justice criminelle m&#234;me si &#233;videmment rien de semblable ne pourrait se produire en France. 
 En attachant le plus grand prix &#224; l'urbanit&#233; judiciaire, &#224; la n&#233;cessit&#233; de ne pas faire de surench&#232;re dans la mise en oeuvre d'une d&#233;marche qui s'inscrit clairement dans une structure de rigueur et de contrainte - le minist&#232;re public qui en "rajoute" fait &#224; mon sens, dans notre univers fran&#231;ais, dans le pl&#233;onasme -, je demeure toutefois r&#233;serv&#233; devant ce geste introduisant, dans le processus &#224; venir, une familiarit&#233;, une banalit&#233; qui ont d'ailleurs offens&#233; certains Norv&#233;giens m&#234;me si la plupart des observateurs l'ont compris et approuv&#233;. 
 Ce n'est pas la m&#234;me chose de laisser &#224; l'accus&#233;, dans l'espace judiciaire, le plus de latitude possible - il n'est pas menott&#233; et peut faire d'embl&#233;e un salut provocateur par exemple - et de lui marquer une consid&#233;ration qui para&#238;t inadapt&#233;e en un tel lieu. Comme l'a &#233;crit un &#233;ditorialiste norv&#233;gien, "un comportement poli et correct lors du proc&#232;s est une chose. Mais rien n'oblige &#224; serrer la main d'un meurtrier". 
 Il faut tenter de percevoir ce qui motive cette volont&#233; forcen&#233;e de faire comme "d'habitude". A l'&#233;vidence, il n'y a pas deux blocs distincts qui seraient totalement &#233;trangers l'un &#224; l'autre. L'humain et le judiciaire, au contraire, sont profond&#233;ment li&#233;s et il serait hors de question d'expulser de l'audience la vraie vie, l'existence avec ses rites, ses r&#232;gles, ses codes et ses d&#233;licatesses. On salue dans la quotidiennet&#233;, qu'elle soit ordinaire ou sp&#233;ciale. Cet &#234;tre, dont on sait qu'il appartient &#224; notre humanit&#233;, on va le traiter comme un homme jusqu'au plus petit d&#233;tail qui est de serrer la main &#224; autrui quand on le rencontre. 
 Il y a sans doute davantage puisque ces deux procureurs &#233;taient libres de leur choix et auraient pu s'abstenir d'aller vers Breivik pour lui offrir cette marque de proximit&#233;, cette preuve de civilit&#233;. Comme si de rien n'&#233;tait. Mais cette poign&#233;e de main &#233;tait moins destin&#233;e, d'une certaine mani&#232;re, &#224; l'accus&#233; que pour se d&#233;montrer &#224; eux-m&#234;mes l'obligation de camper co&#251;te que co&#251;te dans une relation pr&#233;cis&#233;ment civilis&#233;e. Cette poign&#233;e de main venait comme un barrage devant tout ce qui probablement, face &#224; l'immensit&#233; de ces crimes, aurait risqu&#233; de d&#233;stabiliser et de rendre injuste. Elle vous enfermait par avance dans un carcan de tenue et de mod&#233;ration. Elle &#233;tait d&#233;j&#224; presque un acte de justice. 
 Je n'ose penser aux pol&#233;miques qu'aurait suscit&#233; chez nous, lors d'un proc&#232;s embl&#233;matique &#224; tous points de vue, une telle attitude. L'avocat g&#233;n&#233;ral aurait &#233;t&#233; d&#233;sapprouv&#233; par tous sauf par l'avocat de l'accus&#233; et les parties civiles se seraient &#233;lev&#233;es contre cette provocation. On aurait &#233;voqu&#233; une mesure disciplinaire. 
 Imaginons qu'au d&#233;but du premier proc&#232;s de Youssouf Fofana, il me soit venu &#224; l'esprit de proc&#233;der &#224; cette incongruit&#233; d'aller lui serrer la main avant que les d&#233;bats d&#233;butent. La famille d'Ilan Halimi, son avocat, le CRIF, BHL, la LICRA et le MRAP, le garde des Sceaux, le pr&#233;sident de la R&#233;publique m'auraient accabl&#233; et pourtant je l'aurais fait condamner de la m&#234;me mani&#232;re avec les m&#234;mes r&#233;quisitions. 
 Les familles des victimes en Norv&#233;ge ont &#233;t&#233; aussi dignes et exemplaires que possible. Si elles ont &#233;t&#233; troubl&#233;es par ces poign&#233;es de main, elles l'ont gard&#233; pour elles. 
 J'admire la justice norv&#233;gienne mais je persiste. Je n'aurais jamais serr&#233; la main de Youssouf Fofana. Je n'aurais pas serr&#233; la main d'Anders Breivik. Aussi compr&#233;hensive et humaine qu'elle veuille appara&#238;tre, l'audience criminelle rel&#232;ve d'un autre registre que celui qui a cours loin d'elle. 
 On n'a pas besoin d'une poign&#233;e de main pour savoir et se persuader que m&#234;me le pire malfaisant est un homme. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
