<document>
	<date>2009-02-27</date>
        <title>Je ne comprends pas, monsieur le Pr&#233;sident.</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis plusieurs jours, la nomination de Fran&#231;ois P&#233;rol, secr&#233;taire g&#233;n&#233;ral adjoint de l'Elys&#233;e, &#224; la t&#234;te du groupe issu de la fusion des Banques populaires et des Caisses d'&#233;pargne, fait l'objet d'une vive contestation sur les plans politique, juridique et d&#233;ontologique (Mediapart).&#160;Pourtant, le pr&#233;sident de la R&#233;publique, sur un ton presque de col&#232;re, a d&#233;clar&#233; qu'il faudrait plut&#244;t se f&#233;liciter que "le meilleur" soit d&#233;sign&#233; pour occuper cette lourde charge en ces temps de crise. Il y avait dans son propos comme une forme de remontrance &#224; l'&#233;gard de ceux qui, &#224; l'&#233;vidence,&#160;dans cette affaire, "coupaient les cheveux en quatre". Pol&#233;mique inutile et oiseuse donc !&#160;L'Etat doit passer, et l'Etat de droit demeurer &#224; sa place. 
 Que le pr&#233;sident de la R&#233;publique affirme que Fran&#231;ois P&#233;rol est "le meilleur" me semble in&#233;vitable. Cet &#233;loge, &#233;manant de celui qui a nomm&#233;, est destin&#233; &#224; renforcer la conviction des nombreux partisans de ce choix et &#224; battre en br&#232;che le point de vue des adversaires ou des sceptiques qui daubent sur la comp&#233;tence et les r&#233;sultats ant&#233;rieurs de Fran&#231;ois P&#233;rol (Marianne 2).&#160;Mais il est &#233;vident que ce domaine d&#233;passe tr&#232;s largement les attributions d'un magistrat. 
 Ce qui doit importer &#224; ce dernier, en revanche, c'est le sens de cette controverse au regard de l'Etat de droit et de l'&#233;trange rapport que le pr&#233;sident entretient avec celui-ci. 
 D'abord, pour para&#238;tre d&#233;risoire, une telle dispute qui implique des personnalit&#233;s aussi respectables que Claude Gu&#233;ant et Olivier Fouquet, pr&#233;sident de la Commission de d&#233;ontologie, qui met en lumi&#232;re une probl&#233;matique passionnante, d'interpr&#233;tation difficile sur le r&#244;le de Fran&#231;ois P&#233;rol &#224; l'Elys&#233;e et l'autorit&#233; attach&#233;e &#224; son action, qui, enfin, suscite des avis r&#233;serv&#233;s et prudents de la part de fins&#160;politiques comme par exemple Edouard Balladur, est tout sauf d&#233;nu&#233;e de sens. Il n'est pas choquant de lui donner de l'importance,&#160;il n'est pas scandaleux de s'interroger sur la pertinence de ce processus. Pour reprendre la pens&#233;e du pr&#233;sident, ce n'est pas "la comp&#233;tence" de Fran&#231;ois P&#233;rol qui fait d&#233;bat ni m&#234;me sa qualit&#233; de Conseiller aupr&#232;s de Nicolas Sarkozy mais les d&#233;tours par lesquels, en voulant prendre des raccourcis, on a en r&#233;alit&#233; cr&#233;&#233; un probl&#232;me et&#160;affaibli&#160;la l&#233;gitimit&#233; d'une nomination qu'on affirmait capitale et n&#233;cessaire. 
 Je ne comprends pas comment, devant une telle&#160;configuration complexe et&#160;&#233;quivoque que les pr&#233;c&#233;dents jurisprudentiels n'&#233;clairaient pas ou tr&#232;s peu,&#160; le r&#233;flexe imm&#233;diat et salubre&#160;n'a pas &#233;t&#233; de respecter les formes dans leur pl&#233;nitude et l'Etat de droit m&#234;me dans son pointillisme, afin pr&#233;cis&#233;ment de couper court &#224; la tradition fran&#231;aise de suspicion g&#233;n&#233;ralis&#233;e. D&#232;s lors qu'un doute pertinent&#160;pouvait &#234;tre&#160;formul&#233; sur la parfaite validit&#233; du processus, on aurait d&#251; d'embl&#233;e soumettre son examen &#224; une collectivit&#233; incontestable.&#160;Cette d&#233;marche, qui aurait peut-&#234;tre consist&#233; &#224; mettre en oeuvre une surench&#232;re prudente&#160;et l&#233;galiste, aurait &#233;t&#233; infiniment plus efficace que ces raccourcis qui, en d&#233;mocratie, font toujours perdre du temps et du cr&#233;dit. Quand on examine&#160; les r&#233;ponses et les textes d'Olivier Fouquet, en d&#233;pit de certaines contradictions qui r&#233;v&#232;lent la g&#234;ne bien compr&#233;hensible de cet homme estimable (Le Monde, le site du Point) ils laissent entendre&#160;que le principe de pr&#233;caution aurait d&#251; s'appliquer en l'occurrence et que son seul avis, par courrier et sans avoir connu le d&#233;tail de la situation et des oeuvres de Fran&#231;ois P&#233;rol, ne pouvait pas &#234;tre probant. Je crois donc&#160;qu'on met en cause Olivier Fouquet avec trop de l&#233;g&#232;ret&#233; quand, comme Arnaud Montebourg, on lui impute d'avoir "couvert" une infraction de prise ill&#233;gale d'int&#233;r&#234;t (site du Nouvel Observateur). 
 On ne peut que s'&#233;tonner&#160;d'une telle abstention au plus haut niveau de l'ex&#233;cutif. Elle attise un feu que&#160; l'observation de la r&#232;gle n'aurait pas fait na&#238;tre.&#160;En d&#233;finitive&#160;contre-productive sur le plan politique, elle surprend&#160;de la part&#160;de Nicolas Sarkozy qui a d&#233;montr&#233;, durant sa campagne, une intuition rare de&#160;ce qu'il lui &#233;tait loisible de dire et d'accomplir, qui savait jusqu'o&#249; il pouvait aller trop loin. Il y a des exemples judiciaires de cette audace payante parce qu'elle &#233;tait fond&#233;e. Il n'emp&#234;che que le pr&#233;sident para&#238;t mal supporter les contraintes et les r&#232;gles de l'Etat de droit, l'obligation de certaines proc&#233;dures, l'indispensable rigueur textuelle et formelle&#160;d'une d&#233;mocratie qu'il souhaiterait plus d&#233;brid&#233;e, plus spontan&#233;e. Il est clair qu'il donne l'impression de les appr&#233;hender plut&#244;t comme des b&#226;tons dans les roues de la R&#233;publique que comme une chance et une illustration de l'exemplarit&#233; d'un pays. 
 Pourquoi ? Probablement parce qu'avant son &#233;lection, ses coups de boutoir contre une conception laxiste de la justice l'ont fait se m&#233;fier d'un Etat de droit dont la seule finalit&#233; semblait &#234;tre de&#160;complaire &#224; la transgression et de favoriser, contre l'int&#233;r&#234;t social, la d&#233;linquance et la criminalit&#233;. Ou des lib&#233;rations anticip&#233;es&#160;choquantes. Un&#160;Etat de droit qui d&#233;plaisait au pragmatique et &#224; l'homme d'ordre sans contenter l'avocat. Eprouvant une sainte horreur - et je partage sa d&#233;nonciation -&#160; &#224; l'&#233;gard de cet arsenal juridique "gnan-gnan", moins protecteur que&#160;facilitateur,&#160;sans doute a-t-il conserv&#233;&#160;cette r&#233;pugnance pour tout ce qui de pr&#232;s ou de loin ressemble &#224;&#160;une garantie, &#224; un frein,&#160;&#224; un rituel. Il y a cependant une diff&#233;rence consid&#233;rable entre un Etat de droit, arme de ceux qui offensent une soci&#233;t&#233;, et l'Etat de droit, honneur d'une d&#233;mocratie, morale d'une&#160;R&#233;publique. Qui respecte celui-ci &#224; la lettre et dans son esprit suscite le respect de tous parce que n'appartenant &#224; personne, il est pr&#233;cis&#233;ment le bien de tous. Nicolas Sarkozy&#160;est tellement press&#233; d'agir et d'entreprendre que pour pr&#233;venir l'entrave possible de l'Etat de droit, il ne le sollicite pas et, en d&#233;finitive, p&#226;tit d'un d&#233;sagr&#233;ment et d'une suspicion tellement&#160;plus n&#233;gatifs que l'adh&#233;sion sans barguigner &#224; l'orthodoxie d'un Etat de droit dont pr&#233;sident, il est le garant et le protecteur.&#160;Notre d&#233;fenseur contre l'arbitraire. 
 Il y a sans doute plus. Le pr&#233;sident est tellement habitu&#233; &#224; ce qu'il y ait &#224; son encontre une pr&#233;somption syst&#233;matique&#160;de malveillance d&#233;mocratique, quoi qu'il fasse, que cet Etat de droit, en permanence brandi par ses adversaires comme s'ils en &#233;taient propri&#233;taires, doit lui insupporter et que, peut-&#234;tre par provocation, il acc&#233;l&#232;re l&#224; o&#249; il faudrait ralentir, saute l'obstacle l&#224; o&#249; il faudrait le contourner,&#160; s'impatiente l&#224; o&#249; il faudrait attendre. Plut&#244;t que de se plier, il s'&#233;chappe. Il a gagn&#233;, il gagnera mais &#224; quel prix ?&#160;C'est comme s'il laissait le symbole &#224; la disposition de ceux qu'il ne s&#233;duira jamais et se satisfaisait de nommer et de d&#233;cider comme s'il &#233;tait totalement libre. 
 Pourtant, je suis persuad&#233; que l'Etat de droit, dans son acception la plus haute, lien, ciment, unit&#233;, bonheur collectif d'un peuple s&#251;r de ses droits et de ses devoirs, confiant en des gouvernants soumis aux m&#234;mes obligations et attach&#233;s aux m&#234;mes valeurs, m&#233;rite&#160; d'&#234;tre pr&#233;serv&#233; avec acharnement, cultiv&#233; jusqu'&#224; l'extr&#234;me. Pour l'hommage quotidien qui doit lui &#234;tre&#160;rendu, on ne reprochera jamais &#224; l'Etat sa surabondance, son exc&#232;s. 
 Surtout, qu'on ne s'y trompe pas, et le pr&#233;sident de la R&#233;publique moins que&#160; tout autre. La d&#233;mocratie,&#160;la R&#233;publique et son int&#233;grit&#233; ne sont pas cliv&#233;es, de mani&#232;re&#160;m&#233;canique, en une Droite et une Gauche, entre les partisans du pr&#233;sident et&#160;ses opposants socialistes et d'extr&#234;me gauche. L'affaire P&#233;rol, m&#234;me si les inconditionnels qui gravitent &#224; l'UMP ou ailleurs s'en moquent, constitue une blessure, surtout pour ceux qui aspirent &#224; la r&#233;ussite du pr&#233;sident.&#160;Les autres engrangent&#160;des provisions pour demain. 
 Je ne comprends pas, monsieur le&#160;Pr&#233;sident. Vous iriez plus vite en passant par l'Etat de droit.&#160;&#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
