<document>
	<date>2015-03-10</date>
        <title>Je ne veux pas dire comment je ne veux pas mourir !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Note pr&#233;c&#233;demment publi&#233;e le 15 d&#233;cembre 2014 

 La sollicitude de ce pouvoir socialiste, &#224; force d'&#234;tre bienveillante, devient &#233;touffante. 

 Il s'est m&#234;l&#233; il y a quelque temps de nos choix de vie en venant poser sa lourde patte sur le mariage, sur les homosexuels et ceux qui ne le sont pas, sur la nature et sur la culture. 

 Son totalitarisme inspir&#233; par sa conception du Bien pour tous, &#224; cause de son emprise insinuante, sournoise et cependant imp&#233;rieuse, par moments me fait consid&#233;rer que celui du Mal, avec ses violences et sa domination &#224; visage d&#233;couvert, est moins pervers, plus facile &#224; affronter parce qu'ostensible. 

 Maintenant, cet Etat est &#224; ce point indiscret et sans pudeur qu'il vient se glisser dans nos lits de mort. 

 Je pourrais me contenter de citer Philippe Pozzo di Borgo t&#233;trapl&#233;gique depuis plus de vingt ans : "Il faut aider &#224; vivre, pas &#224; mourir" (Le Parisien). 

 Mais ce serait me r&#233;fugier l&#226;chement sous une banni&#232;re exemplaire et que le film Intouchables a magnifiquement sublim&#233;e. 

 Les d&#233;put&#233;s PS Alain Claeys et UMP Jean Leonetti - d&#233;cid&#233;ment, ce dernier ne quitte pas le fun&#232;bre - ont remis au pr&#233;sident de la R&#233;publique un rapport "qui servira de base &#224; l'&#233;laboration d'une nouvelle loi pour d&#233;finir les conditions de prise en charge de la fin de vie". 

 Trois mesures sont pr&#233;conis&#233;es qui en r&#233;alit&#233; se r&#233;duisent &#224; deux fondamentales (Le Monde). 

 D'une part l'autorisation de la s&#233;dation terminale qui serait une synth&#232;se entre l'intangibilit&#233; de la vie et l'euthanasie dont le nom est &#224; proscrire &#224; d&#233;faut de sa r&#233;alit&#233;. Car qu'est d'autre cette proposition de "s&#233;dation terminale" qu'une euthanasie consentie ? Elle ne serait en effet pratiqu&#233;e que pour les patients en fin d'existence et la r&#233;clamant. Selon Jean Leonetti - admirons cette subtilit&#233; toute m&#233;dicale ! -, "il s'agit de laisser partir le patient en dormant... mais sans provoquer directement sa mort". 

 Ce dispositif, d'autre part, sera facilit&#233; par les directives de fin de vie qui, d'indicatives, vont devenir contraignantes. Elles s'imposeront aux m&#233;decins. 

 Cette mani&#232;re d'insister sur ce processus conduisant une personne, &#224; un certain moment de sa trajectoire, &#224; d&#233;cr&#233;ter les conditions de sa mort future a pour effet pervers d'ancrer dans l'esprit collectif la validit&#233;, voire la n&#233;cessit&#233; d'une telle d&#233;marche. Il y a l&#224; comme une sorte d'appel &#224; sortir notre fin &#224; venir du champ intime et familial pour l'ancrer dans une sorte de disparition administrative programm&#233;e. 

 J'entends bien que chacun est libre de se croire, &#224; un instant pr&#233;cis de son parcours, suffisamment s&#251;r de soi, assez conscient de ses forces et de ses faiblesses pour &#233;dicter une instruction que la nouvelle loi ne permettra plus d'&#233;luder. 

 Mais si les r&#233;solutions de l'&#226;me ont chang&#233; sans que leur traduction ait pu &#234;tre ext&#233;rioris&#233;e ? Si, juste avant, la peur de mourir fait qu'on pr&#233;f&#232;re encore un peu mal vivre plut&#244;t qu'&#234;tre endormi par s&#233;dation avant l'heure ? 

 Plus gravement, si je ne veux pas dire comment je ne veux pas mourir, c'est parce que je refuse d'abandonner, malgr&#233; l'in&#233;luctabilit&#233; de notre condition mortelle, mon humanit&#233; aujourd'hui vaillante, demain peut-&#234;tre souffrante, pour la confier &#224; d'autres. Je d&#233;teste cette volont&#233; bureaucratique de s'ins&#233;rer entre soi et soi, entre soi et ses &#233;tats d'&#226;me, ses peurs, ses courages, sa r&#233;signation ou ses r&#233;voltes, je r&#233;cuse cette obsession de venir en surplomb peser sur nos destins et nous enjoindre de d&#233;cider par avance de ce que d&#233;lib&#233;r&#233;ment beaucoup pr&#233;f&#232;rent laisser dans un flou frileux et rassurant ou dans une incertitude m&#233;taphysique. 

 Je ne d&#233;sire pas que ce pouvoir s'occupe de nous, de moi, pour tout. S'il y a une derni&#232;re pr&#233;rogative qui devrait nous &#234;tre laiss&#233;e, c'est bien celle de n'avoir personne, jamais, qui viendrait &#233;couter aux portes de notre difficult&#233; d'&#234;tre, de notre angoisse, de notre r&#233;sistance ou de notre soulagement face &#224; l'issue pr&#233;visible ou imminente. 

 Ce n'est pas pour nous qu'on va l&#233;gif&#233;rer. 

 Seulement pour permettre aux m&#233;decins, avec bonne conscience, de devenir les bureaucrates de notre mort. 

 De ce qui devrait demeurer, dans une intimit&#233; jalousement pr&#233;serv&#233;e, comme un scandale absolu, une lutte finale dont nous sortirions vaincus mais vainqueurs. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
