<document>
	<date>2014-07-11</date>
        <title>Je pense &#224; Lola</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Au milieu de l'actualit&#233; sociale et politique, au coeur de l'effervescence partisane, dans l'agitation judiciaire, je pense &#224; Lola. 

 Quand certains, prenant la cons&#233;quence pour la cause, me reprochent de trop &#233;crire sur Nicolas Sarkozy comme si j'avais invent&#233; son existence et son omnipr&#233;sence hier comme aujourd'hui, je pense &#224; Lola. 

 Maintenant que la loi sur la contrainte p&#233;nale a &#233;t&#233; vot&#233;e, que m&#234;me dans la version de l'Assembl&#233;e nationale elle reste infiniment dangereuse pour la soci&#233;t&#233; et qu'au mois de novembre on subira ses effets, je pense &#224; Lola. 

 Soumis &#224; la mansu&#233;tude dogmatique d'une certaine gauche qui pr&#233;f&#232;re cultiver ses principes en vase clos plut&#244;t que choisir la voie d'un humanisme &#224; la fois g&#233;n&#233;reux et vigoureux, je pense &#224; Lola. 

 Face aux insignifiances et trop souvent &#224; la d&#233;rision m&#233;diatiques, dans le tourbillon de d&#233;bats hypertrophi&#233;s comme, par exemple, celui des intermittents, dans la frivolit&#233; ou la gravit&#233; mal plac&#233;e d'un monde qui perd intelligence et sens des proportions, je pense &#224; Lola. 

 Devant les drames fabriqu&#233;s et les trag&#233;dies de carton, contre la richesse et les privil&#232;ges jouant &#224; la mis&#232;re, je pense &#224; Lola. 

 Alors que la morale publique s'effiloche et que la France est en miettes comme un pays qui n'a plus la force de demeurer uni ensemble, je pense &#224; Lola. 

 Devant la disparition du courage, m&#234;me le plus confortable et le plus facile - le courage intellectuel -, parmi les innombrables l&#226;chet&#233;s qui, sur tous les registres, d&#233;shonorent la qualit&#233; d'&#234;tre humain, je pense &#224; Lola. 

 Dans le mouvement quotidien, dans le m&#233;tro ou dans la rue, quand chacun se vit telle une autarcie, une &#238;le mur&#233;e et que l'autre est au mieux une absence au pire une g&#234;ne, je pense &#224; Lola. 

 Puisqu'il faut bien, dans le pessimisme, trouver des ressources pour esp&#233;rer, quand tout va mal mais que rien n'est irr&#233;m&#233;diable, je pense &#224; Lola. 

 Lola est une jeune femme de 25 ans qui &#224; Perpignan a &#233;t&#233; viol&#233;e par un homme sous les yeux d'un autre arm&#233; d'un couteau et filmant la sc&#232;ne avec son portable. En pleine rue. Et dix personnes au moins sont pass&#233;es sans broncher ni s'&#233;mouvoir. Elle a lanc&#233; un appel &#224; t&#233;moins pour retrouver ses agresseurs tandis que son compagnon se sert d'Internet pour l'aider (Le Parisien). 

 Triste ville, triste &#233;poque, triste humanit&#233;. 

 Je pense &#224; Lola. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
