<document>
	<date>2012-03-16</date>
        <title>Je sais... mais il...!</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je sais... mais il...! 
 Je vais encore me faire traiter de petit esprit,&#160;reprocher d'&#234;tre&#160;sans v&#233;ritable conscience politique. On a raison. Nicolas Sarkozy a fait de grandes choses, nous dit-on, mais qu'il est vulgaire dans ses pens&#233;es et ses propos ! 
 Il a domin&#233;, selon lui, trois crises, Angela Merkel l'aime tellement qu'elle viendra en France pour le soutenir, il a sauv&#233; la G&#233;orgie, la C&#244;te d'Ivoire et la Libye. Soit, mais qu'il est vulgaire ! 
 Gr&#226;ce &#224; lui, la France va mal mais bien mieux que les autres pays europ&#233;ens. Le ch&#244;mage monte mais acceptons qu'ailleurs c'est pire. Pourquoi pas ? Mais faut-il &#234;tre si vulgaire ? 
 La question prioritaire de constitutionnalit&#233; est c&#233;l&#233;br&#233;e, il l'a voulue, c'est une belle initiative d&#233;mocratique mais convient-il d'&#234;tre vulgaire pour en appeler au peuple ? 
 Il y aurait tant encore &#224; magnifier, tant de compliments &#224; faire, tant d'inconditionnalit&#233; &#224; manifester mais je ne sais pas pourquoi il est si vulgaire. 
 En 2008, devant Eric Fottorino, il d&#233;clare : "Mon prochain statut sera ancien pr&#233;sident et celui-l&#224; durera tr&#232;s longtemps. Alors je ferai comme Bill ou comme Tony, je ferai des conf&#233;rences et l&#224; je me bourrerai". 
 Avant il y avait eu le lamentable &#233;pisode de la porte de Versailles. 
 En 2012, entre autres gracieuset&#233;s "je vais foutre...", il traite un jeune journaliste de "couillon" comme si la jeunesse avait droit au pire exemple. 
 Je n'en disconviens pas, l'UMP nous affirme que c'est un grand pr&#233;sident mais je reconnais ma nullit&#233;, ma faiblesse d'analyse, mon champ &#233;troit et mon obsession risible : mon dieu, qu'il est vulgaire ! 
 Peu importe si je suis le seul. Ce m'est litt&#233;ralement insupportable. Mais, pour les gens importants, c'est tellement d&#233;risoire ! 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
