<document>
	<date>2012-01-19</date>
        <title>J&#233;sus a-t-il une politique ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Etienne Pinte, d&#233;put&#233; UMP, d&#233;plore que "le FN soit devenu acceptable, m&#234;me pour les chr&#233;tiens" alors que pour lui il est clairement incompatible avec la foi chr&#233;tienne car "c'est un probl&#232;me de conception de l'Homme et de sa projection sur le plan collectif" (Le Monde). 
 A l'&#233;vidence, pour ce parlementaire qui a &#233;t&#233; si proche de Philippe S&#233;guin et s'est toujours distingu&#233; par ses positions obstin&#233;ment humanistes, je ne suis pas s&#251;r que la distinction entre ce qu'il faudrait rendre &#224; C&#233;sar et ce qu'il conviendrait de rendre &#224; Dieu soit op&#233;ratoire. Sa pens&#233;e et sa vision m&#234;lent au contraire les deux mondes et s'efforcent d'appliquer au premier les exigences absolues du second. Je ne sais s'il a raison m&#234;me s'il m'a souvent paru d&#233;plac&#233; de se vanter de laisser &#224; l'&#233;cart la morale chr&#233;tienne dans ce qu'elle a d'universel, de sa pratique politique. A quoi alors servirait celle-l&#224; si elle n'avait pas le droit d'irriguer celle-ci ? 
 Je ne me serais pas engag&#233; dans l'&#233;criture de ce billet et j'aurais sans doute choisi des th&#232;mes plus profanes, que l'actualit&#233; propose &#224; foison, si je n'avais &#233;t&#233; profond&#233;ment touch&#233; par la biographie de J&#233;sus par Jean-Christophe Petitfils qui apparemment a su passer avec science et virtuosit&#233; de Louis XVI &#224; la relation de trois ann&#233;es d'une vie inou&#239;e et d'une mort sacrificielle. 
 C'est gr&#226;ce &#224; ce formidable livre, parce qu'en distinguant avec rigueur la foi de l'histoire il jette dans la t&#234;te et le coeur des faits, des ruptures, des provocations, des r&#233;voltes, des enseignements, des paraboles, des interrogations, des croyances, des doutes et des fulgurances, que j'ose aborder ce sujet. Pourtant, une sorte de pudeur m'a longtemps dissuad&#233;, je ne sais pourquoi, d'exposer mon rapport &#224; la religion comme s'il y avait quelque chose d'ind&#233;cent &#224; rendre accessible l'intimit&#233; de son &#226;me. Aussi, j'ai admir&#233; les &#234;tres qui n'h&#233;sitaient pas, eux, &#224; manifester leur foi. Je songe notamment &#224; mon fr&#232;re Pierre et sur un autre plan &#224; Lo&#239;c R&#233;my, footballeur marseillais, qui dans les interviews qu'il donne ne manque jamais d'&#233;voquer sa croyance et sa pratique catholiques. Je constate un progr&#232;s de la part des m&#233;dias puisqu'hier l'ironie dominait alors qu'aujourd'hui le ton au moins reste neutre. 
 Peut-&#234;tre aussi ai-je verrouill&#233; ma personnalit&#233; sur ce plan, en d&#233;pit de la perception presque physique d'un besoin de transcendance, pour ne pas donner prise, &#224; rebours, aux rires gras de certains incroyants et &#224; la l&#233;g&#232;ret&#233; de ceux qui traitent avec une exasp&#233;rante d&#233;sinvolture les id&#233;es, les sentiments, les croyances des autres parce qu'ils ne les partagent pas au lieu de se taire, pr&#233;cis&#233;ment &#224; cause de cette diff&#233;rence. Mon ignorance th&#233;orique sur le plan religieux n'&#233;tait pas non plus pour rien dans ce mutisme qui pr&#233;f&#233;rait questionner les doutes ou les certitudes d'autrui par d&#233;faut d'une parole suffisamment &#233;clair&#233;e. 
 On ne lit pas le J&#233;sus de Jean-Christophe Petitfils comme s'il s'agissait d'un ouvrage ordinaire. Je ne pr&#233;tends pas que cette aventure, cette &#233;pop&#233;e, cette histoire seraient susceptibles d'entra&#238;ner, gr&#226;ce &#224; elles seules m&#234;me magnifiquement racont&#233;es par cet &#233;crivain &#224; la fois &#233;rudit et sensible, une conversion, une r&#233;volution int&#233;rieure. 
 Petitfils traduit seulement, par quelques tremblements du style g&#233;n&#233;ralement retenu et classique, la conviction qu'il est sorti du registre de la litt&#233;rature pour entrer dans un territoire &#233;trange qui au moins ne pourra laisser personne indiff&#233;rent. Pour ma part - et je suis navr&#233; de ce poncif et, pour les sp&#233;cialistes, de cette na&#239;vet&#233; -, totalement stup&#233;fi&#233; &#224; la fin de ma lecture qui m'avait pr&#233;sent&#233; globalement et dans le d&#233;tail ce que je n'avais connu que par bribes superficielles il y a longtemps, je me suis demand&#233; comment on pouvait demeurer insensible, dans ces trois ann&#233;es d'homme apparemment ordinaire, &#224; cette impressionnante et dominante sensation, &#224; chaque instant, d'extra-ordinaire au sens propre. Les d&#233;marches, les mots, les gu&#233;risons, l'inimaginable nouveaut&#233; des discours et des gestes, la philosophie toute de rupture, de violence n&#233;cessaire et de douceur partag&#233;e, l'invocation permanente du P&#232;re, son dialogue ininterrompu avec lui dans la puissance comme dans l'angoisse, sa mort assum&#233;e dans des conditions atroces et impr&#233;gn&#233;e de singularit&#233;s, d'une bienveillance sur-humaine - tout cela rel&#232;ve-t-il d'&#233;pisodes d&#233;j&#224; connus, de la chronique de gourous, de proph&#232;tes, de thaumaturges ou bien y a-t-il une coupure brutale, radicale, d&#233;cisive entre ces personnalit&#233;s d'avant et J&#233;sus parce que celui-ci ne pouvait pas vivre, penser, parler, agir et mourir de cette mani&#232;re sans &#234;tre &#224; l'&#233;vidence plus que son enveloppe terrestre - une transcendance incarn&#233;e ? 
 Il y aura certainement parmi mes lecteurs des intelligences, des savoirs et des sensibilit&#233;s qui parviendront &#224; m'&#233;clairer, &#224; r&#233;pondre &#224; mes interrogations et &#224; trouver ridicules ou l&#233;gitimes mes &#233;tats d'&#226;me. Dans notre soci&#233;t&#233;, malgr&#233; l'abondance des livres, on demeure souvent sans voix devant les probl&#232;mes m&#233;taphysiques parce qu'on a rarement la chance ou l'opportunit&#233; de pouvoir dialoguer avec des consciences et des dispensateurs de v&#233;rit&#233;. Dieu, J&#233;sus, pourquoi le mal existe-t-il si le divin est bon et tout-puissant, la mort, la vie &#233;ternelle, le mat&#233;rialisme, les humanistes sans adh&#233;sion au surnaturel, le sens de la vie, autant de profondeurs vertigineuses au sujet desquelles je r&#234;verais d'avoir des ma&#238;tres, des d&#233;fricheurs. Une sorte d'Onfray qui ne serait pas accroch&#233; &#224; son dogme contraire ? Mais, trop souvent, on est tout seul dans son angoisse, dans son cr&#233;puscule. 
 Pourtant, il faut absolument lire J&#233;sus de Jean-Christophe Petitfils. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
