<document>
	<date>2006-07-06</date>
        <title>Je vous ai suivis !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Il y a tout de m&#234;me quelques petites choses qui retiennent l'attention en dehors de la Coupe du monde ! Le 3 juillet, un proc&#232;s aux assises de Cr&#233;teil s'est termin&#233; par l'acquittement de deux accus&#233;s corses, Mariani et Menconi. Je me garderai bien de commenter cette d&#233;cision de justice dont les d&#233;bats sont parvenus &#233;pisodiquement &#224; ma connaissance par l'entremise du Monde et du Figaro. J'entends encore, l'arr&#234;t rendu, Me Dupont-Moretti f&#233;liciter, &#224; la t&#233;l&#233;vision, la justice d'avoir statu&#233;&#160; de la sorte et donnant g&#233;n&#233;reusement des bons points &#224; tous ceux qui, bien entendu, avaient particip&#233; &#224; cette magnifique entreprise. Etrange comme on ne loue la justice que lorsqu'elle acquitte ! Comme elle condamne souvent, on comprend mieux pourquoi elle est si peu vant&#233;e. M&#234;me l'avocat g&#233;n&#233;ral a eu droit &#224; sa part d'&#233;loge m&#233;diatique. L'avocat le remerciait d'avoir&#160; su donner toute sa place au doute. Si les &#233;chos sont exacts, je crois savoir que cet accusateur, &#224; la fin de son r&#233;quisitoire, a laiss&#233; le jury totalement libre en lui laissant le soin d'arbitrer entre trente ann&#233;es de r&#233;clusion criminelle et l'acquittement. Il a pr&#233;sent&#233; aux jur&#233;s l'alternative mais n'a pas choisi l'une de ses branches. Le jury a opt&#233; pour l'acquittement et l'avocat a&#160; dit naturellement qu'il &#233;tait content du minist&#232;re public. Mais quel &#233;tait le point de vue de ce dernier ?Je suppose qu'offrant&#160; &#224; l'esprit une telle alternative, l'accusateur&#160; penchait &#233;videmment pour une incertitude telle qu'elle appelait l'acquittement au b&#233;n&#233;fice du doute. Mais, alors, pourquoi ne l'avoir pas affirm&#233; haut et fort ? Je sais bien qu'il n'y a rien de plus vulgaire, pour un minist&#232;re public, que de vouloir &#234;tre suivi &#224; tout prix par des jur&#233;s et de se d&#233;sesp&#233;rer intellectuellement lorsqu'une contradiction forte lui est apport&#233;e. On voudrait &#234;tre toujours &#224; l'abri d'une pens&#233;e aussi m&#233;diocre mais l'honn&#234;tet&#233; oblige &#224; avouer qu'elle survient parfois et vous fait percevoir le proc&#232;s comme un combat dont le gagnant doit &#234;tre vous. C'est&#160; heureusement&#160; rare. Cette vanit&#233; qui vous envahit quand les jur&#233;s vous ont suivi, comme elle souvent remplac&#233;e par l'orgueil d'ouvrir la piste et de montrer le chemin ! Eclaireur vaut mille fois mieux que cette pi&#232;tre anticipation sur ce qu'on croit deviner de la d&#233;cision du jury. Mais n'est-ce pas encore plus &#233;trange dans la situation &#224; laquelle j'ai fait r&#233;ference ? L'avocat g&#233;n&#233;ral ne formule pas que ses r&#233;quisitions devront devenir l'arr&#234;t, il souligne que l'arr&#234;t donnera sens r&#233;trospectivement &#224; ses r&#233;quisitions. M&#234;me si, avec cette d&#233;marche, il est &#233;videmment s&#251;r d'&#234;tre &#224; l'unisson, il ne peut pas vraiment affirmer, au sens plein du terme, qu'il a &#233;t&#233; suivi mais plut&#244;t : je vous ai suivis, votre arr&#234;t sera le mien et je me d&#233;fausse de ma responsabilit&#233; sur vous.  Non pas que je n'&#233;value pas &#224; sa juste mesure le poids de la culpabilit&#233;, celui de l'innocence ou celui capital du doute, trop souvent n&#233;glig&#233;, sans doute parce que magistrats et avocats ne le d&#233;finissent pas de la m&#234;me mani&#232;re. Pour les premiers, il y a une hi&#233;rarchie des doutes, de l'infime au substantiel, et chacun n'alt&#233;re pas de la m&#234;me mani&#232;re le coeur de la preuve, quand il le touche. Il y a mille myst&#232;res p&#233;riph&#233;riques et sans incidence sur l'argumentation principale et la charge centrale. Pour les seconds, tous les doutes ont une port&#233;e consid&#233;rable et m&#234;l&#233;s dans le m&#234;me sac judiciaire, ils impliquent, &#224; la fin, l'acquittement. L&#224; o&#249; je me distingue de mon coll&#232;gue, c'est dans la n&#233;c&#233;ssit&#233; de choisir. Ce n'est pas au jury de le faire &#224; votre place. L'avocat g&#233;n&#233;ral doit toujours, en d&#233;finitive, affirmer : la culpabilit&#233;, et c'est la proposition de peine, l'innocence, et c'est l'acquittement requis, le doute authentique et important, et c'est le souhait d'un acquittement destin&#233; &#224; le consacrer. Non pas "votre arr&#234;t sera le mien" mais "mes r&#233;quisitions seront votre arr&#234;t". Autrement, c'est une part, certes minime, de souverainet&#233; qui est perdue. On n'en a pas tant qu'on puisse ainsi la gaspiller. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
