<document>
	<date>2008-04-18</date>
        <title>Mai 68 forever </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Daniel Cohn-Bendit, qui vient d'&#234;tre re&#231;u &#224; l'Elys&#233;e, ne veut plus entendre parler de mai 68 dont il a &#233;t&#233; l'allumeur de m&#232;che, le trublion &#233;tincelant. Pourtant, les comm&#233;morations de l'&#233;v&#233;nement se sont multipli&#233;es et ce n'est sans doute pas termin&#233;. Des d&#233;bats sont organis&#233;s qui montrent qu'il y a quelque chose de pire que le militantisme : c'est le militantisme qui se souvient et se rengorge. Sur ce plan, l'&#233;mission de Fr&#233;d&#233;ric Tadd&#233;&#239;, au demeurant toujours remarquable, nous a offert il y a quelques jours un floril&#232;ge dont Andr&#233; Gluksmann a &#233;t&#233; un pitoyable et intarissable fleuron. Pas une seconde le doute ne l'a assailli, alors qu'il se trouvait en compagnie de Wolinski et de quelques autres, sur le caract&#232;re ridicule de sa prestation et de sa tentative &#233;chevel&#233;e de laisser croire qu'aujourd'hui &#233;tait hier et qu'hier avait &#233;t&#233; seulement &#233;pique. Pierre Marcelle dans Lib&#233;ration - et avec le sens de la nuance qui le d&#233;finit... - a &#233;voqu&#233; de mani&#232;re acerbe "ces salauds de soixante-huitards" en moquant les discours et les attitudes imputant &#224; mai 68 la responsabilit&#233; de tous les maux pr&#233;sents. 

 Questionn&#233; il y a quelque temps sur cette r&#233;volution rat&#233;e, je me suis aper&#231;u qu'il n'&#233;tait pas facile, si on d&#233;sirait &#233;viter l'alternative d'un mai 68 encens&#233; ou d&#233;test&#233;, d'appr&#233;hender, derri&#232;re la spontan&#233;it&#233; et la violence brute de ces p&#233;rip&#233;ties qui n'ont pas &#233;t&#233; loin de d&#233;stabiliser de Gaulle et l'Etat avec lui, leur nature v&#233;ritable et leurs cons&#233;quences complexes. 

 A l'&#233;vidence, des signes avant-coureurs &#233;taient apparus qui auraient pu, du &#234;tre per&#231;us par un Pouvoir trop soucieux de m&#233;nager son r&#244;le en surplomb de la soci&#233;t&#233; pour s'en pr&#233;occuper. La France s'ennuie, avait pr&#233;venu Pierre Viansson-Pont&#233; et le rapport Narbonne sur l'Education Nationale avait fourni des cl&#233;s angoissantes pour l'avenir. Au-del&#224;, par une lucidit&#233; r&#233;trospective facile, j'en conviens, une soci&#233;t&#233; corset&#233;e, serr&#233;e jusqu'&#224; &#233;touffer, ordonn&#233;e et rassurante dans la certitude des positions, des comp&#233;tences et des statuts indiscut&#233;s pour l'&#233;ternit&#233;, dans l'affirmation des v&#233;rit&#233;s consacr&#233;es, laissait passer, si on tendait l'esprit, comme un soupir de lassitude, des manifestations d'impatience, voire d'exasp&#233;ration. Habill&#233;e d'une mani&#232;re qui la g&#234;nait aux entournures, elle &#233;tait pr&#234;te &#224; accepter les forces qui auraient le culot de la mettre &#224; l'aise. En ce sens, il n'est pas faux de soutenir qu'une soci&#233;t&#233; cravat&#233;e a choisi le col ouvert. Je n'&#233;tais pas encore magistrat mais, tr&#232;s rapidement apr&#232;s, dans la justice, un vent de libert&#233; s'est diffus&#233; qui a touch&#233; les apparences plus que le fond. Le Syndicat de la magistrature s'est construit sur cette ambition de d&#233;contracter une institution fig&#233;e et il a fait longtemps de cette volont&#233; son obsession fondamentale, sa passion pour la gauche politique n'&#233;tant que l'une des mani&#232;res d'agiter et d'&#233;veiller notre monde professionnel. 

 De multiples explications, dont aucune n'est absurde, ont cherch&#233; &#224; d&#233;chiffrer cet immense et remuant kal&#233;idoscope dont on peut se demander si son &#233;chec politique ne lui a pas permis une victoire infiniment plus profonde sur le plan soci&#233;tal. Comme si le regret des uns et le soulagement des autres avaient fait cause commune pour tirer de cette f&#234;te ou de cette chienlit le meilleur possible pour tous. Comment ne pas admettre qu'on a ru&#233; dans les brancards &#233;tatiques et qu'on a envoy&#233; "pa&#238;tre" une autorit&#233; paternelle symbolique qui fatiguait &#224; force de sollicitude distante et de condescendance technique ? Le jeune citoyen a pr&#233;tendu, soudain, vouloir s'occuper de ses affaires et cette envie somme toute l&#233;gitime &#233;tait trop perturbante alors pour ne pas susciter les reproches, la s&#233;v&#233;rit&#233; des instances r&#233;gulatrices, du "p&#232;re" de Gaulle. Elle &#233;tait d'ailleurs tellement &#233;trang&#232;re aux revendications classiques qu'elle a laiss&#233; de marbre le syndicalisme dit s&#233;rieux. 

 L'analyse autorise qu'on mette en &#233;vidence notamment deux &#233;volutions fondamentales. La premi&#232;re a &#233;t&#233; tr&#232;s justement &#233;voqu&#233;e par Pascal Bruckner, soutenant que "depuis mai 68, le plaisir est devenu son propre juge". Une seconde, clairement raccroch&#233;e &#224; la premi&#232;re, me semble caract&#233;riser l'irruption des personnalit&#233;s, des individualit&#233;s dans l'espace politique sorti de ses gonds. Le paradoxe est que ce qui appara&#238;t de prime abord comme le triomphe du collectif portait en son sein le triomphe du singulier, l'&#233;closion de singularit&#233;s tentant de se fondre dans la masse mais, malgr&#233; elles, &#233;clatantes dans un paysage qu'elles auraient souhait&#233; uniforme. Le plaisir, l'individualit&#233; : une app&#233;tence de vie, une fr&#233;n&#233;sie de libert&#233;, la volupt&#233; d'&#234;tre soi et de se dicter ses propres r&#232;gles, la certitude vite d&#233;&#231;ue que le d&#233;sordre seul &#233;tait cr&#233;atif, le sentiment m&#233;lang&#233; que l'id&#233;ologie nous contraignait &#224; penser que rien ne pourrait s'accomplir sans les autres, les fr&#232;res, les camarades, que sais-je encore, mais que le feu d'artifice naissait et brillait en chacun. Il y avait plus de magie dans l'inconnu intime que dans l'inconnu social. 

 Mai 68 a invent&#233;, en tout cas magnifi&#233; un personnage mythique dont on ne finit pas de subir les foudres et de tresser les lauriers. Vous avez compris que cet &#234;tre, c'est le "jeune". Pour la premi&#232;re fois, et &#224; ce point, on a pr&#233;tendu donner au provisoire, au pr&#233;caire et au virtuel le statut de l'immuable, du n&#233;cessairement pertinent et du respectable par principe. On a chang&#233; d'idoles et aux autorit&#233;s &#233;tablies d'avant mai 68, aux gloires illustres, aux personnalit&#233;s enrichies de savoir, p&#233;tries de culture et riches d'un parcours de vie, aux officiels en quelque sorte, on a substitu&#233;, par un coup de force jamais remis en cause, au contraire amplifi&#233;, un jeunisme d&#233;vastateur, la r&#233;v&#233;rence de l'improvis&#233; et de l'officieux, l'adoration de ce qui n'est qu'un passage dont la fra&#238;cheur viendrait faire oublier l'in&#233;vitable ignorance, les obligatoires limites. Depuis mai 68, le "jeune" est devenu le dieu d'une soci&#233;t&#233; qui perd toute dignit&#233; en hyperbolisant ce devant quoi elle n'a plus su demeurer exemplaire. L'idol&#226;trie du jeune, c'est tout ce qu'a trouv&#233; la maturit&#233; ou la vieillesse pour se d&#233;charger du souci d'&#233;clairer et du devoir d'enseigner. C'est l'&#226;ge qui impose sa loi. Rien de plus grotesque, &#224; cet &#233;gard, que ces manifestations de lyc&#233;ens qui perdent leur temps au pr&#233;texte de r&#233;clamer plus de professeurs. Parfois, ils sont critiqu&#233;s mais pas un politique responsable n'ose porter atteinte au sacro-saint principe du "jeunisme" immacul&#233;. M&#234;me quand il est d&#233;pourvu de toute cr&#233;dibilit&#233;. 

 Nous sommes tous les h&#233;ritiers de mai 68 mais rien ne me semblerait plus erron&#233; que de formuler une conception m&#233;caniste de l'Histoire qui placerait aujourd'hui sur les &#233;paules d'hier, notre soci&#233;t&#233; sur celles de mai 68.  

 D'une part, je persiste dans cette intuition que confus&#233;ment mai 68 a rempli une mission esp&#233;r&#233;e par presque tous, mise en oeuvre par une minorit&#233;. Les manifestants, certes, n'ont pas &#233;t&#233; l'avant-garde des autres citoyens mais quelque chose s'est d&#233;nou&#233; qui, peut-&#234;tre, nouait collectivement. L'air libre &#233;tait sans doute l'aspiration de beaucoup mais l&#224; o&#249; les uns voulaient une adaptation, une r&#233;novation, les autres d&#233;siraient un bouleversement. 

 D'autre part, depuis cinquante ans, mai 68 est devenu l'alibi commode, le pr&#233;texte r&#234;v&#233; pour une communaut&#233; nationale qui, par ses &#233;lites politiques, intellectuelles et m&#233;diatiques, a largement fait la preuve de son incurie. Par exemple, les enseignants. Certes, mai 68 a mis &#224; mal l'autorit&#233; b&#234;te et m&#233;chante mais si l'intelligente et la compr&#233;hensive ne sont que trop rarement revenues, c'est que tout simplement l'exigence m&#234;me d'autorit&#233; s'est vu ni&#233;e par ceux qui avaient le devoir &#233;thique et technique de la sauvegarder. On laisse tout faire, on a peur d'intervenir, on tremble devant la terrible puissance des imb&#233;ciles, mais, bien s&#251;r, c'est &#224; cause de mai 68. La politesse, le respect, l'&#233;l&#233;gance, le dialogue authentique, l'humanisme vrai, la culture, la volont&#233; de concilier plus que la rage de diviser, autant de tr&#233;sors que notre faiblesse a dilapid&#233;s et que mai 68, faussement, nous aurait pris. Tout au plus, ce cataclysme festif et qui, sans le pr&#233;fet Grimaud, serait devenu tragique a ouvert des br&#232;ches que nos compromis faciles avec l'air du temps ont sans cesse &#233;largies. 

 A supposer m&#234;me que pour certains aspects de la vie sociale et familiale, ces &#233;v&#233;nements aient marqu&#233; durablement et profond&#233;ment notre tissu existentiel, notre mani&#232;re de penser, d'agir ou de nous trouver en relation avec autrui, ces tendances ne doivent pas faire oublier la le&#231;on fondamentale et triste de mai 68, dans la suite implacable de ce que je viens de d&#233;velopper. Les adultes, globalement, ont laiss&#233; se d&#233;liter leur courage, leur capacit&#233; d'affrontement. Ils ont th&#233;oris&#233; leur l&#226;chet&#233;. Ils ont pr&#233;tendu en faire une force. Ce n'est pas seulement le culte du "jeune" rappel&#233; plus haut, c'est aussi un poison qui a pris possession de la dignit&#233; d'&#234;tre homme, de la fiert&#233; de r&#233;sister, de l'orgueil de parler librement, de l'aptitude &#224; gouverner sans d&#233;magogie ni m&#233;pris. Cette d&#233;cadence, cette d&#233;ch&#233;ance, m&#234;me si je ne m&#233;connais pas le caract&#232;re trop g&#233;n&#233;ral de ce billet, sont d&#233;vastatrices car de quelque c&#244;t&#233; qu'on se tourne, plus personne pour repr&#233;senter un exemple indiscutable, plus rien pour constituer un rep&#232;re certain. 

 Nous sommes confront&#233;s aujourd'hui, non plus seulement &#224; un pays se cherchant d&#233;sesp&#233;r&#233;ment un destin mais &#224; une solitude o&#249; l'&#234;tre cherche quelqu'un et o&#249; il ne trouve plus personne. Des illusionnistes peut-&#234;tre, mais des lumi&#232;res ? 

 Mai 68 serait-il &#224; ce point notre obsession, aujourd'hui, si notre attente &#233;tait combl&#233;e, notre bonheur assouvi, notre d&#233;sir de justice compris et notre &#234;tre collectif accueilli ? Alors, mai 68 comme succ&#233;dan&#233; de nos chagrins, pour paraphraser Marcel Proust ?  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
