<document>
	<date>2006-12-07</date>
        <title>Justice : la crise n'est pas fatale</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         La politique est partout. Elle s&#8217;introduit m&#234;me l&#224; o&#249; elle ne devrait pas.  Qu&#8217;on se souvienne de la basse pol&#233;mique engag&#233;e par Dominique Barella contre la nomination de Laurent Le Mesle comme procureur g&#233;n&#233;ral de Paris, tristement relay&#233;e par un recours devant le Conseil d&#8217;Etat o&#249; Jean Lacouture et St&#233;phane Hessel se sont commis. Dominique Barella, conseiller de S&#233;gol&#232;ne Royal , tentait de faire passer son message partisan pour une contestation syndicale.  Cette m&#233;diocre politisation a &#233;t&#233; accompagn&#233;e par un d&#233;bat d&#8217;une toute autre envergure, initi&#233; par Nicolas Sarkozy au sujet du fonctionnement de la justice des mineurs &#224; Bobigny. Je persiste &#224; penser que si l&#8217;expression &#171; d&#233;mission &#187; qu&#8217;il a utilis&#233;e &#233;tait outranci&#232;re, l&#8217;affrontement n&#233; de ses propos n&#8217;&#233;tait pas inutile. Il mettait en &#233;vidence le droit de critique que les membres d&#8217;un gouvernement - celui en charge de la s&#233;curit&#233; publique &#233;tant &#233;videmment le plus &#224; m&#234;me de formuler une opinion &#8211; peuvent justement revendiquer, qu&#8217;ils s&#8217;expriment en leur nom ou portent la voix des citoyens. Cette critique , qui peut d&#8217;ailleurs stimuler une institution plus que l&#8217;affaiblir, n&#8217;a rien &#224; voir avec une quelconque atteinte &#224; l&#8217;ind&#233;pendance de la justice. En l&#8217;occurrence, si Nicolas Sarkozy a d&#233;nonc&#233; la mansu&#233;tude r&#233;elle ou pr&#233;tendue des juges, il ne s&#8217;est pas directement immisc&#233; dans leur activit&#233; et n&#8217;a pas davantage dict&#233; leurs d&#233;cisions. Reste qu&#8217;en m&#234;me temps, et c&#8217;&#233;tait in&#233;vitable, les plus hautes autorit&#233;s judiciaires ont protest&#233;, l&#8217;une aupr&#232;s du Pr&#233;sident de la R&#233;publique et l&#8217;autre en venant soutenir les magistrats de Bobigny.  
                 
                                         
                         
                                 Ainsi, d&#8217;un c&#244;t&#233;, un esprit partial et militant n&#8217;engageant que lui seul, et de l&#8217;autre, une controverse intense qui a abouti heureusement &#224; une rencontre plurielle &#224; la Chancellerie et &#224; quelques am&#233;nagements utiles pour la Seine Saint-Denis. Cette comparaison entre le pire et le meilleur nous oblige &#224; r&#233;fl&#233;chir sur cette vie judiciaire qui s&#8217;est organis&#233;e autour du Ministre d&#8217;Etat, pour ou contre lui. Auteur &#224; plusieurs reprises de v&#233;ritables coups de boutoir qui ont fait avancer la r&#233;flexion collective - en particulier sur la responsabilit&#233; des magistrats et la r&#233;cidive - et probable candidat &#224; l&#8217;&#233;lection pr&#233;sidentielle, tout naturellement il a contraint le corps judiciaire &#224; se d&#233;terminer par rapport &#224; ses conceptions. D&#8217;autant plus que depuis quelques ann&#233;es, l&#8217;Union syndicale des magistrats (USM) a malheureusement adopt&#233;, sur nombre de points essentiels, la position du Syndicat de la magistrat (SM), &#224; la sensibilit&#233; de gauche, voire d&#8217;extr&#234;me gauche. Cette co&#239;ncidence a priv&#233; une large part de la magistrature d&#8217;une repr&#233;sentation interne et l&#8217;a conduite &#224; un discours clairement politique, hostile ou favorable &#224; Nicolas Sarkozy. Ce n&#8217;est pas fuir les responsabilit&#233;s judiciaires, &#233;clatantes dans la trag&#233;die collective d&#8217;Outreau mais d&#233;celables m&#234;me dans une quotidiennet&#233; moins traumatisante, que d&#8217;&#233;voquer l&#8217;importance du politique. Au contraire, c&#8217;est manifester l&#8217;importance du lien qui doit exister entre justice et d&#233;mocratie. L&#8217;une et l&#8217;autre ne sauraient se satisfaire de cette relation inqui&#232;te et crisp&#233;e qui laisse le citoyen sur le bord de la route, alors qu&#8217;il devrait &#234;tre au c&#339;ur de leurs pr&#233;occupations .  Cette r&#233;pugnance &#224; admettre les critiques sur le fonctionnement de l&#8217;institution judiciaire constitue notre principal d&#233;faut, qui est &#224; la source d&#8217;attitudes collectives sujettes &#224; caution, favoris&#233;es voire exacerb&#233;es par le syndicalisme.  Nous crions trop souvent au loup - c&#8217;est-&#224;-dire &#224; l&#8217;atteinte &#224; notre ind&#233;pendance - alors que celle-ci n&#8217;est nullement mise en cause. Nous la confondons abusivement avec un dialogue salutaire et vigoureux, qui n&#8217;offense pas la s&#233;paration des pouvoirs mais en r&#233;duit les cons&#233;quences autarciques. Cette peur nous enferme dans une forteresse &#224; la fois arrogante et frileuse qui nous prot&#232;ge, mais de quoi puisqu&#8217;aucun ennemi ne l&#8217;assi&#232;ge. Tout ce qui pourrait stimuler et nourrir un &#233;lan vers une meilleure justice est syst&#233;matiquement d&#233;ni&#233;. Il suffit de se rappeler le tintamarre choquant sur les primes au m&#233;rite, sur le recours aux juges de proximit&#233; ou sur la pr&#233;tendue catastrophe que ne manquerait pas d&#8217;entra&#238;ner le plaider coupable &#224; la fran&#231;aise qui, en r&#233;alit&#233;, est devenu un grand succ&#232;s proc&#233;dural. Plus gravement, notre r&#233;sistance devant l&#8217;exigence &#233;largie et mieux d&#233;finie de notre responsabilit&#233;, notre absence d&#8217;empathie avec les citoyens indign&#233;s par des crimes reli&#233;s de pr&#232;s ou de loin &#224; un dysfonctionnement judiciaire, montrent que la r&#233;volution &#224; accomplir rel&#232;vera de l&#8217;ordre moral et intellectuel, qu&#8217;elle imposera une authentique redistribution des comp&#233;tences et des hi&#233;rarchies, d&#8217;autres proc&#233;d&#233;s d&#8217;&#233;valuation et de contr&#244;le aussi.  Si la magistrature ne peut &#224; tout coup se draper dans une innocence qui la pr&#233;serverait par principe, reste qu&#8217;en revanche nous sommes trop peu r&#233;actifs devant les attaques scandaleuses qui mettent en cause des comportements professionnels pourtant valables ou, plus profond&#233;ment, sapent les fondements de l&#8217;Etat de droit dont on voudrait faire des juges les seuls d&#233;positaires.  La d&#233;rive fondamentale vient du rapprochement incestueux qui s&#8217;op&#232;re, lorsque la proc&#233;dure est toujours en cours, entre le barreau et les m&#233;dias. A c&#244;t&#233; d&#8217;une administration normale de la justice et en m&#234;me temps qu&#8217;elle, prosp&#232;rent ces interm&#232;des &#233;crits ou t&#233;l&#233;visuels qui n&#8217;ont pour but que d&#8217;imposer une v&#233;rit&#233; par le seul d&#233;cret de l&#8217;&#233;motion. Ces d&#233;marches sont d&#8217;autant plus dangereuses qu&#8217;elles &#233;manent d&#8217;avocats qu&#8217;Outreau a sanctifi&#233;s et de journalistes ou d&#8217;animateurs qui donnent volontiers des le&#231;ons de morale &#224; une institution dont ils connaissent tr&#232;s mal le fonctionnement et les proc&#233;dures. Cette perversion du judiciaire par des d&#233;bats m&#233;diatiques vulgaires et tronqu&#233;s a pour effet d&#8217;&#233;garer le citoyen et de dilapider sur la sc&#232;ne publique un capital pr&#233;cieux, qui r&#233;clame honn&#234;tet&#233; et gravit&#233;. La justice d&#8217;un c&#244;t&#233; et les jeux du cirque de l&#8217;autre repr&#233;sentent une affligeante division de l&#8217;Etat de droit. Le respect de ce dernier, constitu&#233; par un ensemble de r&#232;gles et de principes, incombe &#224; tous et tous sont responsables &#224; des degr&#233;s divers des entorses qui lui sont faites. Magistrats, avocats, m&#233;dias et classe politique sont &#233;galement en charge de cette exigence. L&#8217;Etat de droit est trop souvent caricatur&#233; comme une &#171; machine &#187; destin&#233;e &#224; amplifier les garanties d&#233;volues &#224; la client&#232;le p&#233;nale, d&#233;linquants ou criminels. La soci&#233;t&#233;, au contraire, devrait l&#233;gitimement s&#8217;en pr&#233;valoir pour favoriser l&#8217;instauration d&#8217;une politique de s&#233;curit&#233; coh&#233;rente o&#249; la puissance de l&#8217;Etat et la rigueur du Droit feraient bon m&#233;nage. Pour ma part, j&#8217;avoue avoir l&#8217;esprit et m&#234;me le c&#339;ur lass&#233; par ces discours mis&#233;ricordieux &#224; sens unique, cette compassion exclusive pour les condamn&#233;s en oubliant les victimes et ce d&#233;nigrement constant des forces de police en oubliant la difficult&#233; et les risques de leur mission. Si la d&#233;mocratie ne doit jamais se renier, elle a le devoir de se d&#233;fendre. Je plaide pour un humanisme qui sache s&#8217;entourer de vigueur et de d&#233;termination. La honte doit changer de camp. On a trop souvent l&#8217;impression qu&#8217;elle est &#233;pargn&#233;e &#224; ceux qui transgressent alors qu&#8217;il y a une volont&#233; d&#8217;instiller de la mauvaise conscience dans la t&#234;te des honn&#234;tes gens.  Ces errements de toutes sortes ne doivent pas faire oublier o&#249; r&#233;side l&#8217;essentiel. La crise n&#8217;est pas fatale, elle ne doit pas constituer un alibi pour l&#8217;impuissance. On ne fera pas gagner la justice si on ne donne pas d&#8217;abord envie &#224; la jeunesse d&#8217;exercer ce beau m&#233;tier de magistrat, par l&#8217;exemple d&#8217;une pratique o&#249; l&#8217;allure se conciliera avec la comp&#233;tence et l&#8217;humanit&#233;. C&#8217;est d&#8217;un enthousiasme critique dont nous avons besoin. La passion et l&#8217;honneur de la justice ne sont pas de vains mots : plus que jamais, le citoyen nous requiert de leur donner le contenu qu&#8217;ils m&#233;ritent.  

 Cette note reproduit un article publi&#233; dans le num&#233;ro de d&#233;cembre 2006 de  La Revue Parlementaire   
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
