<document>
	<date>2012-05-25</date>
        <title>Justice : la lumi&#232;re et l'ombre</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'ai failli intituler ce billet "Le li&#232;vre et la tortue" mais, outre que cette alternative aurait &#233;t&#233; un tantinet vulgaire pour la justice, elle n'aurait pas bien exprim&#233; ce que j'ai l'intention de souligner. En effet, le li&#232;vre baguenaude, batifole alors que la tortue part &#224; point, avance lentement et atteint le but la premi&#232;re. On ne peut pas dire qu'il y a des proc&#233;dures qui fol&#226;trent et d'autres qui s'acheminent lentement mais s&#251;rement. Quoique ? Au fond, ce qui importe est le plus ou moins d'&#233;clat projet&#233; sur les investigations judiciaires et sur l'&#233;nergie d&#233;ploy&#233;e par les magistrats. La chape de silence, et on pr&#233;sume l'enlisement, le pire. Un &#233;clairage r&#233;gulier et on se r&#233;jouit du mouvement, peut-&#234;tre du meilleur. 
 Personne ne doute que les dossiers Karachi instruits respectivement par Marc Tr&#233;vidic et Renaud Van Ruymbeke progressent parce que d'une mani&#232;re qui n'offense aucunement une bonne administration de la justice, le citoyen est tenu inform&#233; de leurs p&#233;rip&#233;ties principales par les m&#233;dias et souvent par les avocats concern&#233;s. Entre la discr&#233;tion&#160;totale qui respecterait un secret de l'enqu&#234;te et de l'instruction "int&#233;griste" et la divulgation &#224; tout crin, une voie raisonnable existe qui offre &#224; la soci&#233;t&#233; ce &#224; quoi elle a droit et ne fait pas tomber dans&#160;une&#160;profusion dangereuse. 
 Comparons deux informations qui sont au coeur de ma r&#233;flexion entre la lumi&#232;re rassurante et l'ombre troublante. 
 La premi&#232;re se rapporte &#224; l'affaire du juge Gentil &#224; Bordeaux pour les d&#233;lits d'abus de faiblesse et d'abus de confiance. Apr&#232;s le d&#233;sastre de Nanterre longtemps pr&#233;tendu exemplaire par le procureur Courroye, la saisine du tribunal de grande instance de Bordeaux est venue enfin d&#233;nouer les fils d&#233;lib&#233;r&#233;ment enchev&#234;tr&#233;s de r&#233;alit&#233;s suspectes et diverses. 
 Pour l'action conduite par Jean-Michel Gentil, en d&#233;pit de la r&#233;serve manifest&#233;e par ce dernier,&#160;nous avons pu disposer d'&#233;l&#233;ments, &#234;tre attentifs &#224; des avanc&#233;es, presque nous sentir en symbiose intellectuelle avec une d&#233;marche qui m&#233;thodiquement entendait des t&#233;moins, rassemblait des preuves et se rapprochait des plus hauts responsables pour &#233;ventuellement les incriminer. R&#233;cemment encore, apr&#232;s la d&#233;faite de Nicolas Sarkozy le constituant comme citoyen ordinaire &#224; partir du 16 juin, sont apparues, &#224; l'encontre de celui-ci, des donn&#233;es recoup&#233;es ne rendant plus absurde - comme il l'avait pr&#233;tendu - ni inconcevable son implication, avec d'autres proches politiques, dans le financement ill&#233;gal de l'UMP (Le Monde).&#160;Bettencourt, aujourd'hui, r&#233;sonne moins comme un honneur que comme une marque de g&#233;n&#233;rosit&#233; cibl&#233;e, l'expression d'un monde o&#249; l'argent et les privil&#232;ges, sans magouilles, ne seraient plus vraiment eux-m&#234;mes. 
 L'&#233;thique d&#233;mocratique n'a pas de souci &#224; se faire. Il y a &#224; Bordeaux le cours d'une justice dont les oeuvres sont ind&#233;niables et la volont&#233; d'aboutir incontestable. Si elle ne se d&#233;roule pas heureusement&#160;&#224; ciel ouvert, elle est suffisamment transparente pour abolir tout soup&#231;on d'emprise suspecte, tout risque de disparition dans les limbes du temps. 
 Mettons en face de cette instruction du juge Gentil celle de la commission charg&#233;e d'informer sur le r&#244;le de Christine Lagarde dans l'arbitrage honteux rendu en faveur de Bernard Tapie et, en amont, sur les nombreuses irr&#233;gularit&#233;s et anomalies l'ayant engendr&#233; comme la fleur le fruit ! Il n'est plus n&#233;cessaire de rappeler le caract&#232;re gravissime de ces &#233;pisodes &#224; l'inspiration desquels Nicolas Sarkozy ne peut &#234;tre &#233;tranger puis, pour le processus,&#160;Jean-Louis Borloo avant Christine Lagarde, enfin&#160;cette derni&#232;re en charge et en responsabilit&#233; pour l'essentiel avant la triste et regrettable&#160;influence&#160;d'un arbitre sur les deux autres (Mediapart). 
 Gr&#226;ce &#224; l'ancien procureur g&#233;n&#233;ral pr&#232;s la Cour de cassation Jean-Louis Nadal qui a jou&#233; un r&#244;le d&#233;cisif dans l'illustration d'une justice moins indigne qu'auparavant, au mois d'ao&#251;t 2011 la commission d'instruction de la Cour de justice de la R&#233;publique (CJR)&#160;a &#233;t&#233; saisie de complicit&#233; de faux et de d&#233;tournement de biens publics &#224; l'encontre de Christine Lagarde. Depuis cette date, la R&#233;publique se trouve dans une totale ignorance de ce qu'accomplit ou non la Cour de justice qui agit th&#233;oriquement en son nom. Les m&#233;dias apparemment sont contraints de demeurer dans l'attente, personne ne cherche &#224; d&#233;couvrir ce qui se trame sur ce territoire &#224; la fois ordinaire et sp&#233;cial. L'instruction progresse-t-elle ou non ? Est-elle au point mort parce qu'on refuserait de la voir vivre ? Des auditions, des commissions rogatoires, des t&#233;moignages, des expertises ? Le n&#233;ant ou un peu d'&#234;tre ? 
 Certes deux autres proc&#233;dures &#233;taient diligent&#233;es en m&#234;me temps que celle de la CJR. Pour le Conseil d'Etat, il a donn&#233; tort au d&#233;put&#233; Charles de Courson qui n'a jamais failli et s'est battu autant qu'il l'a pu pour vaincre le scandale financier par le droit. Reste la Cour de discipline budg&#233;taire. Peut-on, pour excuser cette apparente inertie, ce secret gard&#233;, supputer que&#160;la commission d'instruction diff&#232;re dans l'attente de la d&#233;cision budg&#233;taire ? Cela ferait tout de m&#234;me un d&#233;lai consid&#233;rable puisque&#160;huit mois se sont &#233;coul&#233;s depuis ao&#252;t 2011 ! 
 Je suis &#233;tonn&#233; que personne ne proteste devant une lenteur aussi d&#233;plorable, &#224; supposer que&#160;des op&#233;rations s'effectuent en catimini, &#224; notre insu, ou face &#224; un tel d&#233;sir d'effacement, de r&#233;duction &#224; rien d'une affaire pourtant la plus&#160;ostensiblement ind&#233;cente de ce dernier quinquennat. On n'a pas le droit, au pr&#233;texte que la CJR est compos&#233;e comme elle l'est et qu'elle devrait de ce fait&#160;adopter un train de d&#233;put&#233;s et de s&#233;nateurs, de se satisfaire d'une justice si molle,&#160;aussi&#160;ralentie. Il n'est &#233;crit nulle part que cette instruction devrait par principe se laisser distancer par celles de la justice ordinaire ou alors notre d&#233;mocratie, conc&#233;dant trop aux anciens ministres, ferait mieux de s'interroger sur elle-m&#234;me. 
 Aussi, Fran&#231;ois Hollande n'a pas eu tort, &#224; cause de sa structure et peut-&#234;tre aussi de la constatation de ses incroyables lenteurs, de pr&#233;voir la suppression de la CJR (nouvelobs.com).&#160;Personne ne la pleurera mais en attendant, pour un Tapie qui rit et est heureux, une Christine Lagarde&#160;directrice g&#233;n&#233;rale du FMI - bien jou&#233;, Nicolas Sarkozy ! -, on a une R&#233;publique qui esp&#232;re obtenir justice. La victime est singuli&#232;re et&#160;&#233;clatante. C'est elle qui en effet, offens&#233;e dans&#160;son honneur et spoli&#233;e pour&#160;ses finances, a p&#226;ti. Faut-il, par lassitude,&#160;s'indigner ailleurs ? 
 La lumi&#232;re ici. L'ombre l&#224;. Pour faire triompher la justice ici. Pour la faire oublier l&#224; ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
