<document>
	<date>2013-10-29</date>
        <title>Karl Lagerfeld ne tourne pas rond</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je n'aime pas les dictateurs. 

 Ceux qui &#233;touffent, torturent leur peuple. 

 Ceux qui pr&#233;tendent caporaliser notre quotidien, la libert&#233; des femmes, le d&#233;sir des hommes. 

 Karl Lagerfeld est, pour le monde de la mode et du luxe et pour des m&#233;dias b&#233;ats d'admiration et de soumission, une ic&#244;ne. A c&#244;t&#233; de lui, une fois, dans une &#233;mission  tr&#232;s suivie anim&#233;e par Thierry Ardisson, j'ai b&#233;n&#233;fici&#233; de sa courtoisie, certes, mais j'ai surtout &#233;t&#233; frapp&#233; par le fait qu'il pouvait se permettre, au sens propre, de dire n'importe quoi sans l'ombre d'une r&#233;plique, sans le moindre commencement de contradiction. Tout &#233;tait dans son ton : d&#233;finitif, p&#233;remptoire et irr&#233;sistible. Impossible de s'opposer &#224; ce monsieur qui semblait si s&#251;r de lui, si s&#251;r de tout et, comme le journaliste percevait sa propre faiblesse, il tombait dans une connivence, une complicit&#233; de mauvais aloi : celles des privil&#233;gi&#233;s et des happy few entre eux. 

 Il n'y aurait pas eu de quoi fouetter un styliste, d'autant plus que par miracle sortaient parfois de la bouche de Lagerfeld, cach&#233;es sous le b&#233;ton arm&#233; du propos, une intuition, une provocation fulgurantes, s'il n'avait pas d&#233;cid&#233; de s'en prendre aux femmes grosses pour nous vanter les squelettes &#233;l&#233;gants dont il raffole (nouvelobs.com). 

 Il se serait content&#233;, au nom de son grand humanisme et de son souci de la sant&#233; de tous, de pr&#234;cher pour une alimentation saine que nul n'aurait song&#233; &#224; le reprendre. Mais comment ne pas percevoir, derri&#232;re ses affirmations, ses d&#233;crets imp&#233;rieux,  l'expression d'un m&#233;pris et l'affichage, qui reste vulgaire m&#234;me quand elle se pique de distinction et d'&#233;l&#233;gance, d'une condescendance attrist&#233;e ? Le monde est clairement, pour lui, partag&#233; en deux : les &#233;lus, l'&#233;lite et la masse, les refoul&#233;s de la gr&#226;ce. Avec des crit&#232;res tellement discutables o&#249; l'argent a une place royale ! 

 Une association de "rondes" s'est r&#233;volt&#233;e et elle a bien raison. Elle est all&#233;e jusqu'&#224; d&#233;poser plainte contre lui, ce que je n'aurais pas fait, tant Lagerfeld sait faire miel m&#234;me de ce qui le pourfend puisque l'essentiel est la lumi&#232;re, et non pas sa tonalit&#233;. 

 Etrange conception du corps qui ne laisserait le choix au sexe faussement dit faible qu'entre la grosseur ou la minceur, voire la maigreur ! C'est oublier, sacrifier les merveilles de l'esth&#233;tique, de l'apparence, les rondes justement, les charnues, les pulpeuses, les velout&#233;es o&#249; les angles sont doux et pas abrupts, les rotondit&#233;s, qui viennent largement damer le pion aux &#233;chalas de l'os et aux surfaces sans pro&#233;minence, les superbes gr&#226;ces qui permettent au d&#233;sir de l'homme de s'accrocher et autorisent un ravissement n'ayant rien &#224; voir avec la commis&#233;ration - mon dieu, comme elle est maigrelette ! - mais tout avec l'envie. Ces femmes qui, par un don de la nature ou un effort de leur part, ont su s'arr&#234;ter juste &#224; temps, du bon c&#244;t&#233; de la fronti&#232;re, sans mettre un bout de peau l&#224; o&#249; la pl&#233;nitude est d&#233;grad&#233;e en surabondance ! 

 La dictature de la mode, accept&#233;e sans r&#233;fl&#233;chir, fait un peuple d'esclaves robotis&#233;es. Il ne suffit pas d'&#234;tre grande, d&#233;sagr&#233;able, filiforme pour susciter l'adh&#233;sion virile. 

 J'esp&#232;re que l'avenir nous pr&#233;servera d'une humanit&#233; qui se glorifierait d'une sorte de noble maladie : supprimer ce qui enrobe, enveloppe, orne, compl&#232;te, enrichit et embellit, enlever le charme du corps qui existe et l'enchantement de la chair qui ne se martyrise pas. 

 Il para&#238;t que Karl Lagerfeld a &#233;t&#233; un ancien gros. Il a bien fait de maigrir mais qu'il ne nous d&#233;go&#251;te pas de ce qui nous meut, nous inspire : un corps qui est d&#233;j&#224; un langage &#224; lui seul. 

 Les appas offrent la plus belle tentation qui soit. Les maigres en dissuadent beaucoup. 
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
