<document>
	<date>2006-12-17</date>
        <title>Au b&#233;n&#233;fice de la certitude ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Depuis Outreau, on entend beaucoup parler du doute, de sa culture, des interrogations qu'il devrait sans cesse susciter au coeur de l'activit&#233; de justice. On reproche aux magistrats de ne pas savoir lui donner la place qu'il m&#233;rite et m&#234;me d'ignorer la richesse intellectuelle qu'il apporte. J'ai d&#233;j&#224; dit que ce proc&#232;s qui nous &#233;tait intent&#233; me semblait abusif. D'une part, parce que je n'&#233;tais pas s&#251;r que les avocats soient les mieux fond&#233;s &#224; nous entretenir du doute, puisque pour eux un magistrat p&#233;tri d'incertitudes serait, &#224; l'&#233;vidence, une proie facile. D'autre part, parce que si le doute repr&#233;sente l'alli&#233; fondamental de l'&#233;laboration de la pens&#233;e pour toute intelligence ne se voulant pas trop obtuse, je suis loin d'&#234;tre persuad&#233; qu'il constitue la qualit&#233; fondamentale du juge. Pourtant, force est de reconna&#238;tre que l'esprit judiciaire r&#233;pugne &#224; proclamer le b&#233;n&#233;fice du doute, parce qu'il a besoin d'une certitude. Aussi, je me demande si nous ne faisons pas fausse route en focalisant notre attention sur la culture du doute comme si c'&#233;tait &#224; cause de son absence que la justice d&#233;cevait parfois les attentes les plus respectables. Si nous nous demandions plut&#244;t pourquoi, appr&#233;hend&#233;e par le magistrat - car &#224; l'&#233;vidence, il n'est pas une affaire ayant d&#233;fray&#233; la chronique o&#249; les juges n'aient per&#231;u, dans leur d&#233;bat collectif, l'importance de l'incertitude face aux affirmations contraires - elle n'aboutit que rarement aux d&#233;cisions d'exon&#233;ration souhait&#233;es par la d&#233;fense et les multiples comit&#233;s de soutien qui prosp&#233;rent dans son orbite ? La question ne serait plus alors d'enseigner le doute aux magistrats, ils le connaissent et ne refusent pas son aide dans une strat&#233;gie de discussion et de r&#233;flexion, mais de d&#233;terminer pourquoi il est souvent perdant devant les d&#233;crets de l'autorit&#233; affirmative. Pourquoi, au fond, la justice, apr&#232;s avoir rendu hommage au doute, le laisse volontiers ensuite au vestiaire. Il convient de s'attacher alors, plus qu'&#224; la sp&#233;cificit&#233; de la d&#233;marche judiciaire, &#224; la nature m&#234;me de l'esprit humain qui, confront&#233; &#224; l'&#233;vidente et surabondante pr&#233;sence du positif, r&#233;pugne &#224; se mettre en &#233;tat d'hibernation, en suspens pour adopter une attitude sinon n&#233;gative du moins abstentionniste. Il y a vraisemblablement dans l'acte de justice et, au-del&#224;, dans les pratiques conceptuelles ou instinctives de beaucoup une mani&#232;re de cr&#233;dit syst&#233;matique donn&#233; &#224; ce qui para&#238;t crever les yeux et l'esprit. Il y a, dans la certitude de la culpabilit&#233; en d&#233;pit de tout ce qui, auparavant, a pu la d&#233;stabiliser, le confort et la tranquillit&#233; de l'affirmation, l'engagement et l'implication, le oui qui rassure, l'&#233;vidence qui soulage alors qu'on ne parvient pas, ou difficilement, &#224; percevoir que le doute est aussi une affirmation et que l'intelligence et le sens civique ne d&#233;sertent pas quand ils disent non ou peut-&#234;tre, mais s'honorent de tirer des conclusions d&#233;cisives de la perception mal assur&#233;e et scrupuleuse qui a &#233;t&#233; la leur. C'est l&#224;, me semble-t-il, dans cette d&#233;faite quasiment constante du doute face &#224; la certitude adverse que doit r&#233;sider notre inqui&#233;tude. Une virilit&#233; judiciaire classique n'est pas absente de ce combat toujours gagn&#233; par la force de l'acquis contre l'h&#233;sitation du retrait et du recul. On ne peut pas dire que juger est une chose simple. C'est d'abord se traiter mal, penser contre soi, croire &#224; la valeur de ce qui refuse, &#224; la grandeur de la marge. J'aime&#160; croire que c'est possible. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
