<document>
	<date>2009-03-19</date>
        <title>La bande est coupable</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le pr&#233;sident de la R&#233;publique a prononc&#233; &#224; Gagny un discours o&#249; il a annonc&#233;&#160;seize mesures polici&#232;res et judiciaires pour combattre le ph&#233;nom&#232;ne des "bandes violentes" (le site du Nouvel Observateur). 
 Pour cinq d'entre elles,&#160;il s'agit d'assurer la protection des personnels et &#233;tablissements de l'Education nationale. 
 Nicolas Sarkozy a souhait&#233; &#233;galement&#160;la&#160;cr&#233;ation d'un "fichier des violences urbaines et du ph&#233;nom&#232;ne de bandes", dont il est persuad&#233; qu'il va faire "hurler" mais qui est en effet&#160;n&#233;cessaire (Le Figaro et Le Parisien). 
 Ce qui me semble le plus int&#233;ressant dans&#160;l'allocution pr&#233;sidentielle, c'est le projet de d&#233;finir une nouvelle infraction qui serait caract&#233;ris&#233;e par la participation en connaissance de cause&#160;&#224; une bande d&#233;sireuse de s'en prendre aux personnes ou aux biens. Je pr&#233;f&#232;re citer exactement le passage : "...pour participation en connaissance de cause &#224; un groupement, m&#234;me form&#233; de mani&#232;re temporaire, poursuivant le but de commettre des atteintes volontaires contre les personnes ou contre les biens". 
 Cette volont&#233; de r&#233;primer les ententes collectives destin&#233;es au pire pourrait relever d'une tendance, que j'ai souvent d&#233;nonc&#233;e, &#224; pallier l'impuissance de l'action par la solennit&#233; de l'interdiction ou de la prescription. Toutefois, si notre code p&#233;nal conna&#238;t d&#233;j&#224; des dispositions prenant en compte le pluriel pour la d&#233;linquance et la criminalit&#233;, il s'agit soit d'une circonstance aggravante (la bande organis&#233;e) soit d'un d&#233;lit sp&#233;cifique mais apparaissant, &#224; l'exp&#233;rience, plus&#160;comme une solution de repli ou de raccroc que pour une infraction&#160;pleine et enti&#232;re. Les avocats ont beau jeu, avec cette derni&#232;re, de la tailler en pi&#232;ces quand elle est retenue seule, ce qui est tout de m&#234;me assez rare. J'ajoute que les tribunaux correctionnels, dans ce cas, r&#233;pugnent aux condamnations parce que la justice est mal &#224; l'aise avec tout ce qui se rapporte &#224; l'incrimination des projets d&#233;lictuels ou criminels sans suite effective. 
 La proposition pr&#233;sidentielle ne fait donc pas double emploi avec le dispositif p&#233;nal existant. Un d&#233;lit particulier de participation &#224; un groupement aux vis&#233;es agressives non seulement ne serait pas inutile mais r&#233;pondrait surtout&#160;&#224; une difficult&#233; quotidiennement constat&#233;e par les services de police et de justice confront&#233;s &#224; des violences collectives : celle de la preuve. Nous avons un syst&#232;me que certains qualifient de peu exigeant pour la preuve mais qui en tout cas constitue une protection quasiment absolue pour les ph&#233;nom&#232;nes de bandes. En effet, sauf &#224; consid&#233;rer transgressive l'implication volontaire dans une bande d&#233;linquante ou criminelle - une sorte d'&#234;tre unique compos&#233; de personnes dont chacune serait responsable des agissements m&#234;me d'une seule -, il est impossible, aujourd'hui, de d&#233;terminer avec pr&#233;cision la culpabilit&#233; d'un seul (noy&#233;e dans la confusion, le d&#233;sordre et les mensonges collectifs) et, &#233;videmment, de mettre en cause une responsabilit&#233; qui d&#233;passerait le strict plan individuel. Autrement dit, dans un groupe clairement destin&#233; &#224; semer la violence, on n'est pas assur&#233; d'identifier celui qui par exemple a port&#233; le coup de couteau ou le coup de t&#234;te et on n'a aucun moyen de retenir dans les liens d'une quelconque pr&#233;vention la bande pourtant collectivement agressive, par les buts indiscutables qu'elle manifeste . En l'&#233;tat, la bande prot&#233;ge &#224; cause de l'individualisation de la preuve et est elle-m&#234;me prot&#233;g&#233;e en raison de cette m&#234;me individualisation. 
 Il faut donc substituer aux impossibilit&#233;s ou aux d&#233;faillances de la preuve condamn&#233;e &#224; n'&#234;tre que singuli&#232;re la force d'une incrimination r&#233;primant une volont&#233; collective de faire mal, de porter pr&#233;judice &#224; autrui. Il convient de prendre garde au fait que l'annonce du pr&#233;sident &#233;voque un groupement "poursuivant le but de commettre...". Retenir le texte tel quel risque de nous plonger dans les m&#234;mes affres judiciaires qu'avec l'association de malfaiteurs. Pourquoi ne pas consid&#233;rer qu'une infraction ayant &#233;t&#233; commise par l'un des membres d'une bande hostile&#160;unie&#160; et solidaire, la bande elle-m&#234;me deviendra coupable ? Plut&#244;t que de viser le groupement ayant un but, il vaudrait mieux accabler le groupe ayant atteint ce but par l'un ou plusieurs de ses participants. 
 La bande est coupable parce qu'elle a accueilli en son sein&#160;tel ou tel qui a commis un d&#233;lit ou un crime et qu'elle l'a abrit&#233; de son anonymat bienveillant et de sa force muette.&#160;Elle fait bloc pour le pire. Il est l&#233;gitime que, pour la poursuite, on la prenne pour ce qu'elle &#233;tait : un bloc. 
 Je ne me fais pas d'illusion, cependant. Si ce texte entre un jour dans notre code p&#233;nal, j'esp&#232;re que sa rigueur th&#233;orique (3 ans d'emprisonnement seraient pr&#233;vus au maximum) ne serait pas trop alt&#233;r&#233;e par la pratique judiciaire et qu'on ne verrait pas des magistrats, dans une totale libert&#233;, mettre &#224; bas ou affaiblir les cons&#233;quences d'une loi vot&#233;e par la repr&#233;sentation nationale mais qui aurait le tort d'avoir &#233;t&#233; inspir&#233;e par le pr&#233;sident de la R&#233;publique. Sans une solidarit&#233; entre le l&#233;gislateur, la police et les juges, sur ce plan en tout cas, les bandes pourront continuer &#224; s&#233;vir et &#224; r&#233;p&#233;ter &#224; plusieurs sans pouvoir &#234;tre d&#233;menties :" C'est pas moi !". 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
