<document>
	<date>2013-09-21</date>
        <title>La beaut&#233;, une illusion ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Il y a des interrogations qu'il faut savoir garder sous l'esprit parce que les r&#233;ponses ne vont pas de soi et qu'&#224; peine une certitude approch&#233;e, une autre se dissipe. 

 Le Monde, le 14 septembre, a consacr&#233; une double page stimulante, sous l'intitul&#233; : Beaut&#233; capitale, &#224; l'opinion de cinq personnalit&#233;s "parlant de la mani&#232;re dont la question du beau intervient dans leur travail et dans leur vie". 

 Si je n'ai pas &#233;t&#233; convaincu par Caroline Champetier : "C'est une forme d'&#233;nergie", Michel Virlogeux : "La beaut&#233; est une affaire de proportions" et Caroline Eliacheff : "Dans l'&#233;ducation, le beau est associ&#233; au bien", m&#234;me en tenant compte de l'univers professionnel de chacun, j'ai davantage &#233;t&#233; s&#233;duit par Christian de Portzamparc &#233;non&#231;ant "qu'il part souvent du laid qui nous submerge". Il y a dans cette perception &#224; l'&#233;vidence une mine &#224; creuser. 

 Enfin, j'ai &#233;t&#233; enthousiasm&#233; - cela m'arrive parfois - par un texte &#224; la fois &#233;blouissant et profond de Thierry L&#233;vy soulignant que "la langue n'est belle que quand elle touche juste". 

 A suivre son argumentation, l'id&#233;al de la d&#233;cision parfaitement juste &#233;tant impossible &#224; atteindre, la beaut&#233; du langage est perceptible quand celui-ci entra&#238;ne une modification du rapport de forces, permet &#224; ceux qui d&#233;tiennent la cl&#233; du proc&#232;s de sortir de leur r&#244;le conventionnel pour se laisser gagner par une conviction qui les influence parce que pr&#233;cis&#233;ment elle n'est pas gangren&#233;e par la rh&#233;torique mais inspir&#233;e par la v&#233;rit&#233;. 

 Je suis touch&#233;, quand on appr&#233;cie le formidable combattant judiciaire que Thierry L&#233;vy sait &#234;tre, par sa conclusion qui fait d'une forme de r&#233;conciliation la preuve de l'excellence et de la validit&#233; d'une langue, celle-ci, pour l'avocat ayant le dernier mot, tentant de percer les myst&#232;res et les ombres &#233;trangement pr&#233;sents m&#234;me quand l'essentiel a &#233;t&#233; dit et d&#233;battu. 

 Il me semble qu'en fuyant une approche banale du sujet, on a &#233;limin&#233; peut-&#234;tre le coeur du questionnement sur la beaut&#233;. Cette personne est-elle belle ou non ? Si beaucoup la trouvent belle, pourquoi ? Pourquoi telle autre, unanimement, est-elle consid&#233;r&#233;e comme laide en profitant, quelquefois, de l'intuition de Christian de Portzamparc ? En parvenant &#224; faire de sa m&#233;diocrit&#233; esth&#233;tique une force, un charme, une aubaine et le moyen d'innombrables conqu&#234;tes comme par exemple Serge Gainsbourg auquel le regrett&#233; Gilles Verlant avait consacr&#233; une si magnifique biographie. 

 Le poncif qui consiste &#224; all&#233;guer que la beaut&#233; n'est que dans le regard de l'autre ne me satisfait pas et me laisse sur une frustration. C'est confondre la beaut&#233; avec l'amour et, &#224; l'extr&#234;me limite, accr&#233;diter l'id&#233;e qu'elle ne serait qu'une illusion fabriqu&#233;e par le besoin d'admirer ce qui objectivement ne serait pas admirable. 

 Cette vision au demeurant serait partiellement lucide puisqu'elle saurait encore dissocier la subjectivit&#233; de sa relation &#233;blouie du caract&#232;re perfectible de la r&#233;alit&#233; physique de l'autre. Alors qu'il existe - nous en connaissons tous et c'est en m&#234;me temps touchant et un peu ridicule - des humains tellement plong&#233;s dans l'adoration de l'&#233;lu qu'avec sinc&#233;rit&#233; et une all&#233;gresse sans pareille ils lui pr&#234;tent toute la beaut&#233; du monde. Ce sont les autres qui le ou la regardent qui font la diff&#233;rence mais qu'importe &#224; l'amoureux, son monde est le seul qui vaille ! 

 Pour ma part, j'ai toujours &#233;prouv&#233; le besoin, devant le spectacle de la beaut&#233; humaine ind&#233;niable ou discut&#233;e, de rechercher ce qui tenait &#224; l'arbitraire d'une dilection incommunicable mais aussi &#224; l'objectivit&#233; d'une contemplation assur&#233;e de pouvoir justifier son ravissement. Cette passion de m&#234;ler, malgr&#233; le fluctuant apparent du jugement esth&#233;tique, des certitudes d&#233;montrables et des fulgurances intimes, objectivit&#233; et subjectivit&#233;, m'est toujours apparue comme un bonheur de l'esprit et de la sensibilit&#233;. Sans doute explique-t-elle en partie mon inconditionnalit&#233; admirative pour Marcel Proust qui a pouss&#233; jusqu'au g&#233;nie la compr&#233;hension et l'explication de sensations et d'impressions que d'autres trop paresseux se refusaient &#224; &#233;lucider. 

 Donc il y a des beaut&#233;s, visage, corps et allure, qui sont heureusement &#224; port&#233;e d'une preuve. Ce qui rend l'exercice encore plus sophistiqu&#233; est de constater qu'il y a des superficialit&#233;s physiquement irr&#233;prochables et pourtant priv&#233;es de ce qui fait &#224; mon sens la beaut&#233; qui est vie, intensit&#233;, lumi&#232;re, regard, quasiment intelligence venant animer, irriguer, mettre en mouvement le bloc qui sans eux serait opaque. 

 Il est d'autant plus important d'accepter l'id&#233;e que la beaut&#233; n'est pas une illusion, une construction livr&#233;e &#224; la seule discr&#233;tion de celui qui l'invente que cette conception dangereuse fait des ravages dans le domaine culturel et artistique. En effet, &#224; partir du moment o&#249; on s'affranchit de la charge de pouvoir offrir &#224; l'autre des justifications tangibles pour admirer, on s'&#233;gare.  

 C'est le r&#232;gne d'autarcies d&#233;brid&#233;es qui se croient autoris&#233;es &#224; proclamer que la beaut&#233; forc&#233;ment est ce qui vient de sortir d'eux-m&#234;mes. Les horreurs, les inutilit&#233;s ont droit de cit&#233;. Le nombre de livres, de films, de tableaux, d'objets qui se fondent sur leur seule existence pour se l&#233;gitimer parce que leur n&#233;cessit&#233; est nulle ! 

 Si la beaut&#233; est une illusion, la vraie laideur sera une terrifiante et constante r&#233;alit&#233;. 

 Epargnons-nous cette sombre perspective. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
