<document>
	<date>2015-01-28</date>
        <title>La b&#234;tise &#224; la carte...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des vari&#233;t&#233;s de b&#234;tise comme il y a plusieurs sortes d'intelligence et il arrive m&#234;me que les unes et les autres, parfois, se m&#233;langent en une seule personne. 

 L'actualit&#233; r&#233;cente nous offre un bel &#233;chantillon contrast&#233; des premi&#232;res. Je vais sans doute en oublier mais je tiens &#224; faire un sort &#224; celles qui m'ont marqu&#233;. 

 La b&#234;tise tragique pour la Libye. 

 La situation de ce pays devient de plus en plus explosive dans tous les sens du terme. C'est une catastrophe absolue. Le chaos et l'injustice r&#232;gnent aujourd'hui. Le "prince" Nicolas Sarkozy et son conseiller d'alors Bernard-Henri L&#233;vy ont eu tout faux avec cette intervention de 2011. On ne sait pas si le premier s'en f&#233;licite encore mais le fait que le second ne s'en repente pas n'est pas d&#233;cisif : il faut un grand courage intellectuel pour reconna&#238;tre qu'on a eu tort. Gravement tort. 

 La b&#234;tise but&#233;e de Jean-Marie Le Pen. Ou s&#233;nile si on est moins poli. 

 En effet cet incroyable g&#234;neur, qui ne se remet pas de n'&#234;tre plus que le p&#232;re de Marine Le Pen, continue &#224; soutenir des absurdit&#233;s et &#224; insinuer des soup&#231;ons sur les attentats qui ont endeuill&#233; la France du 7 au 9 janvier. Il y aurait du complot l&#224;-dedans et les services secrets n'y seraient pas pour rien ! C'est &#224; la fois ind&#233;cent et ridicule. 

 La b&#234;tise sectaire de Claude Bartolone. 

 La remise des prix du Trombinoscope, sous l'&#233;gide de Public S&#233;nat et de Gilles Leclerc, s'est d&#233;roul&#233;e dans la r&#233;sidence officielle du pr&#233;sident de l'Assembl&#233;e nationale mais celui-ci a d&#233;cid&#233; de la boycotter, comme Emmanuel Macron qu'on imaginait immunis&#233;, pour en avoir souffert, contre les postures partisanes, parce que Steeve Briois a &#233;t&#233; d&#233;sign&#233; "&#233;lu local de l'ann&#233;e" tandis que, par ailleurs, Laurent Baumel, un "frondeur", s'est vu couronn&#233; comme "d&#233;put&#233; de l'ann&#233;e". 

 Ainsi il faudrait admirer la pose id&#233;ologique de Claude Bartolone qui n'avait d&#233;j&#224; pas donn&#233; de lui une image exaltante lors de la pol&#233;mique entre Sandrine Mazetier et le d&#233;put&#233; UMP Julien Aubert. 

 On peut d'autant plus regretter cette abstention inepte, pour la fa&#231;ade, que sur le plan m&#233;diatique et politique Claude Bartolone cherche &#224; appara&#238;tre comme une personnalit&#233; libre, enthousiaste, courageuse et sans tabous.  

 Dans tous les cas il a gagn&#233; puisque Gilles Leclerc saisi, lui aussi, par "le politiquement correct", a &#233;prouv&#233; le besoin de souligner, par un distinguo subtil, que pour Steeve Briois il ne s'agissait pas d'une r&#233;compense mais qu'&#233;taient seulement consacr&#233;es, &#224; travers lui, les avanc&#233;es municipales du FN. Cette France devient &#233;touffante &#224; force de l&#226;che prudence et d'occultation frileuse du r&#233;el. 

 La b&#234;tise conventionnelle de Christine Lagarde. 

 Interrog&#233;e lors du Forum de Davos, elle a d&#233;clar&#233;, apr&#232;s la mort du roi Abdallah d'Arabie saoudite, que "c'&#233;tait, d'une fa&#231;on tr&#232;s discr&#232;te, un grand d&#233;fenseur des femmes. C'&#233;tait tr&#232;s progressif, ce qui est probablement mieux pour ce pays, mais il y croyait fermement" (Le Canard encha&#238;n&#233;). 

 Toutes les gloses possibles sur cette "discr&#233;tion" dont le concept sera bien utile &#224; tous ceux qui n'accomplissent rien pour le progr&#232;s et la Justice mais se r&#233;fugieront derri&#232;re leur infinie modestie qui les a incit&#233;s &#224; ne rien faire savoir de leurs oeuvres ! 

 Mais, en l'occurrence, sous cette ineptie majestueuse prof&#233;r&#233;e par Christine Lagarde, je per&#231;ois le poids des conventions, l'emprise de ces rituels vides de sens qui conduisent, plut&#244;t qu'&#224; se taire, &#224; dire du bien de ceux qui ne le m&#233;ritent pas, quoique disparus. La b&#234;tise, alors, est d&#233;vastatrice et, &#233;manant d'une personne trop vant&#233;e - l'arbitrage Tapie est quasiment rel&#233;gu&#233; - fait r&#233;fl&#233;chir sur la lucidit&#233; politique et m&#233;diatique. 

 J'aurais pu, dans mon inventaire, en ajouter d'autres, par exemple Jacques S&#233;gu&#233;la ou Pierre Berg&#233;, mais ce billet n'en finirait plus ! 

 Je devine d&#233;j&#224; les r&#233;actions de certains. Pour qui se prend-il ? Lui aussi, il a dit ou dira des b&#234;tises. C'est &#233;vident. Mais celles que j'ai relev&#233;es ont une importance singuli&#232;re parce qu'elles ont &#233;t&#233; le fait de personnes qui peu ou prou, dans des registres diff&#233;rents, ont une influence sur l'opinion publique ou sur le pouvoir. Elles ne devraient pas se permettre de prof&#233;rer, d'accomplir n'importe quoi. Elles n'ont pas le droit &#224; l'irresponsabilit&#233;. 

 Cependant il est int&#233;ressant de constater comme parfois ces billeves&#233;es, trop souvent prot&#233;g&#233;es par leur stupidit&#233; intrins&#232;que et la r&#233;putation de leur locuteur ou de leur acteur, ne pr&#234;tent pas trop &#224; cons&#233;quence. Car elles sont opportun&#233;ment compens&#233;es par d'autres interventions ou, plus lourdement, par l'univoque le&#231;on de la r&#233;alit&#233;. 

 Pour la Libye par exemple. Et Rony Brauman a alert&#233; comme il fallait tandis que BHL est d&#233;savou&#233;. 

 Quant &#224; Claude Bartolone, certes, il nous a d&#233;sol&#233;s mais la r&#233;action de Laurent Baumel, aussi socialiste que lui, l'a rachet&#233;. Jean-Marie Le Pen n'a convaincu personne malgr&#233; sa volont&#233; de demeurer en premi&#232;re ligne du FN. Christine Lagarde, &#224; l'avenir, pr&#233;f&#233;rera le silence &#224; la politesse convenue. 

 Heureusement je pourrais ais&#233;ment, dans la foul&#233;e, &#233;crire un billet sur les intelligences, les fulgurances &#224; la carte. 

 Il faudra que j'y songe.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
