<document>
	<date>2011-12-16</date>
        <title>Au-del&#224; de cette limite, la folie n'est plus valable !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         St&#233;phane Moitoiret et No&#235;lla H&#233;go ont &#233;t&#233; condamn&#233;s par la cour d'assises de l'Ain, respectivement, &#224; la r&#233;clusion criminelle &#224; perp&#233;tuit&#233; pour l'assassinat de Valentin Cr&#233;mault &#226;g&#233; de 10 ans et &#224; dix-huit ans de r&#233;clusion criminelle pour complicit&#233;. 
 Cette terrible affaire a suscit&#233; un d&#233;bat extraordinaire au sujet de l'&#233;ventuelle irresponsabilit&#233; p&#233;nale de Moitoiret, qui avait commis son acte le 28 juillet 2008 en poignardant sa victime &#224; 44 reprises. 
 Sur les dix experts d&#233;sign&#233;s, quatre psychiatres avaient conclu que Moitoiret &#233;tait fou, pour parler le langage commun, lors de la perp&#233;tration du crime. Dans cette minorit&#233; se trouvait, il est vrai, le plus remarquable des experts, Daniel Zagury dont pour ma part, durant des ann&#233;es, j'ai appr&#233;ci&#233; la comp&#233;tence, l'intelligence et l'int&#233;grit&#233; (Le Monde, le Figaro). 
 Les deux accus&#233;s ont interjet&#233; appel de l'arr&#234;t les ayant sanctionn&#233;s. Les comptes rendus laissaient entendre que lors des d&#233;bats, le pr&#233;sident Br&#233;joux avait clairement pris fait et cause contre la th&#232;se de l'irresponsabilit&#233; alors que l'avocat g&#233;n&#233;ral, dans ses r&#233;quisitions, pour tenir compte de l'alt&#233;ration partielle du discernement de Moitoiret admise par les six autres psychiatres, n'avait pas r&#233;clam&#233; la perp&#233;tuit&#233; mais 30 ans de r&#233;clusion. La cour d'assises a &#233;t&#233; plus s&#233;v&#232;re, ce qui arrive parfois et qui en l'occurrence n'&#233;tait pas &#233;tonnant. 
 En effet, l'exp&#233;rience le d&#233;montre, une fois que la responsabilit&#233; p&#233;nale est admise, m&#234;me largement att&#233;nu&#233;e, elle n'est r&#233;ellement prise en consid&#233;ration que dans des situations o&#249; le crime ne p&#232;se pas trop lourdement sur l'un des plateaux de la balance, une s&#233;v&#233;rit&#233; relative pouvant alors occuper l'autre. En revanche, quand la transgression est au sommet de la gravit&#233; soit par ses modalit&#233;s soit par sa r&#233;p&#233;tition soit par la qualit&#233; des victimes soit par le cumul de ces circonstances, la psychologie m&#234;me infiniment perturb&#233;e de l'auteur n'a plus aucune incidence sur la d&#233;lib&#233;ration tant l'indignation judiciaire et la volont&#233; absolue de punir dominent tout ce qui pourrait ressembler &#224; une compr&#233;hension des m&#233;canismes obscurs de l'&#226;me et de la t&#234;te. Il y a des morts qui ne laissent place, chez les jur&#233;s, &#224; rien d'autre qu'au ch&#226;timent extr&#234;me. C'est comme cela. Le d&#233;s&#233;quilibre, accoupl&#233; au pire, augmente l'effroi et on condamne comme on fuit. 
 Plus profond&#233;ment, &#224; quelques exceptions pr&#232;s - m&#234;me pas les doigts d'une seule main ! -, j'ai toujours ressenti que le passage entre ce qui n'est pas la cour d'assises et ce qui le deviendra entra&#238;ne des effets irr&#233;vocables, notamment sur le plan de l'analyse de la folie. On a pu discuter longuement en amont de l'irresponsabilit&#233; p&#233;nale possible ou &#233;vidente au cours de l'instruction et devant la chambre de l'Instruction mais si l'aval est la cour d'assises avec son box, ses jur&#233;s populaires, les parties civiles, l'avocat g&#233;n&#233;ral, les avocats, le pr&#233;sident, tout est pratiquement jou&#233;, li&#233;, pli&#233;. En de&#231;&#224; de cette limite, l'accus&#233; peut &#234;tre d&#233;clar&#233; fou. Au-del&#224; de la fronti&#232;re, l'institution criminelle l'absorbera tout entier. La cour d'assises ne fait pas v&#233;ritablement dans la finesse. La folie, c'&#233;tait avant. Le crime, c'est maintenant. C'est &#224; nous de le prendre en charge. Puisque Moitoiret est pr&#233;sent physiquement et apparemment apte &#224; &#234;tre soumis au jugement du peuple fran&#231;ais, on va le consid&#233;rer comme l'un des n&#244;tres, suffisamment lucide en tout cas pour m&#233;riter la plus &#233;lev&#233;e des sanctions. 
 Frank Berton a remarquablement plaid&#233;, m'a-t-on dit, en compagnie d'Hubert Delarue, pour tenter de d&#233;montrer l'irresponsabilit&#233; p&#233;nale de Moitoiret. Mais c'est une mission inconcevable, impossible que de recouvrir le jour et la lumi&#232;re du d&#233;bat criminel avec la nuit de la folie. 
 Comme si c'&#233;tait les jur&#233;s et les magistrats qui avaient droit &#224; la justice plus m&#234;me que l'accus&#233; qui n'avait qu'&#224; plus et mieux d&#233;lirer avant. 
 Au-del&#224; de cette limite, la folie n'est plus valable. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
