<document>
	<date>2012-03-07</date>
        <title>La campagne est vivante</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il faut arr&#234;ter ! 
 Aucune campagne pr&#233;sidentielle n'a jamais trouv&#233; gr&#226;ce aux yeux des commentateurs, des journalistes, des passionn&#233;s de politique. Toujours ce m&#234;me refrain : elle n'est pas au niveau, elle ne traite pas les sujets de fond, elle ennuie. 
 Pourquoi celle de 2012 &#233;chapperait-elle &#224; cette fatalit&#233; du discours et de la r&#233;crimination alors m&#234;me qu'elle est agit&#233;e, stimulante, parfois excitante, en tout cas vivante ? 
 Certes on peut l&#233;gitimement regretter - apparemment c'est une impression dominante - que les m&#233;dias tirent trop rapidement les conclusions de sondages laissant entendre que deux favoris se d&#233;tacheraient nettement dans la course pr&#233;sidentielle et que Marine Le Pen et Fran&#231;ois Bayrou seraient d&#233;finitivement distanc&#233;s. Et Jean-Luc M&#233;lenchon viendrait de d&#233;passer les 10% ! Cette pr&#233;f&#233;rence est choquante pour la qualit&#233; du d&#233;bat mais d&#232;s lors qu'une &#233;galit&#233; parfaite serait inconcevable et au demeurant peu pertinente, la mani&#232;re dont m&#233;diatiquement les diff&#233;rents points de vue sont expos&#233;s n'est pas si m&#233;diocre. 
 Qu'on ne soutienne pas cependant, comme une antienne, que cette campagne n'aborderait pas les probl&#233;matiques de fond, les th&#232;mes fondamentaux et qu'elle ne s'attacherait qu'&#224; l'&#233;cume des choses ! Pour une fois je rejoins Jean-Fran&#231;ois Cop&#233; qui, face &#224; ce ressassement, l'a contredit en d&#233;clarant que les sujets essentiels n'&#233;taient pas n&#233;glig&#233;s m&#234;me s'il n'en cr&#233;ditait que son champion. Les modalit&#233;s de discussion peuvent &#234;tre critiqu&#233;es, jug&#233;es insuffisantes, superficielles mais le fond de ce qui se rapporte aux inqui&#233;tudes du citoyen fran&#231;ais n'est pas&#160;plong&#233; dans je ne sais quelles oubliettes! Qu'on en juge : la finance, la crise, l'Europe, le couple franco-allemand, l'&#233;normit&#233; de la dette, la pauvret&#233;, le ch&#244;mage,&#160;l'immigration, la morale publique, l'Etat de droit, l'&#233;cole, l'ins&#233;curit&#233;, la justice. Peu ou prou, toutes ces questions, ces drames sociaux, ces manifestations d'un monde, d'un pays d&#233;boussol&#233;s mais &#224; r&#233;guler, &#224; apaiser sont en permanence projet&#233;s dans l'espace r&#233;publicain pour que le citoyen, dans la controverse, l'empoignade ou l'adh&#233;sion, trouve sa lumi&#232;re, son chemin. 
 La condescendance un tantinet m&#233;prisante dont les prescripteurs font preuve &#224; l'&#233;gard de ces joutes qui s'ach&#232;veront le 6 mai me para&#238;t assez d&#233;plac&#233;e et surtout tient pour rien les moments intenses, exasp&#233;rants ou non, les &#233;pisodes riches de sens, l'expression de certains talents, la d&#233;ception ou l'enthousiasme suscit&#233;s par telle &#233;mission ou tel entretien, la curiosit&#233; qui parfois insatisfaite vient tout de m&#234;me avec constance s'attacher &#224; ce qui l'attire. 
 Le discours du Bourget par Fran&#231;ois Hollande. Celui d'Annecy par Nicolas Sarkozy. Celui sur le r&#233;f&#233;rendum et la moralisation de la vie publique par Fran&#231;ois Bayrou. Marine Le Pen &#224; Marseille. Eva Joly ne passant pas la rampe, quoique relook&#233;e, sur TF1 avec Laurence Ferrari. Jean-Luc M&#233;lenchon, avec la m&#234;me et son sourire de bienveillance quand Marine Le Pen avait droit au visage aust&#232;re, presque hostile de la journaliste et &#224; un traitement clairement in&#233;quitable. Jean-Luc M&#233;lenchon, &#233;poustouflant tout de m&#234;me, donnant &#224; des questions complexes des r&#233;ponses simples, avec une p&#233;dagogie limpide, offrant aux t&#233;l&#233;spectateurs l'illusion d&#233;licieuse d'un univers "o&#249; il n'y a qu'&#224;" et aux sarkozystes la joie sauvage et anticip&#233;e&#160;d'un M&#233;lenchon pesant lourd sur Hollande, peut-&#234;tre&#160;entre les deux tours ! Nicolas Sarkozy retrouvant quasiment son punch de 2007 et, sans &#234;tre brillant dans le d&#233;bat, gagnant largement aux points face &#224; Laurent Fabius qui g&#234;n&#233; ne se d&#233;partissait pas&#160;d'une ironie l&#233;g&#232;re et d'un sourire inutile r&#233;v&#233;lateurs de son embarras au point m&#234;me qu'&#224; la fin il demandait &#224; David Pujadas de lui indiquer sur quel th&#232;me poser sa question, comme s'il &#233;tait &#224; court ! Nicolas Sarkozy acharn&#233; &#224; regagner le territoire de la normalit&#233; quand sur le plan politique il s'&#233;tait vant&#233; d'en &#234;tre &#233;loign&#233; pour contrer Fran&#231;ois Hollande qu'il ne porte pas au plus haut, ce qu'il&#160;montre trop ! Bruno Le Maire interview&#233; par Robert M&#233;nard sur Sud Radio. Et d'autres s&#233;quences encore mais qu'il serait oiseux de rappeler. 
 J'avoue que je me sens mal quand la vie amicale ou sociale me contraint &#224; me d&#233;tourner de ces spectacles politiques o&#249; l'audiovisuel tient en haleine. A vrai dire, la plupart du temps, je suis moins obs&#233;d&#233; par les &#233;changes eux-m&#234;mes que par les comportements et les attitudes, la qualit&#233; de la parole, la force des caract&#232;res et l'affirmation de l'intelligence. L'&#234;tre humain qui parle et qui r&#233;pond plus que par l'homme ou la femme&#160;politique qui &#226;nonne. 
 La campagne est vivante. On a cependant h&#226;te qu'elle se termine pour conna&#238;tre le jugement du peuple. Dont nous sommes. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
