<document>
	<date>2009-04-28</date>
        <title>La chambre de la R&#233;publique</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je ne veux pas parler du proc&#232;s dit du "gang des barbares" qui commencera le 29 avril. 
 Je ne peux pas parler du proc&#232;s Viguier qui n'est pas termin&#233;. 
 La politique et ses sujets importants, la soci&#233;t&#233; et ses bouleversements&#160;me sont interdits sauf s'ils permettent une r&#233;flexion g&#233;n&#233;rale sur la Justice et les &#233;volutions de l'esprit public. 
 Alors reste le d&#233;risoire, l'insignifiant. Cela tombe bien. J'adore les miettes que le festin m&#233;diatique laisse tomber de sa table centrale. Parce que la psychologie me passionne et qu'il y a des propos et des anecdotes qui, m&#234;lant le singulier et le pluriel, l'Etat et ses coulisses intimes, &#233;clairent plus le citoyen que mille concepts gravement d&#233;battus. 
 Il s'agit d'une vid&#233;o qui nous est propos&#233;e sur le site "Le Post". Elle montre le pr&#233;sident de la R&#233;publique, en Espagne, en train de faire un discours devant la famille royale. Nicolas Sarkozy, &#224; un certain moment, fait une allusion personnelle &#224; son &#233;pouse qui se trouve derri&#232;re lui et manifestement&#160;a la t&#234;te ailleurs, et comme on peut la comprendre ! En substance, il &#233;voque une Italienne devenue fran&#231;aise et qui aime la France, en voyage officiel en Espagne. Il n'y a rien dans cette digression qui offense la pudeur ou la d&#233;cence mais, ajout&#233;e au fait que le pr&#233;sident de la R&#233;publique se retourne vers Carla Sarkozy pour lui adresser directement cette caresse verbale, elle prend un tour &#233;tonnant, m&#234;me en face de personnalit&#233;s espagnoles gu&#232;re "coinc&#233;es". Ce n'est pas une "premi&#232;re" puisque le 14 juillet&#160;2007 le proc&#233;d&#233; avait d&#233;j&#224; &#233;t&#233; utilis&#233;, mais amplifi&#233;.&#160;Les &#233;tats d'&#226;me au beau milieu de l'Etat. 
 Pourquoi, devant cette vid&#233;o, se sent-on un peu g&#234;n&#233; comme si on assistait, durant quelques secondes, &#224; un spectacle secret qui n'aurait pas d&#251; nous &#234;tre destin&#233;, comme si nous&#160;avions fait&#160;intrusion dans la chambre de la R&#233;publique ? 
 Certes, est rest&#233;e c&#233;l&#232;bre la premi&#232;re phrase du pr&#233;sident Kennedy lors d'une conf&#233;rence de presse &#224; Paris : "Je me pr&#233;sente : je suis le mari de Jackie Kennedy". On notera qu'elle n'est pas de m&#234;me nature que l'intervention tendre, spontan&#233;e et pour tout dire inutile, du pr&#233;sident de la R&#233;publique prenant au fond pr&#233;texte de cette s&#233;quence officielle pour introduire, dans le jeu, son &#233;pouse. Il y a de l'amour dans cette discr&#232;te impudeur, dans cet adorable d&#233;calage alors qu'il y avait de l'agacement &#233;l&#233;gamment masqu&#233; dans l'introduction de JFK. 
 Le malaise est suscit&#233; sans doute par le m&#233;lange des genres qui conduit le chef d'Etat &#224; se comporter, publiquement, comme un mari &#224; l'&#233;gard d'une femme qui, si j'ose m'exprimer ainsi, aurait le droit de demeurer en pleine lumi&#232;re mais dans l'ombre. Dans un propos public s'est gliss&#233;e, comme une entaille ou une gr&#226;ce c'est selon, la marque d'une complicit&#233; priv&#233;e. Nous sommes devenus, vite, si vite, des voyeurs et tout cela ressemble &#224; une solennit&#233; qui a eu envie de s'&#233;brouer. Un zeste de d&#233;crispation, un fragment d'intimit&#233; : devant&#160;CES MAJESTES, un peu de majest&#233; en moins. Bien au-del&#224; de cet &#233;pisode, force est de consid&#233;rer que le d&#233;part entre "l'homme priv&#233; et sa fonction publique, qui est l'&#226;me m&#234;me de la d&#233;mocratie" tend aujourd'hui &#224; se r&#233;duire et, en ce sens, cette courte parenth&#232;se espagnole est r&#233;v&#233;latrice. Dans Lib&#233;ration d'aujourd'hui, que l'omnipr&#233;sence de Marcel Gauchet rend passionnant, cette analyse est tr&#232;s largement d&#233;velopp&#233;e. 
 Si on d&#233;sire poursuivre la dissection de ce petit "rien", il y a peut-&#234;tre toujours - sans comparer &#224; la r&#233;f&#233;rence supr&#234;me que Charles de Gaulle est devenue m&#234;me pour les anti-gaullistes d'hier - le trouble que le citoyen peut &#233;prouver devant des conduites d'o&#249; l'asc&#232;se est exclue mais la surabondance revendiqu&#233;e,&#160;face &#224;&#160;une personnalit&#233; qui d&#233;borde plus qu'elle ne se gouverne. Il me semble qu'en d&#233;pit de l'&#233;volution d'une soci&#233;t&#233; qui refuse l'empes&#233; et les rituels, on continue &#224; chercher dans le repr&#233;sentant qu'on a &#233;lu une attitude d&#233;sincarn&#233;e, comme l'essence du Pouvoir qui fascine autant qu'il intimide. Tout ce qui est trop vivant dans la puissance publique n'est pas loin de nous mettre en &#233;tat de malaise comme si le sang, la chair, une humanit&#233; trop proche cr&#233;aient une familiarit&#233; excessive avec ce qui doit demeurer &#224; distance. Trop pr&#232;s de nous, on les m&#233;prise. Lointains, on les oublie. Synth&#232;se difficile &#224; inventer. 
 Je ne suis pas s&#251;r que, contrairement &#224; ce qu'on serine pour nous &#233;galiser au plus petit d&#233;nominateur commun, nous souhaitions que les d&#233;tenteurs du pouvoir soient comme nous. Qu'ils aient nos d&#233;fauts et nos qualit&#233;s et que nous soyons s&#233;duits par le parfum d'une fraternit&#233; ordinaire entre eux et nous. De la m&#234;me mani&#232;re que l'&#233;poque, sur le plan artistique, croit &#224; tort nous faire plaisir en nous offrant des apparences et des visages qui, souvent, nous ressemblent trop pour illuminer nos vies, la d&#233;mocratie se tromperait en persuadant les puissants &#233;lus par le peuple que ce dernier ne r&#234;ve que d'un mim&#233;tisme r&#233;publicain et d'une grisaille banale. La soci&#233;t&#233; aspire &#224; se voir repr&#233;senter par des exemples, des tensions vers le haut, des exigences de v&#233;rit&#233;, des allures folles, des forces compatissantes et efficaces. Rien, donc, qui nous rappelle &#224; nous-m&#234;mes mais tout, au contraire, qui soit de nature &#224; nous&#160;exiler heureusement de notre condition de citoyens finis. 
 Je n'ai pas envie d'entrer dans la chambre de la R&#233;publique. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
