<document>
	<date>2014-06-01</date>
        <title>La chasse au Hollande</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il faut se m&#233;fier des pr&#233;sidents humili&#233;s. Et qui disent s'en moquer. 

 A l'int&#233;rieur d'eux-m&#234;mes, la pression monte et ce qu'ils feignent de supporter avec r&#233;signation ou patience dans leur apparence publique prend sans doute, dans leur fournaise intime o&#249; se m&#234;lent d&#233;ceptions, frustrations et esp&#233;rances, des proportions consid&#233;rables. 

 Quand la chasse n'est pas ouverte, le gibier qu'on traque y per&#231;oit comme une injustice. 

 Certains demandent le d&#233;part du pr&#233;sident. Avec un apitoiement hypocrite, ils se penchent sur lui et lui prennent le pouls r&#233;publicain. Certes il respire encore mais il devrait comprendre qu'on ne peut pas gouverner durant cinq ans en ayant &#233;t&#233; &#233;lu ! 

 D'autres lui donnent des conseils tactiques. Avec commis&#233;ration ils examinent ce qu'il devrait accomplir comme s'ils &#233;taient plus fins, plus rou&#233;s que lui. 

 Quelques-uns n'h&#233;sitent pas &#224; le traiter comme s'il &#233;tait un imb&#233;cile mou alors que cet homme est tout le contraire. 

 On s'&#233;merveille de son acte d'autorit&#233; &#224; l'encontre de Christiane Taubira - qu'il a trouv&#233; le moyen d'att&#233;nuer - comme si, soudain, on avait d&#233;couvert que cette personnalit&#233; &#233;tait capable de semoncer l'un de ses ministres pr&#233;f&#233;r&#233; quoique calamiteux. L'&#233;tonnement m&#233;diatique, &#224; la suite de cette affaire d&#233;risoire, manifeste &#224; quel point m&#234;me le comportement le plus banal de sa part constitue une r&#233;v&#233;lation. Il a surpris parce qu'on ne l'imaginait plus capable de l'adopter (Le Figaro, Le Monde, Le Parisien). 

 Revenant de Tulle, le triste Petit Journal lui arrache quelques mots au sortir de toilettes sur un parking d'autoroute. Lamentable des deux c&#244;t&#233;s. 

 Manuel Valls serait un meilleur candidat pour la gauche que lui en 2017 et on lui imposerait m&#234;me une primaire s'il avait l'intention de se repr&#233;senter. Il para&#238;t que seulement 3% des &#233;lecteurs de son camp le souhaiteraient pour la joute future. On l'enterre politiquement alors qu'il n'est pas mort. 

 Deux ans apr&#232;s son &#233;lection, il ne serait plus rien, le "petit chose" du pouvoir. On se moque de son &#234;tre et de sa mani&#232;re d'&#234;tre. De son physique, de ses maladresses, de son manque de r&#233;ussite. On tourne en d&#233;rision son sourire permanent, ses blagues, sa faiblesse de caract&#232;re, on r&#233;p&#232;te qu'il n'est pas &#224; la hauteur. 

 Il laisse dire. Il accumule, il emmagasine. Il retient.  

 Enfin une excellente nouvelle pour lui : Nicolas Sarkozy, les magouilles et les soup&#231;ons en poupe, va sortir du bois et il est probable qu'il briguera la pr&#233;sidence de l'UMP en &#233;vitant ainsi la primaire de 2016 (20 minutes). 

 Rien de tel, pour un Fran&#231;ois Hollande m&#233;diocrement critiqu&#233; sur tous les plans, qu'un Nicolas Sarkozy s'offrant enfin &#224; d&#233;faite d&#233;couverte. Les Fran&#231;ais feront &#224; nouveau la comparaison. Entre la constance du pr&#233;sident et le pr&#233;sident battu qui nous affirmera pour la quinzi&#232;me fois qu'il a chang&#233; quand tout, depuis 2012, a d&#233;montr&#233; qu'il &#233;tait pire.  

 Vous voulez redonner de la force, du cr&#233;dit &#224; un pr&#233;sident de la R&#233;publique, vous voulez lui insuffler, contre toutes les offenses sordides ou politiques, du ressort, une vitalit&#233; renouvel&#233;e : faites revenir dans le jeu celui qu'il a d&#233;j&#224; vaincu  et offrez-lui l'opportunit&#233;, le bonheur de lui faire mordre &#224; nouveau la poussi&#232;re d&#233;mocratique. La chance de Fran&#231;ois Hollande, ce sera l'aveuglement de l'UMP: permettre &#224; Nicolas Sarkozy, au sortir de sa courte et douteuse parenth&#232;se de r&#233;serve ostensible, de s'imposer. Pour remobiliser contre lui. 

 Il faut se m&#233;fier des pr&#233;sidents humili&#233;s. Et qui ne s'en moquent pas.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
