<document>
	<date>2009-01-15</date>
        <title>La Commission du pr&#233;sident ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Je persiste : il faut achever le juge d'instruction. Mais pas n'importe comment. 
 Quand j'ai &#233;crit mon billet sur ce th&#232;me, je ne disposais que de l'information donn&#233;e par Le Monde avant le discours du pr&#233;sident de la R&#233;publique devant la Cour de cassation. Je pr&#233;sumais que l'enqu&#234;te qui serait confi&#233;e au Parquet serait accompagn&#233;e d'un certain nombre de modalit&#233;s qui nous feraient changer de proc&#233;dure p&#233;nale avec confiance. Apr&#232;s avoir lu l'allocution du chef de l'Etat et pris connaissance de la plupart des r&#233;actions, j'ai &#233;t&#233; oblig&#233; de constater que pour l'instant du moins, nous &#233;taient propos&#233;es seulement&#160;une enqu&#234;te sous l'&#233;gide du procureur, la cr&#233;ation d'un juge de l'instruction et une audience coll&#233;giale pour le placement en d&#233;tention provisoire. On passerait d'un inquisitoire entier &#224; un accusatoire tronqu&#233;.  
 Avant d'analyser le fond, je voudrais attirer &#224; nouveau l'attention sur la disproportion m&#233;diatique entre les partisans du statu quo et du&#160;maintien du juge d'instruction d'une part et, d'autre part, les d&#233;fenseurs de la r&#233;forme projet&#233;e. Le Monde, par exemple, n'a cess&#233; de donner la parole aux premiers et quand il s'est aventur&#233; &#224; publier une critique du magistrat instructeur - par Herv&#233; Lehman, avocat et ancien juge d'instruction -, il a &#233;prouv&#233; le besoin de la compenser par un texte contraire d'Eva Joly. On a constat&#233; &#233;galement une glorification des juges anti-terroristes par eux-m&#234;mes et des &#233;loges que certains magistrats financiers s'adressaient. Plus g&#233;n&#233;ralement, ceux qui pendant longtemps n'avaient cess&#233; de vitup&#233;rer les d&#233;rives de l'instruction, ses lenteurs et ses partialit&#233;s se d&#233;couvraient soudain des affinit&#233;s certaines avec "les petits juges". 
 Rien de cette surench&#232;re ne me semble d&#233;cisif. Plut&#244;t que d'opposer l'esprit des deux syst&#232;mes inquisitoire et accusatoire, elle conduit &#224; mythifier le premier et &#224; d&#233;plorer l'impossibilit&#233; pratique du second. A la r&#233;flexion, on s'aper&#231;oit que le premier est d'autant plus lou&#233; que le second semble inspir&#233;, pour certains, par une volont&#233; politique d'&#233;touffer les libert&#233;s publiques. Il y a une pr&#233;somption lassante de malveillance d&#233;mocratique &#224; l'encontre de tout ce que&#160;propose Nicolas Sarkozy.&#160;Ce qui me para&#238;t excessif, pour ne pas dire faux. On ne peut pas&#160;non plus se r&#233;f&#233;rer aux conclusions de la commission d'enqu&#234;te sur Outreau puisqu'&#224; mon sens, elle a manqu&#233; l'occasion historique d'une r&#233;forme d'envergure absolument consensuelle : la suppression du juge d'instruction. Si on veut bien avec bonne foi&#160;mesurer les avantages et les inconv&#233;nients des deux types de proc&#233;dure p&#233;nale, je ne vois gu&#232;re d'h&#233;sitation &#224; manifester. L'inquisitoire nous confronte &#224; une bureaucratie des formes, des textes et des garanties qui, de la police &#224; l'audience en passant par les informations avalisant trop souvent l'enqu&#234;te initiale, m&#234;le la lenteur&#160;&#224; l'inefficacit&#233;. Il y a un byzantinisme du rituel inquisitorial qui dans la pratique,&#160; interdit &#224; la justice l'humanit&#233;, les regards, le dialogue des visages et les tr&#233;sors de la psychologie. L'accusatoire, en revanche, dans sa simplicit&#233;, pr&#233;voit une enqu&#234;te rapide couverte par un secret absolu, l'&#233;galit&#233; des armes&#160; entre l'accusation et la d&#233;fense,&#160;un juge r&#233;ellement arbitre&#160;et, enfin, la transparence du d&#233;bat libre et contradictoire &#224; l'audience. Moins de complexit&#233; et plus de contradictoire. Moins de secret et plus de publicit&#233;. Moins de lenteur et plus de rythme. L'accusatoire, dans son&#160;principe et avec ce qu'il&#160;implique, l'emporte&#160;ais&#233;ment. 
 Le pr&#233;sident de la R&#233;publique qui annonce dans ses grandes lignes une r&#233;forme de la proc&#233;dure p&#233;nale, avant m&#234;me le rapport d'&#233;tape de la Commission L&#233;ger,&#160;adopte une d&#233;marche qui non seulement ne me choque pas mais donne &#224; la Justice, sortant de sa bouche, une importance capitale. A condition que son discours ne soit qu'une ouverture, un pr&#233;lude et non pas un aboutissement, une mani&#232;re de fixer les limites d'une d&#233;lib&#233;ration collective d&#233;j&#224; amput&#233;e. La Commission L&#233;ger n'est pas au bout de ses peines car si elle arr&#234;te ses travaux &#224; hauteur de la structure &#233;voqu&#233;e par le pr&#233;sident, nous aurions en effet une apparence &#233;triqu&#233;e d'accusatoire qui serait presque pire que le mal inquisitorial. 
 Je ne suis pas convaincu par le reproche fondamental fait par les adversaires de l'&#233;volution projet&#233;e. De la m&#234;me mani&#232;re que l'ind&#233;pendance th&#233;orique des juges d'instruction occulte mille d&#233;pendances et connivences, une focalisation quasiment exclusive sur la charge au d&#233;triment de la d&#233;charge, la d&#233;pendance all&#233;gu&#233;e du parquet dissimule une infinit&#233; d'ind&#233;pendances quotidiennes qui font appara&#238;tre pour une caricature le tableau dress&#233; par ceux qui ne connaissant rien de la r&#233;alit&#233;, l'inventent selon leurs phantasmes ou leurs lectures orient&#233;es.&#160;J'ajoute que je suis persuad&#233; que la d&#233;pendance du Parquet, &#224; la supposer effective, &#160;serait infiniment moindre dans le nouveau syst&#232;me que dans l'ancien.&#160;Dans celui-ci, le procureur peut &#234;tre tent&#233; de se d&#233;barrasser de la vertu d'ind&#233;pendance sur le juge du si&#232;ge tandis qu'avec l'accusatoire, ce sera &#224; lui, et &#224; lui seul, d'assumer&#160;le devoir d'&#160;ind&#233;pendance et de le porter haut. Faute de&#160;cette exigence, l'oeuvre&#160;de justice&#160;deviendrait en effet&#160;une forme vide. Enfin, on oublie trop souvent, en examinant les projets sur un plan technique, qu'on a chang&#233; d'&#233;poque : ce qui pouvait &#234;tre admis hier est devenu insupportable aujourd'hui et ce serait se leurrer que de croire qu'un Parquet aux ordres serait non seulement possible mais accept&#233;. Le climat contemporain ferait de toute retenue abusive un scandale. 
 Il est essentiel que la Commission L&#233;ger pousse sa mission jusqu'&#224; &#233;laborer un dispositif qui mette en face de l'accusation une d&#233;fense dot&#233;e de moyens et capable, notamment par une augmentation substantielle de l'aide juridictionnelle, d'apporter son aide &#224; ceux qui ont r&#233;ellement besoin d'elle. On ne peut faire l'&#233;conomie d'une configuration qui saurait contrebattre la puissance du minist&#232;re public par l'affirmation d'une force antagoniste &#233;quivalente. Faute de quoi, &#224; l'&#233;vidence, le pot de fer risquerait de ne faire qu'une bouch&#233;e du pot de terre. 
 Quitte &#224; imaginer l'inconnu proc&#233;dural, serait-il inconcevable de r&#233;fl&#233;chir au syst&#232;me allemand de la l&#233;galit&#233; des poursuites, qui offre l'avantage d'interdire les classements sans suite par pure opportunit&#233; ? 
 On le voit, l'alternative n'est pas entre un inquisitoire m&#233;diocre et un accusatoire dangereux parce qu'inachev&#233; mais entre un inquisitoire dont l'esprit est mauvais - on arrive si tardivement &#224; la transparence du d&#233;bat libre, public et contradictoire - et un accusatoire structur&#233; et coh&#233;rent. Si on laisse celui-ci dans l'&#233;tat o&#249;, semble-t-il, on nous l'offre, il n'y aura pas de progr&#232;s de la justice. Pour que les soutiens inconditionnels de la proc&#233;dure accusatoire puissent enfin r&#234;ver d'un avenir judiciaire meilleur, il faut absolument que la Commission L&#233;ger justifie son existence. Aux conditions que j'ai modestement formul&#233;es et que de vrais juges embl&#233;matiques comme Renaud Van Ruymbeke avalisent - ce dernier ne d&#233;fendant l'instruction que par d&#233;faut -, on aboutirait &#224; un consensus que la Commission d'enqu&#234;te sur Outreau n'a pas voulu cr&#233;er. 
 Ce que celle-ci a manqu&#233;, la Commission L&#233;ger devrait l'accomplir. Apr&#232;s tout, elle n'appartient pas au pr&#233;sident de la R&#233;publique. 
 &#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
