<document>
	<date>2011-09-09</date>
        <title>La coquetterie &#233;lys&#233;enne est-elle dr&#244;le ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Certains se prennent pour Charles de Gaulle alors que les temps, en d&#233;pit des apparences, sont plus calmes et que leur personnalit&#233; n'a rien &#224; voir avec la sienne. Il y a des r&#233;f&#233;rences qui sont des usurpations. 
 Pour notre pr&#233;sident, on ne cesse de lire et d'entendre que pour la tactique il s'inspirerait de l'exemple de Fran&#231;ois Mitterrand. Mais encore faudrait-il que ces deux personnes aient quoi que ce soit de commun dans le fond et dans la forme pour que l'imitation soit plausible. Il y a des intentions qui, pour &#234;tre des hommages, semblent tout de m&#234;me inadapt&#233;es. 
 On ne sait quel sera le type de campagne que m&#232;nera Nicolas Sarkozy m&#234;me s'il est facile de supputer que passant de 2007 &#224; 2012, ce dernier transformera sa superbe d&#233;mocratique en modestie r&#233;publicaine. Il ne dira plus, comme hier, qu'il est le meilleur mais qu'il est le moins mauvais et que ses rivaux seront pires. Il sera en premi&#232;re ligne demain pour d&#233;fendre son action. Pourquoi, si maladroitement, nous faire croire le contraire ? 
 J'admets que tout au long de l'histoire politique les atermoiements tactiques ont &#233;t&#233; la r&#232;gle du jeu, surtout lorsqu'un concurrent plausible se lan&#231;ait dans la joute. Par exemple, Michel Rocard croyant d&#233;stabiliser Fran&#231;ois Mitterrand. Encore convient-il qu'on puisse apporter une once de cr&#233;dibilit&#233; aux h&#233;sitations du candidat, surtout quand il est d&#233;j&#224; pr&#233;sident et que sa tentation, pour son propre plaisir et pouvoir, est de renouveler le quinquennat. 
 Pour Nicolas Sarkozy, m&#234;me le citoyen le moins inform&#233; n'a plus le moindre doute sur la candidature &#224; venir du pr&#233;sident et tout ce qui constitue de sa part une coquetterie &#224; la longue ridicule tombe &#224; plat. Il serait jusqu'&#224; quelques mois de l'&#233;ch&#233;ance du mois de mai 2012 le pr&#233;sident protecteur de tous les Fran&#231;ais en allant rendre hommage aux agriculteurs et en inaugurant des tron&#231;ons d'autoroute alors que pr&#233;cis&#233;ment cette affectation de pr&#233;tendre ne pas songer &#224; l'essentiel signe la volont&#233; d'en d&#233;coudre &#224; partir de 2012. J'inclus dans le m&#234;me registre les d&#233;clarations apaisantes de son &#233;pouse nous annon&#231;ant qu'en 2012 nous aurions un Sarkozy nouveau plus apais&#233;, plus serein. Le calme apr&#232;s l'agitation ! Le pr&#233;sident traitant par le m&#233;pris "les affaires qui ne sont que des clapotis dans un seau d'eau" (lefigaro.fr) manifeste &#224; l'&#233;vidence que cette d&#233;rision pr&#233;pare l'argumentation future pour ceux que le r&#234;ve d'une R&#233;publique irr&#233;prochable avait enchant&#233; en 2007 (Le Monde, Le Figaro, Marianne 2, nouvelobs.com). 
 Il y a quelque chose d'infantilisant, alors que tout le monde SAIT et les d&#233;put&#233;s UMP en premier, d'entendre le pr&#233;sident jouer au chat et &#224; la souris en contraignant les parlementaires &#224; feindre d'&#234;tre dupes - si jamais j'&#233;tais candidat ! - alors qu'il n'est personne dans l'assembl&#233;e qui n'ait envie de lui crier d'arr&#234;ter cette com&#233;die indigne pour eux, pour les citoyens et pour la d&#233;mocratie. Il est seul dans son camp puisque les rivaux potentiels et estimables ont pr&#233;f&#233;r&#233; fuir leurs responsabilit&#233;s en se servant comme pr&#233;texte d'un bilan gonfl&#233; et surestim&#233;.&#160; L'&#226;nerie de Jean-Pierre Raffarin soulignant qu'il n'y a pas de primaires &#224; l'UMP, parce que la majorit&#233; est unie, est assez comique. 
 Je suis &#233;tonn&#233; que dans cette r&#233;union de d&#233;put&#233;s sarkozystes convaincus ou non, aucun (pourquoi pas Christian Vanneste le plus courageux et, n'en d&#233;plaise &#224; ses contempteurs, de loin le plus philosophiquement intelligent) n'ait eu l'&#233;l&#233;gance de r&#233;pliquer au pr&#233;sident en lui demandant de cesser ce "cirque" de l'hypocrisie et de ne plus jouer le r&#244;le de Mitterrand sans en avoir le talent, les capacit&#233;s et la culture. 
 La R&#233;publique ne se grandit pas avec ces jeux. Cette coquetterie est d&#233;testable qui fait semblant de douter quand tout est mis en place pour assurer un succ&#232;s que la gauche, affect&#233;e par la peur de gagner, rend presque in&#233;vitable. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
