<document>
	<date>2013-09-17</date>
        <title>La corde au cou de l'UMP</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le l&#233;galisme a ses idiots utiles. 

 Le moralisme aussi qui n'a rien &#224; voir avec la morale authentique. 

 On croirait, &#224; entendre certaines personnalit&#233;s de l'UMP, que Fran&#231;ois Fillon, en tenant ses propos sur le sectarisme, confirm&#233;s par la suite, a mis en p&#233;ril non seulement ce parti mais port&#233; atteinte au pacte fondateur, franchi une ligne rouge, d&#233;truit les digues et les barrages, insult&#233; l'avenir, cr&#233;&#233; un s&#233;isme en se d&#233;shonorant par surcro&#238;t. Il a quasiment &#233;branl&#233; la R&#233;publique . L'UMP gagn&#233;e par la panique, titre Le Monde. La Syrie n'est rien &#224; c&#244;t&#233; et le ridicule, lui, ne tue plus. 

 Que lui-m&#234;me ait dit et rappel&#233; son opposition totale au FN n'a rien chang&#233; &#224; cette effervescence grotesque qui fait de plus en plus douter de la lucidit&#233; collective de l'UMP et explique m&#233;caniquement l'accroissement du FN. 

 Je ne suis pas s&#251;r que le bureau politique de l'UMP, malgr&#233; son inventivit&#233;, parvienne &#224; restaurer le bon sens au sein de la majorit&#233; d'un ar&#233;opage plus &#233;pris de bons sentiments que d'id&#233;es pertinentes. De se faire plaisir que de v&#233;rit&#233;. Mais tout le monde est satisfait puisque tous ont sign&#233;, y compris Fillon, sur cette avanc&#233;e bouleversante : l'UMP s'oppose au pouvoir socialiste et s'&#233;l&#232;ve contre "tous les extr&#233;mismes et sectarismes". Ouf! On craignait l'inverse. 

 Le FN n'est pas seulement favoris&#233; par une politique du pouvoir qui, sur les plans fondamentaux qui mobilisent l'&#233;lectorat de ce parti extr&#234;me, n'apporte aucune r&#233;ponse ni la moindre solution fiable. Mais des frustrations de plus en plus exacerb&#233;es.  

 Il l'est paradoxalement aussi par l'UMP avec les beaux esprits qui parlent en son nom et qui pratiquement tous, dans un consensus qui serait &#233;mouvant s'il n'&#233;tait pas suicidaire, sont venus apporter au Premier ministre Ayrault, avant m&#234;me qu'il ait eu le front de les demander, les explications et les justifications tenant &#224; la position de Fran&#231;ois Fillon. 

 Depuis quelques jours, encore plus qu'avant, Marine Le Pen, &#224; cause de ces r&#233;actions absurdes, se trouve au centre obs&#233;dant de notre vie politique, qu'on adh&#232;re &#224; tous ses rejets ou qu'on les d&#233;nonce. 

 Et c'est la gauche socialiste qui se permet d'&#234;tre une sorte de juge de paix de la puret&#233; &#233;thique et d&#233;mocratique des d&#233;marches partisanes, comme si elle &#233;tait en surplomb et non pas en plein dans la m&#234;l&#233;e et probablement d&#233;sireuse d'en exploiter la confusion pour en d&#233;finitive en b&#233;n&#233;ficier. 

 M&#234;me n'est pas Mitterrand qui veut. Fran&#231;ois Hollande me donne l'impression de laisser venir les orages, notamment de s&#233;curit&#233; et de justice, pour rendre la droite classique exsangue face &#224; un FN f&#233;rocement opposant et, &#224; l'ext&#233;rieur, d'y aspirer pour montrer de quoi il est capable. Le pr&#233;sident ne met pas d'huile sur le feu, pour les d&#233;lits et les crimes, mais il minimise le feu pour rassurer. Sans convaincre (Le Monde). 

 En dehors de Fran&#231;ois Baroin qui avec &#233;l&#233;gance a soutenu Fran&#231;ois Fillon (LCI) et de Val&#233;rie P&#233;cresse qui s'en est distanci&#233;e mais sans m&#233;lodrame, il n'est personne qui &#224; l'UMP se soit questionn&#233; sur la formidable ouverture que Fran&#231;ois Fillon, d'un coup, leur avait permise. 

 Pour les r&#233;actions m&#233;diatiques, &#224; vrai dire, elles n'ont pas &#233;t&#233; de meilleur niveau &#224; l'exception  d'un article lumineux de Fran&#231;ois Bazin (nouvelobservateur) et d'une analyse infiniment r&#233;aliste de Guillaume Tabard (Le Figaro). 

 L'UMP au fond est confront&#233;e &#224; l'alternative suivante : d&#233;p&#233;rir en jouant une com&#233;die vertueuse par rapport au FN (il faut vite le dire, s'agissant du parti de Jean-Fran&#231;ois Cop&#233;, notamment lors du quinquennat pr&#233;c&#233;dent et ensuite !) ou se rendre libre dans le choix de ses tactiques et de sa strat&#233;gie. 
  
On raisonne trop souvent comme si l'UMP avait devant elle, malgr&#233; le FN de plus en plus lourd et dont l'ensemble des solutions ne se r&#233;sument pas &#224; "la haine", n'en d&#233;plaise &#224; Vincent Peillon, un immense espace politique dans lequel elle pourrait s'&#233;battre &#224; loisir. C'est le contraire. Quand Renaud D&#233;ly &#233;voque le d&#233;sastre que serait pour l'UMP la ligne Fillon, il oublie de souligner qu'aujourd'hui, le d&#233;clin, la chute sont d&#233;j&#224; l&#224; parce que le FN engrange quand elle perd et que la gauche lui met de l'&#233;thique de bazar dans les roues. 

 Fran&#231;ois Fillon, avec du courage, n'a certes pas bris&#233; de tabous ni viol&#233; des fondamentaux. Pas d'alliance nationale avec le FN. Les programmes sont clairement incompatibles. Il n'avait pas la pr&#233;tention ni le d&#233;sir de bouleverser l'UMP ou l'UDI auxquelles il en faut si peu pour faire d'une aubaine une catastrophe. 

 Fran&#231;ois Fillon a voulu simplement desserrer le licou qui &#233;trangle l'UMP. Donner du jeu. Elargir les virtualit&#233;s. Rendre m&#233;diatiquement moins contraignant le lien impos&#233; par l'adversaire. Non pas faire voter FN &#233;videmment mais refuser le diktat de l'ostracisme obligatoire. Soulever la chape de plomb. Constituer le FN comme une banalit&#233; partisane qui le privera de son aura sulfureuse s'il en a, de son influence d'autant plus impressionnante qu'elle est &#224; la fois constat&#233;e et r&#233;pudi&#233;e sur tout et pour tout et combattre cette &#233;trange anomalie d'une extr&#234;me gauche d&#233;mocratiquement honor&#233;e et d'une extr&#234;me droite syst&#233;matiquement honnie. A proportion des adh&#233;sions qu'elle suscite. 

 Que demain la gauche de gouvernement s'allie avec le Front de gauche si Jean-Luc M&#233;lenchon l'accepte, il n'y aurait aucun probl&#232;me et la droite n'aurait qu'&#224; constater cette solidarit&#233;. Pour ma part, il n'y avait que le communisme fran&#231;ais stalinien et internationaliste qui m'inqui&#233;tait m&#234;me si le g&#233;nie trouble de Mitterrand a su le r&#233;duire en d&#233;finitive. 

 Fran&#231;ois Fillon tire les conclusions de cet &#233;quilibre et on pourrait interpr&#233;ter son constat aussi comme la reconnaissance, dans notre espace r&#233;publicain, de la validit&#233; des extr&#234;mes d&#232;s lors qu'ils sont autoris&#233;s et respectent les r&#232;gles de l'Etat r&#233;publicain. 

 La gauche a pass&#233; depuis trop longtemps la corde au cou de l'UMP. 

 Les Jupp&#233;, Cop&#233;, Chatel, Wauquiez, Le Maire, Bertrand, Raffarin et autres Borloo sont bien sages, bien polis. S'ils ont compris la le&#231;on pour le FN : on l&#226;che un peu du lest et le licou fait moins mal. S'ils ren&#226;clent sur ce plan et osent s'&#233;manciper : la corde les tiendra terriblement serr&#233;s. 

 On en est l&#224; aujourd'hui. 

 L'UMP n'a pas saisi l'occasion de libert&#233;, au moins intellectuelle et civique, que Fran&#231;ois Fillon lui a pr&#233;sent&#233;e. Au lieu de le soup&#231;onner du pire - ce qui est absurde car il n'a pas chang&#233; d'un iota -, elle aurait mieux fait de le f&#233;liciter m&#234;me si le FN ne veut pas de l'UMP et qu'heureusement l'ancien Premier ministre pense aussi &#224; ce qu'il esp&#232;re &#234;tre son destin pr&#233;sidentiel. 

 Les caciques vertueux de l'UMP auraient quitt&#233; leur prison et se seraient seulement donn&#233; le droit et l'avantage de trancher symboliquement le noeud gordien. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
