<document>
	<date>2008-11-14</date>
        <title>La Cour de cassation et Christian Vanneste : une victoire</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Indignation de la communaut&#233; homosexuelle : j'entends cette annonce bouleversante au journal de France Inter. Imm&#233;diatement inquiet, je me demande de quoi il s'agit, quelle catastrophe s'est abattue sur elle durant la nuit, quel homosexuel a &#233;t&#233; frapp&#233;, assassin&#233;, quelle intol&#233;rable offense l'a bless&#233;e au point que l'information du matin &#233;prouve le besoin de faire part de son &#233;moi. 
 Je suis tr&#232;s vite rassur&#233; puisqu'en r&#233;alit&#233; ce qui la d&#233;sesp&#232;re au-del&#224; du raisonnable constitue, au contraire, une formidable nouvelle pour la libert&#233; d'expression, pour la d&#233;mocratie. Ce qui fait scandale pour la communaut&#233; homosexuelle, c'est l'arr&#234;t rendu par notre plus haute juridiction, la Cour de cassation, le 12 novembre 2008, qui a cass&#233; sans renvoi un arr&#234;t de la cour d'appel de Douai en date du 25 janvier 2007 ayant condamn&#233; le d&#233;put&#233; UMP Christian Vanneste pour injures publiques envers un groupe de personnes &#224; raison de leur orientation sexuelle. Cet arr&#234;t de Douai avait confirm&#233; un jugement du tribunal correctionnel de Lille peu ou prou fond&#233; sur les m&#234;mes motifs. 
 Contre ces d&#233;cisions inspir&#233;es par le "progressisme correct", contre les conclusions de l'avocat g&#233;n&#233;ral devant la Chambre criminelle, celle-ci a frapp&#233; fort. Dans un attendu capital, elle souligne "qu'en statuant de la sorte, alors que, si les propos litigieux, qui avaient &#233;t&#233; tenus dans la suite des d&#233;bats et du vote de la loi du 30 d&#233;cembre 2004 ,ont pu heurter la sensibilit&#233; de certaines personnes homosexuelles, leur contenu ne d&#233;passe pas les limites de la libert&#233; d'expression, la cour d'appel a m&#233;connu le sens et la port&#233;e des textes et principe ci-dessus susvis&#233;s" (faisant r&#233;f&#233;rence &#224; la loi du 29 juillet 1881 et &#224; la Convention europ&#233;enne des droits de l'homme). 
 La superbe et commode concision dont la Cour de cassation fait preuve et qui est sa "marque de fabrique" la dispense d'expliciter davantage ce sur quoi elle a fond&#233; son argumentation pour donner raison &#224; Christian Vanneste et satisfaire sa cause. Il n'emp&#234;che qu'elle affirme nettement, contre la loi (&#224; mon sens client&#233;liste) du 30 d&#233;cembre 2004, les exigences de la libert&#233; d'expression et qu'elle le fait "sans renvoi" - donc avec une certitude telle qu'elle n'&#233;prouve m&#234;me pas le besoin de saisir une nouvelle cour d'appel. 
 J'avais moi-m&#234;me, dans "J'ai le droit de TOUT dire", consacr&#233; plusieurs pages &#224; l'arr&#234;t de la cour d'appel de Douai pour d&#233;monter une m&#233;canique intellectuelle qui brimait &#224; ce point la libert&#233; d'expression qu'elle confondait l'offense singuli&#232;re et l'analyse g&#233;n&#233;rale. Si elle r&#233;pudiait &#224; juste titre toute attaque directe et particuli&#232;re contre tel ou tel homosexuel, elle allait jusqu'&#224; interdire le droit d'avoir une vision critique de l'homosexualit&#233; comme ph&#233;nom&#232;ne social et groupe de pression politique. Une telle approche ne permettait plus de rien prof&#233;rer sur l'homosexualit&#233; dont au fond on n'avait le droit de parler que si on lui &#233;tait favorable &#224; tous points de vue. Ce qui est le contraire d'une libert&#233; d'expression authentique. Car celle-ci&#160;commence par le droit de dire du mal. 
 Devant l'arr&#234;t rendu de mani&#232;re &#233;clatante par notre plus haute juridiction, on nous a g&#233;n&#233;reusement dispens&#233;, dans les m&#233;dias, les commentaires r&#233;probateurs des groupes et associations homosexuels qui se pr&#233;f&#232;rent au principe r&#233;publicain de la libert&#233; pour tous. Pour ma part, je songe &#224; Christian Vanneste, trait&#233; sans cesse d'homophobe et qui a eu l'&#233;l&#233;gance du vainqueur de regretter l'usage de l'adjectif " inf&#233;rieur". Je pense &#224; lui, longtemps mis &#224; l'&#233;cart par ses amis politiques qui pour la plupart ne le valaient pas. Je devine l'embarras de ces juridictions trop heureuses de donner tort &#224; Christian&#160;Vanneste quand il se plaignait d'avoir &#233;t&#233; gravement&#160;insult&#233; ou diffam&#233;, surtout par un homosexuel.&#160;Quelle importance puisqu'il &#233;tait qualifi&#233;, pour toujours, d'homophobe et que personne ne voulait entendre&#160;ni comprendre qu'il ne l'&#233;tait pas. Mais qu'homme libre, sa pens&#233;e &#233;tait sa fiert&#233;.&#160;Mis en exil pour rien, la Cour de cassation l'a remis en pleine et honorable lumi&#232;re pour ceux, seulement, qui avaient dout&#233; absurdement de lui. 
 J'&#233;prouve un sentiment de reconnaissance d&#233;mocratique pour la Cour de cassation. Moi qui, &#160;m&#234;me si on me le demandait, ne souhaiterais pas m'y trouver, je suis heureux de constater qu'elle ne sauvegarde pas seulement l'acquis. Elle n'a pas pour vocation exclusive de privil&#233;gier les s&#251;ret&#233;s contre les droits, l'ordre d'une soci&#233;t&#233; au d&#233;triment de l'autonomie de l'individu&#160;. Heureusement conservatrice&#160;parfois, en mati&#232;re de libert&#233; d'expression les avanc&#233;es ne lui font pas peur.  
 Elle l'a brillamment d&#233;montr&#233; avec la victoire&#160;de Christian Vanneste. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
