<document>
	<date>2010-11-10</date>
        <title>La danse des ministres</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le pr&#233;sident de la R&#233;publique a prononc&#233; un discours sur "la le&#231;on politique du gaullisme". Il a soulign&#233; notamment que "nos institutions imposent &#224; ceux qui en ont la charge un degr&#233; d'exigence in&#233;gal&#233; depuis les d&#233;buts de la IIIe R&#233;publique...". Faut-il comprendre exigence comme obligation &#233;thique, imp&#233;ratif moral ? Si c'est le cas, s'agit-il d'un constat r&#233;joui pour hier ou d'une promesse renouvel&#233;e pour demain ? Il n'est personne aujourd'hui qui ne s'estime porteur d'un morceau de la vraie croix gaulliste, une surench&#232;re dans l'appropriation qui pourrait faire rire si cela n'&#233;tait pas plut&#244;t attristant au sujet de Charles de Gaulle, cette "passion fran&#231;aise" (nouvelobs.com, Marianne 2, Le Monde, Paris Match). 
 Devant ce consensus qui semble m&#234;ler dans une m&#234;me approbation le personnage et sa politique, sa pratique de l'Etat et ses duret&#233;s publiques, la roideur et la majest&#233; du pr&#233;sident et les fulgurances du visionnaire, on ne peut s'emp&#234;cher, en demeurant dans un registre psychologique qui est passionnant et en se cantonnant dans une observation que tout citoyen boulimique des m&#233;dias et&#160;tentant d'&#234;tre &#233;clair&#233; se pla&#238;t &#224; faire, de sourire devant la distance s&#233;parant hier d'aujourd'hui. Surtout pour le spectacle superficiel et anecdotique qui est l'&#233;cume et peut-&#234;tre la ran&#231;on&#160;des missions fondamentales et&#160;parfois peu visibles&#160;dont un Pouvoir a la charge. 
 Il n'y a pas que les "ministres remerci&#233;s" qui ont de mauvais souvenirs (le Figaro). Les ministres install&#233;s vivent une situation d'intense stress qui s'aggrave et les infantilise, plus le temps de l'incertitude dure,&#160;au point qu'on est parfois effar&#233; par ce que la peur de perdre&#160;cet emploi tellement convoit&#233; leur fait dire, endurer, taire&#160;ou promettre. Cette maladie n'affecte pas seulement le gouvernement mais les lieux de pouvoir&#160;annexes et essentiels comme l'UMP. Depuis que le pr&#233;sident de la R&#233;publique a annonc&#233; le 9 mars 2010 un remaniement qui ne cesse pas de se faire d&#233;sirer, je plains ces malheureux qui, chaque jour, scrutent, supputent, esp&#232;rent ou craquent.&#160;Il est presque plus &#233;puisant de se trouver entre deux eaux, entre une r&#233;alit&#233; fragilis&#233;e et un avenir illisible,&#160;que d'avoir &#224; assumer la condition de ministre, riche de privil&#232;ges mais &#233;puisante en responsabilit&#233;s et en risques. 
 Si j'&#233;tais La Bruy&#232;re, je m'en donnerais &#224; coeur joie. 
 Il y a ceux qui se vantent de n'avoir rien demand&#233; parce qu'ils ont d&#233;j&#224; tout obtenu dans les coulisses. 
 Il y a ceux qui se d&#233;clarent pr&#234;ts &#224; occuper un poste qui ne leur est promis que par eux-m&#234;mes ou leurs amis. 
 Il y a ceux qui feignent une modestie affect&#233;e, jouent les humbles en r&#234;vant qu'on remarque leur modestie alors que c'est leur artifice qui &#233;clate et leur ambition mal masqu&#233;e qui &#233;clabousse le paysage m&#233;diatique. Ils n'auraient pas "les &#233;paules" pour qu'on leur fasse le cr&#233;dit d'avoir "la t&#234;te"! 
 Il y a ceux qui, au contraire, dans une forfanterie permanente, s'estiment capables de tout sans avoir jamais rien d&#233;montr&#233;, sinon leur aptitude &#224; l'illusion sur eux-m&#234;mes. 
 Il y a ceux qui jouent par avance les pers&#233;cut&#233;s pour conjurer le mauvais sort et attendrir qui d&#233;cidera en d&#233;finitive de leur sort. 
 Il y a ceux qui se mettent &#224; disposition en se persuadant, farauds, qu'ils sont indispensables. Et qui doutent chaque jour davantage. 
 Il y a ceux qui se savent n&#233;cessaires et dissimulent leur discret contentement derri&#232;re une humilit&#233; &#224; peu pr&#232;s aussi plausible qu'une Rama Yade ne d&#233;mentant pas ses propos de la veille ou une Rachida Dati sans histoires ! 
 Il y a ceux qui aspirent &#224; un grand destin, ont un nom mais cultivent une idol&#226;trie dont je ne suis pas s&#251;r qu'elle plaise tant au pr&#233;sident compar&#233; par un Henri de Raincourt &#224; Louis XIV. 
 Il y a ceux qui, &#224; force de louer, ne se font plus vraiment&#160;entendre. Quand ils&#160;sortent de l'hyperbole et se lancent comme des "grands", on se demande ce qui leur a pris et quelle imprudente audace les a saisis. On ne les appr&#233;cie que courtisans. Il y faut aussi du talent. 
 Il y a ceux qui se croient habiles en s'abritant derri&#232;re un autre pour que la fortune politique qu'ils lui pr&#234;tent soit contagieuse. Ils "attrapent" souvent l'&#233;chec. 
 Il y a ceux qui se taisent mais qui, manque de chance, ne parviennent pas &#224; faire &#233;couter leur silence ou remarquer leur effacement. Ils ont d&#233;j&#224; disparu. 
 Il y a ceux qui sont heureux d'avoir fait un petit tour et puis s'en vont. 
 Il y a ceux qui en ont assez des probl&#232;mes d'identit&#233; et voudraient voir redorer un blason mis &#224; mal aussi bien &#224; droite qu'&#224; gauche. 
 Il y a ceux qui n'ont rien fait mais&#160;en ont abus&#233; contrairement au conseil de Chamfort. 
 Il y a ceux qui continuent &#224; travailler en se demandant si cela suffira. 
 Il y a ceux qui tentent de plaire mais n'y arrivent pas. 
 Il y a ceux qui agacent mais plaisent tout de m&#234;me. 
 Il y a beaucoup d'adultes retomb&#233;s en enfance et qui attendent tout du ma&#238;tre. 
 Heureusement,&#160;deux ministres et une secr&#233;taire d'Etat, dans un genre diff&#233;rent, ont &#233;chapp&#233; au d&#233;sastre de cet infantilisme humiliant. Brice Hortefeux qui, gr&#226;ce &#224; sa complicit&#233; intellectuelle, politique et amicale avec le pr&#233;sident, a la chance de pouvoir se dispenser de ces ridicules de l'ambition et de la d&#233;pendance. Val&#233;rie P&#233;cresse qui, ayant r&#233;ussi l&#224; o&#249; elle avait &#233;t&#233; plac&#233;e, n'a pas eu besoin de&#160;se substituer &#224; des comp&#233;tences qui parlaient pour elle.&#160;&#160;Nathalie Kosciusko-Morizet, enfin,&#160;qui d&#233;cid&#233;ment ne parvient jamais &#224; &#234;tre b&#234;te et l'a encore d&#233;montr&#233; en contredisant sans vulgarit&#233; ni bassesse Dominique de Villepin pourfendant la Cour du pr&#233;sident. 
 Il est &#233;vident que sous les pr&#233;sidences pr&#233;c&#233;dentes nous n'aurions jamais assist&#233; &#224; un tel d&#233;ballage d&#233;mocratiquement obsc&#232;ne. Ils se sont tous ru&#233;s dans le panneau ostensible tendu par le pr&#233;sident.&#160;Ce dernier&#160;a lib&#233;r&#233; le discours public mais aussi les r&#233;criminations, les impudeurs et les ind&#233;cences qui hier se cachaient&#160;honteuses et aigres dans les fors int&#233;rieurs. Les &#233;mois priv&#233;s polluent la place publique.&#160;La R&#233;publique d'hier&#160;&#233;tait joliment hypocrite. 
 Les ministres dansent sous l'oeil ravi et lucide du pr&#233;sident.&#160;Il&#160;tire les ficelles d'un monde o&#249; le d&#233;sir de pers&#233;v&#233;rer dans son &#234;tre minist&#233;riel n'est pas loin de faire sombrer dans le n&#233;ant sur le plan du caract&#232;re et de la personnalit&#233;.&#160;Le pr&#233;sident encourage, d&#233;courage, fait sortir de l'ombre ou renvoie dans l'obscurit&#233;. Il joue avec eux qui, jusqu'au bout, acceptent ces r&#232;gles dont le respect les d&#233;grade. Nicolas Sarkozy en sait long, maintenant, sur beaucoup.&#160; 
 Tout ce qui se d&#233;roule depuis le mois de mars r&#233;jouit les cyniques et d&#233;sesp&#232;re les id&#233;alistes. Il faut l'admettre : le Pouvoir fait ce qu'il veut de la nature humaine parce que celle-ci n'est jamais assez forte et digne pour r&#233;sister &#224; ce que celui-ci lui murmure, lui intime ou lui offre. Ce n'est pas vrai qu'en politique. 
 Dansez, dansez ! 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
