<document>
	<date>2014-08-03</date>
        <title>La d&#233;fense juive a-t-elle besoin d'une Ligue ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le ministre de l'Int&#233;rieur n'a jamais eu la pr&#233;tention de "tuer le job" mais on ne peut pas soutenir que Bernard Cazeneuve ne s'est pas gliss&#233; sans esbroufe mais avec comp&#233;tence et talent dans cette fonction prestigieuse et &#233;prouvante &#224; la fois. 

 Ce n'est pas la r&#233;flexion qu'il a d&#233;cid&#233; d'engager pour une &#233;ventuelle dissolution de la Ligue de d&#233;fense juive (LDJ) qui va modifier mon appr&#233;ciation positive (Le Parisien, Le Monde, Le Figaro). 

 En effet, cette simple d&#233;marche, dans une d&#233;mocratie qui ne brille pas par l'&#233;quit&#233;, m&#233;rite d'&#234;tre salu&#233;e, tant nous avons &#233;t&#233; plus habitu&#233;s &#224; gauche &#224; la force de certains tabous qu'&#224; une libert&#233; politique pr&#234;te &#224; r&#233;pondre &#224; tous les d&#233;fis. 

 Je suis d'autant plus enclin &#224; rendre hommage &#224; ce dessein que, sur le fond, je ne suis pas persuad&#233; que l'initiative pourra prosp&#233;rer et m&#234;me qu'elle devrait aboutir. 

 La LDF, &#233;manation d'un mouvement extr&#233;miste am&#233;ricain, a &#233;t&#233; cr&#233;&#233;e au mois d'octobre 2000 par Pierre Lur&#231;at avec pour objectifs de prot&#233;ger la communaut&#233; juive et de lutter contre l'antisionisme et l'antis&#233;mitisme. 

 Il sera en effet malais&#233;, sur le plan juridique, de d&#233;cr&#233;ter la dissolution d'un groupe non d&#233;clar&#233;, d'une association de fait. 

 Mais, surtout, est-il vraiment opportun en ces temps troubl&#233;s d'interdire un mouvement compos&#233; d'&#224; peu pr&#232;s 300 jeunes juifs prompts &#224; en d&#233;coudre d&#232;s lors que des agressions sont commises &#224; l'encontre de tel ou tel membre de leur communaut&#233; ? 

 J'entends bien que, dans une R&#233;publique s&#251;re de sa force, ce ne serait pas &#224; la LDJ de se charger de cette sauvegarde, de se mandater pour de telles ripostes mais que l'une et les autres devraient relever de la police nationale. 

 Mais on sait bien qu'aussi performante que celle-ci puisse &#234;tre, d'&#233;normes b&#233;ances, lacunes et impunit&#233;s sont constat&#233;es sur le plan de l'ins&#233;curit&#233; et qu'&#224; vrai dire, dans ces conditions, il serait ind&#233;cent d'exiger de la Ligue qu'elle patiente dans l'attente d'une efficacit&#233; maximale. 

 Ce n'est pas parce que Marine Le Pen a imm&#233;diatement senti qu'il y avait l&#224; un double enjeu &#224; exploiter, celui de la d&#233;nonciation de l'ins&#233;curit&#233; et celui, par ses soins, de la l&#233;gitimation de la d&#233;fense juive, qu'il convient de se d&#233;barrasser de la r&#233;alit&#233; du probl&#232;me. 

 Car on a beaucoup entendu le pr&#233;sident et les ministres sur le racisme et l'antis&#233;mitisme. On a entendu des injonctions, des d&#233;nonciations, des admonestations et des c&#233;l&#233;brations. Des mots, des mots, des mots. La libert&#233; d'expression, certes, en a parfois p&#226;ti mais quand le mal n'&#233;tait plus dans les mots mais dans les actes sans qu'il y ait d'ailleurs un lien n&#233;cessaire et in&#233;luctable entre les deux, souvent quelle impuissance ! 

 Quand les infractions se rapportent &#224; des insultes directes, des violences concr&#232;tes et des agressions r&#233;p&#233;titives et que les forces de l'ordre ne sont pas pr&#233;sentes, faut-il bl&#226;mer la Ligue de d&#233;fense juive de ne pas s'en accommoder et d'opposer &#224; la brutale r&#233;alit&#233; des offenses la violence de ses r&#233;pliques, de venir dans les interstices s'imposer et soutenir ? 

 On lui en sait gr&#233; d'ailleurs tout en la critiquant &#233;videmment. Les instances juives officielles, notamment le CRIF, peuvent, en g&#233;n&#233;ral, faire preuve de mod&#233;ration, de mesure et d'esprit r&#233;publicain pr&#233;cis&#233;ment parce qu'elles savent que l'extr&#233;misme sans nuance de la Ligue dans la l&#233;gitime d&#233;fense leur &#233;pargne justement d'&#234;tre, elles-m&#234;mes, excessives. 

 Au-del&#224; des propos de convenance, quel est le sentiment profond des juifs fran&#231;ais sur la LDJ ? N'y aurait-il pas comme une admiration discr&#232;te &#224; l'&#233;gard de cette jeunesse en col&#232;re, presque de la m&#234;me tonalit&#233; que l'adh&#233;sion m&#234;me critique s'attachant &#224; l'Etat d'Isra&#235;l, parce qu'elle comme lui ont fait justice de l'image du juif pacifique consentant toujours aux souffrances et aux injustices dont il a &#233;t&#233;, dont il est victime ? 

 Si j'osais, je r&#234;verais pour la France, parce que malheureusement les d&#233;lits et les crimes ne concernent pas que la communaut&#233; juive, d'une Ligue de la d&#233;fense nationale efficace et omnipr&#233;sente, citoyenne, qui pallierait tout ce que l'action polici&#232;re, parce que cette derni&#232;re est trop souvent entrav&#233;e et d&#233;nigr&#233;e, et la justice p&#233;nale ont d'insuffisant et de limit&#233;. 

 Aujourd'hui, il est clair que la d&#233;fense juive a besoin d'une Ligue plus encadr&#233;e qu'elle n'est et la France d'une v&#233;ritable protection. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
