<document>
	<date>2010-10-15</date>
        <title>La d&#233;linquance juv&#233;nile est-elle irr&#233;sistible ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des colloques qui ne servent &#224; rien. Je l'avoue, je suis m&#234;me intervenu dans certains. On esp&#232;re toujours mais la lucidit&#233; impose parfois le triste constat d'un temps gaspill&#233;. 
 Quel contraste avec "Les Assises de la Pr&#233;vention de la D&#233;linquance Juv&#233;nile" proposant de "se mobiliser autour de nouvelles r&#233;ponses", organis&#233;es et pr&#233;sid&#233;es par Jean-Marie Bockel, Secr&#233;taire d'Etat &#224; la Justice avec le concours &#224; la fois efficace et aimable de son directeur de cabinet Laurent Marcadier. 
 Pour &#234;tre rebattu, ce th&#232;me demeure capital et le tour de force a &#233;t&#233; de passionner alors qu'une forme d'in&#233;luctabilit&#233; morose p&#232;se sur les esprits et laisse croire &#224; tort&#160;que le combat est d&#233;j&#224; perdu. Ce n'est pas en tout cas une mince affaire sur le plan social que de s'affronter &#224; une probl&#233;matique (Lib&#233;ration)&#160;concernant 370 000 mineurs pour l'ann&#233;e &#233;coul&#233;e, aussi bien en mati&#232;re &#233;ducative que p&#233;nale. 
 D'embl&#233;e a &#233;t&#233; &#233;vacu&#233;e cette fausse question de l'opposition absurde entre pr&#233;vention et r&#233;pression comme si l'une et l'autre n'&#233;taient pas n&#233;cessaires mais n'avaient pas le m&#234;me rythme et le m&#234;me impact, la premi&#232;re &#233;tant destin&#233;e &#224; modifier le tissu des destin&#233;es singuli&#232;res et collectives &#224; long terme et la seconde &#224; intervenir dans l'urgence pour r&#233;parer les d&#233;chirures caus&#233;es par de multiples transgressions, crimes et d&#233;lits, &#224; la fois de plus en plus graves et commis de plus en plus pr&#233;cocement. Rien n'est plus incoh&#233;rent, comme on l'entend souvent dans les discours sulpiciens, que d'exiger de la pr&#233;vention une action r&#233;pressive et de la r&#233;pression des cons&#233;quences durablement pr&#233;ventives. Ce sont deux mondes compl&#233;mentaires mais qu'il convient de ne pas m&#233;langer. Cette m&#233;thode salubre a &#233;t&#233; clairement adopt&#233;e par ces Assises et Jean-Marie Bockel l'a soulign&#233; dans son propos introductif. 
 Toutefois, ce qui a marqu&#233; les d&#233;bats est une double r&#233;flexion sur les instances capables d'assurer et d'assumer la pr&#233;vention de la d&#233;linquance juv&#233;nile (17% de la d&#233;linquance totale) et sur les modalit&#233;s de leur action. 
 A la premi&#232;re interrogation, la r&#233;ponse est facile puisque naturellement la famille, l'&#233;cole et la citoyennet&#233; constituent les terreaux et les structures susceptibles de favoriser ou d'imposer&#160;le cours paisible de parcours qui, sans leur aide et leur chaleur, d&#233;riveraient. Cette identification des forces positives&#160;de coh&#233;sion et de solidarit&#233; ne suffit plus, &#224; elle seule, en d&#233;pit de la bonne volont&#233; des uns et des autres, pour consid&#233;rer qu'un barrage solide&#160;a &#233;t&#233; construit et que la d&#233;linquance juv&#233;nile va se trouver limit&#233;e. 
 Il y aura, pour celle-ci comme pour l'adulte, le poids, &#233;videmment, des temp&#233;raments individuels et de la libert&#233; du "je" m&#234;me s'il est permis de supposer que pour les mineurs les influences ont encore toute leur chance. 
 Plus profond&#233;ment - et cette seconde interrogation prise de plein fouet a fait la richesse rare du colloque -, l'incertitude, si elle ne se rapporte plus aujourd'hui aux outils et aux agents de la pr&#233;vention - parents, enseignants, citoyens -, est suscit&#233;e, en quelque sorte au second degr&#233;, par ce qui mine de l'int&#233;rieur les familles, l'&#233;cole et la soci&#233;t&#233;. Ces forces que je qualifiais de positives sont elles-m&#234;mes, et de plus en plus, corrod&#233;es, d&#233;stabilis&#233;es et d&#233;tourn&#233;es de leur mission. Loin de pouvoir ais&#233;ment se consacrer aux t&#226;ches pr&#233;ventives pour sauver les plus jeunes, elles sont oblig&#233;es de se concentrer, en d&#233;sespoir de cause, sur elles-m&#234;mes pour reprendre pied et vigueur. Malades, elles se doivent de gu&#233;rir et de recouvrer une l&#233;gitimit&#233; contest&#233;e pour redevenir, &#224; part enti&#232;re, des acteurs performants de la pr&#233;vention de la d&#233;linquance juv&#233;nile. 
 On a entendu, sur le r&#244;le des parents,&#160;des interventions remarquables, d'abord&#160;du procureur Jean-Claude Marin faisant &#233;tat d'une pratique relative &#224; des "stages parentaux"&#160;puis du pr&#233;sident Jean-Pierre Rosenczveig soulignant la n&#233;cessit&#233; de tenir compte des nouvelles configurations familiales&#160;n&#233;es de l'&#233;volution. 
 Pour l'&#233;cole, est-il besoin d'insister sur le malaise de cette derni&#232;re charg&#233;e d'enseigner et d'&#233;duquer quand au contraire, en certaines zones et pour certains &#233;tablissements, la loi est faite par ceux auxquels elle devrait s'appliquer ? Les professeurs, la hi&#233;rarchie scolaire sont trop occup&#233;s &#224; ne pas sombrer ici ou l&#224; pour s'offrir le luxe de remplacer les familles dans un travail pr&#233;ventif g&#226;ch&#233; en amont et que la communaut&#233; nationale aura du mal&#160;&#224; r&#233;parer en aval. 
 Le civisme est atteint, lui, de toutes parts. Il n'est pas un quotidien qui ne se plaigne de l'incivisme, reprenant les dol&#233;ances de beaucoup de nos concitoyens. "Un peu de civisme, s'il vous pla&#238;t", titre sur deux pages Le Parisien qui fait appel, pour les rem&#232;des, &#224; cinq personnalit&#233;s. La plus farfelue est &#233;videmment Alexandre Jardin qui souhaite "donner un r&#244;le aux petits ca&#239;ds" et la plus avis&#233;e Michel-Edouard Leclerc qui r&#234;ve "que les &#233;lites soient exemplaires". Le Figaro nous apprend que "65% des Fran&#231;ais pensent que l'incivisme a progress&#233; depuis dix ans... et ce sont les violences &#224; l'&#233;cole et le manque de politesse qui inqui&#232;tent le plus". Je ne m'amuserais pas de ces sombres perspectives qui, pour une large part, sont l'oeuvre de ceux qui les d&#233;noncent mais je verrais plut&#244;t dans ce consensus la marque d'une soci&#233;t&#233; atteinte en son coeur et qui, incapable d'&#234;tre authentiquement citoyenne, est forc&#233;ment inapte &#224; apprendre la citoyennet&#233; aux mineurs en danger. 
 Baisser les bras, l'esprit aurait &#233;t&#233; une tentation. Le contraire de la d&#233;marche initi&#233;e par Jean-Marie Bockel. Il est des colloques si utiles et r&#233;ussis qu'ils sont d&#233;j&#224; des actes. 
 La d&#233;linquance juv&#233;nile, si elle ne rel&#232;ve pas que de la responsabilit&#233; des mineurs, n'est pas irr&#233;sistible.&#160;Mais il ne faut pas laisser se d&#233;grader les puissances bienfaisantes qui seules peuvent la pr&#233;venir. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
