<document>
	<date>2009-02-26</date>
        <title>La d&#233;mocratie du rire ou du pire ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le mouvement est trop profond, trop syst&#233;matique pour ne pas faire sens. 
 Un article, dans Marianne 2, a mis justement en &#233;vidence, dans les &#233;missions radiophoniques du matin, l'importance des humoristes Laurent Gerra, Nicolas Canteloup et St&#233;phane Guillon. Ce constat est &#224; compl&#233;ter par la t&#233;l&#233;vision o&#249; Laurent Ruquier anime le samedi soir, sur France 2, un divertissement auquel participent deux agitateurs d'id&#233;es, Eric Zemmour et Eric Naulleau, sans oublier Michel Drucker dont la bonne&#160;humeur utilitaire est interrompue un court instant par Canteloup ou Anne Roumanoff.&#160;Les r&#244;les sont invers&#233;s mais le principe demeure le m&#234;me. Il s'agit de s&#233;parer co&#251;te que co&#251;te la pens&#233;e de la d&#233;rision et du rire, de distinguer le s&#233;rieux des entretiens et le comique des bateleurs, de ne&#160;jamais r&#233;unir sous le m&#234;me pavillon le profond et l'acerbe.&#160;Je ne suis pas persuad&#233; que cette division&#160;repr&#233;sente un progr&#232;s. Au contraire. Sans forcer le trait, j'incline &#224; y voir une faiblesse de la d&#233;mocratie qui, confiant au rire une part de sa charge et son honneur, fr&#244;le ainsi le pire, pour ne pas &#233;crire qu'elle y tombe. 
 En dehors de Dominique Strauss-Kahn qui s'est piqu&#233; devant l'acidit&#233; de St&#233;phane Guillon, ce clivage offre pourtant l'avantage pour les politiques de savoir qu'ils vont s'affronter &#224; des interrogations convenables et souvent convenues puisque le tour d&#233;plaisant qu'aurait pu prendre l'entretien est trait&#233; par les humoristes, mais sur un mode comique qui ne porte pas &#224; cons&#233;quence. Aussi, cet exil de la vigueur voire de la m&#233;chancet&#233; personnalis&#233;e, dans le royaume des plaisanteries et des saillies, loin de&#160; d&#233;barrasser l'abstrait de ce qui pourrait le banaliser et le d&#233;grader, le rend au contraire totalement aseptis&#233; et indolore. Le questionnement politique, culturel ou soci&#233;tal devient ennuyeux comme la pluie parce que la plupart des journalistes s'arr&#234;tent aux portes de l'int&#233;ressant et du perturbant. La pens&#233;e v&#233;ritable et le dialogue authentique ne pouvant exister sans une joyeuse cruaut&#233;, faute de celle-ci l'une et l'autre sont r&#233;duits &#224; une douceur urbaine et molle tandis que la cruaut&#233; d&#233;laiss&#233;e va r&#233;sider dans le royaume des amuseurs. La pr&#233;pond&#233;rance de ceux-ci n'ajoute pas, &#224; mon sens, de l'insolence radiophonique ou t&#233;l&#233;visuelle, ne cr&#233;e pas un cumul de la vivacit&#233; et de la dr&#244;lerie avec la gravit&#233; de l'information quotidienne et des concepts que cette derni&#232;re peut porter avec elle. Ce m&#233;lange,&#160;en d&#233;finitive, par la confusion qu'il entra&#238;ne - un zeste de rire d&#233;j&#224;&#160; dans le s&#233;rieux, un peu de s&#233;rieux encore dans l'&#238;lot du rire - au mieux engendre un objet sonore ou audiovisuel singulier et d&#233;routant, au pire installe dans l'espace trop de badinage pour ce que l'&#233;mission veut pr&#233;senter de fiable, trop de pesanteur pour ce qu'elle pr&#233;tend offrir de l&#233;ger. La conclusion en est qu'oscillant sans cesse entre,&#160;d'un c&#244;t&#233;, des interviews tranquilles et confortablement sereines et, de l'autre, des piques en g&#233;n&#233;ral anodines sur les personnes et les personnages, la plupart des m&#233;dias se satisfont de produire ou de communiquer une information gu&#232;re pugnace ou des nouvelles peu rigoureuses. Pour ne pas &#233;voquer certains sites qui tentent tant bien que mal d'allier exactitude et pol&#233;mique, il me semble que la seule publication, au plus pr&#232;s, d'une conception &#224; la fois techniquement acceptable et psychologiquement combative, m&#234;lant dans ses pages la contestation personnelle &#224; la d&#233;nonciation factuelle, est Le Canard encha&#238;n&#233;, aussi anecdotique qu'il puisse appara&#238;tre &#224; certains. Comme de plus en plus la politique aujourd'hui se regarde par un petit bout de la fen&#234;tre plus que par la grande porte, cet hebdomadaire est adapt&#233; &#224; l'&#233;poque qui abandonne les desseins grandioses pour tenter de trouver son chemin, comme une taupe, dans un fourmillement d'incertitudes et d'al&#233;as. 
 Quel dommage que cette d&#233;mocratie du rire quand l'actualit&#233; m&#233;riterait davantage ! Qu'on se penche un instant sur la nomination certaine de Fran&#231;ois P&#233;rol et on ne pourra manquer d'&#234;tre frapp&#233; par le d&#233;bat qu'elle pourrait, qu'elle devrait entra&#238;ner sur sa validit&#233; d&#233;ontologique - la commission de d&#233;ontologie sera-t-elle saisie ? -, son caract&#232;re l&#233;gal ou non au regard du code p&#233;nal, plus largement sa l&#233;gitimit&#233; d&#233;mocratique. Celle-ci a besoin de nettet&#233;, de limpidit&#233;, de transparence.&#160;Je me souviens des engagements exaltants de la campagne pr&#233;sidentielle sur l'Etat irr&#233;prochable. J'y ai cru. Aujourd'hui, ce qui me navre, c'est une sorte de morosit&#233; r&#233;publicaine qui atteint aussi bien les d&#233;&#231;us de&#160; droite que les opposants de gauche. Comme si on n'avait plus le droit de croire en un id&#233;al trop souvent mis &#224; mal et de se battre pour lui. C'est triste un pays qui ne se pose plus de questions. 
 La d&#233;mocratie du pire, c'est le rire qui a pris le pouvoir. On laisse tout passer. On s'en amuse.&#160;On ne prend plus rien au tragique.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
