<document>
	<date>2008-01-03</date>
        <title>L'adieu aux larmes</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On ne cesse pas, gr&#226;ce aux m&#233;dias et &#224; Internet, de conna&#238;tre, de d&#233;plorer, de regretter, de s'indigner et de vouloir. La mondialisation est d'abord celle du coeur, d'une immense et intense sensibilit&#233; &#233;pandue sur le monde o&#249;, de petites trag&#233;dies en grandes catastrophes, de morts anonymes en disparitions illustres, chacun est sollicit&#233;. Mais pour quoi faire ? Et dire quoi ? 

 Ce n'est pas par hasard que ce th&#232;me r&#233;current de notre attitude face aux d&#233;sastres et douleurs universels surgit avec force &#224; l'issue d'une p&#233;riode qui nous a plong&#233;s dans le rituel opulent de la f&#234;te. Je sais bien que g&#233;n&#233;ralement le rem&#232;de est tout trouv&#233; qui nous fait instiller un peu de mauvaise conscience - juste la dose qui convient - dans le bonheur, pour nous permettre de le go&#251;ter mieux. Cela passe vite et, pour &#234;tre franc, on parvient &#224; chasser ais&#233;ment les pens&#233;es d&#233;rangeantes qui voudraient nous faire sortir de la chaleur et du confort de notre vie. 

 L'adieu aux larmes des autres, l'indiff&#233;rence &#224; la carte de l'intol&#233;rable, l'occultation de cette g&#233;ographie singuli&#232;re o&#249; une part importante de l'humanit&#233;, qui semble habiter dans le m&#234;me espace que nous, peuple en r&#233;alit&#233; des territoires d&#233;solants, constituent, la plupart du temps, une d&#233;marche &#233;go&#239;ste facile &#224; accomplir. Il suffit de se persuader qu'il existe une hi&#233;rarchie des r&#233;voltes et des compassions, ce qui, d'ailleurs, n'est pas faux. 

 Quoi de commun entre les &#233;preuves subies dans des pays satur&#233;s de d&#233;mocratie comme le n&#244;tre, o&#249; les r&#233;sistances apparaissent comme un luxe d'oisifs qui r&#234;vent d&#233;sesp&#233;r&#233;ment d'une cause, la surench&#232;re de militants navr&#233;s d'&#234;tre trop bien accept&#233;s, et les v&#233;ritables combats o&#249; la libert&#233;, la vie sont risqu&#233;es, o&#249; le courage rel&#232;ve de l'h&#233;ro&#239;sme ? 

 Ainsi la gr&#232;ve de la faim de Jos&#233; Bov&#233;, suivant les festins traditionnels et imm&#233;diatement accompagn&#233;e par des contacts gouvernementaux, si on ne peut la tourner en d&#233;rision, m&#233;rite d'&#234;tre qualifi&#233;e d'offense choquante pour ceux qui ailleurs "cr&#232;vent" v&#233;ritablement de faim. Il y a une utilisation banale et quasiment ludique de cette menace, dans une R&#233;publique complaisante, qui revient &#224; se moquer des motifs profonds et imp&#233;rieux pour lesquels, dans le monde, la gr&#232;ve de la faim est parfois le dernier recours. 

 De m&#234;me, la contestation vite dissip&#233;e &#224; propos de la cr&#233;ation n&#233;cessaire d'un fichier informatis&#233; des &#233;trangers en situation irr&#233;guli&#232;re - fichier ELOI - et les manifestations de soutien aux sans-papiers dans des centres de r&#233;tention me semblent relever de cette opposition &#233;pidermique &#224; toute politique qui cherche &#224; &#234;tre, f&#251;t-ce un peu, coh&#233;rente et efficace dans sa lutte contre l'immigration clandestine. Je ne me moque pas des acteurs, Charles Berling ou Josiane Balasko, qui se sont engag&#233;s avec sinc&#233;rit&#233; sur ce terrain et pr&#233;tendent mobiliser au nom de la condition difficile de ceux qui ne sont pas souhait&#233;s en France pour des raisons de bon sens. Aussi attentifs que nous puissions &#234;tre au sort d'autrui, je ne vois pas ce qui pourrait susciter notre adh&#233;sion &#224; ces frondes r&#233;p&#233;titives qui n'ont pour but que de l&#233;gitimer le maintien, dans notre pays, de personnes ou de familles gr&#226;ce &#224; la piti&#233; qu'elles pourraient inspirer ou au scandale qu'elles pourraient causer. Entre la raison d'Etat et sa froideur d'un c&#244;t&#233; et le laxisme de l'autre, la d&#233;mocratie fran&#231;aise a trouv&#233; un chemin qui n'est pas indigne. 

 Il serait abusif de mal qualifier ces protestations collectives qui cherchent, en quelque sorte, &#224; susciter par leur existence la cause qu'elles affirment d&#233;fendre mais je ne peux pas m'emp&#234;cher de les percevoir comme un soufflet &#224; la face de l'univers v&#233;ritablement meurtri. Loin de moi l'id&#233;e de signifier que les combats dignes de ce nom se m&#232;nent forc&#233;ment &#224; nos antipodes mais toujours est-il que, passant de France en Chine, on quitte, quoi qu'on en dise, les droits de l'homme pour le refus de la libert&#233; et de la dignit&#233; humaines. 

 Je ne crois pas exag&#233;rer puisque j'ai appris par le Monde que "l'une des figures embl&#233;matiques du combat pacifique en faveur de la libert&#233; d'expression", selon Reporters sans fronti&#232;res, Hu Jia, avait &#233;t&#233; arr&#234;t&#233; par les autorit&#233;s chinoises le 27 d&#233;cembre 2007, apr&#232;s avoir &#233;t&#233; s&#233;questr&#233; durant de longs mois avec son &#233;pouse dans leur appartement. Il avait pu, en d&#233;pit de cette s&#233;questration, gr&#226;ce &#224; Internet, continuer &#224; nouer des relations avec l'ext&#233;rieur et se battre tout de m&#234;me. Depuis la fin du mois de d&#233;cembre, cette voix a &#233;t&#233; contrainte de se taire parce qu'elle serait coupable de "subversion du pouvoir de l'Etat". Quelle&#160; disproportion entre cette terreur, j'ose le terme, qui, mise en oeuvre par un r&#233;gime horriblement et totalement souverain, condamne&#160; les r&#233;sistances &#233;trang&#232;res &#224; l'impuissance,&#160; et la sophistication de notre Etat de droit qui s'enorgueillit de fournir des armes &#224; ses adversaires ! 

 R&#233;cemment encore, en Arabie Saoudite, le blogueur le plus critique et le plus connu a subi les foudres des autorit&#233;s et est d&#233;tenu depuis le 10 d&#233;cembre. Il d&#233;non&#231;ait ce qui pour nous serait apparu comme des &#233;vidences minimales sur le plan de la vie collective et du droit de penser. Il souhaitait des r&#233;formes. Quelle impudence !&#160; Je compare mon sort, moi blogueur dont la libert&#233; n'a du &#234;tre arrach&#233;e &#224; personne et conquise sur aucun pouvoir, avec le sien et, m&#234;me si ma solidarit&#233; ne me co&#251;te rien, je la lui offre. Pour son &#233;l&#233;gance et son courage. 

 On me r&#233;torquera que ma conception des choses, &#224; l'appliquer &#224; la lettre, laisserait les d&#233;mocraties tranquilles et ne se rapporterait qu'aux Etats gravement fautifs. Je sais bien que la morale a &#233;galement &#224; s'occuper de son pr&#233; carr&#233; et que la vigilance citoyenne ne doit pas &#234;tre mise en sommeil au pr&#233;texte que, sans &#234;tre irr&#233;prochable, la R&#233;publique est honorable. Il n'emp&#234;che qu'on a le devoir, alors, dans ses actions, de garder mesure et d&#233;cence, d'utiliser les bons mots, de clamer des slogans plausibles, en n'oubliant pas qu'ici n'est rien &#224; c&#244;t&#233; de l&#224;-bas. Au fond, cela revient &#224; exiger qu'on cesse de jouer la com&#233;die. Manifester comme si on n'en avait pas le droit. D&#233;noncer comme si c'&#233;tait l'enfer. 

 Il y a des trag&#233;dies du quotidien qui font silence autour d'elles et qui, pourtant, sans qu'on sache pourquoi, laissent une trace d'&#233;motion et de tristesse plus vive et marqu&#233;e que tous les cataclysmes du monde. Le Figaro a &#233;voqu&#233; la trajectoire d'un ancien directeur d'agence &#224; Montpellier. Sexag&#233;naire, cet homme a commenc&#233; sa descente aux enfers apr&#232;s son divorce. Devenu SDF, il est mort dans un parking de S&#232;te o&#249; il avait pass&#233; la nuit, comme souvent, depuis des ann&#233;es. On ne l'avait pas abandonn&#233;, des bonnes volont&#233;s s'&#233;taient manifest&#233;es aupr&#232;s de lui mais une brisure essentielle l'avait d&#233;j&#224; retir&#233; du monde des vrais vivants. Cette destin&#233;e erratique, infiniment d&#233;truite et malheureuse, pourquoi a-t-elle pes&#233; plus lourd dans ma t&#234;te, depuis plusieurs jours, que celle du blogueur saoudien, que celle de Hu Jia ? Je ne sais. 

 Chaque matin, on se promet d'assumer les larmes qui coulent de tous les yeux tristes, dans le monde entier. Notre pouls bat &#224; l'unisson du coeur de l'univers et il n'est pas une annonce qui ne nous brise, croit-on, pour longtemps. Mais le soir venu, on a tout oubli&#233;, on a v&#233;cu, m&#234;me bien v&#233;cu. 

 Chaque jour, en chacun de nous, c'est l'adieu aux larmes. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
