<document>
	<date>2007-06-27</date>
        <title>La d&#233;linquance, c'est cher !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un article du Figaro nous apprend qu'&#224; cause des crimes et des d&#233;lits chaque contribuable doit r&#233;gler 300 euros par an, leur co&#251;t global pour la soci&#233;t&#233; s'&#233;levant &#224; 20 milliards d'euros. On doit cette estimation &#224; un expert de l'Institut national des hautes &#233;tudes de s&#233;curit&#233;. La d&#233;linquance financi&#232;re n'est pas loin de repr&#233;senter une charge de 10 milliards d'euros au moins tandis que la lutte contre le vandalisme, notamment contre les tags que beaucoup, avec l'oeil artiste ou indulgent, consid&#233;rent avec complaisance, mobilise des sommes tr&#232;s importantes, en particulier de la part des municipalit&#233;s efficaces qui remettent rapidement les choses en l'&#233;tat. 

 Il ne faut surtout pas rire de ces &#233;valuations qui ont le m&#233;rite de rendre le citoyen attentif &#224; ce que son indiff&#233;rence, sauf lorsqu'il est victime, n&#233;glige ou ignore. Lorsque la morale fait d&#233;faut, reste l'int&#233;r&#234;t. Plut&#244;t que d'exiger de chacun une indignation devant la d&#233;gradation de la vie collective et la transgression des valeurs, mieux vaut souligner, gr&#226;ce &#224; un calcul froid et rationnel, tout ce qu'il conviendra de payer pour compenser les d&#233;bordements d'une minorit&#233;. Celui qu'on voit frauder &#224; c&#244;t&#233; de soi, dans le m&#233;tro ou l'autobus, va-t-il demeurer cet &#233;tranger dont le comportement ne nous concerne pas ou va-t-il s'inscrire maintenant dans notre esprit et notre espace comme un spoliateur ?   

 Je suis persuad&#233; que pour beaucoup, les d&#233;lits et les crimes, &#224; partir de l'approche statistique trop souvent privil&#233;gi&#233;e, restaient une cat&#233;gorie &#224; la fois abstraite et vaguement inqui&#233;tante. C'&#233;tait, d'abord, ce qui n'arrivait qu'aux autres. Maintenant, c'est ce qui m'obligera &#224; d&#233;bourser.&#160; Faire entrer les infractions dans l'univers du co&#251;t, c'est les normaliser, les banaliser, les rapprocher de nous, mais sur un mode qui modifiera notre regard et fera &#233;voluer notre perception.  
                 
                                         
                         
                                 Le radin qui sommeille en chacun de nous prendra plus ais&#233;ment la mesure de ce d&#233;sastre social et de ces malfaisances individuelles que l'humaniste intermittent trop souvent tol&#233;rait. Ce qui est pr&#232;s du portefeuille ne se laissera plus ais&#233;ment effacer. Peu importe par quels moyens on suscite la r&#233;volte citoyenne, l'essentiel est de la mettre en mouvement. 

 Le sociologue S&#233;bastien Roch&#233;, pour finir sur une note humoristique, dans ce m&#234;me article d&#233;veloppe tr&#232;s s&#233;rieusement l'id&#233;e, sans percevoir en l'occurrence son absurdit&#233;, que si la d&#233;linquance a un co&#251;t, elle permet aussi de cr&#233;er des emplois et de favoriser l'innovation. Ainsi, cette &#233;valuation financi&#232;re des d&#233;lits et des crimes ne peut pas &#234;tre approuv&#233;e &#224; elle seule, il convient, par une sorte de compensation ridicule, de placer sur l'autre plateau de la balance les pr&#233;tendus avantages dont la soci&#233;t&#233; b&#233;n&#233;ficierait gr&#226;ce aux infractions. Que sur un tel sujet on ose un paral&#233;llisme, comme s'il &#233;tait fondamental d'&#233;voquer le pour et le contre, comme s'il n'&#233;tait pas concevable de laisser la d&#233;linquance en face de sa noirceur exclusive, montre les ravages de l'esprit th&#233;orique. Pour ma part, je me dispenserais volontiers des nouveaut&#233;s engendr&#233;es par la d&#233;linquance si celle-ci venait &#224; dispara&#238;tre ! 

 Restons-en plut&#244;t &#224; cette pens&#233;e basique. Les crimes et les d&#233;lits, cela revient cher &#224; la soci&#233;t&#233; ! 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
