<document>
	<date>2013-07-12</date>
        <title>La droite se d&#233;cong&#232;le</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce n'est pas moi qui radote. C'est l'actualit&#233;. 

 Le 14 juillet, le pr&#233;sident de la R&#233;publique, qui, je l'esp&#232;re, sera pour une fois r&#233;ellement interview&#233;, nous offrira ses r&#233;ponses de l'Elys&#233;e. Un petit reniement mais nul doute que lui-m&#234;me ou ses conseillers parviendront &#224; le justifier. Au coeur d'une telle crise, on n'en est plus &#224; compter les cuill&#232;res. 

 Je ne serai pas lass&#233; de l'entendre, d'abord parce que Fran&#231;ois Hollande s'adonnera &#224; ce qu'il fait de mieux : la parole explicative, alors que nous pr&#233;f&#233;rerions l'action d&#233;cisive, et qu'ensuite, l'exercice ne sera pas si simple sur le plan politique. 

 Certes le Front de gauche, pour l'instant, ne repr&#233;sente plus un extr&#233;misme dangereux car pour qu'un Jean-Luc M&#233;lenchon ait besoin de s'occuper, toutes affaires cessantes, du condamn&#233; J&#233;r&#244;me Kerviel en le comparant &#224; Dreyfus, il faut que son parti n'ait plus de quoi se mobiliser pour des causes justes et honorables. 

 Mais le Front national progresse et, d'une certaine mani&#232;re, est port&#233; par une situation &#233;conomique et sociale, l&#233;gitim&#233; par une politique p&#233;nale verbale et verbeuse et gu&#232;re contest&#233; par un pouvoir dont les m&#233;thodes de gouvernement et les r&#233;sultats n'enthousiasment pas. Un "centre de gravit&#233;" (Le Monde). Marine Le Pen regarde passer les &#233;v&#233;nements et les &#233;checs et engrange : elle n'est m&#234;me plus oblig&#233;e, comme son p&#232;re, pour exister, de cr&#233;er des pol&#233;miques absurdes et destructrices. 

 Surtout, la droite, enfin, se remet &#224; bouger. 

 Que le sort aime l'ironie ! 

 Le rejet des comptes de campagne 2012 de l'ancien pr&#233;sident par le Conseil constitutionnel, aussi cinglant et offensant qu'il ait pu appara&#238;tre, avait sembl&#233; occult&#233;, voire totalement d&#233;cr&#233;dibilis&#233; par l'apr&#232;s-midi du 8 juillet o&#249;, dans une liesse aussi intense que factice, l'UMP c&#233;l&#233;brait celui qui l'avait fait perdre et ruin&#233;e en se congratulant d'&#234;tre ostensiblement et masochistement solidaire. 

 Le discours de Nicolas Sarkozy, une fois oubli&#233;e l'adh&#233;sion chaleureuse de l'instant, lui ressemblait trop, avec son contentement de soi et ses attaques in&#233;l&#233;gantes, alors qu'il &#233;tait, lui au premier chef, coupable d'une fraude, pour susciter par la suite la m&#234;me approbation et ne pas &#234;tre per&#231;u comme le propos dilatoire d'un chef ayant mis son parti dans une nasse et jouant cependant au fier-&#224;-bras. 

 D&#232;s le lendemain, des r&#233;actions n&#233;gatives &#233;taient formul&#233;es aussi bien par Fran&#231;ois Fillon que par Jean-Fran&#231;ois Cop&#233; qui, pour &#234;tre pr&#234;t &#224; tout tant que Sarkozy lui sera utile, n'&#233;prouvait pas l'envie, cependant, de se voir traiter comme un gamin.  

 Je m'&#233;tais pris &#224; regretter que ces critiques soient venues trop tard comme si des adultes n'auraient pas pu avoir le courage de les prof&#233;rer d&#232;s le 8 juillet et, pourquoi pas ?, en r&#233;ponse au propos autarcique de Nicolas Sarkozy. Mais, si je me suis gard&#233; de la moindre d&#233;nonciation &#224; ce sujet alors qu'elle me br&#251;lait l'esprit, cela tenait au fait que j'attendais le discours de Fran&#231;ois Fillon, le 11 juillet, annonc&#233; comme important par ses soutiens. 

 Alors qu'on pouvait craindre qu'&#224; nouveau l'&#233;lan promis soit un feu de paille, on n'a pas &#233;t&#233; d&#233;&#231;u par le fond de l'allocution de l'ancien Premier ministre. Il a exprim&#233; tout ce qui convenait sur le recours malsain &#224; l'homme providentiel, sur un parti congel&#233; qui ne pouvait pas attendre ind&#233;finiment qu'un sauveur v&#238;nt lui donner la permission d'exister, sur les faiblesses d'un homme encercl&#233; par les affaires et sur le droit qu'avait quiconque, pour la France et contre le socialisme, de se pr&#233;parer pour 2016 (20 minutes). 

 J'avoue que ces pens&#233;es tellement n&#233;cessaires et si retard&#233;es par la peur ou l'opportunisme m'ont fait du bien, tant je craignais que de mois en mois, d'ann&#233;e en ann&#233;e, &#224; force d'obtemp&#233;rer au refus de l'inventaire et de ne pas oser confronter Sarkozy &#224; des rivalit&#233;s qu'il ne tol&#233;rerait pas, on emmen&#226;t ce dernier, comme "dans un fauteuil", vers la primaire 2016 o&#249;, dans une telle configuration, il aurait &#233;t&#233; pl&#233;biscit&#233;. 

 Ce qui est nouveau, et que j'avais pressenti, a trait aux effets pr&#233;occupants, pour Nicolas Sarkozy, de ce retour effectif en politique suivi d'un retrait qui ne trompe plus personne. Auparavant, nous avions une discr&#233;tion relative alli&#233;e officieusement &#224; une multitude de contacts et d'influences. Au moins officiellement, il n'y avait rien. Maintenant, on a constat&#233; ce que valait sa pr&#233;tendue r&#233;serve. Il va en d&#233;coudre mais, ayant trahi une promesse de plus - celle de demeurer &#224; l'&#233;cart de la vie politique -, il va aussi en recevoir. La toute nouvelle d&#233;termination de Fran&#231;ois Fillon est la manifestation la plus &#233;clatante de ce statut qui ne prot&#232;ge plus Nicolas Sarkozy et qui peu &#224; peu va lib&#233;rer tout ce qui retenu depuis des ann&#233;es - notamment depuis le mois de mai 2012 - servira &#224; mieux appr&#233;hender et comprendre les raisons de la d&#233;faite, les graves erreurs du quinquennat et &#224; mesurer l'impact d&#233;vastateur de la personnalit&#233; pr&#233;sidentielle d'alors. 

 Pourquoi Fran&#231;ois Fillon alors qu'il a &#233;t&#233; Premier ministre durant cinq ans d'un homme qu'aujourd'hui il combat, suivant en cela l'exemple de quelques-uns qui se sont tus durant l'exercice du pouvoir pour se r&#233;veiller trop tard : Roselyne Bachelot, Bruno Le Maire, Luc Chatel, Fran&#231;ois Baroin et Jean-Pierre Raffarin ? Pourquoi Fran&#231;ois Fillon comme porteur d'un espoir pour une droite intelligente, honorable pour l'&#233;tat de droit, digne pour le comportement personnel, vigoureuse mais d&#233;mocrate, courageuse mais &#224; l'&#233;coute ? 

 Parce que d'abord - tr&#232;s brutalement dit - il n'y a que lui. Je n'en vois pas d'autre pour 2017 qui puisse convaincre au nom des exigences que je viens de rappeler et faire revenir au bercail des citoyens que l'hostilit&#233; multiforme &#224; l'encontre de Sarkozy et de sa pratique du pouvoir et de l'Etat avait conduits, un temps, dans le camp de Fran&#231;ois Hollande sans qu'ils soient le moins du monde socialistes. Ni obtus au point de pr&#234;cher en permanence une guerre civile intellectuelle et politique. Fran&#231;ois Hollande pour ne plus voir Sarkozy en 2012, Fran&#231;ois Fillon pour ne pas le voir revenir en 2017. 

 Parce qu'ensuite, en d&#233;pit des affaires graves, m&#234;me scandaleuses qui ont surgi des tr&#233;fonds du quinquennat  pour mettre en cause Nicolas Sarkozy, ses amis, ses collaborateurs, Fran&#231;ois Fillon a r&#233;ussi l'exploit de n'&#234;tre sali par rien, &#233;clabouss&#233; par aucune. Pour cinq ann&#233;es de ce type, cela rel&#232;ve du miracle et il n'est pas utopique de concevoir qu'un engagement de R&#233;publique irr&#233;prochable pourra &#234;tre tenu par un tel homme. 

 Bruno Le Maire qui, avec prudence, propose des analyses fortes et clairvoyantes a soulign&#233;, au sujet de Nicolas Sarkozy, qu'il ne souhaitait pas de "restauration" et a propos&#233; &#224; la droite &#224; venir une ligne de conduite qui est autant un ferment pour demain qu'un d&#233;saveu pour hier : "Parlons avec plus de mesure, agissons avec plus de force" (Nouvel Observateur). 

 Tous ceux qui rendent visite &#224; Nicolas Sarkozy dans sa retraite tellement fr&#233;quent&#233;e, si peu paisible affirment qu'ils rencontrent "un bloc de haine" qui d&#233;teste tout le monde. Aussi peu pr&#233;sident donc, en profondeur, aujourd'hui qu'hier. 

 Fran&#231;ois Hollande n'aura pas la partie facile. 

 La France va mal. Je le r&#233;p&#232;te : mon sentiment est que nous sommes gouvern&#233;s par des amateurs de bonne volont&#233; m&#234;me si je continue &#224; c&#233;l&#233;brer les avanc&#233;es impressionnantes et l'ind&#233;pendance de la justice. Et &#224; appr&#233;cier la personnalit&#233; pr&#233;sidentielle qui tente de r&#233;ussir par l&#224; o&#249; Nicolas Sarkozy a &#233;chou&#233;. Sauver sa politique gr&#226;ce &#224; elle. Mais cela n'aura qu'un temps. 

 Le pr&#233;sident aura un adversaire de plus, pas encore au meilleur de sa forme certes mais qui &#224; l'&#233;vidence commence &#224; se d&#233;gourdir l'esprit et le corps. 

 Il est trop fin pour ne pas sentir ce qui survient et le menace. Le d&#233;gel, de l'autre c&#244;t&#233;, des rigidit&#233;s, des obs&#233;quiosit&#233;s et des aveuglements, l'immobilisme, enfin,  battu en br&#232;che. 

 La droite se d&#233;cong&#232;le. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
