<document>
	<date>2013-03-09</date>
        <title>La femme est l'avenir de la femme</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le ridicule de cette Journ&#233;e internationale des femmes. De la femme enferm&#233;e dans un ghetto sp&#233;cifique. Regard&#233;e comme si elle n'appartenait pas &#224; notre humanit&#233; mais relevait d'une esp&#232;ce &#233;trange. Aux moeurs, maux et vertus particuliers. 

 Le nombre d'absurdit&#233;s que cette c&#233;l&#233;bration a suscit&#233;es est infini. Les femmes y ont pris largement leur part. 

 On comprend pourquoi Fran&#231;ois Hollande s'est senti si bien au milieu d'elles : elles se contentent de la douceur des mots et de la consid&#233;ration du coeur. Un temps, il s'est &#233;chapp&#233; de la rudesse de la politique et le sentiment d'&#234;tre appr&#233;ci&#233;, aim&#233;, par une sorte de gr&#226;ce d'Etat, a d&#251; le combler au-del&#224; de tout. 

 Ce qui a tourn&#233; autour du 8 mars est, chaque ann&#233;e, plus fascinant. Il ne s'agit m&#234;me plus de d&#233;montrer l'&#233;galit&#233; des sexes, ce qui va de soi pour tout humain normal, mais subtilement ou ostensiblement, comme pour rattraper des si&#232;cles de virilit&#233; dominatrice, que la femme serait sup&#233;rieure &#224; l'homme dans beaucoup de domaines, y compris, para&#238;t-il, celui des entreprises . 

 Pourquoi pas ? Ce qui est comique tient &#224; la surench&#232;re, &#224; la course &#233;perdue vers un f&#233;minisme d&#233;lirant de la part, souvent, de personnalit&#233;s masculines qui semblaient &#224; l'abri de tels exc&#232;s. 

 Il est amusant de relever que des responsables socialistes des deux sexes ont fait semblant de ne rien comprendre &#224; l'appr&#233;ciation port&#233;e par NKM sur S&#233;gol&#232;ne Royal, Najat Vallaud-Belkacem osant m&#234;me la qualifier de "la plus misogyne", ce qui est une &#226;nerie. En r&#233;alit&#233;, NKM a exprim&#233; un point de vue partag&#233; par beaucoup : d&#233;pendant en d&#233;finitive maintenant de Fran&#231;ois Hollande sur le plan politique, S&#233;gol&#232;ne Royal n'est plus totalement ma&#238;tresse du jeu. Et c'est dommage pour une femme de son talent et de sa force. 

 Il para&#238;t qu'on recherche d&#233;sesp&#233;r&#233;ment quelques femmes pour les faire reposer au Panth&#233;on. Je me f&#233;licite d&#233;j&#224; que pour St&#233;phane Hessel, l'hommage se soit arr&#234;t&#233; aux Invalides. Les socialistes, Anne Hidalgo en t&#234;te, soutiennent la cause de Louise Michel et d'Olympe de Gouges. On &#233;voque m&#234;me l'&#233;ventualit&#233; de Simone de Beauvoir. Comme consensus, on peut mieux faire ! 

 On s'interroge gravement sur le point de savoir si "la femme est l'avenir de la Justice". Tant qu'on y est, pourquoi pas l'inverse ? Ce type de r&#233;flexion, qui se veut progressiste, est surtout creux car la femme, pas plus que l'homme, n'est l'avenir de la justice pour la raison irr&#233;futable que l'homme et la femme se trouvent au coeur de celle-ci. Et qu'&#224; l'&#233;vidence, &#224; tout prendre, l'avenir, tous les avenirs, partout, sont masculin et f&#233;minin. 

 M&#234;me la B&#226;tonni&#232;re de Paris se laisse aller au penchant d'aujourd'hui en publiant un livre sur un certain nombre de femmes qu'elle juge remarquables. A mon grand &#233;tonnement, elle y place Christine Lagarde : elle aurait pu, d&#251; &#234;tre plus prudente m&#234;me si l'ancienne ministre n'a pas encore &#233;t&#233; mise en examen dans l'affaire Tapie. 

 En fait, j'en ai plus qu'assez de ce totalitarisme au quotidien qui impose par exemple une parit&#233; inepte pour le gouvernement : comme en 2012 o&#249; des choix malencontreux ont &#233;t&#233; op&#233;r&#233;s parce que le sexe a pr&#233;valu sur la comp&#233;tence. 

 Je ne doute pas qu'il pourra y avoir demain des configurations politiques o&#249; les femmes devront &#234;tre plus nombreuses que les hommes dans les instances de pouvoir. Cette obligation quantitative d'&#233;quit&#233;, l&#224; o&#249; l'in&#233;galit&#233; du talent, de l'esprit et de l'&#233;nergie est une chance, repr&#233;sente l'une de ces fausses avanc&#233;es de la modernit&#233;. On nivelle quand on a &#224; discriminer, peu importe le sexe gagnant. 

 Une note gaie, une note courageuse pour terminer. 

 Feuilletant d'un regard distrait "La Parisienne", je m'arr&#234;te sur la magnifique Eva Herzigova, "40 ans au top". Je me donne le droit de dire qu'elle est une tr&#232;s belle femme sans &#233;prouver le besoin, pour me faire pardonner, de consacrer l'essentiel de mon propos &#224; son intelligence au demeurant incontestable. Cette dictature qui peu ou prou ne nous autorise plus des admirations esth&#233;tiques explicites est insupportable. Il faudrait toujours les diluer dans autre chose ! 

 Cl&#233;mentine Autain, pour sa part, fid&#232;le &#224; un combat f&#233;ministe digne de ce nom, a recueilli cent t&#233;moignages de femmes victimes de viols. Elles racontent. Elles enseignent. J'ai &#233;crit il y a longtemps un billet sur le livre plein de douleur et d'espoir que Cl&#233;mentine Autain, victime elle-m&#234;me, avait publi&#233;. Son destin exemplaire montrait que le viol n'&#233;tait pas une prison et que l'avenir, contre la politique du pire, continuait d'exister (nouvelobs.com). 

 Qu'on cesse de vouloir pour la femme un autre pays, une autre langue, une autre identit&#233;, un autre futur que les siens : la femme est seulement l'avenir de la femme. 

 C'est d&#233;j&#224; beaucoup. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
