<document>
	<date>2013-06-29</date>
        <title>La fi&#232;vre de vendredi</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Que s'est-il pass&#233; le vendredi 28 juin ? 

 La Justice a pris le pouvoir toute la journ&#233;e et ne nous a pas laiss&#233; une seconde de r&#233;pit. 

 Une r&#233;vision de la carte judiciaire, notamment au b&#233;n&#233;fice de Tulle. M&#234;me modeste, elle constitue un tr&#232;s mauvais signal (France Culture). 

 Rachida Dati, en usant d'une m&#233;thode discutable, d'abord consensuelle puis brutale, &#233;tait tout de m&#234;me parvenue &#224; r&#233;aliser un petit exploit politique. Ce que tous les partis avaient toujours &#233;voqu&#233; dans leur programme, elle l'avait r&#233;alis&#233; tant bien que mal et une nouvelle France judiciaire avait &#233;t&#233; configur&#233;e contre les corporatismes et les conforts. Toucher &#224; cet &#233;quilibre, m&#234;me si ce n'est pas par favoritisme, risque d'&#234;tre d&#233;vastateur. Une multitude de frustrations, et donc de revendications, vont &#224; nouveau s'exprimer. On va remettre en marche la machine &#224; conflits alors qu'elle &#233;tait &#224; l'arr&#234;t. 

 Mathieu a &#233;t&#233; condamn&#233; &#224; la r&#233;clusion criminelle &#224; perp&#233;tuit&#233;. Il rejoint Dils dans la cat&#233;gorie des accus&#233;s priv&#233;s de l'excuse de minorit&#233; et sanctionn&#233;s par la peine supr&#234;me dont ses avocats ont relev&#233; appel. Jusqu'en 2038 au moins, il sera sans doute incarc&#233;r&#233;. Il sera devenu un homme. 

 Dans le dossier de l'abus de faiblesse concernant Liliane Bettencourt, des r&#233;quisitions de non-lieu ont &#233;t&#233; prises, "en l'absence de charges", au b&#233;n&#233;fice notamment d'Eric Woerth et de Nicolas Sarkozy. Je ne sais ce que d&#233;cideront les trois magistrats instructeurs de Bordeaux s'ils sont toujours en position de le faire. 

 De la m&#234;me mani&#232;re que la mise en examen qu'ils avaient op&#233;r&#233;e &#233;tait tout &#224; fait valide et n'avait pas &#224; &#234;tre contest&#233;e comme elle l'a &#233;t&#233;, surtout par Henri Guaino au comble de la fureur insultante, de la m&#234;me mani&#232;re se conformer &#224; l'avis du parquet, si leur appr&#233;ciation les y conduits, ne serait en aucun cas un d&#233;saveu. Ils respecteraient la justice en m&#234;me temps qu'ils donneraient une &#233;clatante le&#231;on &#224; leurs adversaires incomp&#233;tents sur le plan judiciaire. Thierry Herzog reste dans son r&#244;le classique, qui ne pr&#234;te gu&#232;re &#224; l'invention, en soulignant que "la v&#233;rit&#233; finit toujours par triompher"(jdd.fr). Si c'&#233;tait vrai, comme le monde serait rassurant ! 

 Pour le trafic d'influence reproch&#233; &#224; Eric Woerth et Patrice de Maistre, on se souvient que le procureur g&#233;n&#233;ral de Bordeaux a impos&#233; des r&#233;quisitions de non-lieu alors qu'un projet initial avait renvoy&#233; les mis en examen devant le tribunal correctionnel. Il est clair qu'&#224; Bordeaux l'ancien et le nouveau r&#233;gime se combattent. 

 Enfin, le dossier Tapie-Lagarde-Richard-Lantourne-Rocchi-Estoup avec, en plus, demain peut-&#234;tre, Borloo-Gu&#233;ant-Sarkozy, une &#233;norme, impressionnante affaire qui fait qu'on s'interroge autant sur les impuissants, les abus&#233;s ou les n&#233;gligents comme Pierre Mazeaud et Jean-Denis Bredin que sur les impliqu&#233;s "en bande organis&#233;e". 

 L'intervention de l'Etat &#233;tait attendue, elle s'est manifest&#233;e et sa d&#233;marche juridique a &#233;t&#233; effectu&#233;e dans les d&#233;lais. C'est une bonne nouvelle. Pierre Moscovici a enfin pris le parti, inspir&#233; par le pr&#233;sident, de quitter la bienveillance pour certains des mis en cause au b&#233;n&#233;fice d'une roideur et d'une nettet&#233; d&#233;mocratiques. 

 On peut esp&#233;rer beaucoup, pour la manifestation de la v&#233;rit&#233;, des tiraillements intenses dans le couple judiciaire Lagarde-Richard et je ne vois pas pourquoi en l'&#233;tat on aurait plus &#224; faire cr&#233;dit &#224; l'une qu'&#224; l'autre (Le Monde). 

 Ce qui est singulier, et assez r&#233;v&#233;lateur de notre R&#233;publique, c'est qu'au moment m&#234;me o&#249; Christine Lagarde n'enthousiasme personne &#224; cause de son comportement d'hier, on pr&#233;tend la placer dans les possibles candidats pour 2017. Elle a d&#233;menti, consciente, je l'esp&#232;re, du ridicule de ce pavois inopportun. 

 Apr&#232;s l'incandescence fi&#233;vreuse de vendredi, une fois rappel&#233;e la pr&#233;somption d'innocence, comment l'avenir va-t-il se dessiner ? 

 Il para&#238;t que Nicolas Sarkozy aurait dit qu'il n'avait jamais voulu les "45 millions d'euros de pr&#233;judice moral" octroy&#233;s &#224; Bernard Tapie qui, apr&#232;s 96 heures de garde &#224; vue, a &#233;t&#233; mis en examen pour escroquerie en bande organis&#233;e avant que l'un de ses avocats, Me Maurice Lantourne, le soit &#233;galement. Bernard Tapie, pour sa cause, est heureusement assist&#233; par Me Herv&#233; Temime, redoutable et remarquable conseil qui ne m'a pas &#233;tonn&#233; en d&#233;clarant, comme il est de r&#232;gle dans de telles circonstances, "que le dossier &#233;tait vide". 

 A bien consid&#233;rer l'ensemble, puisque le citoyen a le droit de formuler des hypoth&#232;ses sans disposer forc&#233;ment de certitudes, ne pourrait-on s'orienter vers la th&#232;se de deux &#233;quipes ? l'une qui aurait voulu &#224; toute force un arbitrage en faveur de Bernard Tapie, compos&#233;e de Nicolas Sarkozy, Claude Gu&#233;ant, Jean-Louis Borloo et Christine Lagarde  ;  et l'autre ayant m&#233;ticuleusement alt&#233;r&#233; la loyaut&#233; de l'arbitrage : Rocchi, Lantourne, Estoup aid&#233; par la passivit&#233; de Bredin et Mazeaud et en lien avec Tapie. St&#233;phane Richard, pour sa part, repr&#233;sentant une sorte de messager entre les deux univers, celui de l'Elys&#233;e et celui du tribunal arbitral et de sa p&#233;riph&#233;rie. 

 Cette incitation &#224; l'arbitrage ne datait pas de 2007 puisque Jean-Louis Borloo en avait d&#233;j&#224; entretenu en 2002 Alain Lambert, alors responsable du Budget, et que Nicolas Sarkozy avait d&#233;j&#224; press&#233; en 2004 Jean-Pierre Aubert de l'accepter pour le compte du CDR que celui-ci pr&#233;sidait ? 

 Le dossier n'&#233;tait pas encore suffisamment &#233;toff&#233; et complexe puisqu'on apprend qu'Eric Woerth serait venu au secours de Bernard Tapie sur le plan fiscal pour qu'il n'ait &#224; r&#233;gler que 12 millions d'euros au lieu des 120 possibles (Mediapart). 

 Question centrale : le premier univers ayant impos&#233; l'arbitrage contre le cours judiciaire aspirait-il forc&#233;ment au second, ma&#238;tre d'oeuvre de la fraude et de la d&#233;loyaut&#233; dans le processus arbitral ? Une bande organis&#233;e certes, mais peut-&#234;tre divis&#233;e et avec des objectifs diff&#233;rents ? Que de chemins, que de pistes ! 

 Quel vendredi ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
