<document>
	<date>2007-09-04</date>
        <title>La fi&#232;vre du mardi soir</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                          M&#234;me si la gauche n'a pas rejoint Nicolas Sarkozy, des personnalit&#233;s de gauche ont rejoint le pr&#233;sident de la R&#233;publique et ont d&#233;cid&#233; de faire un bout de gouvernement avec lui. On aurait pu penser que l'ouverture infiniment large pratiqu&#233;e, les commissions institu&#233;es &#224; foison, le d&#233;r&#232;glement calcul&#233; des vieilles habitudes r&#233;publicaines et, pour tout dire, l'air nouveau flottant sur la soci&#233;t&#233; fran&#231;aise entra&#238;neraient, au moins pour un temps, une sorte de consensus, une mani&#232;re d'apaisement, une accalmie dans les luttes et les pol&#233;miques, une pause d&#233;mocratique. Juste pour voir, pour v&#233;rifier si l'&#233;tat de gr&#226;ce n'engendrerait pas aussi une gr&#226;ce de l'Etat et mille surprises aussi inattendues les unes que les autres. 

 Bizarrement, c'est l'inverse qui se produit. Comme si, le rythme effr&#233;n&#233; &#233;tant donn&#233; par le pr&#233;sident de la R&#233;publique, on n'avait pas d'autre choix que de le suivre absolument ou de s'en d&#233;fier totalement. Il est clair qu'on n'a plus droit aux nuances, aux h&#233;sitations et aux belles incertitudes que l'intelligence se doit de cultiver. Il est honteux de ne pas se planter &#224; l'un ou l'autre bout de la cha&#238;ne r&#233;publicaine et de pr&#233;tendre r&#233;fl&#233;chir, aimer au d&#233;tail, soupeser au tr&#233;buchet, proposer un soutien critique, refuser l'anath&#232;me sommaire. Tout ce qui s&#233;pare l'inconditionnalit&#233; de l'hostilit&#233; syst&#233;matique est laiss&#233; vide, inoccup&#233;. 

 Ainsi, on est oblig&#233; de supporter une Eva Joly qui vient comparer absurdement Nicolas Sarkozy &#224; Silvio Berlusconi. S'il y a quelques similitudes, les diff&#233;rences fondamentales auraient du lui sauter &#224; l'esprit. Rien n'est pire que ces revenants, qui ne se remettent pas de ne plus jouer sur la sc&#232;ne qu'ils ont quitt&#233;e. 

 Notre ministre de la Culture s'en prend &#224; juste titre &#224; un directeur de th&#233;&#226;tre public qui a confi&#233; &#224; un collaborateur le soin d'ouvrir une brochure de pr&#233;sentation par une diatribe anti-Sarkozy. 

 L'&#233;crivain italien Erri De Luca publie aujourd'hui dans le Monde un article offensant pour la France et son pr&#233;sident, pour l'Italie d'avant qu'il n'aime pas, et empli de grands mots qui, si mal utilis&#233;s, deviennent de gros mots. Il nous parle des faibles et des vaincus que la France doit prot&#233;ger sans pr&#233;ciser que ces superbes concepts inclinant &#224; la mis&#233;ricorde renvoient &#224; des personnalit&#233;s qui ont pratiqu&#233; le crime dans leur pays d'origine. Il se permet de donner une le&#231;on de politique internationale en s'adonnant &#224; la scie lassante anti-Bush qui fait, selon lui, que la France du mois d'ao&#251;t a ressembl&#233; &#224; "la pire Italie". Rien que cela ! 

 Marianne, hebdomadaire courageux, trouve tout de m&#234;me le moyen de d&#233;crire le parcours de Max Gallo en le traitant d'"itin&#233;raire d'un courtisan". Quand on lit et qu'on &#233;coute Max Gallo depuis des ann&#233;es, on peut ne pas raffoler du personnage, de ses id&#233;es ou de son style mais on ne peut ainsi le disqualifier. Tant de fausses gloires sont laiss&#233;es tranquilles, &#224; l'aise dans leur contentement b&#233;at et intouchable, qu'on ne voudrait pas que des singularit&#233;s estimables, des intellectuels moins indignes que d'autres soient vilipend&#233;s&#160; en guise, sans doute, de perverse compensation. On se moque de Doc Gyn&#233;co qui s'est servi du pr&#233;sident de la R&#233;publique pour sa carri&#232;re en perte de vitesse. Si on fait aussi la fine bouche devant Max Gallo, qui trouvera gr&#226;ce ! 

 Il y a comme un &#233;nervement dans l'espace national. 

 Je r&#233;clame le droit &#224; la discussion. Contre l'encens ou la poudre. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
