<document>
	<date>2010-04-28</date>
        <title>La France a des malaises</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Alain Ehrenberg d&#233;clare que "le malaise dans la soci&#233;t&#233; singularise la France" et plaide pour un "Yes,we can" &#224; la fran&#231;aise (Le Monde). 
 R&#233;cemment, un d&#233;s&#233;quilibr&#233; a tu&#233; Brahim Chikoto sous les yeux de son fils. Il a port&#233; six coups de couteau &#224; ce chauffeur de taxi tr&#232;s estim&#233;, p&#232;re de trois enfants. On a appris que le meurtrier avait s&#233;journ&#233; &#224; onze reprises dans un h&#244;pital psychiatrique (Le Parisien). 
 Quatre pr&#233;c&#233;dents tragiques, en 2008, 2009 et 2010, avaient d&#233;j&#224; assombri l'actualit&#233;. Ces drames avaient ceci de commun avec la mort de la derni&#232;re victime qu'on trouvait &#224; leur origine des individus au comportement erratique et singulier, impr&#233;visibles et dangereux, faisant surgir le pire de leur &#234;tre sans aucune coh&#233;rence ni annonce, comme s'ils n'&#233;taient soucieux que de r&#233;gler des comptes d&#233;lirants avec eux-m&#234;mes au travers d'autrui. 
 Certes tous les malaises ne se ressemblent pas mais j'approuve le grand psychiatre qu'est Michel Dubec lorsqu'il affirme qu'il ne peut plus expliquer ce r&#233;cent geste homicide par la schizophr&#233;nie&#160;comme on aurait pu le faire il y a cinquante ans, parce qu'aujourd'hui "une profonde d&#233;gradation sociale" vient brouiller les rep&#232;res traditionnels et impose de reconsid&#233;rer ce qui semblait le mieux &#233;tabli. 
 On ne saurait se rassurer en pr&#233;textant des folies passag&#232;res qui viendraient jeter ponctuellement le d&#233;sordre et la violence alors que notre quotidien serait miraculeusement pr&#233;serv&#233; de ces traumatismes. Mais est-il besoin de rappeler que partout les digues se rompent, que le cours des choses est boulevers&#233;, l'esprit des gens troubl&#233;&#160;?  
 Nous ne sommes plus dans le pays familier d'hier. Un &#233;l&#232;ve de quatorze ans -bon &#233;l&#232;ve, de surcro&#238;t (Le Figaro)-&#160;vient de blesser gravement son professeur parce que celui-ci lui a r&#233;clam&#233; son carnet de correspondance. Un arabe, vigile &#224; Bobigny, a &#233;t&#233;&#160;noy&#233; dans un canal par une bande l'ayant cours&#233;&#160;sans qu'on en parle. Une mosqu&#233;e &#224; Istres est mitraill&#233;e et l'UMP apporte son soutien &#224; la communaut&#233; musulmane.&#160;Un conducteur d'autobus est menac&#233; par un jeune arm&#233; d'un sabre. Et le reste &#224; l'avenant. Ce n'est pas un inventaire ridicule. Attendons. Nous serons surpris en pire. Il n'est plus un secteur qui ne nous r&#233;serve de mauvaises nouvelles. Les syndicats sont d&#233;bord&#233;s et les s&#233;questrations, les chantages se multiplient. L'argent continue &#224; couler &#224; flots mais c'est s&#251;r on est en pleine crise. On se pr&#233;occupe d'une conductrice portant la niqab et l'UMP est indign&#233;e par le voile int&#233;gral. On se demande gravement si les footballeurs de l'&#233;quipe de France doivent &#234;tre exemplaires ailleurs que sur le terrain alors que tout le monde s'en fiche et qu'ils n'&#233;tonnent personne avec leurs galipettes tarif&#233;es. L'insignifiant joue avec le grave, le futile avec l'important. L'aberrant et le contradictoire&#160;sont offerts &#224; discr&#233;tion.&#160;On ne sait plus o&#249; on a mis le mode d'emploi. Tout se m&#233;lange et on esp&#232;re que quelqu'un conna&#238;t tout de m&#234;me la solution et trouvera la porte de sortie.  
 La France a des malaises,&#160;d&#233;rang&#233;e comme une vieille personne qui n'a plus tout &#224; fait sa t&#234;te.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
