<document>
	<date>2012-02-22</date>
        <title>La France b&#234;te</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un d&#233;bat politique peut &#234;tre courtois et intelligent. Je fais allusion &#224; NKM dialoguant pendant la matinale de France Inter avec Manuel Valls : la France respectable. 
 A peine a-t-on le bonheur de se r&#233;jouir d'une &#233;claircie qu'on a des fourmis dans l'esprit tant certains propos appellent non la contradiction mais la constatation amus&#233;e de leur insignifiance ostensible.&#160;Sans jamais&#160;surestimer la port&#233;e du sujet mais sans laisser passer ce qui signe tout de m&#234;me la sottise. La France b&#234;te. 
 Je voudrais rassurer ceux qui me reprochent une attitude partisane, comme si mes billets portaient en eux mon futur bulletin de vote, ce que je d&#233;nie absolument. Sans &#234;tre le roi de l'&#233;quivoque, j'esp&#232;re ne pas &#234;tre tout de m&#234;me une caricature du simplisme. Ce qui trompe souvent mes commentateurs vient du fait qu'ils focalisent sur un texte, un &#233;loge, une d&#233;nonciation alors qu'un blog est une histoire et r&#233;v&#232;le la trajectoire changeante et contrast&#233;e d'un esprit qui n'a pour seule ambition que de demeurer fid&#232;le &#224; ce qui lui importe plus que tout : sa v&#233;rit&#233;, sa libert&#233;, aussi paradoxales qu'elles puissent appara&#238;tre &#224; des lecteurs friands d'une coh&#233;rence artificielle. 
 J'&#233;cris sur Fran&#231;ois Hollande comme sur Nicolas Sarkozy, sur Fran&#231;ois Bayrou comme sur Marine Le Pen. Je me donne le droit de vanter le talent tribunicien de Jean-Luc M&#233;lenchon mais d'&#234;tre &#233;tranger &#224; ses id&#233;es qui, d&#233;lib&#233;r&#233;ment sommaires, aspirent &#224; &#234;tre des coups de poing, des&#160;coups de force.&#160; 
 Est-ce ma faute si ces derniers temps, sur un th&#232;me dont je ne m&#233;connais pas la futilit&#233; apparente, on a assist&#233; &#224; un ballet d'inconditionnels aupr&#232;s du pr&#233;sident de la R&#233;publique, &#224;&#160;une cohorte de soutiens qui me semble avoir eu l'effet inverse de celui escompt&#233; : j'entends Nicolas Sarkozy murmurer "pr&#233;servez-moi de mes amis !" 
 Ma galanterie naturelle, qui n'est pas oblig&#233;e d'accepter les ridicules intellectuels, qu'ils &#233;manent d'une &#233;pouse ou d'une alli&#233;e, pour parler net, de Carla Bruni-Sarkozy ou d'Isabelle Balkany, se fait scrupule d'&#233;gratigner la premi&#232;re quand la seconde, depuis quelque temps, est heureusement moins pr&#233;sente dans le d&#233;bat public. 
 Je ne suis pas persuad&#233; que le comportement extasi&#233; de l'&#233;pouse du pr&#233;sident avant et apr&#232;s la r&#233;union de Marseille, n'ait pas &#233;t&#233;, malgr&#233; la compr&#233;hension que l'on a g&#233;n&#233;ralement pour une telle attitude dans l'ordinaire d'une vie conjugale, totalement contre-productif. A partir d'un certain niveau d'hyperboles, le compliment se retourne contre son b&#233;n&#233;ficiaire et l'accable subtilement au lieu de le favoriser. 
 Un Claude All&#232;gre, acharn&#233; &#224; d&#233;montrer qu'il reste socialiste avec pour seule preuve les le&#231;ons de morale et de tactique qu'il donne au candidat et au PS, ne repr&#233;sente pas, malgr&#233; sa r&#233;cente soumission &#224; Nicolas Sarkozy, un avantage d&#233;cisif pour celui-ci. Ballott&#233; longtemps entre son envie d'&#234;tre ministre et la volont&#233; de se singulariser &#224; tout prix, quel que soit son domaine d'intervention, Claude All&#232;gre serait plut&#244;t un repoussoir qu'un stimulant. 
 Que dire de l'in&#233;narrable Enrico Macias dont la fid&#233;lit&#233; au pr&#233;sident n'est pas une excuse ! Se pr&#233;tendre comme il l'a fait "amoureux du pr&#233;sident" est de nature &#224; faire fuir l'infime minorit&#233; qui pouvait encore bizarrement&#160;attacher du prix aux &#233;lucubrations de cet omnipr&#233;sent... 
 Enfin, &#224; propos du Fouquet's, nous avons de quoi amplifier notre veine sarcastique. Pour Christian Estrosi, qui a oubli&#233; que pour soutenir il fallait infiniment plus de talent et d'alacrit&#233; intellectuelle que pour d&#233;noncer, le Fouquet's n'&#233;tait qu'une "brasserie populaire". 
 Didier Barbelivien, qui accomplit trois choses dans l'existence - il compose, il chante et il applaudit le pr&#233;sident -, lui, "ne voit pas o&#249; est l'erreur. Le Fouquets's, c'est une brasserie ringarde, un truc tr&#232;s moyen o&#249; je n'ai pas bouff&#233; depuis douze ans... J'ai vu en photo le yacht de Bollor&#233;, ce n'est pas non plus d'un luxe d&#233;lirant" (Nice Matin, Le Canard encha&#238;n&#233;). 
 La b&#234;tise est &#233;clatante et on en per&#231;oit bien le processus. On prend absurdement l'accessoire pour l'essentiel, l'&#233;tablissement pour le probl&#232;me, le yacht pour le scandale. Alors que, pour le Fouquet's et le yacht,&#160;quel que soit le motif, passionnel ou non, de ses d&#233;cisions,&#160;le pr&#233;sident &#224; peine &#233;lu a pr&#233;f&#233;r&#233; sa subjectivit&#233; au peuple qui l'attendait, a choisi&#160;le somptuaire contre l'allure. Il y a l&#224; comme un pr&#233;lude d'op&#233;ra qui va&#160;donner&#160;sa tonalit&#233;&#160;d&#233;sagr&#233;able&#160;au quinquennat tout entier ! 
 La d&#233;rision en elle-m&#234;me ne suffit pas : il faut l'expliquer. Elle ne devient plus alors le regard d&#233;gradant d'un monde sans hauteur mais le moyen de mieux appr&#233;hender les vertus et les vices d'une personnalit&#233; dont on attendait beaucoup. 
 La France respectable. La France b&#234;te. Mais aussi, la France qui esp&#232;re. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
