<document>
	<date>2009-03-14</date>
        <title>Au nom du citoyen inconnu</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Au nom du citoyen inconnu, parce que ce billet pr&#233;tend avec une totale immodestie refl&#233;ter l'humeur de tous. J'aurais pu choisir pour titre "une indignation d&#233;mocratique", mais quelle outrance pol&#233;mique, ou "un conseil d'ami", mais quelle familiarit&#233; choquante &#224; l'&#233;gard du pr&#233;sident de la R&#233;publique. Je persiste donc dans ma volont&#233; d'&#233;crire en tentant d'exprimer ce qui me semble &#234;tre un point de vue g&#233;n&#233;ral tel que je peux le percevoir ici ou l&#224;, dans les cercles officiels (quand ils osent la parole) et/ou dans les r&#233;unions priv&#233;es. 
 Un pr&#233;sident de la R&#233;publique n'est pas digne de cette fonction si, profond&#233;ment et dans sa pratique quotidienne, m&#234;me dans ses moments de d&#233;tente o&#249; son image continue d'importer &#224; ses concitoyens, il ne se veut pas pr&#233;sident et responsable de tous les Fran&#231;ais. Ce ne sont pas &#233;videmment ses choix politiques qui permettront la r&#233;alisation de ce consensus, de cette unit&#233; qui &#233;vite &#224; une soci&#233;t&#233; de se d&#233;chirer pour l'essentiel comme pour l'accessoire, pour le conjoncturel comme pour le fondamental. Il est naturel, et sain d'une certaine mani&#232;re, que les orientations et l'action gouvernementales clivent et suscitent opposition et r&#233;sistance. C'est la manifestation m&#234;me de l'identit&#233; et de la force d'une politique que les contradictions qu'elle appelle et auxquelles elle survit. Ce qui cr&#233;e un lien l&#233;gitime, valable pour tous, c'est la morale, c'est la qualit&#233; du regard que le pr&#233;sident porte sur la fonction pr&#233;sidentielle et donc l'adh&#233;sion de la communaut&#233; nationale &#224; l'allure de son pr&#233;sident dans l'exercice de ses fonctions, dans les coulisses officieuses aussi bien que dans sa large part officielle. L'&#233;thique renvoie &#224; une esth&#233;tique du r&#244;le pr&#233;sidentiel si superbement et &#233;videmment assum&#233; qu'il comblerait, sur ce plan, partisans ou adversaires de sa politique. Le pr&#233;sident, ainsi, demeure vraiment au-dessus d'une m&#234;l&#233;e dans laquelle, se d&#233;doublant, il a aussi&#160;un titre &#233;minent &#224; intervenir en qualit&#233; de gouvernant supr&#234;me le temps d'un quinquennat. La morale&#160;n'est pas un luxe, une surabondance inutile, un ornement superf&#233;tatoire mais le fond m&#234;me du tissu d'un pays, d'abord caract&#233;ris&#233;&#160;par la relation d'estime et de confiance que malgr&#233; TOUT les citoyens veulent continuer &#224; cultiver avec LEUR pr&#233;sident, m&#234;me s'ils ont vot&#233; hier pour son adversaire. 
 Sur ce registre, rien n'est jamais vraiment d&#233;risoire et tout compte dans la balance r&#233;publicaine. C'est aussi parce qu'il s'agit de morale qu'un magistrat a le droit d'&#233;crire sur elle puisque naturellement le respect de l'&#233;thique, le souci de&#160;l'&#233;l&#233;gance dans l'apparence comme pour le profond concernent l'ensemble des citoyens et que ce n'est pas&#160;"faire" de la politique que se placer sur ce terrain mais exercer une vigilance et une exigence qu'on devrait souhaiter de la part de tous. Cela ne conduit&#160;pas, en effet, &#224; privil&#233;gier un camp contre l'autre mais &#224; signifier, toutes tendances confondues, ce&#160;qu'on esp&#232;re en d&#233;mocratie de son pr&#233;sident - pour pouvoir&#160;demeurer fier de la fonction qu'il exerce en notre nom. Cet orgueil civique, la&#160;gauche&#160;comme la droite ont besoin de l'&#233;prouver. S'abandonner&#160;exclusivement aux empoignades partisanes me semble un d&#233;voiement par rapport &#224; ce qu'une pr&#233;sidence doit pr&#233;senter d'universel. Il faut&#160;pouvoir respecter qui on a choisi, qui on n'approuve pas. Il y a le flot et l'&#233;cume. 
 Comment &#233;chapper &#224; cette r&#233;flexion sur la charge pr&#233;sidentielle apr&#232;s les &#233;quivoques p&#233;rip&#233;ties mexicaines du r&#233;cent voyage du pr&#233;sident de la R&#233;publique et de son &#233;pouse ? Je les pr&#233;tends, en d&#233;pit de leur caract&#232;re apparemment futile dans l'immensit&#233; des probl&#232;mes du monde et de la crise fran&#231;aise, pr&#233;occupantes et r&#233;v&#233;latrices d'un comportement qui d&#233;finitivement semble avoir mis au rancart le souci des apparences : une exigence &#224; inscrire pourtant au fronton de la d&#233;mocratie au quotidien.&#160;L'affaire P&#233;rol&#160;&#160;ne cesse pas de&#160;montrer, et de plus en plus gravement,&#160;avec quelle d&#233;sinvolture un tantinet m&#233;prisante l'Etat consid&#232;re l'Etat de droit comme un emp&#234;cheur d'agir selon son bon plaisir (M&#233;diapart).&#160;L'&#233;pisode mexicain nous conduit &#224; une interrogation sur le rapport que le chef de l'Etat entretient avec le concept de pompe&#160;r&#233;publicaine.&#160;Celui-ci signifie que l'onction d&#233;mocratique et la dignit&#233; qui doit&#160;n&#233;cessairement en d&#233;couler ne s'effacent pas au pr&#233;texte que le pr&#233;sident aurait ferm&#233; les portes sur son univers personnel. Certes, le pr&#233;sident est une personne mais la personne du pr&#233;sident, durant tout son mandat, est condamn&#233;e &#224;&#160;demeurer &#233;trang&#232;re &#224; tout&#160;ce qui serait de nature &#224;&#160;obscurcir la puissance et&#160;la l&#233;gitimit&#233; du vote qui&#160;un jour l'a port&#233; au pinacle. Il n'y a jamais de repos ni de r&#233;mission pour la majest&#233; en mouvement.&#160;En pleine lumi&#232;re ou rideaux tir&#233;s. Ou, alors, on ne s'engage pas dans une voie o&#249; une forme d'aust&#233;rit&#233; et de rigueur&#160;est indissociable du pouvoir qui vous a &#233;t&#233; d&#233;volu et dont on a &#233;videmment accept&#233; les contraintes consubstantielles &#224; la qualit&#233; de son exercice. Bref, cette pol&#233;mique est tout sauf "imb&#233;cile" comme le dit trop rapidement Georges Tron, villepiniste de l'UMP. Ce propos, que je n'ose qualifier, montre &#224; quel point la classe politique, dont Tron est un acteur tr&#232;s pr&#233;sent, ne comprend rien &#224; l'int&#233;grit&#233; et &#224; la nouveaut&#233; radicale qu'elle repr&#233;senterait aujourd'hui. 
 Nicolas Sarkozy et son &#233;pouse ont pass&#233; les nuits du 6&#160;et 7 mars dans un superbe complexe h&#244;telier : El Tamarindo beach and Golf Resort. Celui-ci est g&#233;r&#233; par le beau-fils d'un milliardaire mexicain &#224;&#160;la r&#233;putation&#160;que d'aucuns qualifient de sulfureuse, Roberto Hernandez Ramirez, ami du pr&#233;sident Felipe Calderon. Il semblerait que les frais de ce s&#233;jour se soient &#233;lev&#233;s, s&#233;curit&#233; comprise, &#224; la somme non n&#233;gligeable de 50 000 euros. Le dimanche 8 mars, le couple pr&#233;sidentiel a retrouv&#233;&#160;le pr&#233;sident Felipe Calderon. Le lendemain, un d&#238;ner officiel a &#233;t&#233; offert par ce dernier et Roberto Hernandez&#160;Ramirez y assistait (Le Parisien, Marianne 2, le site du Nouvel Obs, Le Monde). 
 Qui a pay&#233; les frais du s&#233;jour priv&#233; ? Au fil des informations contradictoires, sous la pression notamment d'un opposant socialiste mexicain qui a exig&#233; des&#160;informations des services de la Pr&#233;sidence, &#160;on&#160;peut tenir pour acquis aujourd'hui que le chef de l'Etat mexicain n'a rien d&#233;bours&#233; mais que des "entrepreneurs" ont r&#233;gl&#233; les d&#233;penses personnelles de "notre" couple pr&#233;sidentiel. En l'occurrence, ces&#160;entrepreneurs paraissent&#160;se r&#233;duire&#160;&#224; un seul : Roberto Hernandez Ramirez. 
 Qui peut d&#233;nier &#224; Nicolas Sarkozy le droit de prendre deux jours de repos, m&#234;me dans un cadre somptueux et somptuaire ? Certes, on peut pr&#233;f&#233;rer le go&#251;t du confort,&#160;qui est bien &#233;lev&#233;, &#224; l'obsession du luxe, qui est vulgaire. Mais&#160;au pr&#233;texte que la&#160;crise existe et qu'elle mord la plupart des situations familiales et professionnelles, ce serait vraiment&#160;trop exiger du chef de l'Etat qu'un asc&#233;tisme &#224; la hauteur&#160;de ce que beaucoup de citoyens ont &#224; affronter dans leur vie. L'essentiel, c'est de d&#233;noncer le pire et de le combattre, non de feindre d'en &#234;tre victime.&#160; 
 Ce qui&#160;me frappe et sur quoi,&#160;&#224; mon sens, on n'a pas assez insist&#233;, ce sont moins les modalit&#233;s&#160;du paiement par un autre des frais d'un s&#233;jour purement priv&#233; - modalit&#233;s au demeurant gu&#232;re reluisantes - que le fait incontestable que le couple pr&#233;sidentiel n'a pas&#160;jug&#233; bon de r&#233;gler lui-m&#234;me les d&#233;penses aff&#233;rentes &#224; son escapade intime de&#160;deux jours. C'est cette abstention qui ne laisse pas de m'&#233;tonner, pour ne pas dire plus.&#160;Comment se fait-il que le couple, avec un partage aussi clairement &#233;tabli entre le priv&#233; et le public, n'ait pas choisi l'attitude qui allait de soi, prendre en charge lui-m&#234;me ce qui relevait de la phase festive&#160;? Le pr&#233;sident de la R&#233;publique, pour des raisons l&#233;gitimes, a fait&#160;fortement revaloriser le&#160;salaire&#160;de l'occupant de l'Elys&#233;e et son &#233;pouse, c'est de notori&#233;t&#233; publique, jouit de revenus consid&#233;rables. Rien n'emp&#234;chait que Nicolas Sarkozy, dans un pays &#233;tranger o&#249; son comportement personnel aussi bien qu'officiel importait &#224; la France, assum&#226;t ce qui lui incombait de fait. 
 Qu'encore une fois il me&#160;soit permis de rappeler l'honn&#234;tet&#233; proverbiale du&#160;g&#233;n&#233;ral de Gaulle qui, &#224; l'Elys&#233;e, prenait &#224; sa charge les go&#251;ters de ses petits-enfants et s&#233;parait soigneusement ce qui se rapportait &#224; sa consommation personnelle et ce qui concernait les frais li&#233;s &#224; la gestion de l'Etat. Cet exemple me para&#238;t d'autant&#160;plus &#233;clairant qu'il est r&#233;v&#233;lateur de la n&#233;cessit&#233;&#160;de la morale comme facteur d'unit&#233; d'un pays et pour&#160;favoriser une admiration collective. Il l'est d'autant plus qu'on ne cesse pas, sur un plan politique, de faire r&#233;f&#233;rence au gaullisme, pour s'en inspirer ou s'en d&#233;tacher. La&#160;r&#233;cente d&#233;cision pr&#233;sidentielle sur notre retour dans le commandement militaire int&#233;gr&#233; de l'OTAN en constitue une parfaite illustration. Pourquoi le gaullisme n'est-il invoqu&#233; que&#160;sur le plan international et pratiquement jamais pour la pratique de l'Etat et les comportements&#160;personnels ? Pourquoi le statufier comme visionnaire et&#160;oublier l'homme respectueux de la morale au quotidien,&#160;en France ou ailleurs ? Imagine-t-on le G&#233;n&#233;ral, s'il avait eu l'id&#233;e si peu accord&#233;e &#224; son&#160;temp&#233;rament d'un s&#233;jour priv&#233; au&#160;Mexique quand il y a &#233;t&#233; accueilli triomphalement, se "faire inviter" par je ne sais quel entrepreneur ? Pourtant, l'absolue modernit&#233; de de Gaulle r&#233;side moins dans ses le&#231;ons politiques, puisque la principale&#160;&#233;tait pr&#233;cis&#233;ment de s'adapter &#224; la force des choses et au fil du temps, que&#160;dans sa volont&#233; d'incarner de mani&#232;re exemplaire la&#160;France o&#249; qu'il se trouve&#160;et quelque position qu'il&#160;ait. Il manifestait une intuition, une conscience infiniment sensibles &#224; l'image qu'il donnait, &#224; l'allure qu'il avait et ce, moins pour lui que pour inspirer un superbe orgueil &#224; ses compatriotes. Comme j'aurais aim&#233; que Nicolas Sarkozy ne soit pas aussi &#233;tranger qu'il l'est,&#160;dans beaucoup des s&#233;quences dont il est le protagoniste, au net, au limpide, au transparent, &#224; l'irr&#233;futable ! Pourquoi, pour des moments aussi faciles &#224; g&#233;rer que ce s&#233;jour intime au Mexique, tant de trouble&#160;et de controverses ? Pourquoi toujours rendre douteux ce qui&#160;aurait m&#233;rit&#233;&#160;d'&#234;tre v&#233;cu comme une parenth&#232;se&#160;insoup&#231;onnable ? 
 J'en reviens &#224; ce culte des apparences&#160;trop d&#233;daign&#233; par le pr&#233;sident. Celui-ci ne pressent-il pas que mon "citoyen inconnu" peut se sentir humili&#233; parce que "son" pr&#233;sident se laisse ainsi "traiter" au Mexique ? La France est-elle &#224; ce point mis&#233;rable et chiche que son pr&#233;sident, pourvu d'une belle aisance, et son &#233;pouse privil&#233;gi&#233;e soient oblig&#233;s de se laisser convier &#224; l'&#233;tranger par des tiers qui certes doivent en &#234;tre flatt&#233;s... Mais nous, les Fran&#231;ais ? Le pr&#233;sident, qu'il le regrette ou non, nous emporte &#224; la semelle de ses souliers et tout ce qui&#160;est de nature &#224; affecter sa dignit&#233; nous affecte. Certes, ce n'est pas, comme&#160;on dit, l'affaire du si&#232;cle mais cela va bien au-del&#224; de la querelle et de l'identit&#233; du g&#233;n&#233;reux m&#233;c&#232;ne. Il est question de la d&#233;mocratie dans cette&#160;histoire, de notre fiert&#233;, de notre confiance, de NOTRE pr&#233;sident. Il y va de nous et de lui, de lui pour nous, de nous en face de lui. 
 Contrairement &#224; ce que ce temps&#160;laisse trop souvent entendre, la cl&#233; du succ&#232;s r&#233;side dans un retour &#224; une morale pointilliste et globale. Dans les petites choses comme dans les grands moments. Dans la vie la plus simple comme dans l'appareil de l'Etat. Contre le d&#233;litement, l'&#233;thique comme colonne vert&#233;brale. La morale comme coeur d'un&#160;monde qui semble l'avoir oubli&#233;e.&#160; 
 Le pr&#233;sident sait pourtant qu'avec lui, la France est partout, et nous avec elle. M&#234;me au Mexique.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
