<document>
	<date>2012-11-01</date>
        <title>La France des sondages</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Comme elle est belle, la France des sondages, mais comme elle est fausse! 

 Dans son excellente enqu&#234;te et analyse sur le "panurgisme m&#233;diatique" (Marianne), Laurent Neumann n'&#233;voque pas ce travers qui consiste &#224; croire que les sondages sur les ph&#233;nom&#232;nes de soci&#233;t&#233; offrent une repr&#233;sentation r&#233;elle de notre opinion publique. Il est vrai que ce n'&#233;tait pas directement son sujet. Juste une critique : avec quelle superbe il renvoie dans leur coin, en les traitant de r&#233;acs, certaines personnalit&#233;s m&#233;diatiques comme Elisabeth L&#233;vy, Eric Zemmour ou Ivan Rioufol qui ont de la libert&#233;, du talent et ne pensent pas comme lui ! 

 Ce qui m'a inspir&#233; ce billet est la publication r&#233;guli&#232;re de sondages avec des pourcentages faramineux sur un certain nombre de th&#232;mes sensibles, douloureux, controvers&#233;s. Aussi bien sur l'euthanasie (89% des Fran&#231;ais y seraient favorables selon l'IFOP) que sur le mariage homosexuel et autres sujets qui permettent aux citoyens questionn&#233;s, sur un plan g&#233;n&#233;ral, de se fabriquer une image imperturbablement humaniste et admirablement progressiste (nouvelobs.com). 

 Dans ces sondages, la France s'invente, se r&#234;ve, se persuade qu'elle est exemplaire. Elle joue avec elle-m&#234;me et se donne quartier libre. Elle s'&#233;vade. Elle ne se tape pas contre les murs et la pesanteur du monde. L'insupportable concret n'est pas &#224; sa charge. L'euthanasie, aucun probl&#232;me, l'homosexualit&#233; j'adore, laissez venir &#224; moi tous les d&#233;bats br&#251;lants, tout ce qui ne m'affecte pas a mon approbation syst&#233;matique. Comment peut-on attacher l'ombre d'une importance, d'une signification &#224; ces plong&#233;es qui ne confrontent pas les Fran&#231;ais &#224; leur existence mais &#224; la libert&#233; illimit&#233;e du songe et du souhait ? Les prendre au s&#233;rieux, nous les pr&#233;senter comme une appr&#233;ciation collective plausible est m&#233;conna&#238;tre que le bonheur de ces sondages r&#233;side pr&#233;cis&#233;ment dans le fait de s'&#233;chapper de soi. De masquer l'&#233;prouvante ou terrible quotidiennet&#233; de ces pratiques de vie, de mort, la dure acceptation de ces orientations intimes derri&#232;re l'ir&#233;nique abstraction d'avanc&#233;es qui ne co&#251;tent rien puisqu'on n'est pas directement, imm&#233;diatement concern&#233;. 

 Les 89% de Fran&#231;ais qui approuvent l'euthanasie pourraient, dans leur for int&#233;rieur, formuler la r&#233;serve suivante : sauf si demain elle touche ma famille, mes proches, ma personne. Elle serait la r&#232;gle pour tous ces exercices d&#233;sincarn&#233;s o&#249; l'opinion r&#233;pond positivement, m&#234;me avec enthousiasme, &#224; des questions d&#233;licates, dangereuses pr&#233;cis&#233;ment parce qu'elles ne se posent pas effectivement pour elle. Ce n'est pas &#224; dire que demain, dans le cours de chaque existence, serait forc&#233;ment rejet&#233; avec simplisme ce que le sondage aurait au contraire valid&#233;. En tout cas, l'affrontement serait v&#233;cu dans la douleur, le malaise, m&#234;me le d&#233;sespoir. 

 Qu'on cesse, sans pr&#233;caution, d'interpeller les Fran&#231;ais sur tout et n'importe quoi. Certes on leur fait du bien dans l'instant. H&#233;ros dans la glace, citoyens &#224; l'&#233;thique et &#224; la compr&#233;hension impeccables, pr&#234;ts &#224; assumer au figur&#233; toutes les infortunes sombrement g&#233;r&#233;es au propre par d'autres. 

 Elle n'est pas belle, cette France des sondages, elle n'est pas que fausse. Elle est dangereuse parce que je suis convaincu que parfois c'est en son nom que des politiciens de droite ou de gauche cherchent &#224; nous faire prendre des vessies pour des lanternes et des lois de confort et de facilit&#233; pour des lib&#233;rations. 

 La France qui m'&#233;meut, aucun sondage ne parvient &#224; la capter. Il faut la laisser nous transmettre elle-m&#234;me sa v&#233;rit&#233;, ses le&#231;ons, sa diversit&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
