<document>
	<date>2006-12-21</date>
        <title>La France en Suisse !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ainsi Johnny va quitter la France chaque ann&#233;e durant six mois. Ainsi Johnny va nous quitter. Celui qui a mon &#226;ge, &#224; deux mois pr&#232;s, a d&#233;cid&#233;, apr&#232;s avoir apport&#233; il y a quelques semaines son soutien &#224; Nicolas Sarkozy, de r&#233;sider en Suisse pour des raisons exclusivement fiscales. Je ne sais pas pourquoi mais j'&#233;prouve une r&#233;elle d&#233;ception, bien plus vive que j'aurais pu le pr&#233;voir. Certes, ce n'est pas le premier artiste ou sportif fran&#231;ais qui s'expatrie de la sorte mais Johnny, c'est Johnny. Son talent, ses frasques, ses amours, la b&#234;te de sc&#232;ne qu'il est, ses tourn&#233;es gigantesques, sa voix g&#233;niale et famili&#232;re, son laconisme et sa simplicit&#233;, tout nous appartenait de droit et aurait d&#251; demeurer &#224; vie dans l'enclos national. Qu'on s'en moque ou non, sa gloire &#233;tait un peu la n&#244;tre et c'est un peu de nous qui s'affaisse et s'attriste quand beaucoup de lui d&#233;&#231;oit. Car il ne faut pas se leurrer. Dans le Paris-Match de cette semaine, Daniel Rondeau a beau apporter son lustre intellectuel aux questions qu'il pose &#224; l'idole et Johnny r&#233;pondre en tentant de rassurer et de se justifier, il est clair, pourtant, que le chanteur s'en va&#160; parce qu'il gagne beaucoup d'argent et que les imp&#244;ts sont moins&#160; lourds ailleurs. C'est net, r&#233;aliste et, de sa part, surprenant, surtout en cette p&#233;riode. Sa promesse de revenir demain, quand la charge fiscale sera devenue plus supportable, ressemble&#160; plus &#224; un voeu pieux pour apaiser le bon peuple qu'&#224; un engagement ferme. Johnny ne s'est jamais piqu&#233; d'avoir la t&#234;te politique, il lui suffisait d'avoir le corps pluraliste et indivis. Il y a peu de chance qu'il fasse marche arri&#232;re un jour. Je devine, dans le&#160; lointain de ce blog, des ricanements jugeant d&#233;risoires ces bagatelles et ridicule cet attachement&#160; &#224; un tel artiste. On a les admirations qu'on peut, qu'on veut et qui oserait pr&#233;tendre n'avoir jamais trouv&#233; dans son r&#233;pertoire "l'air national de son amour" ? En m&#234;me temps, la d&#233;ception &#233;prouv&#233;e, ce ver dans le fruit, cette ombre triste me font mettre en lumi&#232;re, je ne sais pourquoi, un autre chanteur qui ne chante&#160; plus aujourd'hui, un compositeur et parolier remarquables, un citoyen exemplaire. Jean-Jacques&#160; Goldman. Il a &#233;crit des chansons pour Johnny et j'avais cru comprendre qu'&#224; l'&#233;poque il n'y avait pas eu une forte complicit&#233; entre eux. Johnny, c'est un parcours qui me renvoie avec tendresse et nostalgie &#224; ma vie, il est comme un copain qui m'a accompagn&#233; et qui, par le passage du temps sur&#160; lui, me rend&#160; perceptible ma propre &#233;volution. J'aurais aim&#233; &#234;tre Jean-Jacques Goldman. Lors d'une r&#233;cente&#160; interview pour VSD, on m'avait demand&#233; quelle personne j'aurais d&#233;sir&#233; incarner et apr&#232;s avoir h&#233;sit&#233; j'ai choisi Goldman plut&#244;t que Gr&#233;gory Coupet. 

 Jean-Jacques Goldman, c'est cette d&#233;chirante chanson " Veiller tard" mais c'est aussi et surtout l'homme qui se dit heureux de payer beaucoup d'imp&#244;ts en France pour les services&#160; publics qu'ils permettent de faire fonctionner, c'est l'homme qui r&#233;pond "citoyen" &#224; une question sur son occupation, c'est, enfin, le seul qui a os&#233; qualifier de vulgaire&#160; la triste &#233;quip&#233;e friqu&#233;e de la&#160; princesse Diana avec son amant, de la Sardaigne &#224; Paris o&#249; elle va mourir. Il fallait un certain cran pour formuler ce&#160; point de vue qui tranchait avec le choeur d&#233;lirant des hyst&#233;riques de la peopolisation. 

 Au fond, Johnny et Goldman ne nous font-ils pas replonger dans&#160; nos affres scolaires quand nous devions comparer Corneille avec Racine et qu'on nous enseignait que le second&#160; peignait l'humanit&#233; telle qu'elle &#233;tait et le premier telle qu'elle devait &#234;tre ? Johnnny, c'est la France telle qu'elle est et Goldman, le citoyen tel qu'il devrait &#234;tre. On n'imagine pas une seconde ce dernier prendre ses quartiers ailleurs qu'en France pour des motifs fiscaux. Johnny, lui, le fera. 

 On a tous en nous quelque chose&#160; de Johnny. On continue &#224; l'aimer malgr&#233; tout. Quand on admire Goldman. 


                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
