<document>
	<date>2015-01-12</date>
        <title>La France est r&#233;veill&#233;e</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le 11 janvier, la France a connu un moment immense et magique, de dignit&#233;, de respect et de courage, o&#249; apparemment tant de diff&#233;rences se sont effac&#233;es au profit d'une unit&#233; de plusieurs heures. 

 Je ne change cependant absolument pas mon point de vue sur cette grande messe r&#233;publicaine symbolique et je suis heureux de constater que Gilles-William Goldnadel qui n'a jamais faibli ni failli dans la lutte intellectuelle et judiciaire contre le terrorisme, lui aussi, s'est abstenu (Boulevard Voltaire). 

 Nicolas Sarkozy, apr&#232;s le rassemblement, est venu proposer un certain nombre de mesures et il a tent&#233; de le faire dans un esprit de tranquillit&#233; et pour favoriser un consensus. Je l'ai trouv&#233; convaincant et ses r&#233;ponses aux auditeurs n'ont pas infirm&#233; mon appr&#233;ciation positive (RTL). 

 Sans tomber dans le partisan, j'ai relev&#233; sa g&#234;ne &#224; justifier ses liens avec le Qatar, accus&#233; par le D&#233;partement d'Etat am&#233;ricain de soutenir le terrorisme. 

 Sur ce plan, il me semble que nous devrions &#234;tre plus vigilants quand un Etat &#233;tranger ach&#232;te certaines de nos richesses, de nos fleurons, de nos infrastructures, de nos clubs sportifs comme le PSG. Il n'y aurait &#224; mon sens aucune ind&#233;cence nationale &#224; refuser cette appropriation &#233;trang&#232;re. 

 Nicolas Sarkozy a &#233;voqu&#233; plusieurs orientations dont il a soulign&#233; qu'elles requ&#233;raient une mise en oeuvre urgente, sans attendre la prochaine &#233;lection pr&#233;sidentielle. 

 En vrac, exon&#233;rer les services de s&#233;curit&#233; et les moyens de la police de toute restriction budg&#233;taire. Amplifier la coop&#233;ration internationale. Permettre aux organes d'enqu&#234;te et de s&#233;curit&#233; int&#233;rieure de pouvoir proc&#233;der imm&#233;diatement &#224; des actes n&#233;cessaires, notamment pour l'examen de v&#233;hicules suspects, sans devoir attendre une autorisation judiciaire. Poursuivre le trafic et la d&#233;tention d'armes de guerre en provenance, surtout, de l'ex-Yougoslavie. Amplifier le tra&#231;age pour les vols a&#233;riens. Ne pas autoriser le retour en France des jeunes fran&#231;ais partis pour le Djihad. 

 L'ancien pr&#233;sident de la R&#233;publique n'excluait pas que ces pistes puissent &#234;tre d&#233;battues dans le cadre parlementaire en esp&#233;rant, dans ce domaine capital, un climat de compr&#233;hension et de collaboration qu'&#224; l'&#233;vidence le peuple fran&#231;ais a paru pl&#233;bisciter hier. 

 La France est r&#233;veill&#233;e le 12 janvier et elle n'a pas la "gueule de bois" mais encore d'amour. 

 Deux difficult&#233;s doivent &#234;tre abord&#233;es de front. 

 Il faut cesser ce d&#233;bat lassant entre la libert&#233; et la s&#233;curit&#233;, entre les libert&#233;s et la s&#251;ret&#233; publique. L'&#233;tat de droit ne peut pas en permanence &#234;tre suspendu, dans sa vigueur et son efficacit&#233; d&#233;mocratique, &#224; des &#233;tats d'&#226;me r&#233;p&#233;titifs. Nos concitoyens sont pr&#234;ts &#224; ce qu'une politique fiable de s&#233;curit&#233; l'emporte sur le souci pointilliste de la libert&#233;. Dans cet arbitrage, la soci&#233;t&#233; a choisi. Le pouvoir n'a plus qu'&#224; tirer les conclusions qui s'imposent. 

 Il convient de garder &#224; l'esprit que la loi n'est pas le probl&#232;me en France. Notre pays n'a que trop tendance &#224; consid&#233;rer qu'elle repr&#233;sente une action. Ce qui importe - tous les dysfonctionnements le d&#233;montrent, notamment la fin du suivi en 2014 pour Coulibaly et les fr&#232;res Kouachi - c'est la constance et la fermet&#233; dans l'ex&#233;cution et l'application de la loi. Le contr&#244;le de la mani&#232;re dont les textes l&#233;gislatifs sont traduits dans le r&#233;el, durablement, &#224; chaque instant, est essentiel. 

 La France est r&#233;veill&#233;e. Le r&#234;ve ne doit pas devenir un cauchemar. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
