<document>
	<date>2012-02-06</date>
        <title>La France politique en folie</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La possible fin du sarkozysme rend fou. 
 On est tout de m&#234;me depuis&#160;trois jours sur un extrait du discours de Claude Gu&#233;ant devant l'UNI qui pour n'&#234;tre pas d'un progressisme &#239;nou&#239; n'est pas non plus le diable. Le ministre de l'Int&#233;rieur a os&#233; dire que "toutes les civilisations ne se valaient pas" en d&#233;non&#231;ant le "relativisme de gauche" et en soutenant que celles qui "d&#233;fendent l'humanit&#233; nous paraissent plus avanc&#233;es que celles qui la nient ; celles qui d&#233;fendent la libert&#233;, l'&#233;galit&#233; et la fraternit&#233; nous paraissent sup&#233;rieures &#224; celles qui acceptent la tyrannie, la minorit&#233; des femmes, la haine sociale ou ethnique" (Le Parisien). Evidences ! Au nom de quoi celles-ci ont-elles d&#233;cha&#238;n&#233;, au-del&#224; de toute mesure, foudres et indignation ? 
 Il y a d'abord cette maladie fran&#231;aise du bi-partisme politique et de ses effets d&#233;vastateurs,&#160;du cat&#233;chisme id&#233;ologique contrast&#233;, de l'obligation de dire noir quand l'autre a dit blanc et de tout d&#233;nigrer quand un personnage honni par un camp prof&#232;re quoi que ce soit. Claude Gu&#233;ant viendrait-il &#224; vitup&#233;rer les dictatures au nom de la R&#233;publique qu'une certaine gauche lui pr&#234;terait des arri&#232;re-pens&#233;es et le soup&#231;onnerait d'&#234;tre favorable &#224; ce qu'il refuse ! 
 Hors de question, donc, de ne pas souhaiter la r&#233;&#233;lection de Nicolas Sarkozy mais de r&#233;pudier, en m&#234;me temps,&#160;les outrances de l'esprit partisan &#224; gauche comme &#224; droite&#160;! Il faut mettre son esprit en jach&#232;re et s'en tenir &#224; ce qu'imposent les clans et les affrontements obtus.&#160;Tout cela est absurde et manifeste &#224; quel point d'infantilisme d&#233;mocratique nous en sommes arriv&#233;s.&#160; 
 Ensuite, est-il encore possible, dans ce pays, m&#234;me pour un homme de droite, d'&#233;noncer une id&#233;e banale mais sortie du culte &#233;mollient de l'&#233;galit&#233; sans &#234;tre renvoy&#233; derechef &#224; l'extr&#234;me droite, au FN et &#224; Marine Le Pen ? Cette obsession d'encaserner Claude Gu&#233;ant, pour tout ce qu'il affirme, dans le cercle &#233;troit d'une id&#233;ologie qu'il d&#233;clare&#160;r&#233;cuser, devient ridicule et surtout semble oublier un &#233;l&#233;ment essentiel: il est plus que probable que Claude Gu&#233;ant avait cette conception des civilisations et de la sup&#233;riorit&#233; d'unetelle&#160;sur les autres avant m&#234;me que son action lui ait donn&#233; l'occasion de mettre en oeuvre la politique qui lui est aujourd'hui reproch&#233;e par la gauche. Ce n'est pas parce que la droite populaire est infiniment proche du FN pour la s&#233;curit&#233; et la justice que Claude Gu&#233;ant est incapable d'un point de vue autonome qui demeurerait peut-&#234;tre critiquable mais au moins ne r&#233;sulterait que de sa seule inspiration (Le Monde). 
 Par ailleurs, cette exigence pointilliste exerc&#233;e &#224; l'encontre de personnalit&#233;s jug&#233;es apr&#232;s une allocution comme si elles avaient eu le temps d'&#233;crire un essai, devient comique alors que l'ensemble de la classe politique et intellectuelle, t&#244;t ou tard, d&#233;rape, se trompe, globalise ou rapetisse. Aux vertus qu'on impose &#224; Claude Gu&#233;ant, conna&#238;trait-on beaucoup de ses coll&#232;gues, &#224; droite comme &#224; gauche, capables de relever le d&#233;fi ? 
 La fin envisageable du sarkozysme rend fou. Et plus libre. 
 Il serait comique de r&#233;capituler les r&#233;actions des deux bords qui les unes font dans un paroxysme pr&#233;visible&#160;et les autres dans une restriction qui montre que la libert&#233; d'expression est directement proportionnelle aux mauvais sondages pour le Pouvoir. 
 Pour Pierre Moscovici, les propos de Claude Gu&#233;ant auraient &#233;t&#233; "couverts" par le pr&#233;sident de la R&#233;publique. Pourquoi pas dict&#233;s et m&#234;me &#233;crits ? Comme si Claude Gu&#233;ant n'&#233;tait pas suffisamment arm&#233; pour parler de la sorte sur sa seule initiative et que Nicolas Sarkozy &#233;tait en permanence pench&#233; sur son &#233;paule. Fran&#231;ois Hollande plus sobre a conseill&#233; au ministre de s'occuper de s&#233;curit&#233; plut&#244;t que de l'histoire des civilisations. C&#233;cile Duflot s'est indign&#233;e et, pour une fois, je l'aurais pr&#233;f&#233;r&#233;e en retrait sur ce plan. 
 A droite, que de puristes du langage ! Rama Yade si bien plac&#233;e pour donner des le&#231;ons au regard de sa constance politique et de sa conception de la morale publique aurait plut&#244;t parl&#233; de "r&#233;gimes politiques". Jean-Pierre Raffarin approuve le politicien mais pourfend l'ethnologue chez Gu&#233;ant parce qu'il aurait fait dans l'ethnocentrisme. Alain Jupp&#233;, moins flambant depuis sa d&#233;confiture m&#233;diatico-politique, aurait &#233;vit&#233; le terme "civilisations". G&#233;rard Longuet s'est risqu&#233; &#224; regretter que Claude Gu&#233;ant ait m&#233;lang&#233; "trois concepts un peu diff&#233;rents : culture, civilisation et soci&#233;t&#233;" (Marianne 2, nouvelobs.com). 
 Henri Guaino, lui que le snobisme intellectuel laisse froid, a argument&#233; en faveur de l'appr&#233;ciation de Claude Gu&#233;ant en l'expliquant d'ailleurs mieux que ce dernier (Canal Plus). Le pr&#233;sident de la R&#233;publique lui-m&#234;me est venu &#224; la rescousse&#160;en justifiant ces propos de "bon sens" (JDD.fr).&#160; 
 A bien analyser l'ampleur de cette controverse, il me semble que cette derni&#232;re tient autant &#224; l'in&#233;galit&#233; invoqu&#233;e qu'&#224; la notion de civilisation elle-m&#234;me. J'admets bien volontiers, et Claude Gu&#233;ant n'h&#233;siterait pas &#224; le valider, une fois l'orage apais&#233;, que "civilisation", compte tenu des illustrations fournies par le ministre, aurait d&#251; plut&#244;t &#234;tre remplac&#233; par "r&#233;gimes politiques" ou, en effet, "soci&#233;t&#233;s". Mais que celui ou celle qui n'a jamais faut&#233; contre le vocabulaire jette le premier mot ! Y avait-il derri&#232;re cette confusion une volont&#233; exclusive de s'en prendre &#224; l'Islam et de rallumer la guerre des civilisations ? Je ne le crois pas car en l'occurrence il se serait agi d'une stupidit&#233; politique et d'une faute tactique. Et d'une aberration historique. 
 Cette impropri&#233;t&#233;, d'ailleurs,&#160;a beaucoup moins courrouc&#233; par elle-m&#234;me que par le fait qu'elle bousculait l'&#233;galit&#233;, consacrait une forme de hi&#233;rarchie et osait, sur le plan d&#233;mocratique et soci&#233;tal, rel&#233;guer le moins bon et promouvoir le plus digne.&#160;Comment ! Affirmer que quelqu'un, quelque chose, une civilisation, une soci&#233;t&#233;, un Pouvoir puissent &#234;tre sup&#233;rieurs aux autres&#160;rel&#232;ve de l'insupportable dans un monde fran&#231;ais qui raffole des hyperboles ou des ex&#233;cutions mais le tout dans un prix de gros ! 
 La fin plausible du sarkozysme rend fou. 
 Bernard-Henri L&#233;vy, &#224; peine d&#233;sengag&#233; de sa guerre si rentable en Libye, se livre maintenant &#224; une nouvelle exp&#233;dition : contre le FN. Ce belliciste de luxe, ce vibrion changeant de conflit comme de chemise m&#233;riterait de se, de nous reposer un peu. Jean-Luc M&#233;lenchon, excellent sur LCI-Le Figaro-RTL, m&#233;ne d&#233;j&#224; cette lutte contre le FN &#224; sa mani&#232;re et la sienne ne me para&#238;t pas grotesque quand l'autre rel&#232;ve&#160;du th&#233;&#226;tre germanopratin. 
 J'aimerais, dans cette immense com&#233;die amplifi&#233;e sans doute par l'approche d'une lib&#233;ration - chacun privil&#233;giera la sienne ! -, projeter la lumi&#232;re sur Bruno Le Maire qui a reconnu le premier que le Pouvoir, le sarkozysme avaient connu des &#233;checs et commis des erreurs et qui a encore manifest&#233; tout r&#233;cemment son inqui&#233;tude devant le malaise d&#233;mocratique d'une Marine Le Pen interdite de pr&#233;sidentielle. Pourtant personne n'a jamais dout&#233; de son hostilit&#233; non grandiloquente &#224; l'&#233;gard du FN ! 
 &#65279;Malgr&#233; quelques lucidit&#233;s, la France politique est en folie. Quand et comment recouvrera-t-elle ses esprits ?&#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
