<document>
	<date>2012-11-03</date>
        <title>La France ses gares</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'avais l'intention d'&#233;voquer le destin tragique de Marcellin Horneich, ancien condamn&#233; &#224; mort, graci&#233; en 1977. Plac&#233; en lib&#233;ration conditionnelle au mois de mars 2012, il est r&#233;incarc&#233;r&#233; pour avoir arrach&#233; son bracelet &#233;lectronique. Il s'est suicid&#233; en se pendant, &#224; Fresnes, &#224; l'&#226;ge de 64 ans. Il y a quelque chose de vertigineux &#224; apprendre ainsi m&#233;diatiquement, en quelques jours d'intervalle, alors que je ne connaissais rien de lui, son histoire, son interpellation et sa mort. Que s'est-il pass&#233; dans sa t&#234;te durant ce court intervalle entre son arrestation et sa d&#233;cision d'en finir ? Trop d'&#233;motions pour un seul homme, m&#234;me lui ? 

 La volte est brutale mais nous allons demeurer dans le domaine de la s&#233;curit&#233; : la d&#233;gradation du tissu urbain et l'implacable avanc&#233;e de la duret&#233; de vivre pour beaucoup. 

 Mais si cet autre sujet a pris le dessus, c'est que depuis longtemps les gares du Nord et de l'Est &#224; Paris me sont apparues, avec leur environnement sale, dangereux et d&#233;l&#233;t&#232;re, comme la d&#233;monstration au quotidien de l'&#233;loignement de l'Etat, de l'&#233;chec municipal, de l'impuissance de la police et, par suite, de la r&#233;signation citoyenne. Les grandes gares europ&#233;ennes ne brillent pas toujours par leur apparence et leurs abords mais les n&#244;tres sont ind&#233;passables pour le pire. 

 La grande nouvelle est qu'une association Vivre Gares du Nord et Est a d&#233;cid&#233; de mettre fin &#224; cette passivit&#233;, &#224; cette fatalit&#233; d'une modernit&#233; d&#233;voy&#233;e et de d&#233;rives si famili&#232;res qu'elles en deviennent faussement irr&#233;sistibles. Elle a d&#233;nonc&#233; au pr&#233;fet de police Bernard Boucault l'ins&#233;curit&#233; grandissante qui pourrit litt&#233;ralement la vie de ces quartiers : toxicomanes avec leurs chiens, marginaux ivres, agressions, r&#233;cemment d'une femme &#226;g&#233;e de 86 ans dans son hall d'immeuble. Le boulevard de Denain d&#233;tient le triste record de ces malfaisances et transgressions au point qu'une agence bancaire qui y est install&#233;e aurait enregistr&#233;, &#224; cause de ce climat,  une baisse de 40% de l'utilisation de son distributeur de billets. Pour une riveraine de ce boulevard, "depuis quatre ans c'est devenu une zone de non-droit" (Le Parisien). 

 Le pr&#233;sident de l'association Pierre Coulogner s'indigne &#224; juste titre de l'image d&#233;testable donn&#233;e de Paris et de notre pays aux nombreux &#233;trangers qui arrivent ou transitent par ces gares. 

 Je suis d'autant plus sensible &#224; cette col&#232;re que le 19 octobre 2010 j'avais &#233;crit un billet, "La France vue de la gare du Nord", o&#249; je racontais mon saisissement en d&#233;barquant un soir gare du Nord, de retour d'Anvers. Il avait &#233;t&#233; approuv&#233; par de nombreux commentateurs m&#234;me si quelques-uns m'imputaient d'&#234;tre raciste alors que je m'&#233;tais content&#233; de d&#233;crire un r&#233;el qui m'avait crev&#233; les yeux et un contraste qui ne faisait pas honneur &#224; Paris. 

 Je ne nourris aucune illusion. Pour d&#233;fendre et soutenir Vivre Gares du Nord et Est qui manifestera le 1er d&#233;cembre - pour une fois, un d&#233;fil&#233;, une protestation auront vraiment du sens -, je me doute que des humanistes patent&#233;s assumant ais&#233;ment les difficult&#233;s quotidiennes des autres viendront me contredire et m'opposer qu'il ne faut pas g&#233;n&#233;raliser, que je vais favoriser je ne sais quoi et porter atteinte &#224; je ne sais qui. Je maintiens que le plus urgent est de c&#233;l&#233;brer cette d&#233;marche collective qui n'est mise en oeuvre qu'&#224; cause d'une inertie coupable des responsables de tous niveaux. 

 J'exag&#232;re &#224; peine puisque le maire socialiste du dixi&#232;me arrondissement n'a rien trouv&#233; de mieux, pour combattre la drogue et faciliter la r&#233;pression de l'usage et des trafics, l'un induisant les autres m&#234;me modestes, que de se d&#233;clarer partisan de la cr&#233;ation d'une salle de consommation dans le quartier. Tout cela serait ridicule si l'existence d'un certain nombre de nos concitoyens n'&#233;tait pas s&#233;rieusement affect&#233;e par cette bonne conscience th&#233;orisant la faillite en politique et pr&#233;tendant g&#233;rer le mal plut&#244;t que de le r&#233;duire et de le sanctionner. 

 Restons cependant sur ce sentiment fort d'une victoire d&#233;mocratique, d'un sursaut populaire. Des citoyens ont pris en main leur destin, en charge leur pr&#233;sent et leur avenir. Pour l'instant, ils alertent. Ils secouent les inactifs ou les n&#233;gligents. Ils attendent. 

 Mais qu'on y prenne garde, au risque de me r&#233;p&#233;ter : on n'aura pas toujours une association et un pr&#233;sident de cette sorte pour maintenir la lutte dans un registre convaincant et l&#233;gitime. 

 Un jour, dans notre R&#233;publique, la ran&#231;on de l'indiff&#233;rence, de l'incomp&#233;tence et de la faiblesse de quelques-uns sera &#224; verser par tous. 

 Et elle sera lourde.    
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
