<document>
	<date>2014-06-26</date>
        <title>La France un grand pays ou un jardin d'enfants ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On a le droit de se poser la question. 

 Certes il n'est pas de jour o&#249; on n'entende le pr&#233;sident de la R&#233;publique, le Premier ministre et les ministres d&#233;clarer que la France est un grand pays, pour compenser &#233;videmment ce que son &#233;tat d'aujourd'hui a de m&#233;diocre sur les plans &#233;conomique, social et culturel. On dore la pilule pr&#233;cis&#233;ment parce qu'elle est am&#232;re. 

 D'autant plus que sous l'apparence de ces discours de substitution et de cette r&#233;alit&#233; d&#233;cevante, on est en train de nous fabriquer une France de la peur, de pleutres &#224; foison. De futures fragilit&#233;s. La R&#233;publique dont r&#234;ve ce pouvoir est de r&#233;gression infantile. 

 On n'a m&#234;me plus besoin d'&#233;voquer l'affaire Dieudonn&#233; o&#249; il convenait de gouverner les choix des spectateurs en leur interdisant de se rendre o&#249; bon leur semblait. 

 Pas davantage que cette tentation perverse, d&#232;s lors que surgit une dispute intime, un contentieux familial, de s'en m&#234;ler et de pr&#233;tendre r&#233;gir, avec une bonne conscience d&#233;vastatrice et un totalitarisme de velours, ce qui rel&#232;ve de chacun dans la conduite normale d'existences qui n'ignorent pas que le paradis n'est pas sur cette terre. Mais que les larmes, la sueur et les joies sont leur lot quotidien. 

 Tout n'a pas commenc&#233;, il est vrai, avec ce pouvoir de gauche. L'absurde principe de pr&#233;caution, quand il est pouss&#233; &#224; un paroxysme qui condamne &#224; l'inaction et suscite l'irresponsabilit&#233;, est d&#251; &#224; Jacques Chirac. 

 L'interdiction d'exploitation du gaz de schiste demeure comme le symbole, aujourd'hui, de cette retenue qui cherche &#224; se faire passer pour de la sagesse alors qu'elle nous met en retard et nous prive d'un capital. 

 Force est  de reconna&#238;tre que l'id&#233;ologie de gauche, plus que toute autre, est parfaitement accord&#233;e &#224; ce qui d&#233;pouille le citoyen et enrichit l'assist&#233;. L'audace d'entreprendre, la volont&#233; de r&#233;ussir, l'exigence de la comp&#233;tition sont d&#233;test&#233;es en tant que telles, malgr&#233; les mots qui parfois leur conc&#232;dent un peu de vertu, et ainsi se trouvent g&#233;n&#233;ralis&#233;s l'abstention, le nivellement, une &#233;galit&#233; orient&#233;e, une faiblesse th&#233;oris&#233;e, le souci sans &#233;lan de soi et la consid&#233;ration inhibitrice des autres. 

 Les cellules de soutien, &#224; chaque bouleversement, pr&#233;par&#233;es m&#234;me avant le plein accomplissement de la catastrophe, compl&#232;tent ce tableau d'une France qu'on souhaite g&#233;missante, incapable de r&#233;pondre au moindre d&#233;fi de la vie en commun, des al&#233;as professionnels et des mille entraves qui emp&#234;chent forc&#233;ment notre condition humaine d'&#234;tre au z&#233;nith. 

 Le comble, pour cette d&#233;plorable tendance, nous est v&#233;ritablement tomb&#233; dessus avec Beno&#238;t Hamon qui refuse notre syst&#232;me d'&#233;valuation scolaire, pourtant bien indulgent, et pourfend la note sanction (Le Parisien). 

 Cela devait survenir mais j'aurais esp&#233;r&#233; que cela ne f&#251;t pas &#224; l'initiative de ce ministre que j'appr&#233;cie par ailleurs. J'abuse sans doute du coefficient personnel et de la sympathie que m'inspire ou non telle ou telle personnalit&#233; mais je ressens, avec cette importance donn&#233;e aux &#234;tres plus qu'aux id&#233;es parfois antagonistes, un trait sp&#233;cifique de la droite tol&#233;rante. 

 Alors que le coll&#232;ge et le lyc&#233;e, le quotidien des &#233;tablissements ne cessent pas de multiplier les probl&#232;mes et les difficult&#233;s tant pour l'autorit&#233;, les rapports entre parents et enseignants, le respect d&#251; aux &#233;ducateurs et battu en br&#232;che que pour le contenu m&#234;me des mati&#232;res et l'abandon du p&#233;dagogique s&#233;rieux au profit du ludique volatil, il aurait fallu au contraire, pour un gouvernement digne de ce nom, resserrer, contraindre, r&#233;organiser, soutenir, d&#233;fendre et avoir pour vis&#233;e le retour de l'excellence &#224; tous points de vue et partout. 

 L'inverse est programm&#233; qui consiste &#224; favoriser ces d&#233;rives faute de savoir y r&#233;sister. La r&#233;pudiation de la note sanction est en profondeur le refus de la note et l'&#233;galit&#233; exploit&#233;e jusqu'&#224; la corde repr&#233;sente une exigence d&#233;voy&#233;e quand elle a pour ambition de ne plus distinguer les meilleurs et les pires, de consoler ceux-ci pour ne pas flatter ceux-l&#224;. 

 Au demeurant, est-il inconcevable de savoir avec humanit&#233; et rigueur, pour le plus grand bien de tous, partager, avec une hi&#233;rarchie assum&#233;e, la t&#234;te d'une classe et sa queue ? Quelle funeste conception de l'&#233;galit&#233; que celle qui prend pour mod&#232;le sa plus navrante illustration au lieu de choisir, pour finalit&#233;, sa plus &#233;clatante d&#233;monstration ! Est-il n&#233;cessaire, pour apaiser les professeurs, dorloter les parents, m&#233;nager les enfants et les adolescents, de pr&#233;parer un dispositif aberrant puisqu'il aboutira &#224; d&#233;grader encore davantage ce qu'on n'a pas su corriger ? 

 Le paradoxe est de voir consacr&#233;e, depuis longtemps et encore plus depuis la pr&#233;sidence de Fran&#231;ois Hollande, une d&#233;finition douteuse, parce que d&#233;primante, de l'&#233;galit&#233; alors que je suis persuad&#233; que le port de la blouse qui instaurerait une &#233;galit&#233; de bon aloi, contre les apparences contrast&#233;es et choquantes, ne sera jamais admis par ce pouvoir. 

 Ce dernier abuse de la confusion des concepts parce qu'il a besoin de se reposer &#224; l'abri des malentendus qu'il suscite. L'esprit de comp&#233;tition n'a rien &#224; voir avec de la duret&#233; et le classement n'a jamais traumatis&#233; personne. Les qualit&#233;s positives qui projettent vers l'am&#233;lioration sont d&#233;tourn&#233;es, moqu&#233;es au profit d'attitudes dont la seule finalit&#233; est de mettre au monde une foule d'ectoplasmes ravis de la faiblesse qu'on pr&#233;sume chez eux et de l'absence de lutte dont on les gratifie. Parce que l'univers est souvent &#233;prouvant, il serait inhumain ? Parce que les choses nous r&#233;sistent, elles seraient inadmissibles et la vie avec les autres riche en permanence d'in&#233;vitables inf&#233;riorit&#233;s ou sup&#233;riorit&#233;s, intol&#233;rable ? 

 La France a &#233;t&#233; un grand pays. Elle pourra le redevenir. A condition qu'on la fasse sortir du jardin d'enfants. La seule peur l&#233;gitime, celle des authentiques victimes, n'est jamais prise au tragique. 

 En revanche, pour tout le reste, on ne nous propose plus le tr&#233;sor fabuleux d'un accomplissement collectif, le bonheur intense de volont&#233;s singuli&#232;res tendues vers le d&#233;passement mais, comme une &#233;p&#233;e molle de Damocl&#232;s suspendue sur les g&#233;n&#233;rations &#224; venir, la nostalgie de la nursery, une d&#233;mocratie frileuse et une humanit&#233; inconsistante et prot&#233;g&#233;e jusqu'&#224; l'&#233;touffement. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
