<document>
	<date>2015-05-19</date>
        <title>La frustration d&#233;mocratique</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je n'&#233;prouve pas de plus grande frustration d&#233;mocratique qu'en face d'un scandale dont vraisemblablement aucune cons&#233;quence ne sera tir&#233;e. 

 On a peut-&#234;tre compris que je faisais allusion &#224; la nomination de Delphine Ernotte &#224; la t&#234;te de France T&#233;l&#233;visions par le Conseil sup&#233;rieur de l'audiovisuel (CSA). 

 Le pire est que les qualit&#233;s personnelles et professionnelles de cette femme estim&#233;e par beaucoup ne sont pas en cause. Au point, dit-on, que chez Orange St&#233;phane Richard &#233;tait heureux de voir partir une possible rivale et n'a rien fait pour la retenir. 

 On aurait pu certes consid&#233;rer que la m&#233;connaissance totale du domaine qui allait lui &#233;choir constituait un r&#233;el probl&#232;me mais ce n'aurait pas &#233;t&#233; la premi&#232;re fois que, dans le monde politique, culturel, judiciaire ou m&#233;diatique, l'ignorance, loin d'&#234;tre un handicap, aurait &#233;t&#233; jug&#233;e comme un atout. Au moins, on arrive vierge et sans pr&#233;jug&#233;s. 

 Mais l&#224; n'est pas l'essentiel. Delphine Ernotte a profit&#233; d'un concours de circonstances et d'un concert de manoeuvres, de pressions et d'irr&#233;gularit&#233;s, mis exclusivement &#224; son service. Ils ont fait perdre pr&#233;matur&#233;ment la partie &#224; de remarquables candidats comme Marie-Christine Saragosse ou Didier Quillot puis, dans la joute finale, &#224; Pascal Jos&#232;phe, vieux routier auquel aurait pu &#234;tre reproch&#233; &#224; l'inverse de trop bien conna&#238;tre ce &#224; quoi il aspirait ! 

 On fait nommer et on influence quelques conseillers, on &#233;carte sans justification s&#233;rieuse des rivaux dangereux, on plagie le projet d'un candidat et on promeut une femme, tout cela dans un climat de connivence et de client&#233;lisme aux antipodes de la transparence que l'audiovisuel aurait exig&#233;e et dont Mediapart, bon gr&#233; mal gr&#233;, est le vecteur salubre. 

 J'entends qu'on me questionne sur mes sources. Le terrain &#224; nouveau va &#234;tre d&#233;licat puisqu'elles viennent justement de ce site honni et adul&#233;, parfois par les m&#234;mes. Avec cet impressionnant m&#233;lange d'id&#233;ologie altermondialiste pour le pire et, pour le meilleur, d'investigation efficace et pluraliste.  

 L'enqu&#234;te et les r&#233;v&#233;lations de Laurent Mauduit sur cette affaire m'ont totalement convaincu parce que je n'ai jamais pris cet excellent journaliste en d&#233;faut sur les sujets qu'il a trait&#233;s. 

 Il me semble qu'il suffira de lire sa dense contribution pour &#234;tre persuad&#233; comme moi et &#234;tre effar&#233; par tout ce qui s'est perp&#233;tr&#233; sous le manteau pour faire gagner une cause, parce qu'il fallait &#224; tout prix ruiner les autres, m&#234;me les plus valables. 

 Si Mediapart, comme je le crains, n'est pas contestable dans la version de ces p&#233;rip&#233;ties et - osons le terme - de ces magouilles, le citoyen est empli de honte devant de telles d&#233;rives qui n'ont pas &#233;t&#233; suscit&#233;es par la n&#233;gligence ou l'incomp&#233;tence mais par la volont&#233; perverse d'aboutir &#224; cet effet capital : la nomination de Delphine Ernotte. 

 Je n'ai pas l'intention de paraphraser le texte de Laurent Mauduit et de reprendre les noms des personnes qui &#224; des degr&#233;s divers ont particip&#233; &#224; cette fraude &#224; la transparence et &#224; l'&#233;quit&#233;. Tout de m&#234;me, honneur au transgresseur en chef ! 

 Quand Olivier Schrameck a &#233;t&#233; nomm&#233; &#224; la t&#234;te du CSA, des inqui&#233;tudes s'&#233;taient manifest&#233;es, certes, au sujet de ses possibles d&#233;pendance et partialit&#233; politiques mais qui aurait pu imaginer que quelqu'un, dont on vantait la rigueur et l'int&#233;grit&#233;, et d'abord lui-m&#234;me jamais &#224; court, s'abandonnerait &#224; une manipulation l'ayant conduit &#224; pr&#233;parer en amont, avec de pitoyables complaisances, l'injustice commise en aval ? 

 Ma frustration d&#233;mocratique est l&#224;, dans cette ind&#233;cence et ces violations ayant offens&#233; tout le CSA &#224; cause de quelques-uns. Les organes de la R&#233;publique sont comptables de notre honneur et le CSA aurait d&#251; s'en souvenir au lieu de le brader alors qu'il avait notre confiance. En ce sens, le CSA est bien plus que le CSA : d&#233;grad&#233;, il nous entra&#238;ne tous vers le fond. 

 Mais que fera-t-on, que pourra-t-on accomplir pour rectifier, corriger, gommer cette anomalie choquante, ce processus qui n'a plus de secrets et qui met toutes les responsabilit&#233;s &#224; d&#233;couvert ? Rien, probablement. 

 Alors que le CSA ne devrait pas s'en remettre. 

 A moins que la suggestion g&#233;niale d'un juriste en m&#234;me temps &#233;clair&#233; et indign&#233; vienne faire esp&#233;rer qu'un jour, le bon grain puisse succ&#233;der &#224; l'ivraie. 

 Mais je n'y crois pas. 

 La frustration d&#233;mocratique, c'est de devoir s'indigner moins &#224; cause des scandales qu'en raison de leur impunit&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
