<document>
	<date>2009-11-22</date>
        <title>La garde &#224; vue un enfer ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un officier de police judiciaire a le droit de placer en garde &#224; vue, pour les n&#233;cessit&#233;s de l'enqu&#234;te, toute personne qui peut &#234;tre soup&#231;onn&#233;e, de mani&#232;re plausible, d'avoir commis ou tent&#233; de commettre une infraction. C'est dire que l'article 63 du Code de proc&#233;dure p&#233;nale octroie &#224; la police un pouvoir &#224; la fois l&#233;gitime et &#233;tendu dont la mise en oeuvre n'appelle pas qu'une appr&#233;ciation technique mais aussi une interpr&#233;tation personnelle. La d&#233;marche qu'on exige d'elle et qu'on souhaiterait exemplaire ne peut pas cependant &#233;luder ce qu'il y aussi d'in&#233;vitable subjectivit&#233; dans le choix du placement en garde &#224; vue. Une forme de commodit&#233;, de contrainte assum&#233;e dont on attend des effets d&#233;cisifs sur le plan psychologique, pour la manifestation de la v&#233;rit&#233;. Je ne sais si la police a tendance &#224; mettre trop en garde &#224; vue car je connais assez,&#160; comme mes coll&#232;gues,&#160;les ins&#233;curit&#233;s au quotidien, les d&#233;lits et les crimes qui d&#233;chirent le tissu social, les mille transgressions projet&#233;es pour m'&#233;tonner par principe du nombre de gardes &#224; vue. Elles sont discut&#233;es dans leur quantit&#233; par, la plupart du temps, des gens qui n'ont pas l'ombre d'une lumi&#232;re dans ce domaine et prennent la police pour une ennemie personnelle. 
 Pourtant, un d&#233;bat a &#233;t&#233; lanc&#233; r&#233;cemment. Le b&#226;tonnier de l'Ordre des avocats de Paris, avec l'autorit&#233; qui est la sienne,&#160;l'a d&#233;clar&#233; en l'&#233;tat&#160;ill&#233;gale, appuy&#233; dans sa d&#233;nonciation par beaucoup de conseils qui, se fondant sur la Cour europ&#233;enne des droits de l'homme, demandent &#224; &#234;tre pr&#233;sents lors des interrogatoires de police. Cette revendication collective s'est trouv&#233;e amplifi&#233;e &#224; la suite de l'interpellation de Me Caroline Wassermann et de sa garde &#224; vue dans des conditions tr&#232;s &#233;prouvantes durant huit heures &#224; Melun. Je note toutefois que la pol&#233;mique n&#233;e de cet &#233;pisode, en se focalisant sur la forme et les modalit&#233;s de la garde &#224; vue, a occult&#233; le fond de ce qui lui &#233;tait reproch&#233; et qui n'&#233;tait pas mince : elle aurait fait "capoter" une enqu&#234;te en pr&#233;venant un tiers soup&#231;onn&#233; d'une &#233;coute dans une affaire de stup&#233;fiants (Le Monde, Le Figaro ). 
 Cette r&#233;flexion a pris un tour d&#233;cisif avec l'intervention du Premier ministre qui a d&#233;clar&#233; qu'il convenait "de repenser la garde &#224; vue" et que celle-ci ne devait jamais devenir "un acte routinier" (JDD).&#160;Il a point&#233;, &#224; juste titre, la difficult&#233; de la conciliation entre les exigences de la lutte contre la criminalit&#233; et le respect des droits de l'homme. Comme il est manifeste que la proposition du comit&#233; L&#233;ger de faire appara&#238;tre l'avocat &#224; la 12&#232;me heure de la garde &#224; vue va &#234;tre amend&#233;e, voire contredite, reste &#224; esp&#233;rer qu'on prendra le temps, dans le m&#234;me mouvement que celui consacr&#233; &#224; l'&#233;ventuelle suppression du juge d'instruction, d'appr&#233;hender l'ensemble des probl&#233;matiques li&#233;es &#224; l'enqu&#234;te, &#224; l'ind&#233;pendance du Parquet et &#224; l'&#233;galit&#233; des armes entre accusation et d&#233;fense. On pourrait craindre en effet que ces p&#233;rip&#233;ties r&#233;centes o&#249; les plus hautes autorit&#233;s s'expriment, ordinale et gouvernementale, contraignent &#224; des mesures auxquelles manquerait une coh&#233;rence, tant chacune semble pr&#233;occup&#233;e seulement par ce qui rel&#232;ve de son champ imm&#233;diat. 
 Il ne faudra pas oublier, dans ce d&#233;bat, les comp&#233;tences polici&#232;res qui sont loin d'&#234;tre anim&#233;es par le seul souci de "casser" du d&#233;linquant et ne sont gu&#232;re port&#233;es &#224; l'adh&#233;sion (nouvelobs.com).&#160;Je ne doute pas qu'une approche &#224; la fois r&#233;aliste et humaine de la garde &#224; vue aura leur assentiment. Leur droit &#224; la parole devra &#234;tre garanti. Je ne voudrais pas que l'hymne g&#233;n&#233;ral &#224; la concertation ne connaisse des rat&#233;s qu'&#224; leur sujet et qu'en d&#233;finitive on d&#233;cide ce qui les regarde sans leur avis. Que pourront dire tous ces policiers qui, sur le terrain, dans l'affrontement quotidien avec la d&#233;linquance soup&#231;onn&#233;e ou incontestable, non dans le retrait et la distance confortables des critiques en chambre, exp&#233;rimentent les forces et les faiblesses de la garde &#224; vue actuelle ?&#160;Ils admettront d'abord qu'il n'est pas possible d'&#233;tablir une garde &#224; vue "&#224; la carte" qui s'adapterait &#224; la fragilit&#233; des uns et &#224; la duret&#233;, au laconisme inalt&#233;rable des autres. Ils s'accorderont ensuite sur l'existence de ce paradoxe qui veut que la garde &#224; vue, avec la multitude des formalit&#233;s, des d&#233;lais et des imp&#233;ratifs qui la ligotent, soit &#224; la fois un "monstre" bureaucratique et une p&#233;riode de contrainte dont les r&#233;sultats sont souvent d&#233;cevants. En effet, je suis de plus en plus frapp&#233; par l'hypertrophie paperassi&#232;re qui entrave &#224; l'&#233;vidence le travail policier et par la m&#233;diocrit&#233; souvent constat&#233;e, lors des d&#233;bats correctionnels et criminels, de celui-ci. 
 Cette appr&#233;hension qui ne serait pas d&#233;sapprouv&#233;e par la police de bonne foi permet d'aborder plus sereinement le probl&#232;me de la pr&#233;sence de l'avocat en garde &#224; vue. Pour &#234;tre franc, mon instinct imm&#233;diat de magistrat ne m'aurait pas fait aborder avec enthousiasme cette &#233;ventualit&#233;, surtout d&#232;s la premi&#232;re heure de la garde &#224; vue. Mais je crois qu'il n'est pas inutile de r&#233;sister &#224; ces pesanteurs trop faciles, &#224; ce conservatisme admis comme allant de soi. Il me semble que l'avocat - et la plupart des conseils, en mati&#232;re p&#233;nale, sont des auxiliaires de justice et non pas des fauteurs de d&#233;sordre et d'&#233;quivoque - offrirait un double avantage s'il &#233;tait d'embl&#233;e accueilli dans l'espace de la garde &#224; vue. 
 Le premier serait de rendre vaines ces interminables joutes aux audiences sur les modalit&#233;s de la garde &#224; vue syst&#233;matiquement pr&#233;sent&#233;es dans la bouche des avocats comme un enfer alors qu'on sait bien que ce suspens entre l'interpellation et le Parquet ou l'instruction ne sera jamais, ne pourra jamais &#234;tre un colloque urbain, une r&#233;union mondaine compte tenu de la qualit&#233; et de la personnalit&#233; de la plupart des "invit&#233;s" ! 
 Le second est capital parce qu'il touche le fond du d&#233;bat. La pr&#233;sence de l'avocat d&#232;s la premi&#232;re heure de la garde &#224; vue devrait avoir pour contrepartie un all&#232;gement sensible des formes, un amoindrissement substantiel de la bureaucratie impos&#233;e aux fonctionnaires de police. En ce sens, l'avocat ne deviendrait pas un trouble-f&#234;te mais plut&#244;t un alli&#233; de la police qui permettrait &#224; celle-ci de se vouer &#224; l'essentiel, &#224; l'enqu&#234;te et &#224; ses preuves, plut&#244;t qu'&#224; l'accomplissement d'un rituel superficiel. L'avocat deviendrait la garantie supr&#234;me alors qu'aujourd'hui l'amas de r&#232;gles pr&#233;tendument cr&#233;ateur de garanties &#233;touffe plus qu'il ne prot&#232;ge. 
 La garde &#224; vue n'est pas un enfer. Les policiers ne placent pas en garde &#224; vue par sadisme. Ces donn&#233;es acquises, tenter d'instaurer un dialogue d&#233;mocratique - je r&#234;ve d'&#233;tats g&#233;n&#233;raux de la police et de la justice - &#224; propos de la garde &#224; vue, de l'efficacit&#233; qu'il convient de lui assurer, des limites naturelles qu'il serait prudent de lui imposer me para&#238;trait la meilleure des d&#233;marches. Mais, de gr&#226;ce, qu'on n'oublie&#160;pas ce qu'exige au quotidien&#160;la mission de&#160;la police dans cet important d&#233;bat &#224; venir. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
