<document>
	<date>2009-07-22</date>
        <title>La garde des Sceaux a le droit de r&#233;ussir</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Ce n'est par hasard que je commence mon billet par ce titre paradoxal. 
 Alors que pour ce qui rel&#232;ve de ses seules initiatives, Mich&#232;le Alliot-Marie, ministre de la Justice de fra&#238;che date, a d&#233;j&#224; marqu&#233; les esprits, je ne voudrais pas que, sans attendre, la m&#233;canique syndicale, sans doute dans la foul&#233;e du garde des Sceaux pr&#233;c&#233;dent, continue ses critiques et fasse grise mine avant m&#234;me la d&#233;monstration d'un quelconque &#233;chec. 
 Il est clair qu'on est pass&#233; d'une faiblesse argumentative &#224; un discours &#224; la fois coh&#233;rent et structur&#233;. Aussi bien pour la suppression &#224; venir du juge d'instruction, l'ind&#233;pendance du parquet et la d&#233;fense des magistrats que pour l'ex&#233;cution des peines (site du JDD, Le Figaro, Le Monde, Le Parisien). 
 Ce dernier sujet est en effet le plus pr&#233;occupant et il me semble r&#233;v&#233;lateur d'une pratique rationnelle de s'attacher prioritairement &#224; ce qui rend cr&#233;dible ou non un syst&#232;me p&#233;nal. A quoi rime un processus dont la l&#233;gitimit&#233; est fond&#233;e sur les sanctions &#233;quitables qu'il &#233;dicte et sur leur&#160;mise en oeuvre dans les meilleurs d&#233;lais si des carences au quotidien entravent son fonctionnement, engorgent les services sp&#233;cialis&#233;s et r&#233;duisent l'efficacit&#233; &#224; presque rien ? 
 Cette focalisation sur&#160;ce point noir de l'ex&#233;cution est d'autant plus n&#233;cessaire que les peines-plancher - heureuse r&#233;forme -&#160;ont entra&#238;n&#233; une augmentation substantielle des&#160;entr&#233;es en prison puisqu'on en a compt&#233; 89054 en 2008 contre 67308 en 2001. 
 Aussi, quand la garde des Sceaux annonce la publication d'une circulaire qui d&#233;taillera "les bonnes pratiques qui peuvent &#234;tre mises en oeuvre sans d&#233;lai", il n'y a pas de sa part autre chose que la prise de conscience d'une urgence et la volont&#233; de trouver le plus vite possible des rem&#232;des &#224; une situation qui se r&#233;sume brutalement &#224; 82000 peines d'emprisonnement restant en attente d'ex&#233;cution. Plus grave, selon un rapport de l'Inspection g&#233;n&#233;rale, 20% de ces sanctions feraient l'objet d'un&#160;classement.&#160;Evoquer "les bonnes pratiques" devant de tels dysfonctionnements&#160;ne me semble pas absurde dans la mesure o&#249; il n'est pas impossible que certains comportements professionnels, ici ou l&#224;, demeur&#233;s inconnus &#224; cause de nos d&#233;marches autarciques, puissent m&#233;riter&#160;d'&#234;tre communiqu&#233;s &#224; tous. 
 La r&#233;action de Virginie Duval, Secr&#233;taire g&#233;n&#233;rale de l'Union syndicale des magistrats (USM),&#160;qui s'en prend &#224; Mich&#232;le Alliot-Marie&#160;&#224; cause de&#160;son allusion&#160;aux&#160; "bonnes pratiques", est sans doute excessive. Elle d&#233;clare que "soit on applique la loi, soit on ne l'applique pas, les bonnes pratiques &#231;a ne peut pas exister". C'est "chercher la petite b&#234;te" et reprocher &#224; la garde des Sceaux ce qui est&#160;seulement&#160;l'expression d'un bon sens qui ne contredit pas la force des prescriptions l&#233;gales mais se situe &#224; c&#244;t&#233; d'elles, dans l'empirisme. 
 L'USM ne doit pas se laisser emporter d'embl&#233;e par une surench&#232;re qui vise moins &#224; convaincre autrui qu'&#224; se persuader soi-m&#234;me. On a compris depuis longtemps maintenant que l'USM n'est plus une grande masse molle et complaisante mais qu'elle s'est trouv&#233;e souvent - de mon point de vue, pas toujours &#224; bon escient - aux c&#244;t&#233;s du Syndicat de la magistrature. Elle n'a plus besoin de d&#233;montrer sa vigueur et son audace. Elle peut se permettre de laisser venir, d'observer et de faire confiance. Elle n'est pas contrainte de s'opposer d&#232;s la premi&#232;re minute. Elle peut souffler et laisser &#224; la ministre un d&#233;lai de gr&#226;ce, une tranquillit&#233; de d&#233;cence. Il n'est pas obligatoire de lui pourrir tout de suite toutes ses chances. 
 Si on lui laissait le droit de r&#233;ussir ? 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
