<document>
	<date>2014-06-17</date>
        <title>La gauche aurait besoin d'une bonne droite !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Rien n'y fait. 

 Un jeune Rom se trouve dans le coma apr&#232;s avoir &#233;t&#233; lynch&#233;, rou&#233; de coups par une douzaine de personnes qui le soup&#231;onnaient d'avoir cambriol&#233; l'appartement d'une habitante de Pierrefitte-sur-Seine dans le 93. 

 Le Premier ministre a &#233;videmment condamn&#233; cet acte odieux et il a raison. Et, pour faire bonne mesure, le pr&#233;sident de la R&#233;publique en a rajout&#233;. 

 Mais ils ont tort de s'arr&#234;ter l&#224; et de ne pas faire un examen d'intelligence et de conscience qui leur imposerait d'incriminer, derri&#232;re la d&#233;tresse sociale et le racisme ambiant, le d&#233;sarmement de l'Etat dans sa mission de s&#233;curit&#233; et de protection. 

 A cause d'une philosophie p&#233;nale inversement proportionnelle &#224; l'inqui&#233;tude l&#233;gitime de la soci&#233;t&#233;. Avec, pour cons&#233;quence gravissime, des comportements qui se laissent aller au pire parce que la confiance en l'autorit&#233; et l'efficacit&#233; publiques fait de plus en plus d&#233;faut. 

 Le hasard de l'actualit&#233; conduit, dans un quotidien que j'appr&#233;cie, au rapprochement de cette violence collective &#224; cause d'un soup&#231;on de cambriolage avec le d&#233;sir du S&#233;nat de "gauchir" la r&#233;forme p&#233;nale en supprimant par exemple les peines de prison pour les atteintes aux biens (Le Figaro). 

 Rien ne m'&#233;tonnera jamais de la part du s&#233;nateur Michel, rapporteur du texte, mais tout de m&#234;me une telle inadaptation &#224; la r&#233;alit&#233; quotidienne de l'ins&#233;curit&#233;, un tel m&#233;pris, au fond, pour nos concitoyens - les plus modestes, paradoxalement, &#233;tant les plus touch&#233;s car leur s&#251;ret&#233; est leur bien principal - qui supportent vols, cambriolages, agressions et transgressions de toutes sortes, sont scandaleux. 

 Les victimes, elles, n'ont pas le loisir de th&#233;oriser en se consolant parce qu'elles n'auraient &#233;t&#233; offens&#233;es que dans leur qualit&#233; de d&#233;tentrices ou de propri&#233;taires : elles ont la faiblesse de tenir &#224; leurs biens, moins qu'&#224; leur vie certes, mais pas au point d'&#233;prouver de l'indulgence pour les spoliateurs, les voleurs &#224; l'arrach&#233; ou autres sp&#233;cialistes de l'appropriation frauduleuse, brutale ou parfois sanglante.  

 Qu'une telle id&#233;e ait pu germer dans la t&#234;te d'un socialiste montre &#224; quel point le socialisme est d&#233;saccord&#233; d'une France qui n'a plus l'ombre d'une illusion sur ce plan. Et qui combat toute seule, et &#224; force dangereusement pour elle, et pour les malfaiteurs quelquefois.  

 En contrepoint conceptuel mais cependant r&#233;v&#233;lateur, je souhaiterais attirer l'attention sur un entretien accord&#233; par Jean-Marie Delarue pour une sorte de bilan de son activit&#233; comme Contr&#244;leur g&#233;n&#233;ral des lieux de privation de libert&#233; (Le Parisien).  

 Il va &#234;tre remplac&#233; probablement par Adeline Hazan et puis-je dire que je crains beaucoup avec cette promotion partisane, compensation d'un &#233;chec aux &#233;lections municipales. L'id&#233;ologie de cette femme, dans un tel poste, va pouvoir se donner libre cours ! 

 Jean-Marie Delarue est une personnalit&#233; intelligente, estimable, sensible, indulgente pour tous ses collaborateurs et en d&#233;finitive assez satisfaite de son action puisqu'elle affirme "avoir r&#233;ussi &#224; obtenir des changements en prison". 

 Ce qui m'a fait sursauter est un bout de phrase. Il compare les criminels comme Tony Meilhon qui ne seraient pas comme nous - il y en aurait &#224; peu pr&#232;s 2000 selon lui en prison - et tous les autres - 66 000 - seraient "des gens comme vous et moi". 

 Je ne comprends pas ce type d'assertion. Sur le plan de l'essence humaine, les criminels et les autres appartiennent &#224; notre monde et l'humanit&#233;, dans sa fraternit&#233; abstraite et de principe, ne les distingue pas. 

 Mais, pour le concret, les 66 OOO condamn&#233;s qu'&#233;voque Jean-Marie Delarue ne sont pas "des gens comme nous". Ou alors seulement si on ajoute cette pr&#233;cision capitale : des gens qui ont commis des infractions et qui ont &#233;t&#233; sanctionn&#233;s &#224; cause d'elles. 

 C'est de la d&#233;magogie que d'oublier, dans l'appr&#233;ciation qu'on porte sur les lieux d'enfermement, cette nuance fondamentale. Ils ne sont pas comme nous puisque, jusqu'&#224; nouvel ordre, nous n'avons perp&#233;tr&#233; ni crimes ni d&#233;lits. J'entends bien que personne ne peut se dire &#224; l'abri de telles d&#233;rives mais on peut raisonnablement supputer que par exemple un Jean-Marie Delarue ne s'y abandonnera jamais. 

 Ce n'est pas rien que de feindre d'abolir par une g&#233;n&#233;rosit&#233; mal plac&#233;e cette fronti&#232;re radicale qui s&#233;pare le mal parfois seulement fortuit du bien. C'est persuader les d&#233;tenus, les transgresseurs qu'au fond, ils n'ont pas de comptes &#224; rendre et que la prison est une punition injustifi&#233;e. Bien s&#251;r, c'est la soci&#233;t&#233; qui est coupable ! 

 Avec un  tel propos, le ver est dans la justice et le poison dans l'&#233;quit&#233;. La rigueur s'affaiblit d'elle-m&#234;me. Et la gauche se cultive et se f&#233;licite. 

 Cette gauche aurait vraiment besoin d'une bonne droite ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
