<document>
	<date>2007-10-30</date>
        <title>A armes in&#233;gales</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Dans les colloques, au fil des audiences, on nous rebat l'esprit avec l'&#233;galit&#233; des armes qui, en mati&#232;re p&#233;nale, ne serait pas respect&#233;e. L'accusation et la d&#233;fense ne b&#233;n&#233;ficieraient pas des m&#234;mes droits et la premi&#232;re serait soumise &#224; moins de devoirs que la seconde. 

 Encore une de ces p&#233;titions de principe que l'on r&#233;p&#232;te &#224; l'envi et dont on ne v&#233;rifie plus le bien-fond&#233;. Pourtant, il faut y regarder de pr&#232;s. 

 Qui peut soutenir qu'un proc&#232;s commence v&#233;ritablement &#224; son ouverture, devant le jury criminel qui vient d'&#234;tre tir&#233; au sort, et qu'il se termine, une fois l'arr&#234;t rendu ? On sait bien que dans un certain nombre d'affaires, si la magistrature s'applique &#224; sauvegarder la puret&#233; et l'int&#233;grit&#233; de l'espace judiciaire, le barreau, lui, n'&#233;prouve qu'une envie, c'est d'avoir recours aux m&#233;dias pour pouvoir pr&#233;c&#233;der et prolonger le d&#233;bat de justice proprement dit. Ainsi, l&#224; o&#249; nous nous acharnons &#224; conserver tout son pouvoir au jury populaire en nous interdisant toute intervention en amont et en aval, les avocats, au contraire, s'&#233;vertuent &#224; &#233;largir le pr&#233; carr&#233; d&#233;volu aux juges pour s'appuyer sur des complicit&#233;s m&#233;diatiques dont on se demande si elles sont innocentes - dans tous les sens du terme - ou malveillantes. 

 Plus que jamais, il convient de s'interroger sur la nature de l'acte judiciaire. Se rapporte-t-il seulement &#224; l'audience, comme le soutiennent les magistrats inspir&#233;s par leur obligation de r&#233;serve et leur d&#233;ontologie, avec la contradiction institutionnalis&#233;e et la discussion des preuves devant des professionnels et des jur&#233;s ou doit-il &#234;tre entendu largement au point de s'incorporer des d&#233;marches journalistiques unilat&#233;rales qui viennent faire peser la balance, syst&#233;matiquement, en faveur des avocats, en pr&#233;tendant pourtant faire oeuvre d'information ?&#160; Pour r&#233;sumer, la nudit&#233; et la belle solitude de la justice, de ses r&#232;gles et de ses contraintes ou le bruit m&#233;diatico-judiciaire qui sert sinon &#224; masquer la v&#233;rit&#233; du moins &#224; l'emp&#234;cher de survenir par des proc&#233;d&#233;s fiables et de qualit&#233; ? 

 Comment ne pas songer, pour qui conna&#238;t la proc&#233;dure criminelle, &#224; l'avertissement que les pr&#233;sidents dispensent apr&#232;s la lecture de l'ordonnance de mise en accusation qui saisit la cour d'assises ? Ils pr&#233;viennent que ce document capital ne fait &#233;tat que de pr&#233;somptions puisqu'il incombera seulement &#224; la cour et au jury d'examiner et &#233;ventuellement de d&#233;cr&#233;ter les charges. Cette mise en garde tr&#232;s honn&#234;te vise &#224; ne pas d&#233;sobliger la d&#233;fense mais elle peut sembler d&#233;risoire lorsqu'en amont la balance a d&#233;j&#224; &#233;t&#233; fauss&#233;e par une ind&#233;niable collusion. 

 Prenons un exemple qui ne me concerne pas. Je lis dans le Parisien, sous la signature de Geoffroy Tomasovitch, un article annon&#231;ant l'ouverture d'un proc&#232;s &#224; la cour d'assises de Bobigny. Rien que de tr&#232;s normal puisqu'il est fr&#233;quent que des journalistes r&#233;digent des avant-papiers sur certaines affaires. En g&#233;n&#233;ral, ils s'efforcent de demeurer &#224; &#233;quidistance de l'accusation et de la d&#233;fense pour ne pas encourir le reproche de privil&#233;gier l'une ou l'autre. Geoffroy Tomasovitch n'est pas tenaill&#233; par ce scrupule puisque son texte est substantiellement empli du point de vue de deux avocats brillants, Denis Giraud et Eric Dupont-Moretti, conseils de l'accus&#233;. Et, sans surprise, leurs propos nous mettent dans la t&#234;te - et, &#233;ventuellement, dans celle des futurs jur&#233;s balbiniens - que l'enqu&#234;te a &#233;t&#233; "b&#226;cl&#233;e" et qu'elle ne repose que " sur des ragots et inventions de toute sorte". Bigre! Le risque de l'erreur judiciaire est all&#233;gu&#233; avant m&#234;me d'avoir &#233;t&#233; plaid&#233; et dans un article o&#249; on cherche d&#233;sesp&#233;r&#233;ment la plus infime trace de la partie adverse. J'avais d&#233;j&#224; remarqu&#233; que Geoffroy Tomasovitch - dans un texte au sujet de Mathurin - ne connaissait que les avocats et qu'il semblait m&#234;me ignorer que la magistrature participait aussi &#224; l'oeuvre de justice. Dans ce nouvel article, m&#234;me ignorance, m&#234;me lacune. Il est vraisemblable que le minist&#232;re public, sur cette affaire &#224; venir, aurait refus&#233; de s'exprimer mais, devant une telle situation o&#249; la contradiction est impossible, pourquoi la prudence et donc l'abstention n'ont-elles pas &#233;t&#233; privil&#233;gi&#233;es par le journaliste ? 

 Mieux, m&#234;me. Pourquoi croit-il n&#233;cessaire de s'aventurer sur un terrain qui ne le concerne pas lui mais seulement la cour d'assises de Bobigny ? Adoptant une telle d&#233;marche, il sait bien qu'il va permettre, de mani&#232;re anticip&#233;e, &#224; une partie - qui n'est pas plus noble que l'autre parce qu'elle d&#233;fend le mis en cause - de prendre le pas sur l'autre et qu'il participe ainsi &#224; une op&#233;ration pour le moins sujette &#224; caution. Qu'on ne vienne pas r&#233;torquer qu'il est absurde d'&#233;voquer l'exigence morale du journalisme alors que beaucoup de professionnels de l'information commencent &#224; comprendre qu'on ne peut &#224; la fois d&#233;noncer les violations de l'Etat de droit et s'en faire par ailleurs les complices en refusant l'&#233;galit&#233; des parties sous le regard m&#233;diatique. 

 Qu'un journaliste, prenant pr&#233;texte de sa volont&#233; de lever les chapes de secret et de silence, communique ce qu'on accepte de lui dire, je peux &#224; la rigueur l'admettre. Mais qu'un avocat, dont la mission fondamentale est de conseiller, de d&#233;fendre, d'assister mais dans le seul champ limit&#233; indivis au magistrat et &#224; lui-m&#234;me, ne s'offusque pas de d&#233;s&#233;quilibrer une joute qui devrait demeurer loyale donc judiciaire, me d&#233;passe. Combien de fois, au cours d'un proc&#232;s ou &#224; la fin de celui-ci, entendant un avocat s'exprimer hors d&#233;bat &#224; la radio ou &#224; la t&#233;l&#233;vision, l'envie m'a pris de faire comme lui mais au moins ai-je toujours su r&#233;sister &#224; cette pulsion narcissique et offensante pour l'&#233;quit&#233; ! A force, je nourris le soup&#231;on que l'&#233;galit&#233; des armes hautement revendiqu&#233;e, l'Etat de droit proclam&#233; &#224; sati&#233;t&#233;, n'ont pour seule finalit&#233; que de donner mauvaise&#160; conscience au magistrat mais que l'exclusif service du client constitue le seul imp&#233;ratif de l'avocat. 

 Aussi, comme des le&#231;ons de morale, lors de multiples audiences, nous sont pourtant g&#233;n&#233;reusement prodigu&#233;es - combien de fois m'a-t-on accabl&#233; avec l'erreur de menuiserie qui m'entrave plus qu'elle ne m'avantage !-, je voudrais, sans paradoxe, d&#233;plorer que la totalit&#233; m&#233;diatico-judiciaire cr&#233;e, au d&#233;triment de la magistrature, une in&#233;galit&#233; grave. Ce mouvement, que les cons&#233;quences d'Outreau ont rendu encore plus intense, ne laisse plus la premi&#232;re place, la seule mission citoyenne aux jur&#233;s mais vise &#224; instiller dans les t&#234;tes un pr&#233;jug&#233;, dans les consciences un doute, dans les audiences un air ext&#233;rieur et malsain. 

 Si demain, &#224; Bobigny, un acquittement est prononc&#233;, il viendra d'o&#249; ? De la cour d'assises ou d'ailleurs ? D'un vrai ou d'un faux proc&#232;s ? Le comble, c'est que je per&#231;ois comme une telle protestation, de nos jours, est condamn&#233;e&#160; par la d&#233;rision ou par l'indiff&#233;rence. Parler, &#233;crire sur l'Etat de droit, r&#233;clamer qu'il soit respect&#233; dans son autonomie, vouloir que la justice ne soit fragilis&#233;e par rien d'autre que ses&#160; doutes, ses incertitudes et son humanit&#233;, d&#233;nier aux m&#233;dias la facult&#233; d'arbitrer dans ce qui ne rel&#232;ve pas de leur&#160; comp&#233;tence, ce serait ne rien comprendre &#224; aujourd'hui, crier dans le d&#233;sert et r&#234;ver d'un monde impossible ? 

 Et si la v&#233;rit&#233; se trouvait l&#224;, dans ce d&#233;fi &#224; assumer ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
