<document>
	<date>2013-07-03</date>
        <title>Un arr&#234;t &#224; la loupe</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On a l&#233;gitimement beaucoup parl&#233; de l'affaire qui a vu la cour d'assises de Haute-Loire condamner &#224; la r&#233;clusion criminelle &#224; perp&#233;tuit&#233; Mathieu M qui &#233;tait mineur - &#226;g&#233; de 17 ans et demi - et auteur d'un double viol et de l'assassinat d'Agn&#232;s Marin (Le Monde, Le Figaro, Lib&#233;ration). 

 On n'a gu&#232;re &#233;voqu&#233; la seconde victime qui, vivante, souhaitait plus que tout la discr&#233;tion. 

 Sur le plan des faits, leur reconnaissance par l'accus&#233;, sans qu'il se soit abandonn&#233; apparemment &#224; un luxe de d&#233;tails mais toujours, para&#238;t-il, avec une extr&#234;me froideur - derri&#232;re, qu'y avait-il ? - a permis au d&#233;bat d'aller &#224; l'essentiel qui &#233;tait, si on en croit les comptes rendus, d'une part l'appr&#233;hension de la personnalit&#233; de Mathieu et, d'autre part, les dysfonctionnements et les erreurs tant dans l'affectation, le suivi et le contr&#244;le de ce dernier que dans son appr&#233;hension psychologique et psychiatrique. 

 Faute d'avoir &#233;videmment assist&#233; aux audiences couvertes par un huis clos tr&#232;s compr&#233;hensible, m&#234;me si certains espaces de publicit&#233; ont &#233;t&#233; garantis, j'ai &#233;t&#233; surtout int&#233;ress&#233; par la m&#233;canique de l'accusation dont les r&#233;quisitions ont &#233;t&#233; largement reprises, par l'arr&#234;t rendu et par l'in&#233;luctable appel relev&#233; par les avocates de Mathieu. Sans avoir aucune nostalgie pour l'univers criminel parisien, je ne peux me d&#233;prendre, ici ou l&#224;, d'une curiosit&#233; d'ancien professionnel qui me conduit dans mon coin &#224; diss&#233;quer ce qui est rev&#234;tu du sceau de l'horrible. 

 Si je me trompe pas, l'avocate g&#233;n&#233;rale - un coll&#232;gue &#233;tant charg&#233; de la relation des crimes - a beaucoup insist&#233;, en ne les niant pas et en les d&#233;plorant, sur les graves carences ayant affect&#233; le parcours de ce jeune homme. Difficile de faire autrement quand bien avant le proc&#232;s, notamment de la bouche du grand-p&#232;re d'Agn&#232;s, ce th&#232;me &#233;tait d&#233;j&#224; dominant. 

 Elle a, par ailleurs, demand&#233; que Mathieu ne b&#233;n&#233;ficie pas de l'excuse de minorit&#233; mais s'est fond&#233;e sur l'att&#233;nuation de responsabilit&#233; retenue par une expertise fiable pour r&#233;clamer - seulement ! - 30 ans de r&#233;clusion criminelle. 

 Il est important de tenter de d&#233;terminer l'impact de ces trois facteurs sur la conviction collective d'un jury et de trois magistrats dont deux juges pour enfants. 

 Rejetant l'excuse de minorit&#233;, l'avocate g&#233;n&#233;rale a consid&#233;r&#233; que le maximum de 20 ans de r&#233;clusion criminelle qui aurait correspondu &#224; son admission &#233;tait insuffisant par rapport &#224; la gravit&#233; des crimes et sans doute aussi au comportement de Mathieu, &#224; l'audience peut-&#234;tre &#233;galement. 

 Elle situait donc son discours par rapport &#224; la r&#233;clusion criminelle &#224; perp&#233;tuit&#233; qui dans notre code p&#233;nal constitue la sanction supr&#234;me mais ne pouvait &#233;luder le fait que l'accus&#233;, &#224; l'&#233;vidence, &#233;tait d&#233;s&#233;quilibr&#233; lors de la commission de ses odieuses actions. D'o&#249; la proposition de 30 ans de r&#233;clusion criminelle. 

 Mais, pourtant, la r&#233;clusion &#224; perp&#233;tuit&#233; &#233;dict&#233;e par cette cour d'assises, sans injonction de soins. Mathieu, deuxi&#232;me mineur condamn&#233; de la sorte apr&#232;s Patrick Dils. 

 On saisit la d&#233;marche qui exclut l'excuse de minorit&#233; suivie par les juges. Pour ma part, je n'ai connu qu'une fois une telle s&#233;v&#233;rit&#233; &#224; l'&#233;gard d'un mineur devenu majeur lors de son proc&#232;s avec Youssouf Fofana et autres. On partage le souci, en m&#234;me temps, de ne pas faire l'impasse sur les troubles d'une personnalit&#233;. 

 Mais pour des jur&#233;s &#233;tait-il si facile d'appr&#233;hender ce qui pouvait appara&#238;tre comme une complexit&#233; oiseuse et au fond inutile ? Non pas que la minorit&#233; soit forc&#233;ment porteuse d'une att&#233;nuation de responsabilit&#233; mais dans la t&#234;te du commun &#233;tait-il inconcevable de prendre le rejet de l'excuse pour l'acceptation implicite d'une responsabilit&#233; totale en d&#233;pit de la r&#233;quisition contraire ? 

 Par ailleurs, la focalisation n&#233;cessaire sur les dysfonctionnements qui aboutissait &#224; un consensus sur les d&#233;vastations qu'ils avaient caus&#233;es et s'accordait avec la douleur intense et protestataire de la famille Marin rendait par contrecoup absolument intol&#233;rable tout ce qui chercherait tout de m&#234;me &#224; sauver, malgr&#233; ce naufrage, de quoi appr&#233;hender de mani&#232;re lucide et fine le caract&#232;re  &#233;videmment perturb&#233; de Mathieu. La sinc&#233;rit&#233; et l'honn&#234;tet&#233; sur le bilan affaiblissaient la possibilit&#233; d'une nuance pour l'avenir et sur la peine. 

 N'y a-t-il pas eu l&#224;, dans ces glissements et ces contradictions subtils, de quoi susciter la peine maximale d&#233;cr&#233;t&#233;e par cette cour d'assises ? 

 Cette analyse r&#233;trospective, au demeurant parfaitement critiquable, ne saurait &#234;tre dissoci&#233;e de l'attitude des parties civiles qui p&#232;sent &#233;videmment avec une forte emprise sur la tenue de d&#233;bats d&#233;barrass&#233;s de l'imputabilit&#233; et de la mat&#233;rialit&#233; brute des crimes. 

 Il me manquera toujours - c'est un regret vif - de n'avoir pu entendre, au cours de mes vingt ann&#233;es d'assises &#224; Paris, deux ou trois grands d&#233;fenseurs ayant accept&#233; de passer de l'autre c&#244;t&#233; de la barre. J'avoue qu'une superbe plaidoirie pour une partie civile est, d'une part, un miracle - sortir de l'&#233;tau d'un extr&#233;misme obligatoire - et, d'autre part, exige une rectitude et une morale sans lesquelles, d'ailleurs, il n'est pas de remarquable conseil. Un excellent avocat de partie civile comprend, explique, console, r&#233;pare, limite, partage, se hausse, rehausse, m&#234;le pass&#233; et pr&#233;sent sans offenser l'avenir. Il ne souffle pas sur les braises de la douleur, il tente d'apaiser l'incandescence par sa parole et son allure. Il ne pourfend pas ni n'exacerbe : il porte cette humanit&#233; sur  son esprit, sur son &#234;tre et n'oublie pas l'autre en face. 

 Qu'auraient plaid&#233;, &#224; la fin de ces d&#233;bats, Me Henri Leclerc hier, Me Temime et Me Dupond-Moretti aujourd'hui ? Je les imagine, je les entends, &#224; la fois d&#233;cisifs mais tentant d'exprimer l'inconciliable : le discours au nom de la trag&#233;die, la plaidoirie pour comprendre le crime. 

 Modeste &#233;clairage d'un arr&#234;t qui aura donc un avenir.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
