<document>
	<date>2015-05-05</date>
        <title>La haine fran&#231;aise et Charlotte...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On aime tellement s'enivrer litt&#233;ralement, en France, du mot "R&#233;publique" que je n'oserais jamais, comme certains qui ne sont pas forc&#233;ment des imb&#233;ciles ou des pass&#233;istes ingu&#233;rissables, r&#233;clamer le retour de la royaut&#233; dans notre pays. 

 Mais il est permis cependant de s'interroger sur des &#233;v&#233;nements et un climat r&#233;cents qui, par la comparaison qu'ils facilitent entre la Grande-Bretagne et la France, nous obligent &#224; la r&#233;flexion et peut-&#234;tre &#224; moins d'arrogance d&#233;mocratique. 

 On peut se moquer autant qu'on voudra du formidable consensus heureux autour de la naissance de la petite Charlotte et de ses parents Kate et William qui avaient suscit&#233; la m&#234;me joie collective avec l'arriv&#233;e de leur premier enfant George. Il n'emp&#234;che que ce rassemblement de tout un peuple, qui n'a pas moins de qualit&#233;s que le n&#244;tre, devrait nous interpeller, nous qui n'avons plus aujourd'hui, pour nous affirmer unis, que le sursaut face &#224; de terribles trag&#233;dies ou des victoires sportives suscitant une all&#233;gresse d&#233;mesur&#233;e. 

 Il faut accepter d'examiner lucidement ce qui nourrit d'une part cette haine fran&#231;aise permanente et d'autre part, ailleurs, cette concorde ou, au pire, cette accalmie bienveillante. 

 Probablement vais-je formuler des banalit&#233;s au moment m&#234;me o&#249; je crois ouvrir des pistes qui ne sont pas anodines mais je tente ma chance. 

 Cette r&#233;volution fran&#231;aise, m&#234;me dans sa belle phase initiale riche d'universalit&#233; et non meurtri&#232;re, portait tout de m&#234;me en elle ce qui a irrigu&#233;, par la suite, la politique et nos d&#233;bats publics. 

 On a toujours per&#231;u &#224; quel point, chez nous, pour nos syndicats, il &#233;tait fondamental de sembler arracher par la lutte ce que le compromis aurait octroy&#233; plus tranquillement. Autour de la r&#233;alit&#233;, il &#233;tait fondamental, pour la fa&#231;ade, d'afficher une tension et une violence qui malheureusement n'&#233;taient pas, en certaines circonstances, que symboliques. 

 Plus profond&#233;ment, le triptyque r&#233;publicain - libert&#233;, &#233;galit&#233; et fraternit&#233; - &#233;tait d'embl&#233;e gangren&#233; par une double contradiction dont les effets d&#233;l&#233;t&#232;res se font sentir plus que jamais. 

 L'antagonisme fort, voire insurmontable entre libert&#233; et &#233;galit&#233;. L'&#233;lan des personnalit&#233;s avec le surgissement d'in&#233;vitables disparit&#233;s ou la m&#233;diocre mais rassurante exigence du nivellement pour tous. 

 Le hiatus d&#233;vastateur entre ces deux principes de libert&#233; et d'&#233;galit&#233; et le souci de fraternit&#233; puisque la nature contradictoire des premiers, les pol&#233;miques, les combats et les fractures qu'elle a engendr&#233;s dans notre Histoire sont radicalement en opposition avec la paix et l'harmonie que la fraternit&#233; aurait d&#251; induire. Cette devise r&#233;publicaine proclam&#233;e avec fiert&#233; l'est d'autant plus que son incarnation dans l'op&#233;ratoire d'une quotidiennet&#233; chahut&#233;e est quasiment impossible. 

 Force est de consid&#233;rer que cette haine si sp&#233;cifiquement fran&#231;aise, ostensible dans les domaines politique et m&#233;diatique, avec l'usage d'un vocabulaire guerrier ou stigmatisant (que de "naus&#233;abond" qui ne signifient plus rien !), a &#233;t&#233; aggrav&#233;e, au lieu d'&#234;tre mod&#233;r&#233;e, par l'&#233;lection du pr&#233;sident de la R&#233;publique au suffrage universel. Celle-ci, approuv&#233;e dans son inspiration, ne pouvait &#234;tre b&#233;n&#233;fique pour le pays que si la personnalit&#233; &#233;lue avait la capacit&#233; inou&#239;e d'&#234;tre effectivement pr&#233;sident de tous les Fran&#231;ais. 

 Qu'on aime ou non Charles de Gaulle, il est clair que le fondateur de la Ve R&#233;publique a &#233;t&#233; le seul, gr&#226;ce &#224; son pass&#233; de r&#233;sistance, &#224; &#234;tre accept&#233; &#224; peu pr&#232;s comme une incarnation plausible de la totalit&#233; de la communaut&#233; nationale. Le suffrage universel, en ce sens, renfor&#231;ait une l&#233;gitimit&#233; d&#233;j&#224; admise et ajoutait de la vigueur &#224; un dessein politique qui avait pour ambition de repr&#233;senter la France en toutes ses composantes. 

 Les pr&#233;sidents de la R&#233;publique qui lui ont succ&#233;d&#233; ont peu ou prou profit&#233; de cette &#233;lection au suffrage universel pour, en pr&#233;tendant servir la cause de tous, opter pour des choix partisans et, contre le rassemblement magnifi&#233; et ressass&#233; dans les discours, favoriser la droite ou la gauche, leurs int&#233;r&#234;ts et leur avenir de candidat &#224; r&#233;&#233;lire. 

 Outre une action fragmentaire, parcellaire, orient&#233;e, cette perversion de la pratique pr&#233;sidentielle a cr&#233;&#233; bien pire : une absence absolue de r&#233;v&#233;rence pour le pouvoir. Dans la m&#234;l&#233;e, impliqu&#233; dans les luttes, faussement absent des manoeuvres et des magouilles, opportuniste, sans vision, les pr&#233;sidents de la R&#233;publique, avec une d&#233;gradation nette au fil de notre Histoire, sont devenus non plus des rep&#232;res, des phares, d'incontestables ancrages, des embl&#232;mes respect&#233;s parce que respectables mais des tacticiens consacrant leur &#233;nergie &#224; leur camp, &#224; leur clan et pour eux-m&#234;mes. 

 La France est orpheline parce que son syst&#232;me politique et ceux qu'elle a plac&#233;s, un temps, au premier plan, ne nous offrent plus la soupape de s&#251;ret&#233;, le havre d'estime et de consid&#233;ration, la certitude de l'exemplarit&#233; dont les citoyens ont besoin. 

 Rien de pire donc aujourd'hui que cette &#233;lection au suffrage universel qui repr&#233;sente, pour le pire, ce qu'au meilleur, elle aurait d&#251; emp&#234;cher. 

 La haine fran&#231;aise surgit parce que nous ne savons plus faire que cela et que personne n'a plus le moindre cr&#233;dit pour que s'interrompe cette machine &#224; diatribes et &#224; sectarisme. Le pr&#233;sident de la R&#233;publique, comme tous les autres, jouit de cr&#233;er dissensions et clivages en pr&#234;chant hypocritement l'unit&#233; dont il ne veut &#224; aucun prix parce qu'elle ferait perdre son pr&#233; carr&#233; et donc lui-m&#234;me. 

 Ce qui est vrai pour Fran&#231;ois Hollande l'&#233;tait hier pour Nicolas Sarkozy. Ils jettent du sel sur les plaies &#224; vif d'un pays qui se croit d&#233;shonor&#233; quand il dialogue, &#233;coute, pense contre lui-m&#234;me ou &#233;pouse deux pens&#233;es contradictoires &#224; la fois par intelligence. Il lui faut du sang et il coule avec l'assentiment de ceux qui devraient le faire cesser. 

 Si Charlotte est n&#233;e dans un climat inou&#239; pour nous d'empathie universelle, cela tient au fait que les Britanniques ont encore &#224; leur disposition une institution &#224; respecter et qu'elle n'a pas rendu ce respect inconcevable. 

 Si des Fran&#231;ais, comme par exemple Eric Naulleau, consid&#232;rent avec nostalgie une IVe R&#233;publique, c'est probablement parce que les pr&#233;sidents d'alors b&#233;n&#233;ficiaient, gr&#226;ce &#224; leur statut et &#224; leur r&#244;le, d'une sympathie et d'une bienveillance qu'un engagement suspect et partisan ne mettait jamais &#224; mal. Ce n'&#233;tait pas un &#226;ge d'or mais un r&#233;gime que son impuissance et son instabilit&#233; ne disqualifiaient pas pour tout. 

 Cette haine fran&#231;aise, j'en ai per&#231;u la figure hideuse dans l'&#233;mission d'Eric Zemmour et d'Eric Naulleau o&#249; Jean-Marie Le Guen, pourtant Secr&#233;taire d'Etat et tenu &#224; une certaine dignit&#233;, la diffusait sans retenue, physiquement et intellectuellement, &#224; l'encontre de Zemmour et de M&#233;nard. Paradoxe vindicatif d'autant plus incongru que le m&#234;me, avec une violence g&#234;nante, fustigeait la violence du FN ! 

 Henri Guaino et Julien Dray, ensuite, ont d&#233;montr&#233; qu'elle n'&#233;tait pas fatale. Mais durant quelques minutes et une s&#233;quence trop br&#232;ve. 

 Une exception. 

 Le visage gracieux de cette adorable Charlotte ne m'a pas fait oublier que la France, c'&#233;tait g&#233;n&#233;ralement cette fureur, cette d&#233;testation et que c'&#233;tait d&#233;primant et triste. 

 On meurt quand le respect est condamn&#233; &#224; errer sans pouvoir s'accrocher au sommet de l'Etat. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
