<document>
	<date>2006-03-31</date>
        <title>La honte du sourire</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Loin de moi, l'envie de faire de la publicit&#233; au Lib&#233;ration de ce jour et au Paris Match de cette semaine, mais comment r&#233;sister &#224; l'amertume intellectuelle de certains rapprochements &#233;clairant cr&#251;ment un pan de notre vie sociale? D'abord un compte rendu de Dominique Simmonot sur une audience o&#249; des jeunes gens &#233;taient jug&#233;s pour avoir&#160; jet&#233; toutes sortes d'objets sur les forces de l'ordre lors de&#160; l'une de ces r&#233;centes manifestations contre le&#160; CPE.&#160; On nous pr&#233;cise qu'il ne s'agissait pas de casseurs. Tout l'article est inspir&#233; par la volont&#233; de minimiser ce qui s'est produit et pour instiller le doute sur la r&#233;alit&#233; des accusations port&#233;es contre les agresseurs. Avec complaisance sont rapport&#233;s les propos des avocats et des pr&#233;venus qui s'&#233;taient trouv&#233;s l&#224;, bien s&#251;r, par hasard et avaient pris les fonctionnaires de police pour cibles par une sorte de r&#233;flexe dont ils n'&#233;taient pas responsables. Comme il est habituel pour ce journal, la position du minist&#232;re public est &#224; peine &#233;voqu&#233;e et r&#233;sum&#233;e &#224; la peine demand&#233;e. Autrement dit, de cette relation que je n'ose qualifier de judiciaire, un lecteur moyennement averti tire la conclusion que les policiers ne sont pas des victimes, que les mis en cause sont de braves jeunes gens &#233;gar&#233;s dans un univers de violence qui ne les concerne pas, que leurs avocats sont du c&#244;t&#233; du bon droit et que le tribunal devrait relaxer. Je force le trait mais je n'ai pas l'impression de d&#233;naturer le point de vue unilat&#233;ral qui nous est offert. Paris Match maintenant. Le poids et l'horreur des photos. Non pas l'horreur tragique et extraordinaire de certaines repr&#233;sentations mais l'horreur d'une sc&#232;ne de terreur au quotidien o&#249; en un trait de temps est rassembl&#233; le pire et le meilleur de ce qui peut advenir quand nous croyons, belles &#226;mes, que le monde ne tourne pas trop mal tout de m&#234;me. Les photographies couvrent les pages 38 et 39. Qu'y voit-on ? Une bande de "jeunes" - je mets l'expression entre guillemets pour &#233;viter de laisser penser que la jeunesse constituerait un &#233;tat propice &#224; de tels agissements - entoure une jeune femme. Celle-ci est d&#233;s&#233;quilibr&#233;e par un membre de l'&#233;quipe qui lui arrache son sac. Elle est pr&#232;s de tomber avec ce mouvement que la violence subie et l'angoisse suscitent chez une victime. Le m&#234;me "jeune", ensuite, la serre avec son bras au niveau du cou pour briser net sa r&#233;sistance. Elle est courageuse, elle se d&#233;fend. Elle tombe mais tient toujours son sac. Son visage est douloureux, elle souffre. Sur une autre vue, on remarque l'intervention d'un tiers, un passant,qui vient soustraire la jeune femme &#224; l'agression et au vol dans lesquels un autre encore met la main. Courage de cet homme, violence de ces jeunes gens, rien que de tr&#232;s classique, allez-vous songer. Le pire, &#224; mon sens, c'est que le groupe compos&#233; comme j'ai dit plus haut observe ces p&#233;rip&#233;ties graves, cette r&#233;sistance et cette chute, cette honte, cette faiblesse scandaleusement offens&#233;e, cette l&#226;chet&#233; avec un sourire sur les visages, ironique, sarcastique ou de m&#233;pris mais un sourire qui r&#233;vulse. Sur la sc&#232;ne de ce petit monde, l'innommable est tourn&#233; en plaisanterie et en d&#233;rision. Est-il si absurde, alors, de rapprocher l'article et les photos ? Dans le premier, on l&#233;gitime presque ce qui, pouss&#233; au paroxysme, va nourrir les secondes. A force de vouloir brider l'indignation par la compr&#233;hension, le singulier traumatisant par le pluriel sociologique, on rend possible, plus facile, tout ce qui devrait d'embl&#233;e nous r&#233;volter. Qand je vois cette jeune femme, ces sourires et cette horreur, je me reproche d'avoir trop c&#233;d&#233; aux explications l&#233;nifiantes de la responsabilit&#233; dilu&#233;e.  A tout seigneur tout honneur, pour finir. Ce passant, qui est-il ? A-t-il h&#233;sit&#233;, at-il eu peur ? Quel est son m&#233;tier? Est-il &#233;tudiant ? Etait-il l&#224; pour manifester ? En tout cas, je l'admire. J'aimerais pouvoir me dire que j'aurais eu son courage. La honte, gr&#226;ce &#224; lui, laisse un peu de place &#224; l'espoir.&#160; &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
