<document>
	<date>2008-02-27</date>
        <title>La honte sur Poitiers ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Pendant qu'on glose des jours durant sur le "casse-toi, pauvre con" du pr&#233;sident de la R&#233;publique et sur sa demande d'avis au Premier pr&#233;sident de la Cour de cassation apr&#232;s la d&#233;cision du Conseil constitutionnel, des scandales infiniment plus graves risquent de se perp&#233;trer en douce, dans l'indiff&#233;rence g&#233;n&#233;rale. 

 A Poitiers, en particulier. Et ce n'est pas celui qu'on croit. 

 D'apr&#232;s le site de 20 minutes et le Monde, des &#233;tudiants de la Facult&#233; de Poitiers, soutenus par la pr&#233;sidence de celle-ci, des professeurs et des politiques, se sont mobilis&#233;s contre l'affectation d'un professeur d'histoire du droit, en raison de son pass&#233; au sein du mouvement d'extr&#234;me droite le GUD. 

 Cet enseignant, Beno&#238;t Fleury, parce qu'il a &#233;t&#233; re&#231;u premier &#224; l'agr&#233;gation, avait le droit de choisir librement la Facult&#233; o&#249; il d&#233;sirait exercer. C'est la r&#232;gle universitaire, elle s'impose &#224; tous et elle doit b&#233;n&#233;ficier &#224; quiconque se trouve en statut de pouvoir r&#233;clamer son application. A Beno&#238;t Fleury comme &#224; tout autre, partout ailleurs en France.  

 Ce n'est pas la conception qui pr&#233;vaut &#224; Poitiers. 

 D'abord, une p&#233;tition r&#233;unissant quelque deux cent cinquante signatures, dont celles de trois d&#233;put&#233;s socialistes de la Vienne et du Doyen de la Facult&#233; des sciences humaines et arts, pr&#233;tend s'opposer &#224; la venue de ce nouvel agr&#233;g&#233; parce que son pass&#233; ne pla&#238;t pas. 

 Ensuite, le pr&#233;sident de l'Universit&#233; Jean-Pierre Gesson s'est fendu d'une d&#233;claration qui constitue une merveille sur le plan de l'hypocrisie et de la d&#233;fausse. Jugez-en. "Les affectations, la plupart du temps, ne posent pas de probl&#232;mes mais la venue de ce juriste et nouvel agr&#233;g&#233; d'histoire du droit est une source de trouble". Le conseil d'administration, en suite logique de cet admirable courage, a fait part de "sa plus vive inqui&#233;tude" et a demand&#233; au pr&#233;sident de la R&#233;publique (qu'on accuse, par ailleurs, de se m&#234;ler de tout !) de ne pas proc&#233;der "&#224; la nomination et &#224; l'affectation &#224; Poitiers de Beno&#238;t Fleury... compte tenu de l'opposition de la communaut&#233; universitaire et afin d'apaiser les tensions". 

 Enfin, des &#233;tudiants (au fait, on ne sait jamais combien !) ont annonc&#233; qu'ils perturberaient les cours du nouvel agr&#233;g&#233; en lui rappelant &#224; chaque fois son pass&#233; et exigent "qu'il renie ses engagements pass&#233;s au sein du GUD". 

 Dans une d&#233;mocratie digne de ce nom, cette simple relation devrait suffire pour faire dresser les cheveux sur la t&#234;te de n'importe quel citoyen m&#234;me moyennement &#233;clair&#233;. Je n'ai pas l'impression que la France soucieuse des droits et des libert&#233;s va bouger pour Beno&#238;t Fleury. Mais j'oubliais : il &#233;tait au GUD et cela suffit pour disqualifier son classement dont tout de m&#234;me un certain nombre d'universitaires doivent &#234;tre jaloux. 

 Commen&#231;ons par les &#233;tudiants. J'ai d&#233;j&#224; connu des imb&#233;ciles de cette sorte, mais aux antipodes politiques, qui au temps de ma jeunesse ne cessaient d'emp&#234;cher Maurice Duverger de faire cours en l'obligeant &#224; se souvenir d'anciennes faiblesses. Les p&#233;riodes, sur ce plan, se suivent et se ressemblent, tant la b&#234;tise repr&#233;sente un impressionnant et durable d&#233;nominateur commun, un trait d'union inalt&#233;rable. Ainsi, aujourd'hui, parce qu'il &#233;manerait de quelques jeunes gens excit&#233;s, le totalitarisme serait acceptable et m&#234;me respectable ? Sans faire fr&#233;mir autour de soi, on pourrait pousser l'impudence jusqu'&#224; vanter le d&#233;sordre &#224; venir, et l'arrogance jusqu'&#224; exiger une contrition au sujet d'un pass&#233; qui ne devrait regarder que celui qui l'a connu et v&#233;cu d&#232;s lors que rien ne le rattache &#224; un pr&#233;sent qui aurait un titre quelconque &#224; le sanctionner. Va-t-on solliciter de ces inquisiteurs de poche une repentance pour les quelques mauvaises pens&#233;es ou attitudes m&#233;diocres que m&#234;me eux ont pu abriter ou commettre ? Cette dictature d'un certain jeunisme, en d&#233;pit de la "conscience" politique qu'il s'attribue g&#233;n&#233;reusement, n'est rien de moins, la plupart du temps, que l'intimidation d'un jusqu'au boutisme ignorant sur des l&#226;chet&#233;s adultes. 

 Et ce totalitarisme tristement pr&#233;coce est si press&#233; d'en d&#233;coudre qu'il serait hors de question de laisser l'exp&#233;rience suivre son cours, Beno&#238;t Fleury dispenser son enseignement et la r&#232;gle &#234;tre respect&#233;e. Et de faire le bilan ensuite, s'il y a lieu. Un tel retard serait intol&#233;rable. Il faut vite casser la m&#233;canique dont le fonctionnement pourrait contredire toutes les craintes, et d'abord celles de l'intol&#233;rance et de l'id&#233;ologie. 

 Mais le pr&#233;sident Gesson et son conseil d'administration n'&#233;taient pas naturellement vou&#233;s aux affligeantes reculades et sollicitations que j'ai rappel&#233;es. Rien ne les contraignait au pire qui en l'occurrence est une fuite &#233;perdue de leurs devoirs. Comme il convenait de trouver un pr&#233;texte pour cet &#233;garement, on a utilis&#233; une m&#233;thode qui a d&#233;j&#224; beaucoup servi. La formule est en effet d'un admirable opportunisme qui &#233;voque "une source de trouble", le trouble &#233;tant pr&#233;cis&#233;ment et seulement suscit&#233; par l'entrave mise &#224; l'application de la r&#232;gle et au respect des principes. Autrement dit, pour se justifier on se fonde sur un risque et une faute dont l'un et l'autre vous sont imputables. A supposer m&#234;me que la rigueur de l'&#233;thique universitaire puisse faire na&#238;tre quelques contestations et dissidences, est-il permis d'interroger le pr&#233;sident Gesson sur la conception qu'il se fait du r&#244;le d'un chef ? Celui-ci n'est pas destin&#233; aux temps calmes, "pour les affectations qui ne posent pas de probl&#232;mes", mais au contraire pour celles l&#233;gitimes qui seraient pourtant attaqu&#233;es. On n'a pas besoin d'un pr&#233;sident d'universit&#233; pour accompagner les mouvements faciles mais pour favoriser les op&#233;rations n&#233;cessaires. Derri&#232;re ces palinodies, le garant du droit, de l'&#233;quit&#233; et de la justice se d&#233;leste de sa mission pour la "refiler" au pr&#233;sident de la R&#233;publique. Je ne doute pas une seconde que, parmi ces excellents ap&#244;tres, et j'y inclus les politiques concern&#233;s, il y avait probablement des adversaires de la d&#233;marche pr&#233;sidentielle de saisine de la Cour de cassation au motif qu'il aurait contourn&#233; l'Etat de droit. Et eux, r&#233;ellement, en petit, qu'ont-ils fait d'autre, alors qu'ils n'ignorent pas que Beno&#238;t Fleury m&#233;rite d'enseigner &#224; Poitiers mais qu'ils esp&#233;rent transmettre &#224; d'autres la responsabilit&#233; &#224; assumer et la r&#232;gle &#224; observer. Apr&#232;s nous, le courage du quotidien ! 

 La p&#233;tition a &#233;t&#233; avalis&#233;e notamment par trois d&#233;put&#233;s socialistes. Je pourrais dire que c'est de bonne guerre au regard de l'histoire ancienne de Beno&#238;t Fleury mais je n'ai jamais pr&#233;sum&#233; l'ineptie chez les &#233;lus de quelque bord qu'ils soient. Leur signature sur un tel document et pour le motif all&#233;gu&#233; est grosse d'un danger r&#233;publicain qui d&#233;passe de tr&#232;s loin la situation de notre agr&#233;g&#233;. A force de ne jamais voir plus loin que le bout de leur id&#233;ologie, les d&#233;put&#233;s finiront par d&#233;truire ce qui les l&#233;gitime. Ils n'ont de sens et la repr&#233;sentation qu'ils mettent en oeuvre n'a de cr&#233;dibilit&#233; que dans un Etat de droit. Qu'ils ne se leurrent pas. Le battre en br&#232;che modestement, pour ne pas d&#233;sobliger l'id&#233;ologie, c'est d&#233;j&#224; trop, et cela va ouvrir d'autres espaces n&#233;gatifs. Il n'y a pas d'infimes reculs quand la r&#232;gle est claire, universelle, honorable et qu'on la transgresse. 

 En r&#233;alit&#233;, on attendrait une voix qui ait la force et la pertinence ind&#233;niables pour dire : cela suffit, ce sera comme cela ! Sans doute le plus grand malaise contemporain vient-il du fait que toutes les paroles se voulant et se croyant l&#233;gitimes, plus aucune ne l'est, et qu'aucune instance ne fait plus AUTORITE ? Des d&#233;missions et des l&#226;chet&#233;s de tous les pouvoirs interm&#233;diaires jusqu'&#224; la validit&#233; sans cesse contest&#233;e du Pouvoir, la soci&#233;t&#233; ressemble &#224; une escalade dans laquelle plus aucune prise assur&#233;e ne serait possible. O&#249; sont les ma&#238;tres, o&#249; sont les h&#233;ros et les exemples, o&#249; est pass&#233;e cette capacit&#233; exceptionnelle de penser, de diriger et de juger contre soi ? On a sans doute confondu trop vite la R&#233;publique avec l'indiff&#233;renciation de tout et pour n'avoir jamais voulu porter atteinte au mythe d&#233;vastateur et st&#233;rilisant de l'&#233;galit&#233;, on a perdu les rep&#232;res fiables, les crit&#232;res indiscut&#233;s, les lumi&#232;res &#233;videntes, les citoyens capitaux. La r&#232;gle d&#233;pend aujourd'hui du bon vouloir de ceux qui sont en charge. La l&#226;chet&#233; g&#233;n&#233;ralis&#233;e engendre un monde d&#233;boussol&#233;. Le tissu national se d&#233;chire plus gravement &#224; cause de ces relativismes subjectifs que par les apparentes offenses des transgressions ordinaires. 

 Je n'ai pas voulu &#233;crire la phrase qu'on attendait de moi. Pour mon argumentation, j'ai refus&#233; d'&#233;voquer Beno&#238;t Fleury, le GUD, l'extr&#234;me droite en les condamnant. Cette solution de facilit&#233;, aupr&#232;s de certains, aurait donn&#233; plus de prix &#224; ma d&#233;nonciation. A mon sens, c'est le contraire. Abriter le droit, la libert&#233; d'expression sous la morale, c'est les d&#233;mon&#233;tiser, violer leur essence. Ma position n'aurait pas vari&#233; d'un pouce si, par extraordinaire, une telle affaire avait concern&#233; un ancien militant de l'extr&#234;me gauche violente. Je pr&#233;f&#232;re le roc des principes aux fluctuations des affinit&#233;s dans ce domaine fondamental pour la d&#233;mocratie. 

 Honte sur Poitiers si Beno&#238;t Fleury n'y est pas affect&#233;.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
