<document>
	<date>2008-11-28</date>
        <title>Laisser mourir dans les r&#232;gles ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Six morts de froid. 
 Le pr&#233;sident de la R&#233;publique qui s'&#233;meut et ordonne, le Premier ministre qui temp&#232;re, Christine Boutin, ministre du logement qui &#233;voque l'h&#233;bergement autoritaire des SDF pour &#233;viter le pire puis qui presque s'excuse.&#160;Toll&#233; des associations. Et, nuit apr&#232;s nuit, des vies que la mis&#232;re et le climat effacent, d&#233;truisent (Le Monde, Le Parisien, Le Figaro, le site du Nouvel Obs ). 
 On n'est pas&#160;loin du d&#233;bat sur la prison. L'urgence qui s'oppose&#160;au rythme de ceux qui veulent tout faire dans les r&#232;gles. La loi contre le syst&#232;me D. Les bureaucrates contre les d&#233;brouillards.&#160; 
 Quand Nicolas Sarkozy affirme avec indignation et &#224;&#160;la fois bon sens qu'on ne&#160;peut pas laisser mourir les gens dans la rue, parce&#160;qu'on est en hiver et qu'on sait ce qui va advenir,&#160;qu'il convient de r&#233;agir et donc&#160;d'emmener de force&#160;tous ces malheureux, qui pr&#233;f&#232;rent &#224;&#160;leur survie&#160;leur libert&#233; au risque de mourir,&#160;&#160;dans des lieux&#160; o&#249; quelques heures ils &#233;chapperont &#224; la terrible impr&#233;visibilit&#233; d'une existence d&#233;munie de tout, on ose protester. On ose soutenir que si on les sauve dans l'urgence, de cette mani&#232;re, on les perdra, on les &#233;loignera&#160;du regard social, certes on les r&#233;chauffera, on les emp&#234;chera de succomber mais au fond on&#160;les traitera mal. On a l'impudence - et les associations le coeur sur la main, les sp&#233;cialistes de la solidarit&#233;, les donneurs de&#160;le&#231;ons sociales en t&#234;te - de vitup&#233;rer les partisans de la mani&#232;re forte pour le bien de ces d&#233;faits de la vie qui d'une nuit &#224; l'autre peuvent dispara&#238;tre, au pr&#233;texte qu'il vaudrait mieux les laisser mourir dans les r&#232;gles, tranquillement, en attendant un&#160;avenir qui permettrait d'apprivoiser ces mis&#233;rables auxquels il serait para&#238;t-il humain de&#160;conc&#233;der un droit &#224; l'immobilisation en plein air, &#233;videmment&#160;mortif&#232;re. 
 De qui se moque-t-on lorsqu'on avance, devant de telles contraintes chaque nuit plus lourdes et plus d&#233;cisives, qu'il faudrait d'abord construire plus d'h&#244;tels sociaux, de structures de halte et de&#160;r&#233;confort et que soumettre les SDF &#224; l'injonction&#160;de venir se mettre &#224; l'abri serait totalitaire et dangereux ?&#160; 
 En attendant, on fait quoi ?  
 Si je ne craignais de gangrener par l'ironie ce sujet dramatique, j'aurais envie de rappeler le mot d'Alfred Capus affirmant "en somme qu'il allait mourir gu&#233;ri" &#224; son m&#233;decin lui certifiant que toutes ses affections &#233;taient parfaitement gu&#233;ries. 
 Il y a une dictature de l'urgence qui impose ses exigences. Il y a une urgence de la dictature&#160; pour contraindre des vies &#224; se m&#233;nager un havre de paix et de repos. Ensuite, elles seront libres de retrouver les grands espaces du d&#233;nuement ind&#233;pendant. 
 On ne va pas compter un &#224; un les morts, sans rien tenter ? 
 On a tellement peur de l'autorit&#233; qu'on l'&#233;conomise alors m&#234;me qu'elle &#233;pargnerait tant d'existences. Que penserait de nous un observateur qui surviendrait sur notre terre et qui nous entendrait disserter sur les moyens l&#233;gitimes ou non de sauver pendant qu'on meurt de tous c&#244;t&#233;s ?&#160; 
 L&#224; o&#249; il suffirait d'un geste, nous n'avons que des mots. Nos scrupules nous &#233;touffent. 
 Demain, le septi&#232;me ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
