<document>
	<date>2011-09-02</date>
        <title>La juge et le pr&#233;sident : alli&#233;s sans le savoir</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'affaire Pr&#233;vost-Desprez a suscit&#233; une infinit&#233; de r&#233;actions depuis mercredi matin et moi-m&#234;me je me suis exprim&#233; sur deux radios et quatre t&#233;l&#233;visions. Je n'en tire nulle conclusion sinon que l'effervescence m&#233;diatique nourrie principalement de propos politiques contrast&#233;s, parfois violemment antagonistes, contraint, une forme de calme &#233;tant revenue, &#224; r&#233;fl&#233;chir au-del&#224; de l'instant et sans l'urgence de l'oralit&#233;. 
 Car, &#224; y regarder de pr&#232;s, si on &#233;carte les appr&#233;ciations judiciaires convenues et g&#234;n&#233;es entre un corporatisme tenace et une v&#233;rit&#233; profonde malais&#233;e &#224; exprimer et ind&#233;licate, j'avoue avoir &#233;t&#233; seulement convaincu par l'article d'Herv&#233; Gattegno (le point.fr) : "L'accusation contre Sarkozy... qui d&#233;shonore la justice", et le propos de Martine Aubry r&#233;clamant "une enqu&#234;te" et se gardant de toute g&#233;n&#233;ralit&#233;. C'est d'autant plus m&#233;ritoire que les globalit&#233;s ont prosp&#233;r&#233; du c&#244;t&#233; socialiste, avec notamment Fran&#231;ois Hollande et Arnaud Montebourg parlant, sans nuance ni discrimination, de pressions sur la justice et les procureurs, et de la part de la majorit&#233; poussant des hauts cris devant ces attaques "choquantes" &#224; l'encontre de Nicolas Sarkozy (Le Monde, nouvelobs.com, Marianne 2, Le Parisien, Le Figaro). 
 Ce qui a manqu&#233; &#224; mon sens &#224; cause de ces visions partisanes privil&#233;giant la d&#233;fense du pr&#233;sident ou soutenant la juge, c'est une perception de la d&#233;mocratie fran&#231;aise depuis 2007. De la R&#233;publique promise irr&#233;prochable, de l'Etat de droit d&#233;faillant, des rapports tendus et longtemps exacerb&#233;s du pr&#233;sident avec la magistrature, des "petits pois" que nous aurions &#233;t&#233; sans que nous r&#233;pliquions vigoureusement, de quelques magistrats s&#251;rs privatis&#233;s, de la gestion troublante, gu&#232;re exemplaire, de certaines affaires politico-judiciaires, du scandale r&#233;v&#233;l&#233; sur l'officieux de la justice par les &#233;coutes clandestines, de Patrick Ouart c&#244;t&#233; cour et c&#244;t&#233; jardin, de Bernard Tapie et de Christine Lagarde au coeur d'un arbitrage honteux, des dossiers Woerth-Bettencourt retenus trop longtemps &#224; Nanterre, &#224; Versailles avec la complicit&#233; de la Place Vend&#244;me avant que la s&#233;r&#233;nit&#233; et l'efficacit&#233; bordelaises enfin soient saisies. 
 On pourrait continuer longtemps ainsi. Un &#233;nervement, des d&#233;crets d'autorit&#233;, des nominations surprenantes, des pratiques bl&#226;mables - un journaliste espionn&#233; par la DCRI -, des faits du prince jetant ici un pr&#233;fet, l&#224; un autre, Dominique Paill&#233; sarkozyste tant qu'il &#233;tait en gr&#226;ce et "tapant" sur ordre sur Fran&#231;ois Bayrou, chass&#233; parce que pass&#233; au service de Jean-Louis Borloo, sans doute remplac&#233; par un ami du couple pr&#233;sidentiel, l'inutile Arno Klarsfeld d&#233;j&#224; promu - mais oui ! - conseiller d'Etat, litanie gu&#232;re reluisante d'une pr&#233;sidence o&#249; certains arbres ne parviennent plus &#224; cacher la for&#234;t ! 
 Une tension, une agitation venant aggraver l'&#233;tat d'une soci&#233;t&#233; d&#233;j&#224; en recherche de rep&#232;res. Certes, le pr&#233;sident d&#233;clare avoir chang&#233; de registre, &#234;tre devenu protecteur, offrir exp&#233;rience, comp&#233;tence et sang-froid pour demain. Mais, derri&#232;re l'apparence, le bouillonnement et l'hyst&#233;rie d&#233;mocratique demeurent les m&#234;mes. Cette parole publique qu'il a lib&#233;r&#233;e &#224; partir de 2007, ces rapports de force, ces hostilit&#233;s institutionnelles ont sem&#233; le d&#233;sordre, perverti les valeurs de l'ordre, de l'efficacit&#233; tranquille et de la justice. 
 Des oppositions se sont manifest&#233;es qui ont pris la forme de ce qu'elles d&#233;non&#231;aient. Il y a eu une contagion du bas par le haut, un mim&#233;tisme dans l'anomie et l'atypique, dans l'incongru et le dominateur, dans le partial et le vindicatif qui, avec et apr&#232;s le pouvoir, a naturellement d&#233;grad&#233; certaines pratiques judiciaires - quelle &#233;trange mani&#232;re d'instruire que celle d'&#233;couter des confidences aujourd'hui d&#233;menties, de ne pas les enregistrer alors mais d'en faire &#233;tat par la suite -, le comportement de nos richissimes proposant ponctuellement de faire quelques efforts financiers comme si c'&#233;tait &#224; eux de d&#233;cider, des secteurs de la soci&#233;t&#233; ayant pris pour exemple l'impr&#233;visibilit&#233; et l'erratique de ce qui &#233;tait cens&#233; les gouverner, les ma&#238;triser et les servir. Quand et o&#249; a commenc&#233; le d&#233;litement ? On regarde en haut : il n'y a plus de mod&#232;les. En bas, on m&#233;prise ou on ricane. En un sens, la France est unie dans l'abandon au pire. Malade, pourquoi une part d'elle &#233;chapperait-elle miraculeusement au d&#233;clin ? 
 Je rel&#232;ve que, dans ces conditions de tristesse r&#233;publicaine, Nicolas Sarkozy et Isabelle Pr&#233;vost-Desprez sont des alli&#233;s mais sans le savoir. L'un a sem&#233;, l'autre r&#233;colte. Le pr&#233;sident a d&#233;stabilis&#233; et la justice, parfois, s'est mise de travers. Ce qui se passe depuis mercredi matin n'est pas un triomphe mais une chute. Le pouvoir a diffus&#233;, avec une r&#233;ussite trop &#233;clatante, un style, plut&#244;t une absence de style, une partialit&#233;, une agressivit&#233; qui ont impr&#233;gn&#233; des personnalit&#233;s et des fonctions qui n'attendaient qu'elles. 
 Avec Isabelle Pr&#233;vost-Desprez, qui n'est pas toute la magistrature, Nicolas Sarkozy a re&#231;u la monnaie de sa pi&#232;ce. C'est lamentable mais c'est comme &#231;a. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
