<document>
	<date>2013-01-05</date>
        <title>La justice criminelle est acquitt&#233;e</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Dans les m&#233;dias, il y a des "marronniers" de toutes sortes : les r&#233;gimes, l'immobilier, le classement des h&#244;pitaux, la franc-ma&#231;onnerie, etc. 

 Pourquoi pas, alors, les cours d'assises ? 

 Une double page leur est consacr&#233;e par Le Parisien qui, &#224; sa mani&#232;re &#224; la fois p&#233;dagogique et orient&#233;e, titre l'article de fond : "Des dizaines d'acquitt&#233;s chaque ann&#233;e aux assises". 

 Le quotidien se propose aussi de nous communiquer "ce qu'en pensent avocats et magistrats" - dessein qui se r&#233;sume &#224; retenir les propos de Me Jean-Yves Li&#233;nard, d'un ancien pr&#233;sident de cour d'assises et d'un juge d'instruction d'Evry qui a &#233;t&#233; assesseur aux assises en premi&#232;re instance ou en appel. C'est peu. 

 Depuis l'instauration de l'appel criminel - d'abord, seulement une "seconde chance" au b&#233;n&#233;fice du seul accus&#233; puis l'appel ouvert au minist&#232;re public -, les chiffres d'acquittement sont &#233;valu&#233;s en premi&#232;re instance &#224; 6% des accus&#233;s et &#224; 12% en appel. 

 Force est de constater que le bouleversement esp&#233;r&#233; par beaucoup d'avocats, avec cette voie de recours dont ils attendaient monts et innocences, ne s'est pas produit et qu'au sens strict les accus&#233;s acquitt&#233;s l'ont &#233;t&#233; plus au nom du doute - les preuves n'&#233;taient pas suffisantes pour les d&#233;cr&#233;ter coupables et les condamner - qu'au titre d'une innocence qui, &#224; ma connaissance, n'a jamais &#233;t&#233; consacr&#233;e par l'apparition ult&#233;rieure du v&#233;ritable coupable. Ce sont donc des acquittements tout &#224; fait justifi&#233;s mais qui ne sauraient en aucun cas permettre de mettre en cause les cours d'assises, puisque l'exp&#233;rience d&#233;montre que la sph&#232;re d'incertitude, entre la premi&#232;re instance et l'appel, est tr&#232;s &#233;troite et que la conviction, pour quelques affaires seulement, peut aller sans scandale de la sanction vers l'absolution ou inversement. 

 Les statistiques mentionn&#233;es sont tr&#232;s &#233;clairantes, par ailleurs, dans la mesure o&#249; elles valident un socle massif qui est constitu&#233; par une tr&#232;s grande majorit&#233; de mises en cause criminelles justifi&#233;es. En d&#233;pit d'un discours banalement hostile &#224; l'accusation de la part des plus m&#233;diocres des avocats, le jury populaire - m&#234;me s'il a &#233;t&#233; absurdement r&#233;duit - demeure solide et ne s'en laisse pas conter par n'importe qui et sur n'importe quoi. 

 Plus que jamais, on est oblig&#233; de constater que la magie sombre de la cour d'assises et de sa formidable oralit&#233; des d&#233;bats est suscit&#233;e par l'obligation d'excellence qui p&#232;se sur toutes les parties au proc&#232;s. Des avocats limit&#233;s, en d&#233;fense et/ou pour la partie civile, un avocat g&#233;n&#233;ral passif, un pr&#233;sident feuilletant les pi&#232;ces du dossier au lieu de regarder l'accus&#233;, les plaignants, les t&#233;moins et les experts dans les yeux, et la cour d'assises est s&#251;re alors de tomber dans une justice ordinaire alors qu'elle devrait &#234;tre exceptionnelle ; pour rendre hommage au peuple fran&#231;ais qui en est &#224; la fois en l'occurrence le cr&#233;ateur et l'observateur. Je suis persuad&#233; que les grands pr&#233;sidents parisiens d'aujourd'hui sont convaincus de la r&#233;alit&#233; de cette charge et de cet honneur : &#234;tre exemplaires. 

 L'avocat de haute vol&#233;e - Me Dupond-Moretti, Me Temime, Me L&#233;vy par exemple - trouve ou retrouve aux assises le bonheur intellectuel, l'intensit&#233; judiciaire, le respect professionnel qui font que, se sentant respect&#233;s, ils parviennent, parce qu'ils sont &#233;cout&#233;s v&#233;ritablement, en certaines circonstances, &#224; faire pencher vers leur cause une majorit&#233; d'intelligences et de sensibilit&#233;s. 

 Mais les pourcentages sont faibles. Utiles, n&#233;cessaires pour signifier la l&#233;gitimit&#233; d'un appareil criminel qui, sans ces acquittements en amont ou en aval, ferait croire &#224; une justice monolithique et unilat&#233;rale. Il y a de la vie et de la respiration dans cet univers de gravit&#233;. 

 Un acquittement n'est pas un brevet d'innocence : Me Lienard a raison. Mais de bonne conduite citoyenne, ajoute-t-il. 

 Pas seulement quand on acquitte. Quand on condamne aussi. 

 A bon escient. 

 Apr&#232;s un tr&#232;s court d&#233;lib&#233;r&#233; avec moi-m&#234;me, la justice criminelle est acquitt&#233;e au b&#233;n&#233;fice de son r&#244;le capital et irrempla&#231;able. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
