<document>
	<date>2010-01-20</date>
        <title>Aux auditeurs de justice qui doutent</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Vous allez devenir magistrats et c'est une formidable chance. N'&#233;coutez pas les oiseaux de mauvais augure qui veulent vous d&#233;courager, pr&#233;tendent que c'&#233;tait mieux avant et que les jeunes gens que vous &#234;tes seront forc&#233;ment inf&#233;rieurs &#224; leurs a&#238;n&#233;s auto-proclam&#233;s remarquables. Vous avez choisi un grand m&#233;tier et les pessimistes, comme mon coll&#232;gue Kross (Le Journal du Dimanche) qui s'affirme "heureux de le quitter et triste pour votre avenir", n'auront jamais gain de cause aupr&#232;s de vous. Vous ne quitterez pas non plus&#160;le service de la Justice pour venir vous abriter sous l'aile des puissants qui, ayant de l'argent, vous en donneront. Vous serez au-dessus de cela. Vous serez des magistrats, des &#234;tres pour qui le seul capital estimable&#160;est l'humain. 
 Je devine que certains d'entre vous sont peut-&#234;tre d&#233;j&#224; syndiqu&#233;s. Loin de moi l'id&#233;e de m&#233;conna&#238;tre l'importance de ces structures, de ces r&#233;flexions collectives mais puis-je vous inviter &#224; vous d&#233;fier des connivences, des r&#233;seaux, des coteries, des groupes et des agr&#233;gats. Comptez plut&#244;t sur vous, sur l'&#233;lan de votre &#234;tre et la singularit&#233;, plus riche que toutes les massifications, de votre personne.&#160;La solitude est une force.&#160;Vous avez sans doute d&#233;j&#224; entendu et on vous r&#233;p&#233;tera qu'une justice r&#233;ussie est un Himalaya &#224; gravir, que la cour d'assises exige des qualit&#233;s exceptionnelles et que votre angoisse est normale puisque l'obsession des gens d'exp&#233;rience est de laisser croire que ce qu'ils ont accompli, souvent m&#233;diocrement, sera bien au-del&#224; de votre port&#233;e. Fuyez les "recettes", d'abord parce que personne ne peut vous en offrir, ensuite parce que le bonheur du m&#233;tier de magistrat r&#233;side au contraire dans une d&#233;couverte passionnante et forc&#233;ment impr&#233;visible du r&#233;el. Vous ne disposerez d'aucune lampe de poche pour explorer l'inconnu dont vous aurez la charge, seulement de votre esprit et de votre coeur, du droit et de l'&#233;quit&#233;. Vous n'aurez heureusement &#224; compter que sur vous et ne vous laissez pas &#233;garer par ces poncifs modernes du genre "travail en &#233;quipe" comme si la pens&#233;e naissait, s'&#233;laborait et s'&#233;crivait "en &#233;quipe". 
 Vous rencontrerez, au fil du temps, des avocats de toutes sortes, des brillants, les plus modestes et les plus courtois, des moins bons, des franchement mauvais, en tout cas des hommes et des femmes passionn&#233;s par la d&#233;fense et certains au fond d'eux-m&#234;mes qu'ils ont choisi et qu'ils assument la part noble de la justice. Sans doute ne serez-vous pas d'accord avec eux sur ce plan mais il n'emp&#234;che que dans la quotidiennet&#233; judiciaire vous devrez les prendre au s&#233;rieux, pour des partenaires l&#233;gitimes et n&#233;cessaires de l'acte de justice qui sans contradiction authentique n'est rien. Les avocats ne seront jamais pour vous des intrus irrempla&#231;ables mais des auxiliaires de v&#233;rit&#233;. Vous vous battrez pour la justice, pas contre eux. Vous prendrez garde &#224; cette tendance lourde qui, m&#234;me chez les plus lucides, est susceptible de d&#233;grader le pouvoir en abus et la proc&#233;dure p&#233;nale&#160;en sadisme soft. 
 Au fil de votre carri&#232;re, vous aurez des compagnons n&#233;cessaires et curieux,&#160;parfois ignorants, comp&#233;tents souvent, assez satisfaits d'eux-m&#234;mes, persuad&#233;s de d&#233;tenir le vrai dans leurs questions et au fond peu soucieux de vos r&#233;ponses. Les journalistes. Rien ne serait pire que de les battre froid syst&#233;matiquement. Que vous le vouliez ou non, ils constitueront les intercesseurs privil&#233;gi&#233;s entre l'opinion publique et vous et si vous vous passez d'eux, vous manquerez l'une de vos missions qui est de tenter d'&#233;clairer, de faire comprendre, de d&#233;fendre ou de d&#233;noncer - d'&#234;tre vivants dans un monde qui n'aime rien tant que l'atonie sans risque et la parole sans danger. Une grisaille confortable. En m&#234;me temps, je vous en conjure, ne surestimez pas les m&#233;dias. R&#233;pondez &#224; leurs interrogations mais n'oubliez jamais que la pens&#233;e, l'id&#233;e, l'analyse, c'est vous et qu'eux se contentent de transmettre ce que vous avez l'obligeance intellectuelle de leur communiquer. Ne prenez pas au s&#233;rieux leur classement des grands magistrats, des juges embl&#233;matiques. Ils continuent &#224; nourrir l'illusion que l'&#233;pais dossier, l'affaire m&#233;diatique sont forc&#233;ment r&#233;serv&#233;s &#224; un "grand" magistrat alors que le professionnel indiscutable est au contraire celui qui fait de n'importe quelle proc&#233;dure l'occasion d'un approfondissement et d'une investigation exemplaires. Ne fuyez pas les journalistes mais vous avez plus &#224; leur donner qu'ils n'ont &#224; vous livrer. 
 Enfin vous devrez &#234;tre obs&#233;d&#233;s par le citoyen. On vous en parlera mais on fera comme s'il n'&#233;tait pas au-dessus de vos esprits en permanence pour vous juger. Pourtant, c'est lui que vous devrez servir et dont la satisfaction ou non&#160;constituera le crit&#232;re d&#233;cisif pour &#233;valuer vos entreprises. Vous serez tent&#233;s, parfois, de vous retirer sur votre Aventin et de vous enivrer de la perfection formelle de vos d&#233;marches juridiques. Ces derni&#232;res n'auront gu&#232;re de prix si elles ne sont pas inspir&#233;es par l'unique souci de r&#233;pondre vite et bien aux attentes du justiciable. Ce citoyen ne supportera pas de vous voir, lui qui subira quelquefois la honte ou la d&#233;tresse d'&#234;tre jug&#233;, avec une apparence et un comportement n&#233;glig&#233;s et d&#233;sinvoltes. L'honneur minimal qu'on doit &#224; autrui, avec le pouvoir qui sera le v&#244;tre, sera de lui pr&#233;senter une image qui d'embl&#233;e ne le fasse pas douter de ses juges. La justice v&#233;ritable, au fond, n'est qu'une forme supr&#234;me du savoir-vivre et du savoir-&#234;tre et si nous sommes discr&#233;dit&#233;s ici ou l&#224;, c'est que nous avons trop souvent laiss&#233; l'allure et ses exigences au vestiaire. Elles ne sont pas non plus port&#233;es &#224; leur pinacle quand pour protester et montrer que nous sommes comme les autres, nous portons nos robes&#160; et crions des slogans aussi peu efficients sur le plan politique que n&#233;fastes dans notre relation au peuple. Vous vous abstiendrez de ces manifestations qui paradoxalement r&#233;v&#232;lent plus de&#160;faiblesse que de force&#160;et&#160; risqueront de vous ancrer dans un d&#233;faitisme revendicatif, morose et pleurnichard. 
 Ce qui vous attend est l'exercice d'une charge capitale pour la R&#233;publique.&#160;L'avenir ne d&#233;pendra que de vous. Vous n'&#234;tes tenu par rien ni personne si ce n'est votre conscience, votre intelligence, votre &#233;coute et votre compassion. Vous ob&#233;irez &#224; vos chefs si ceux-ci en valent la peine. Vous respecterez votre hi&#233;rarchie, basse ou haute, si cette derni&#232;re est respectable. Vous travaillerez comme si tout &#233;tait difficile mais rien impossible. Les grands soirs esp&#233;r&#233;s, les r&#233;volutions, les brutales m&#233;tamorphoses, heureusement, sont pass&#233;s &#224; la trappe. Vous aurez l'&#233;nergie modeste. Personne ne vous fera peur et vous ne ridiculiserez personne.&#160;Vous conc&#233;derez tout au professionnel et rien au personnage, tout &#224; l'orgueil de la fonction et rien &#224; la vanit&#233; de la position. Vous serez fiers et humbles &#224; la fois. Vous inscrirez dans vos esprits les pens&#233;es fortes&#160;d'Elisabeth de Fontenay et d'Amartya Sen (Marianne 2, Le Point) d&#233;montrant que ce qui compte pour chacun, c'est de faire &#224; sa place qu'il&#160;y ait le moins de mal possible, de ne pas ajouter une pierre n&#233;gative &#224; la mis&#232;re du monde. Vous n'oublierez pas que la culture g&#233;n&#233;rale devra vous irriguer chaque jour, faute de quoi&#160;vous ne seriez que des gestionnaires infirmes du particulier. 
 Qui ose vous dire de vous attrister parce que demain vous allez prendre en charge beaucoup de destin&#233;es humaines coupables, victimes ou en demande ? Certes vous pourrez &#234;tre critiques mais sans enthousiasme vous perdriez tout ce qui fait le prix d'une vie, l'intensit&#233; d'une passion et l'honneur du service. La justice ne sera pas administr&#233;e par des jeunes&#160;gens amers. Elle m&#233;rite mieux que cela. Elle vous m&#233;rite. 
 Soyez vous-m&#234;mes.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
