<document>
	<date>2010-03-11</date>
        <title>La justice de demain</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les ministres de la Justice se suivent, ne se ressemblent pas&#160;mais l'insatisfaction du monde judiciaire prend une ampleur qui ne laisse pas d'inqui&#233;ter, bien au-del&#224; du cercle &#233;largi des professionnels et des m&#233;dias. Il y a un sentiment d'in&#233;luctable progression du m&#233;contentement, dont on a de plus en plus de&#160;mal &#224; discerner les causes v&#233;ritables. On proteste &#224; la&#160;fois clairement et confus&#233;ment et on esp&#232;re &#234;tre entendu. Mais le message n'est pas simple et les revendications sont complexes (Le Monde, Le Parisien, Le Figaro). 
 Le succ&#232;s de la journ&#233;e du 9 mars a &#233;t&#233; indiscutable. Je l'&#233;cris d'autant plus volontiers que je n'y ai pas particip&#233; et que je continue &#224; penser que ces mouvements collectifs constituent le pire, pour notre image comme pour l'efficacit&#233;. Apparemment,&#160;ces r&#233;centes manifestations ont &#233;t&#233; organis&#233;es pour d&#233;noncer le manque de moyens et en m&#234;me temps la suppression du juge d'instruction. Qui pourrait soutenir que le probl&#232;me des cr&#233;dits de la justice ne se pose pas en permanence et qu'il &#233;tait plus opportun de le cibler hier qu'en d'autres p&#233;riodes ? Quant &#224; la disparition programm&#233;e du magistrat instructeur, d&#232;s lors que cet axe fondamental du projet ne sera pas retir&#233;, celui-ci est-il &#224; ce point absurde intellectuellement et choquant judiciairement qu'il faille, toutes affaires cessantes, battre le pav&#233; comme s'il &#233;tait liberticide et anti-d&#233;mocratique, selon les&#160;outrances prof&#233;r&#233;es par Eva Joly (nouvelobs.com) ? Mais il est vrai que tomber en politique&#160; donne souvent&#160;le droit de dire n'importe quoi. 
 Avec ces revendications renouvel&#233;es qui semblent se nourrir d'elles-m&#234;mes sans se soucier le moins du monde de la pertinence des r&#233;ponses, sommes-nous toujours dans&#160;le registre technique&#160;du syndicalisme classique ou d&#233;j&#224; dans une autre sph&#232;re qui renvoie &#224; des clivages id&#233;ologiques, &#224; une opposition politique ? Il est permis de s'interroger quand on constate la disproportion entre les motifs apparents de la col&#232;re collective et l'intensit&#233; &#233;tonnante de cette derni&#232;re. Surtout, comment ne pas ressentir l'injustice qui consiste &#224; pr&#233;sumer le pire quand rien, absolument rien ne permet de le supputer sinon un besoin ardent et malicieux de le voir advenir ? Comment peut-on passer d'une prescription envisag&#233;e de six ans pour le d&#233;lit d'abus de biens sociaux &#224; la certitude que le pouvoir n'a plus l'intention de poursuivre cette infraction (Lib&#233;ration) ? Un pas colossal est franchi qui partant d'une donn&#233;e&#160;objective peut-&#234;tre r&#233;visable entra&#238;ne le d&#233;bat vers une pol&#233;mique o&#249; l'adversaire - en l'occurrence le gouvernement - est soup&#231;onn&#233; d'une mauvaise foi de principe. 
 Au regard de ce proc&#232;s que la fronde judiciaire ne cesse d'intenter et qui sur certains plans peut appara&#238;tre l&#233;gitime, je me demande si les modalit&#233;s politiques classiques ont encore du sens et s'il ne convient pas d'imaginer un processus qui soit &#224; la hauteur de la crise, &#224; la fois r&#233;elle et d&#233;lib&#233;r&#233;ment surestim&#233;e. Je ne suis pas persuad&#233; que la d&#233;marche traditionnelle - avant-projet, concertation d&#233;j&#224; pr&#233;tendue inutile, r&#233;pliques ordinaires &#224; un mouvement qui d&#233;passe les antagonismes anciens - puisse avoir une quelconque incidence sur le&#160;soup&#231;on d&#233;mocratique au sujet de&#160;l'ind&#233;pendance des procureurs,&#160; les&#160;fantasmes inlassables relatifs &#224;&#160;l'emprise absolue du Pouvoir sur les affaires p&#233;nales signal&#233;es,&#160; la&#160;d&#233;fiance g&#233;n&#233;ralis&#233;e des citoyens &#224; l'&#233;gard des magistrats,&#160; le&#160;sentiment que rien ne pourra plus jamais instaurer un lien de confiance entre la soci&#233;t&#233; et les juges,&#160;&#160; la m&#233;lancolie judiciaire au quotidien comme si l'&#233;chec &#233;tait autant pr&#233;sent dans la t&#234;te des magistrats que per&#231;u par la communaut&#233; nationale,&#160; le&#160;suivisme l&#233;gislatif forcen&#233;,&#160; l'&#233;tat indigne&#160;des&#160;prisons qui doivent pourtant enfermer,&#160; les&#160;nominations sujettes &#224; caution, enfin&#160;sur tous les signes qui manifestent qu'un malaise r&#233;publicain profond&#160;s'est substitu&#233; aux mille escarmouches qui ont sans cesse jalonn&#233; le parcours de la justice dans ses relations avec le pouvoir : soit le pouvoir abusait de la faiblesse de la justice, soit la justice s'en prenait au pouvoir, pour se prouver qu'elle existait. Il y a&#160;aujourd'hui une fi&#232;vre, un d&#233;senchantement et une r&#233;volte qui risquent de laisser l'Etat impuissant s'il ne se trouve pas d'armes plus adapt&#233;es. 
 Il n'est plus temps de r&#233;unir autour d'une table ronde des gens qui ne veulent plus s'y rencontrer. Le feu prend partout : magistrats, avocats, policiers, une infinit&#233; de tensions contradictoires se font jour qui nous contraignent &#224; sortir par le haut. Il y a tout un jeu &#233;triqu&#233; de la politique qui est contradictoire avec les grands espaces de la r&#233;novation qu'appelle la justice d'aujourd'hui pour esp&#233;rer devenir celle de demain. Cette r&#233;volution &#224; ciel ouvert, elle est souhait&#233;e, j'en suis s&#251;r, aussi bien par les tenants, peu ou prou, de la politique p&#233;nale actuelle que par ses adversaires d&#233;termin&#233;s, aussi bien par ceux qui ne d&#233;testent pas l'avenir annonc&#233; que par ceux qui le r&#233;cusent. Il faut tout mettre sur la table de la soci&#233;t&#233; et ne pas consid&#233;rer que pour &#234;tre moins &#224; la mode, la justice ne m&#233;riterait pas, comme l'environnement, un Grenelle. On ne peut plus continuer ainsi &#224; traiter sur un mode tranquille un bouleversement qui d&#233;passe les bornes. 
 Pourquoi pas des &#233;tats g&#233;n&#233;raux, g&#233;n&#233;reux, de la justice ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
