<document>
	<date>2009-08-30</date>
        <title>La justice est-elle un roman ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         

 Il y a des billets dont
le sujet semble si important qu&#8217;on est comme intimid&#233; au moment de l&#8217;aborder.
On voudrait, sans fatuit&#233; aucune, pouvoir proposer sa lecture au-del&#224; du cercle
de ses commentateurs habituels. 

 Entre l&#8217;id&#233;al et le r&#233;el,
entre le roman d&#233;capant et la quotidiennet&#233; complexe, entre la d&#233;nonciation de
la fiction et l&#8217;exercice du m&#233;tier, la Justice, aujourd&#8217;hui, est perdue,
&#233;gar&#233;e. Christophe Donner, dans Le Monde 2, &#233;voquant le livre de Samuel Corto
&#171;&#160;Parquet flottant&#160;&#187;, se pla&#238;t &#224; opposer la force vraie du livre par
rapport aux propos convenus de Rachida Dati, hier, &#224; la radio ou &#224;&#160; la t&#233;l&#233;vision. Dans le m&#234;me registre, Josyane Savigneau nous en dit davantage sur Samuel Corto, d&#8217;abord
avocat puis magistrat avant qu&#8217;il se consacre exclusivement &#224; l&#8217;&#233;criture. 

 Leur entretien dans Le
Monde est passionnant.  &#160; Samuel Corto,
dont je ne connais pas l&#8217;identit&#233;, est &#224; l&#8217;&#233;vidence une personnalit&#233; intelligente,
d&#233;rangeante, enti&#232;re. Apparemment, sa vision romanesque ne s&#8217;embarrasse pas de
nuances et il se sert de son h&#233;ros, Etienne Lanos, substitut en province, pour
mettre en pi&#232;ces la r&#233;alit&#233; judiciaire d&#8217;aujourd&#8217;hui.  

 Il y a des fulgurances
dans les r&#233;ponses de Samuel Corto. Malgr&#233; un tableau syst&#233;matiquement pouss&#233; au noir,
elles agitent, troublent, stimulent. Par exemple&#160;: &#171;&#160;La justice ne
juge plus, elle condamne&#160;&#187; ou &#171;&#160;La r&#233;forme de la justice s&#8217;annonce
sur un mode explosif, voire r&#233;volutionnaire, car l&#8217;ambigu&#239;t&#233; entre la
soumission hi&#233;rarchique des magistrats du parquet et leur ind&#233;pendance
statutaire&#160;affich&#233;e provoque un sentiment schizophr&#233;nique&#160;&#187;. 

 Ce n&#8217;est pas la premi&#232;re
fois qu&#8217;un magistrat s&#8217;en va et se venge par un livre. Je tiens pour rien les
anciens magistrats qui sont all&#233;s dispenser &#224; prix d&#8217;or leurs conseils dans de
grosses soci&#233;t&#233;s&#160;: ils ne me semblent pas en position de nous apprendre
beaucoup sur la justice. En   revanche, j&#8217;associerai volontiers &#224; Samuel Corto&#160; Laurent&#160;Lecquevaque qui, il y a quelques ann&#233;es, est parti plein d&#8217;une amertume lucide
qui nous a beaucoup fait r&#233;fl&#233;chir. 

 Ce mouvement devient pr&#233;occupant
car il donne l&#8217;impression d&#8217;un clivage de la justice entre fiction et r&#233;alit&#233;,
entre le conceptuel et le concret. Je ressens les enthousiasmes d&#233;&#231;us, les
passions bris&#233;es, les constats &#233;prouvants du c&#244;t&#233; des essais ou des romans. On
d&#233;crit &#224; quel point ce dont on r&#234;vait a &#233;t&#233; &#233;loign&#233; de ce qu&#8217;on a v&#233;cu. La magistrature
telle qu&#8217;elle aurait d&#251; &#234;tre trouve de plus en plus sa place dans le champ du
romanesque ou de l&#8217;abstrait. Cette aspiration ne me semble plus irriguer la
magistrature telle qu&#8217;elle est, dans ses missions quotidiennes. 

 Je me demande si le c&#339;ur
du probl&#232;me ne r&#233;side pas l&#224;&#160;: dans ce r&#233;el qui a abandonn&#233; l&#8217;id&#233;al et l&#8217;a
confi&#233; au roman, aux &#233;crits, dans cet id&#233;al qui ne tente m&#234;me plus de
transcender l&#8217;administration quotidienne de&#160; la justice. Quel&#160;regret
de ne pas voir repris par ceux qui demeurent magistrats certains des
avertissements prodigu&#233;s par ceux qui n&#8217;ont pas eu la patience d&#8217;attendre ou le
courage de se battre&#160;! Tout ce qu&#8217;&#233;nonce Samuel Corto m&#233;rite sinon d&#8217;&#234;tre
approuv&#233; du moins de nourrir des pratiques, gr&#226;ce &#224; l&#8217;inqui&#233;tude bienfaisante
et &#224; la vigilance alert&#233;e. Pourtant, qui pourrait soutenir qu&#8217;entre la fiction
sur l&#8217;id&#233;al et la gestion triste du r&#233;el, il y ait autre chose&#160;? Pourquoi
se contenter d&#8217;une action sans &#226;me et d&#8217;une justice sans espoir&#160;? Il n&#8217;est
inscrit nulle part que la r&#233;alit&#233; soit condamn&#233;e &#224;&#160;la platitude. On&#160;a le
droit de vouloir agir plus haut que soi et de penser au-del&#224; de soi. La justice
est une exigence trop belle et trop s&#233;rieuse pour &#234;tre abandonn&#233;e au roman. 

 Cette discussion n&#8217;a rien
d&#8217;artificiel. Chaque jour, on constate les progr&#232;s lents et difficiles d&#8217;une
magistrature qu&#8217;on souhaiterait exemplaire. Les futurs magistrats vont &#234;tre
soumis d&#233;sormais &#224; des tests psychologiques et une exp&#233;rience &#224; l&#8217;international
sera requise, selon la garde des Sceaux, pour les titulaires des postes les
plus importants (Le Figaro). 

 En m&#234;me temps, quel
&#233;trange signal donn&#233; par le procureur de la R&#233;publique de Paris &#224; tous ceux,
professionnels et citoyens, qui se soucient de l&#8217;ind&#233;pendance du Parquet&#160;!
Avant l&#8217;ouverture du proc&#232;s Clearstream, Jean-Claude Marin a d&#233;cid&#233; de r&#233;pondre
aux interrogations d&#8217;Europe 1 (Le Figaro et St&#233;phane Durand-Souffland).
Etonnante d&#233;marche de la part de celui qui va requ&#233;rir, et qui donne l&#8217;impression
que les jeux sont faits en ce qui concerne Dominique de Villepin, assur&#233; qu&#8217;il
serait&#160;&#171;&#160;de ne pas avoir tort&#160;&#187;&#160;? Les audiences vont-elles
se tenir pour rien&#160;? Le minist&#232;re public n&#8217;aurait-il plus le droit de
changer d&#8217;avis&#160;? S&#8217;il est une affaire o&#249; il fallait plus que dans toute
autre veiller &#224; ce que &#171;&#160;la justice paraisse juste&#160;&#187;, c&#8217;est bien
celle-l&#224; o&#249; de multiples p&#233;rip&#233;ties ne laissaient pas d&#8217;intriguer&#160;! 

 La justice id&#233;ale &#233;tant
impossible, on peut soit en prendre acte en la rel&#233;guant ailleurs, dans le
romanesque, dans la t&#234;te des transfuges ou co&#251;te que co&#251;te, vaille que vaille,
la maintenir comme une exigence, une tentation sur la justice r&#233;elle. 

 Ecouter Corto mais le
rendre inutile.  &#160; &#160; &#160;&#160; &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
