<document>
	<date>2014-03-12</date>
        <title>La justice fa&#231;on puzzle</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Quel est le citoyen qui parvient &#224; s'y retrouver dans le labyrinthe &#224; la fois politique, judiciaire et m&#233;diatique de ces derniers jours ? 

 Pourtant, les choses n'avaient pas trop mal commenc&#233;. 

 Il y a eu la double page du Monde qui nous informait de l'ouverture, fin f&#233;vrier, d'une instruction des chefs de violation du secret et de trafic d'influence susceptibles de concerner Nicolas Sarkozy, Thierry Herzog son avocat et Gilbert Azibert premier avocat g&#233;n&#233;ral &#224; la Cour de cassation. 

 L'ancien pr&#233;sident de la R&#233;publique avait &#233;t&#233; plac&#233; sur &#233;coutes en avril 2013 dans une proc&#233;dure relative &#224; un &#233;ventuel financement libyen de sa campagne de 2007. Elles avaient r&#233;v&#233;l&#233; des &#233;changes entre son conseil et lui au sujet de l'affaire Bettencourt et du r&#244;le utile de l'ami de Me Herzog, Gilbert Azibert. Une sin&#233;cure &#224; Monaco &#233;tait &#233;voqu&#233;e au b&#233;n&#233;fice de ce dernier. 

 Malgr&#233; les protestations de nombreux avocats dont certains p&#233;nalistes reconnus et la sollicitation du pr&#233;sident de la R&#233;publique par le b&#226;tonnier Sur, malgr&#233; l'intense soutien m&#233;diatique dont ils ont b&#233;n&#233;fici&#233; - deux avocats du m&#234;me avis au Grand Journal -, un reflux s'est tr&#232;s rapidement produit qui a fait appara&#238;tre leur cause comme une affaire corporatiste toute de solidarit&#233; professionnelle et amicale. 

 On a compris que le secret professionnel n'&#233;tait pas un barrage herm&#233;tique d&#232;s lors qu'il &#233;tait gros de telle ou telle infraction. 

 D'autant plus que d'autres avocats dont on a moins parl&#233; - comme le c&#233;l&#232;bre Lev Forster et tel autre choqu&#233; par l'acquisition de portables sous de fausses identit&#233;s - n'ont pas suivi cette ligne qui aurait quasiment assur&#233; une totale impunit&#233; au barreau. Il faut saluer sur ce plan la courageuse r&#233;action de la garde des Sceaux qui a &#233;nonc&#233; cette &#233;vidence salutaire de l'&#233;galit&#233; des citoyens devant la loi (TF1). Mediapart et Lib&#233;ration ne sont pas tomb&#233;s dans le pi&#232;ge tendu et ont su ne pas confondre l'int&#233;r&#234;t de la justice avec celui des avocats. 

 Mais pourquoi donc, en plus, ce mensonge totalement inutile  prof&#233;r&#233; par le ministre de la Justice pr&#233;tendant n'avoir pas &#233;t&#233; inform&#233;e des &#233;coutes de l'ancien pr&#233;sident de la R&#233;publique ? 

 Il me semble percevoir les ressorts de cette dissimulation qui n'&#233;tait susceptible d'&#233;garer personne tant elle &#233;tait en contradiction avec la pratique des rapports dans les dossiers signal&#233;s - partant du procureur, passant par le procureur g&#233;n&#233;ral pour aboutir &#224; la Direction des  affaires criminelles et des gr&#226;ces puis au cabinet du garde et &#233;videmment &#224; elle-m&#234;me - et l'&#233;vidente importance de cette proc&#233;dure o&#249; Nicolas Sarkozy avait &#233;t&#233; plac&#233; sur &#233;coute. 

 On sait maintenant qu'au moins le 26 f&#233;vrier, un rapport faisant la synth&#232;se des &#233;coutes avait &#233;t&#233; adress&#233; au minist&#232;re de la Justice  et que le Premier ministre en avait &#233;t&#233; avis&#233; le m&#234;me jour (Le Canard encha&#238;n&#233;). Et il est inconcevable que dans le m&#234;me mouvement le pr&#233;sident ne l'ait pas &#233;t&#233;. 

 Cette cha&#238;ne n'a rien d'extraordinaire.  Si cette d&#233;marche parfaitement normale a &#233;t&#233; occult&#233;e par la garde des Sceaux - le ministre de l'Int&#233;rieur, pour sa part, n'aura plus besoin de travestir la r&#233;alit&#233; -  sans doute a-t-elle, quand elle &#233;tait interview&#233;e sur TF1, cru prudent de ne pas dire la v&#233;rit&#233; par crainte d'aggraver le contexte intens&#233;ment politique de ces derniers jours et de devoir subir les assauts d'une droite qui oublie son m&#233;pris de l'&#233;tat de droit lors du quinquennat pr&#233;c&#233;dent pour se d&#233;cha&#238;ner &#224; l'encontre d'une justice qui, ne la servant pas, fomente un complot et, lui complaisant, m&#233;rite d'&#234;tre gratifi&#233;e. Pourtant, son mensonge a eu un effet d&#233;vastateur : il a fait passer une normalit&#233; pour un scandale. 

 Il &#233;tait effarant d'entendre &#224; "Mots crois&#233;s" Henri Guaino et Rama Yade qui, en moins bien, le copiait, s'en prendre &#224; des magistrats accus&#233;s de tous les maux, parler de dossiers qu'ils ne connaissaient pas et, pour le premier, dresser des tableaux psychologiques et apocalyptiques de comportements judiciaires parfaitement valides et l&#233;gitimes. Avec sa haine de cette justice, il est en train de fantasmer sur une justice de la haine qui n'existe que dans sa bouche et l'exacerbation d'une sensibilit&#233; ne tol&#233;rant pas qu'on touche Nicolas Sarkozy m&#234;me du bout de la proc&#233;dure. G&#233;rard Davet tentait comme il pouvait d'expliquer sa d&#233;marche pourtant consubstantielle &#224; une d&#233;mocratie authentique et Eva Joly, techniquement impeccable, ne parvenait pas, avec sa parole maladroite, &#224; contrer le tonitruant et volubile Guaino. 

 Il &#233;tait dramatique d'entendre un &#233;lu du peuple, des responsables politiques, en l'occurrence de droite, scier la branche d&#233;mocratique sur laquelle ils sont assis et ne pas s'imposer une r&#233;serve minimale &#224; l'&#233;gard des institutions de leur pays. 

 Le pr&#233;sident de la R&#233;publique a r&#233;pondu &#224; Christophe R&#233;gnard qui l'alertait sur la s&#233;paration des pouvoirs n&#233;glig&#233;e par le b&#226;tonnier Sur qu'il n'avait aucune intention de s'immiscer dans le cours de cette proc&#233;dure et qu'il &#233;tait pr&#234;t &#224; recevoir l'un et l'autre. Cette habile mani&#232;re de proc&#233;der cl&#244;turait bien la controverse. 

 Alors que la cause des avocats n'&#233;tait plus un sujet car on lui avait r&#233;pliqu&#233; de mani&#232;re convaincante, pourquoi Andr&#233; Vallini, Philippe Houillon et Georges Fenech qui d&#233;cid&#233;ment est disponible pour toutes les propositions de lois quelle que soit leur substance, ont-ils r&#233;solu, pourtant, d'amplifier encore davantage le secret professionnel de l'avocat ? Autrement dit, de rendre &#224; tout coup la justice impuissante en constituant celui-ci comme un citoyen vraiment &#224; part. 

 Je ne vois pas la n&#233;cessit&#233; de ces futures dispositions alors que la loi actuelle prot&#232;ge d&#233;j&#224; le secret professionnel comme Harpagon sa cassette. D&#233;magogie, quand tu nous tiens ! Alors que le pr&#233;sent n'impose rien, on flatte pour l'avenir. 

 Les juges ne politisent pas la justice. Ce sont les politiques qui ne supportent pas sa normalit&#233; - &#224; droite, ils en avaient perdu le go&#251;t et l'habitude durant cinq ans - et la politisent en portant sur elle un regard altern&#233;, contrast&#233;, critique ou reconnaissant. Depuis le mois de mai 2012, qu'on l'accepte ou non, la justice avance librement et les magistrats en profitent. 

 M&#234;me s'ils ne se battent pas assez pour que leur voix ne soit pas couverte par des gens qui d&#233;testent la justice sans la conna&#238;tre et en ont peur tout en la m&#233;prisant, force est d'admettre qu'ils servent mieux la R&#233;publique que ceux qui s'abandonnent &#224; un populisme antijuges de mauvais aloi. 

 Le citoyen pourrait esp&#233;rer s'orienter dans ce labyrinthe si les politiques et certains m&#233;dias n'&#233;teignaient pas chaque jour la lumi&#232;re. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
