<document>
	<date>2011-08-11</date>
        <title>La libert&#233; jusqu'o&#249; ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La violence du monde, &#224; Londres ou ailleurs, est un fait qu'on ne discute plus. 
 La Libye, la Syrie, chaque jour, peuplent l'Histoire de leurs morts et rien apparemment ne r&#233;siste &#224; cette pente fatale du sang. 
 La famine, le d&#233;sastre financier, l'extr&#234;me pauvret&#233; contrastant avec l'opulente richesse constituent, dans des registres diff&#233;rents, les implacables le&#231;ons et les terribles avertissements d'un univers &#233;gar&#233;, &#224; la recherche d&#233;sesp&#233;r&#233;e d'un sens, d'un semblant de coh&#233;rence et d'&#233;quit&#233;. 
 L'infiniment grand renvoie &#224; l'infiniment petit. En effet, sans pr&#233;tendre comparer le champ clos et exigu d'un blog avec l'immense inventivit&#233; de notre terre, de ses souffrances et de ses impasses, j'ai souvent &#233;t&#233; frapp&#233; de voir &#224; quel point la violence, qui sourd de partout, se r&#233;fugie aussi dans certains commentaires qui semblent se d&#233;sint&#233;resser du billet pour ne s'attacher qu'&#224; la mise en pi&#232;ces voluptueuse de son r&#233;dacteur. 
 Cette volont&#233; de faire mal, cet ancrage renouvel&#233; dans l'insulte et la vulgarit&#233; blessent moins qu'ils n'obligent &#224; questionner la nature humaine qui para&#238;t se complaire parfois &#224; ces manifestations charg&#233;es symboliquement, gr&#226;ce &#224; des mots&#160;emplis de haine, de tuer. 
 Je n'&#233;voque pas l'attitude de ces commentateurs qui s'avancent masqu&#233;s et &#224; l'abri de leur anonymat vous fusillent, leur l&#226;chet&#233; &#233;tant rassur&#233;e par l'impossibilit&#233; de leur r&#233;pondre. 
 Je pense plut&#244;t &#224; des esprits qui ont besoin d'exprimer une d&#233;testation intime, personnelle et viennent &#233;ructer sur un blog dont par ailleurs ils d&#233;noncent la nullit&#233;, la vacuit&#233; en des termes qui me laissent pantois, tant on y sent une f&#233;rocit&#233; jouissive &#224; se vautrer dans l'abject. Non pas du fond mais &#224; l'&#233;gard de cet &#234;tre qui a le culot d'&#233;crire des billets, qu'on ex&#232;cre mais auquel on d&#233;sire f&#233;rocement exprimer son fait. Ce qui est remarquable, en face de telles outrances, c'est qu'une r&#233;ponse mod&#233;r&#233;e, comme si la premi&#232;re intervention &#233;tait admissible, loin de calmer entra&#238;ne une exacerbation encore plus vive, un d&#233;cha&#238;nement encore plus incontr&#244;l&#233;. Il y a une violence extr&#234;me qui fait du bien parce qu'elle fait du mal. 
 Je pourrais &#233;videmment ne pas me compliquer la t&#226;che ni me poser des probl&#232;mes de conscience. Mais force est d'admettre que dans cet arbitrage n&#233;cessaire entre le souci de sauvegarder la part intellectuelle et civilis&#233;e de la pens&#233;e et l'obsession de rester fid&#232;le &#224; l'esprit de ce blog qui privil&#233;gie la libert&#233; d'expression, j'ai trop souvent opt&#233; pour la seconde branche de cette alternative. Au grand dam, d'ailleurs, de beaucoup de mes commentateurs qui estiment indigne de devoir coexister avec de telles ignominies. J'avoue - ceci n'est pas &#224; mon avantage - que j'&#233;prouve comme un &#233;trange plaisir presque pervers non pas &#224; me laisser ainsi vilipender mais &#224; jouer le lib&#233;ral et &#224; publier ce qui m'accable. Pourtant, je crois que je ne changerai pas. 
 D'autant plus&#160;qu'au milieu de cette r&#233;flexion &#224; laquelle j'attache quelque int&#233;r&#234;t m&#234;me si elle ne concerne que moi, je me suis senti confort&#233; par une illustre et complexe personnalit&#233;, un formidable &#233;crivain, Virginia Woolf, qui, dans une s&#233;rie remarquable sur les "bandes &#224; part" parue dans Lib&#233;ration, a offert l'exemple suivant qui est tr&#232;s &#233;clairant. Dans une lettre de 1936, elle &#233;crit qu'elle a "sans doute r&#233;pondu avec beaucoup trop de v&#233;h&#233;mence... et si j'avais pris le temps de la r&#233;flexion, j'aurais retenu ma plume. Je suis tout &#224; fait d'accord : l'injure est un compliment". 
 C'est tellement vrai. Celui qui s'attache &#224; vous au point de vous combler d'une hostilit&#233; absolue&#160;vous honore d'une certaine mani&#232;re. J'aimerais en &#234;tre tellement persuad&#233; que tout r&#233;flexe de riposte m'abandonnerait. 
 Je ne suis pas encore parfait. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
