<document>
	<date>2011-04-08</date>
        <title>La Ligue de d&#233;fense juive fait des siennes</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>M&#233;dias</category>
                <category>Religion</category>
                <category>T&#233;l&#233;vision</category>
                <category>Voyages</category>
        </categories_set>
        <text>
                 
                         Etonnant qu'on n'ait pas encore vilipend&#233; l'&#233;v&#234;que d'Avignon. En effet, dans le climat actuel, oser s'indigner et r&#233;clamer le retrait, d'une exposition en cours au mus&#233;e d'art contemporain de la ville, d'un clich&#233; repr&#233;sentant un crucifix tremp&#233; dans un verre d'urine rel&#232;ve d'un courage certain. L'&#233;v&#234;que apparemment n'a pas &#233;t&#233; sensible au th&#232;me de cette manifestation : "Je crois aux miracles" (nouvelobs.com). 
 A dire vrai, je ne suis pas persuad&#233; que des voix ne s'&#233;l&#232;vent pas bient&#244;t pour protester contre cette intol&#233;rable exigence, cette volont&#233; scandaleuse de censure au nom de la religion, du catholicisme de surcro&#238;t ! Peut-&#234;tre tout de m&#234;me une h&#233;sitation s'est-elle manifest&#233;e pour pr&#233;tendre d&#233;fendre le caract&#232;re artistique de cette photographie r&#233;alis&#233;e par l'am&#233;ricain Andres Serrano qui a choisi pour elle le titre &#233;vocateur de Piss Christ ! 
 Si je plaisante, c'est pour ne pas tomber dans une sombre morosit&#233; devant ce qu'autorise notre modernit&#233;, les &#233;lucubrations qu'elle produit et les vulgarit&#233;s qu'elle affiche. Je ne doute pas une seconde qu'il se trouvera quelques avis &#233;clair&#233;s pour nous d&#233;montrer les bienfaits r&#233;volutionnaires et esth&#233;tiques de ce clich&#233;, de ce crucifix et de cette urine m&#234;l&#233;s. 
 J'&#233;tais d'autant plus sensible &#224; cette salet&#233; d&#233;lib&#233;r&#233;e qui permettait sans mauvaise foi de se poser la question de sa n&#233;cessit&#233; dans un mus&#233;e d'art contemporain que le hasard m'avait fait lire un tout petit entrefilet dans Le Monde - il fallait vraiment lire ce quotidien &#224; la loupe pour le trouver - annon&#231;ant qu'un commando d'une vingtaine de personnes, membres de la Ligue de d&#233;fense juive, avait attaqu&#233; le 3 avril le cin&#233;ma L'Espace Saint-Michel &#224; Paris qui projetait Gaza-strophe de Samir Abdallah et Kh&#233;ridine Mabrouk. Les agresseurs "ont tent&#233; d'annuler la s&#233;ance. Le projectionniste a &#233;t&#233; molest&#233;. Le directeur du cin&#233;ma Claude G&#233;rard a d&#233;pos&#233; plainte". 
 Ce documentaire, sorti le 16 mars, t&#233;moigne "des exactions isra&#233;liennes commises &#224; Gaza lors de l'op&#233;ration "Plomb durci"". Avant le 3 avril, des s&#233;ances et des d&#233;bats avaient d&#233;j&#224; d&#251; &#234;tre annul&#233;s. 
 En dehors de cette minuscule allusion dans Le Monde, o&#249; a &#233;t&#233; &#233;voqu&#233;e par ailleurs cette entreprise concert&#233;e, r&#233;p&#233;t&#233;e et violente de censure et d'intimidation &#224; l'encontre d'un directeur de salle parce qu'il avait eu le culot de programmer un documentaire politique, sans doute partisan et qui ne plaisait pas &#224; la Ligue de d&#233;fense juive ? Essayons d'imaginer ce qui se serait produit si d'autres groupuscules et commandos &#224; la tonalit&#233; religieuse et id&#233;ologique diff&#233;rente avaient agi selon les m&#234;mes modalit&#233;s. On en aurait parl&#233; durant plusieurs jours et l'indignation, les condamnations se seraient d&#233;vers&#233;es avec une aigre volupt&#233;. 
 Il est symptomatique de noter que dans ce texte si bref en marge de page, on &#233;prouve le besoin de rappeler, sans doute pour compenser, que ce m&#234;me cin&#233;ma avait &#233;t&#233; "incendi&#233;" lors de la projection de "La Derni&#232;re Tentation du Christ" de Martin Scorsese, en 1988. 
 Si mes souvenirs sont bons, les m&#233;dias ne s'&#233;taient pas content&#233;s &#224; l'&#233;poque d'un vague et discret entrefilet mais avaient mont&#233; cette affaire en &#233;pingle puisqu'elle concernait des catholiques int&#233;gristes &#233;videmment&#160; plus condamnables que les int&#233;gristes des autres confessions ! 
 Pourquoi, toujours, cette discrimination m&#233;diatique, cette tol&#233;rance pour certains, cet opprobre pour d'autres, quasiment le silence au b&#233;n&#233;fice des uns et les foudres contre d'autres ? A-t-on au moins le droit de se poser la question ? 
 &#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
