<document>
	<date>2007-08-12</date>
        <title>La loi contre le silence</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On me pardonnera un &#233;loge m&#233;diatique. Durant les vacances, pour pr&#233;senter les informations du soir de TF1, nous avons droit &#224; Anne-Sophie Lapix. C'est un bonheur total. D'une extr&#234;me beaut&#233;, elle fait preuve d'une technique impeccable et d'une comp&#233;tence qui la placent &#224; cent coud&#233;es au-dessus de ses concurrents. Elle parvient m&#234;me &#224; ne pas rendre ridicules les encha&#238;nements contrast&#233;s que l'actualit&#233; impose. 

 C&#233;cilia Sarkozy n'a pas pu assister au d&#233;jeuner offert par George Bush et sa famille &#224; cause d'une angine blanche. Je ne sais pourquoi, m'est venue &#224; l'esprit cette d&#233;finition d'un pr&#233;facier c&#233;l&#232;bre au sujet de "Sanctuaire" de William Faulkner : c'est l'intrusion de la trag&#233;die grecque dans le roman policier. Pensant au couple pr&#233;sidentiel et &#224; ses al&#233;as, je me demande si ces derniers ne repr&#233;sentent pas l'intrusion de la vie quotidienne dans la raison d'Etat. Celui-ci se d&#233;sacralise par le simple fait que sa loi d'airain est battue en br&#232;che ici ou l&#224;. Cela cr&#233;e une vraie familiarit&#233; entre les d&#233;tenteurs du Pouvoir et les citoyens. 

 Dans le Monde du 12-13 ao&#251;t, l'un de mes journalistes pr&#233;f&#233;r&#233;s, Luc Bronner, rend compte d'une audience correctionnelle &#224; Evry &#224; l'issue de laquelle quatre jeunes pr&#233;venus ont &#233;t&#233; condamn&#233;s &#224; de l'emprisonnement ferme pour s'en &#234;tre pris &#224; des habitants d'un quartier de Draveil&#160; "qui avaient os&#233; porter plainte". 

 On peut regretter d'en &#234;tre r&#233;duit &#224; louer les sanctions pour obstructions &#224; la justice mais d&#232;s lors que celles-ci se multiplient, on aurait mauvaise gr&#226;ce &#224; ne pas se f&#233;liciter d'une r&#233;pression qui ne pourra avoir qu'un double effet positif : montrer que la loi ne n&#233;glige rien et donner le moral &#224; des citoyens trop souvent retenus par la crainte, en d&#233;pit de leur envie de bien faire. 

 C'est un rayon de justice dans un univers souvent trop sombre. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
