<document>
	<date>2015-04-16</date>
        <title>La loi sur le Renseignement : la s&#233;curit&#233; pour tous !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Mon titre est l&#233;g&#232;rement provocateur mais j'en ai tellement assez d'entendre ou de lire "loi liberticide" ou de "surveillance pour tous" qu'il me para&#238;t sain de r&#233;agir (Le Monde, Le Parisien, Le Figaro, Figaro Vox, Lib&#233;ration). 

 Ce sujet, depuis le d&#233;but du mois d'avril, est dans nos t&#234;tes citoyennes et dans la mienne en particulier, &#224; la suite notamment d'un remarquable colloque &#224; Marseille, le 8 avril, sur le droit &#224; l'&#233;preuve du terrorisme, les b&#226;tonniers Giletta et Mattei &#233;tant, si j'ose dire, &#224; la barre. 

 Je n'avais pas besoin de cet &#233;v&#233;nement pour en &#234;tre persuad&#233; mais l'organisation, la qualit&#233; et le talent, avec moins de surestimation collective et singuli&#232;re, valent largement ceux de Paris. 

 Ce projet de loi a &#233;t&#233; con&#231;u avant les crimes du mois de janvier. Son &#233;laboration et son vote ont &#233;t&#233; acc&#233;l&#233;r&#233;s &#224; cause des nouvelles mesures &#224; prendre pour lutter contre le terrorisme en pr&#233;paration et en dessein. Il n'a rien &#224; voir avec le "Patriot Act" mais seulement renforce, revigore et enrichit un dispositif d&#233;j&#224; existant. 

 Sur le plan de la philosophie p&#233;nale et m&#234;me si pour l'instant elle ne concerne que les terroristes, j'aurais mauvaise gr&#226;ce &#224; me plaindre de la prise de conscience salubre d'un gouvernement devenu enfin vigilant et r&#233;aliste. Je n'esp&#232;re, sans trop y croire pour le reste qui est l'essentiel, qu'une bienfaisante contagion de cet &#233;tat d'esprit ! 

 La gauche de pouvoir et de responsabilit&#233; p&#226;tit &#224; son tour - elle en a abus&#233; &#224; l'encontre de la droite en charge du pays - de cette perversion qui, face &#224; un projet admis quasiment par tous dans sa structure et sa substance, ne va &#233;noncer que critiques, obstacles, risques susceptibles d'affecter sa mise en oeuvre. Je ne m&#233;connais pas l'importance d&#233;mocratique de ces alertes, de ces sentinelles mais encore faudrait-il qu'elles ne nous entra&#238;nassent point &#224; confondre le centre avec la p&#233;riph&#233;rie, le capital avec l'accessoire et le virtuel soup&#231;onn&#233; avec un r&#233;el incontest&#233;. 

 Ou &#224; soutenir, comme le d&#233;put&#233; Marsaud qui s'abandonne r&#233;trospectivement &#224; un exercice imprudent, que ce projet n'aurait pas emp&#234;ch&#233; les crimes survenus ! 

 Une forme de consensus s'est d&#233;gag&#233;e pour donner toutes ses chances &#224; ce texte rudement et heureusement pragmatique, et le d&#233;bat parlementaire permettra de l'am&#233;liorer sur certains points, de clarifier quelques notions, l'adjectif "essentiels" sera notamment &#224; d&#233;finir avec pr&#233;cision. 

 Son champ d'application devra &#234;tre limit&#233; aux personnes concern&#233;es et &#224; leur environnement, mais suffisamment &#233;troit pour qu'aucune d&#233;rive globale &#233;trang&#232;re &#224; son objet ne soit possible. Il s'agira de manifester que l'outil n'a &#233;t&#233; rendu plus efficace que pour combattre le terrorisme, et &#233;videmment pas les autres formes d'opposition, aussi vindicatives qu'elles puissent &#234;tre. 

 Ces am&#233;nagements, si une bonne volont&#233; collective inspire les d&#233;put&#233;s, seront ais&#233;s &#224; apporter.  

 En dehors des recours administratifs pr&#233;vus (tr&#232;s bien expos&#233;s par Jean-Jacques Urvoas sur France Inter), ce projet de loi sera d&#233;cisif qui, enfin, s'attachera &#224; l'officieux et &#224; l'officiel du Renseignement, appr&#233;hendera, sans na&#239;vet&#233; et avec intelligence, l'ensemble des op&#233;rations accomplies en faveur de la d&#233;fense de notre territoire, les n&#233;cessaires, les ill&#233;gitimes, les transgressives comme les licites et les tol&#233;r&#233;es, et en tirera, enfin, une conclusion coh&#233;rente. Qui les recouvrira toutes, pour l'avenir, du vaste manteau rassurant de la loi. 

 Une avanc&#233;e significative, mais, je le crains, provisoire, a &#233;t&#233; accomplie, contre le gr&#233; de Christiane Taubira qui pourtant sera le donneur d'ordre en mati&#232;re p&#233;nitentiaire mais &#224; la satisfaction de Jean-Jacques Urvoas, pour constituer l'univers carc&#233;ral comme un secteur autonome de renseignements. 

 La voie choisie pour l'orientation est la bonne qui va rendre l&#233;gal tout ce qui est n&#233;cessaire. Non plus s'interroger pour savoir ce que la loi doit autoriser dans le champ de la R&#233;publique, mais accepter que l'efficacit&#233; de la surveillance et de l'action, avec les multiples moyens et processus qu'une modernit&#233; sophistiqu&#233;e a su cr&#233;er &#224; cette fin, d&#233;termine et gouverne la validation par la loi. 

 La principale pr&#233;occupation, si on veut bien consid&#233;rer les malheurs et dysfonctionnements depuis l'affaire Merah, se rapportera aux m&#233;canismes de contr&#244;le et &#224; la comp&#233;tence des agents.  

 Comment faire pour que, de mani&#232;re permanente, l'exemplarit&#233; dans l'application de la loi et les pratiques des personnels et des services soit maintenue &#224; son plus haut degr&#233; ? Comment sanctionner rapidement les carences, les d&#233;faillances, les n&#233;gligences et les transgressions constat&#233;es ? Comment justifier que la confiance du Parlement ne soit jamais trahie ? 

 Les pistes &#224; emprunter sont limpides et ce projet de loi sur le Renseignement n'en sera que consolid&#233;. Il n'est pas liberticide et il n'entra&#238;nera pas une surveillance pour tous. Ce n'est pas aux citoyens qu'il faut faire peur mais aux terroristes. Au pire, je c&#233;derais volontiers un peu de ma libert&#233; pour garantir mieux la s&#233;curit&#233; de tous. 

 L&#233;galiser tout ce qui est n&#233;cessaire. Une ex&#233;cution stricte et rigoureuse de la loi. D'impitoyables sanctions pour ceux qui la d&#233;tourneraient ou la violeraient par paresse, facilit&#233; ou perversion. 

 Ce n'est pas insurmontable. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
