<document>
	<date>2015-03-13</date>
        <title>La Macron&#233;conomie existe !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         M&#234;me si "Des paroles et des actes" (France 2) est une &#233;mission par moments tr&#232;s aga&#231;ante avec un animateur, David Pujadas, qui cherche &#224; se raccrocher comme il peut aux s&#233;quences particuli&#232;res la structurant, elle offre un inestimable privil&#232;ge &#224; qui est passionn&#233; &#224; la fois par la politique et la psychologie. 

 Emmanuel Macron est un ministre qui sort de l'ordinaire. Encore aujourd'hui. J'esp&#232;re qu'&#224; force il ne va pas y rentrer. 

 Au bout de ces longs &#233;changes avec, notamment, le Secr&#233;taire g&#233;n&#233;ral de la CGT, Philippe Martinez, for&#231;ant sa posture pour les militants, avec Benoist Apparu excellent et Florian Philippot surpris puis d&#233;fait, Emmanuel Macron a montr&#233; une palette humaine, intellectuelle, pugnace et habile qui clairement ne fait plus de lui un "bleu", &#224; supposer qu'il l'ait jamais &#233;t&#233;. 

 Pour ma part, j'ai toujours dout&#233; que les maladresses, les provocations que trop rapidement on lui imputait aient &#233;t&#233; les effets d'une malheureuse inexp&#233;rience. Au contraire, elles surgissaient d'un capital dont la force tenait &#224; son extr&#234;me singularit&#233;. Ce ministre nomm&#233; de fra&#238;che date n'&#233;tait pas encore gangren&#233; par le politiquement correct ni la convention d'un monde o&#249; les codes comptaient plus que les &#233;lans. Il affirmait tout haut ce qu'il pensait tout bas et tranchait dans un univers o&#249; appeler un chat un chat s'av&#233;rait une incongruit&#233;. 

 Emmanuel Macron a montr&#233; qu'il n'avait pas encore tout perdu de cette sinc&#233;rit&#233; originelle m&#234;me si la roublardise affleurait sous la d&#233;licatesse et la d&#233;magogie sous la conviction. Il n'emp&#234;che que sa personnalit&#233; n'a rien de comparable avec celle des socialistes brevet&#233;s. 

 Le reproche r&#233;current et absurde qui lui est fait d'avoir &#233;t&#233; banquier aurait justifi&#233; de sa part une r&#233;plique cinglante qui n'est pas venue. Seul Nicolas Sarkozy a eu droit &#224; une pinte d'acidit&#233; bien m&#233;rit&#233;e car l'ancien pr&#233;sident &#233;tait vraiment le plus mal plac&#233; pour s'aventurer, &#224; charge, sur le terrain de l'argent. 

 J'ai appr&#233;ci&#233; surtout l'impression que n'a cess&#233; de diffuser le ministre et qui &#233;tait paradoxalement revigorante dans un climat o&#249; le pouvoir est d&#233;consid&#233;r&#233; et o&#249; les &#233;lections d&#233;partementales vont sans doute confirmer sa d&#233;confiture annonc&#233;e : Emmanuel Macron portait, avec une sorte d'enthousiasme aimable et chaleureux, cette certitude que le pire &#233;tait pass&#233;, d&#233;pass&#233;, qu'on s'avan&#231;ait vers un avenir bien plus serein et que la conduite gouvernementale &#233;tait coh&#233;rente. Ce n'&#233;tait pas l'improvisation et l'urgence qui la gouvernaient. 

 Par la seule gr&#226;ce de son intelligence et de son amateurisme de plus en plus fabriqu&#233;, il prodiguait de l'espoir et en tout cas ne nous faisait pas sombrer dans un d&#233;faitisme g&#233;n&#233;ralement s&#233;cr&#233;t&#233; par la r&#233;alit&#233; objective comme par la m&#233;diocrit&#233; m&#234;me pleine de bonne volont&#233; de tel ou tel de ses coll&#232;gues. 

 Comme l'a tr&#232;s bien relev&#233; Herv&#233; Gattegno, son meilleur moment, et de loin, a &#233;t&#233; sa confrontation avec Florian Philippot. Alors que ce dernier n'est pas sans qualit&#233;s dans les d&#233;bats et que sa roideur p&#233;remptoire et enrichie par ses exp&#233;riences m&#233;diatiques l'emporte souvent face &#224; un contradicteur craignant d'en faire trop ou pas assez, Emmanuel Macron l'a domin&#233; au point que le premier a &#233;t&#233; contraint de mettre en cause, chez l'autre, un &#233;nervement qu'il &#233;prouvait lui-m&#234;me parce qu'il &#233;tait battu dans cette courte comp&#233;tition de quinze minutes. 

 Ce qui a &#233;t&#233; remarquable de la part du ministre tient au fait qu'il a spontan&#233;ment et avec talent indiqu&#233; le mode d'emploi qui devrait &#234;tre suivi face au FN. Courtoisie mais vigilance. Opposer, aux g&#233;n&#233;ralit&#233;s de l'aigreur, des d&#233;nonciations op&#233;ratoires. En dehors d'une pique finale inutile - "vous n'aimez pas la France mais le d&#233;clin de la France" -, Emmanuel Macron a vigoureusement et d'une mani&#232;re infiniment convaincante et p&#233;dagogique mis en pi&#232;ces la notion de protectionnisme intelligent d&#233;velopp&#233;e par Florian Philippot. Il a expos&#233; comme cette conception apparemment de bon sens serait en fait redoutable et comme la France y perdrait des march&#233;s, des emplois et de l'influence. Il r&#233;duisait &#224; n&#233;ant ce simplisme confortable du "il n'y a qu'&#224;" par un d&#233;cisif "on ne peut pas parce que". 

 J'ai rarement &#233;t&#233; aussi s&#233;duit par la prestation d'un ministre, aussi bien technique qu'&#233;conomique, et de surcro&#238;t dans une joute qui &#233;tait porteuse de tous les dangers. Trop, on l'aurait accus&#233; de sectarisme. Pas assez, de complaisance. Il a su trouver le fond et la forme justes. 

 La Macron&#233;conomie existe : je l'ai rencontr&#233;e et aim&#233;e. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
