<document>
	<date>2010-07-30</date>
        <title>La magie Hopper</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La Fondation de
l&#8217;Hermitage &#224; Lausanne expose Edward Hopper. 

 Au fil des salles, des
tableaux, des dessins, des aquarelles et des &#233;tudes, on cherche le secret.
Comme toujours, quand l&#8217;art est &#224; son comble, le myst&#232;re est impossible &#224;
d&#233;chiffrer. Il y a des niveaux diff&#233;rents de perception. Le regard peut
s&#8217;attacher &#224; l&#8217;&#233;vident puis tenter d&#8217;aller plus loin, pour se confronter au
noyau dur du g&#233;nie de ce peintre qui est d&#8217;offrir l&#8217;image d&#8217;une quotidiennet&#233;
vide, comme d&#233;sincarn&#233;e, abandonn&#233;e &#224; elle-m&#234;me, pleine de joliesse mais sans
vie v&#233;ritable et la vision d&#8217;une humanit&#233; m&#233;lancolique, fig&#233;e, voire
d&#233;sesp&#233;r&#233;e. Tout semble cependant si simple et couler de source, les le&#231;ons si
&#233;clatantes, la morale si lisible, comme dans l&#8217;extraordinaire &#171; Excursion into Philosophy &#187; o&#249; un homme, sur le bord d&#8217;un lit, r&#233;fl&#233;chit en
tournant le dos &#224; une femme couch&#233;e et nue &#224; partir de la taille. Hopper n&#8217;est
pas de ces faiseurs qui embrouillent le r&#233;el pour laisser croire &#224; leur propre
complexit&#233;. Au contraire il l&#8217;&#233;pure au point de le r&#233;duire &#224; une architecture si
d&#233;pouill&#233;e que sa substance est alt&#233;r&#233;e, quasiment ni&#233;e et qu&#8217;on se retrouve
presque en face d&#8217;un surr&#233;alisme au sens propre. Sur le m&#234;me mode, les
personnages - les sc&#232;nes les clouant ensemble dans le spectacle du soir ou sous
le feu du soleil, dans une chambre, devant une fen&#234;tre, ou dans la rue - ne
cherchent pas le moins du monde &#224; ressembler &#224; des &#234;tres concrets mais n&#8217;ont
pour ambition que de se fixer comme des st&#233;r&#233;otypes, des incarnations rares,
des postures exceptionnelles, des surgissements singuliers dans les t&#234;tes et au
fond des sensibilit&#233;s. 

 Ce qui &#233;vite &#224; la
tristesse de d&#233;border et d&#8217;envahir l&#8217;espace, ce qui contraint le d&#233;sespoir
inscrit sur ces visages et dans ces attitudes &#224; reculer, c&#8217;est
qu&#8217;Hopper, en d&#233;pit de tout, ne joue pas la carte du pire et ne s&#8217;abandonne pas
&#224; la facilit&#233; d&#8217;une conception suicidaire de l&#8217;existence. En effet, la force de
ces personnages apparemment perdus, c&#8217;est leur sentiment d&#8217;attente, leur obsession
d&#8217;esp&#233;rer. Leur regard est tourn&#233; vers on ne sait o&#249; mais il cherche le salut. Derri&#232;re
ce qui semble boucher l&#8217;horizon, il y a autre chose, n&#8217;importe quoi, mais qui
sera de nature &#224; &#233;tancher la soif, &#224; apaiser la faim, &#224; gu&#233;rir les nostalgies
et &#224; combler enfin les attentes. C&#8217;est cet &#233;lan vers l&#8217;inconnu, cette promesse
au c&#339;ur m&#234;me des grises d&#233;ceptions, cette &#233;chapp&#233;e possible malgr&#233;
l&#8217;enfermement de chaque jour dans chaque jour, cette incoercible croyance que
demain, ailleurs, ce sera mieux, qui me rendent Hopper si proche, si familier,
si fraternel. On ne peut que partager le destin de cette humanit&#233; d&#233;chir&#233;e mais
debout encore, avec ses illusions perdues mais de l&#8217;&#233;nergie &#224; revendre et de
l&#8217;espoir chevill&#233; au c&#339;ur. Elle ne conna&#238;tra jamais la d&#233;faite puisqu&#8217;elle continuera
sans se lasser de deviner, derri&#232;re le sombre, au moins une esquisse de
victoire. 

 &#160; 

 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
