<document>
	<date>2012-11-21</date>
        <title>La m&#233;thode Taubira</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis l'interpellation de Kamel Bousselat (KB) en Allemagne et sa mise en cause pour l'enl&#232;vement, la s&#233;questration et, craint-on, le viol de la jeune Chlo&#233;, le courage et la r&#233;sistance de cette derni&#232;re, lors de la terrible &#233;preuve qu'elle a endur&#233;e, ont &#233;t&#233; salu&#233;s de m&#234;me qu'&#224; juste titre on a rendu hommage &#224; la dignit&#233; et au souci de protection de ses parents (Boulevard Voltaire). 

 Au-del&#224;, des dysfonctionnements apparemment ont &#233;t&#233; relev&#233;s. 

 Bousselat s'&#233;tait soustrait &#224; toute surveillance depuis sa sortie de prison le 14 septembre alors qu'il avait &#233;t&#233; soumis &#224; un contr&#244;le et que son pass&#233; judiciaire, notamment pour des tentatives d'agression sexuelle, l'avait rendu n&#233;cessaire. 

 Le fichier des auteurs d'infractions sexuelles n'avait pas &#233;t&#233; remis &#224; jour et, le comble, les gendarmes, lors de l'enl&#232;vement de Chlo&#233;, croyaient Bousselat encore en prison (Le Parisien, le Monde). 

 Il est manifeste que dans le processus de vigilance qui aurait d&#251; s'appliquer &#224; KB et dans le syst&#232;me de coordination entre les diff&#233;rents services - parquets, application des peines, service p&#233;nitentiaire d'insertion et de probation -, des failles et des carences ont exist&#233;. Elles ont r&#233;v&#233;l&#233; sinon des fautes professionnelles du moins des incompr&#233;hensions et des lacunes. 

 Lors du passionnant entretien que j'ai pu avoir avec Me Paul Lombard (Le Figaro Magazine, sous l'&#233;gide de Patrick de M&#233;ritens), j'avais soulign&#233; que si je discutais l'esprit de la politique p&#233;nale envisag&#233;e par le garde des Sceaux, en revanche je lui reconnaissais un grand talent pour g&#233;rer les probl&#232;mes li&#233;s &#224; l'activit&#233; des magistrats et &#224; leur carri&#232;re. Depuis six mois, rien n'est sorti de sa bouche qui puisse contredire cette ind&#233;niable qualit&#233;. 

 Elle en a fait la d&#233;monstration de mani&#232;re &#233;clatante au sujet de l'affaire Bousselat. Je n'ose imaginer ce qui se serait produit hier en face de telles anomalies. On aurait projet&#233; dans l'urgence une nouvelle loi, une agitation et une exacerbation du climat en prime, avec &#233;ventuellement une stigmatisation, avant toute v&#233;rification, des magistrats et des services de  probation. 

 Qu'a fait au contraire Christiane Taubira ? 

 Elle a r&#233;uni &#224; la Chancellerie les procureurs g&#233;n&#233;raux et les procureurs comp&#233;tents pour &#234;tre inform&#233;e exactement de ce qui s'&#233;tait pass&#233;, de ce qui n'avait pas &#233;t&#233; bien trait&#233;. Elle a ainsi pu identifier ce qui devait &#234;tre modifi&#233; ou am&#233;nag&#233;. 

 Avec une d&#233;marche tranquille et efficace. Sans col&#232;re ostentatoire ni d&#233;testation pr&#233;cipit&#233;e. 

 Elle a d&#233;cid&#233; de mettre en place un syst&#232;me d'alerte dont les d&#233;tails ne sont pas connus mais qui aura pour but de pallier les d&#233;faillances professionnelles ou les n&#233;gligences coupables dans les situations comparables &#224; celle de KB. Je ne doute pas que, ce dispositif install&#233;, l'autorit&#233; de Christiane Taubira - elle n'est pas discut&#233;e - saura tirer les cons&#233;quences de nouveaux errements s'il s'en produisait (Le Figaro). 

 Il y a une m&#233;thode Taubira. Une bonne m&#233;thode.   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
