<document>
	<date>2015-03-28</date>
        <title>La montagne tragique</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le crash de l'A320 de Germanwings a stup&#233;fi&#233;, &#233;mu puis indign&#233;. 

 Un glissement s'est op&#233;r&#233; de la mort des 149 passagers et membres d'&#233;quipage vers la personnalit&#233; &#224; la fois suicidaire et criminelle d'Andreas Lubitz. 

 Maintenant qu'on a la certitude que c'est lui, et lui seul, qui a provoqu&#233; cette immense trag&#233;die, sa mort et celle de tous ceux dont il avait la charge, il est normal qu'on s'interroge sur son anormalit&#233;. On a d&#233;j&#224; d&#233;couvert, dans le pass&#233; de Lubitz, l'existence "d'un &#233;pisode d&#233;pressif grave", avec un traitement psychiatrique durant 18 mois, et les perquisitions men&#233;es dans ses deux domiciles ont permis d'&#233;tablir qu'il avait consult&#233;  un m&#233;decin le 10 mars - apparemment sans lien avec une d&#233;pression - et qu'il &#233;tait en arr&#234;t maladie le jour de la catastrophe. Il n'avait pas pr&#233;venu ses employeurs (Le Monde, Le Figaro). 

 On ne va pas cesser, apr&#232;s l'approche imm&#233;diate et superficielle de son caract&#232;re - quand on ne savait pas encore -, de mettre &#224; jour "les failles cach&#233;es de ce pilote" &#224; proportion m&#234;me de l'incompr&#233;hension totale que son geste terrifiant avait d'abord suscit&#233;e. Le myst&#232;re de l'&#234;tre humain semblera, comme dans un livre ouvert, se dissiper et nous faire don d'&#233;videntes clart&#233;s. La photographie souvent repr&#233;sent&#233;e du Lubitz souriant, dor&#233;navant, a &#233;t&#233; totalement remplac&#233;e par la certitude de l'obscurit&#233; affreuse qui l'habitait en m&#234;me temps qu'elle l'a pouss&#233;e &#224; un pire collectif inconcevable pour le sens commun. 

 Son ancienne amie a ajout&#233; une pierre &#224; cette "reconstruction" psychologique en affirmant que Lubitz lui avait annonc&#233; son d&#233;sir de "changer le syst&#232;me" pour que "tout le monde parle de lui". 

 Mille explications vont prosp&#233;rer, &#233;clair&#233;es par une lucidit&#233; r&#233;trospective. 

 Avant que le commandant sorte du cockpit, les &#233;changes entre Lubitz et lui avaient &#233;t&#233; sereins, enjou&#233;s m&#234;me. Lubitz avait commenc&#233; cependant &#224; devenir laconique &#224; partir du moment o&#249; l'autre l'avait entretenu du processus d'atterrissage &#224; Dusseldorf. Comme si cette destination, qui ne serait jamais atteinte, &#224; peine &#233;voqu&#233;e, avait bris&#233; l'entente et d&#233;truit l'atmosph&#232;re. Comme si ce que Lubitz avait d&#233;cid&#233; d'accomplir et que le commandant ignorait avait fait irruption, mortif&#232;re, dans cet espace. 

 Seul dans le cockpit, Lubitz va mettre en oeuvre les modalit&#233;s de sa destruction programm&#233;e. Le commandant ne pourra pas rentrer dans la cabine et, d'ailleurs, selon l'avis des professionnels, serait-il revenu qu'aurait-il donc pu faire avec Lubitz d&#233;cid&#233; &#224; en finir ? 

 Lubitz va faire descendre l'avion durant huit minutes, il ne parlera plus, il ne r&#233;pondra plus &#224; rien, &#224; aucun appel et apparemment sans &#233;motion particuli&#232;re, enferm&#233; dans son autarcie d&#233;sesp&#233;r&#233;e et tranquille - il aspire plus que tout &#224; cet instant &#224; ce qui l'attend - il jettera l'A320, &#224; 700 kilom&#232;tres &#224; l'heure, contre la montagne, et c'en sera fini pour tous. 

 Ce silence, une fois le commandant parti, est impressionnant comme si Lubitz n'avait plus &#224; dialoguer qu'avec lui-m&#234;me. Dans un autre monde qui n'avait plus rien &#224; voir avec celui des peurs et des angoisses ordinaires, avec le commun des mortels. 

 Qu'aurait entrepris Lubitz si le commandant ne s'&#233;tait absent&#233; &#224; aucun moment ? Aurait-il trouv&#233; un pr&#233;texte pour l'&#233;loigner ou malgr&#233; sa pr&#233;sence aurait-il mis fin &#224; ses jours et &#224; ceux de tous ? On ne sait. 

 Ce qui est certain est la r&#233;solution de se suicider de la part de Lubitz qui n'aurait jamais embarqu&#233; dans cet avion, alors qu'il &#233;tait en arr&#234;t maladie, s'il n'avait pas eu d'embl&#233;e la volont&#233; de se supprimer par cet acte singulier constituant sa mort comme un d&#233;sastre collectif. 

 Je ne crois pas que le ressort de Lubitz &#233;tait, dans ses tr&#233;fonds, de tuer les autres forc&#233;ment en m&#234;me temps que lui. Mais il n'avait pas le choix d&#232;s lors que la passion de sa vie - l'avion et le pilotage - devait devenir l'instrument de sa mort. Je per&#231;ois cette entreprise destructrice comme l'obligation que la folie de Lubitz lui imposait : faire de cet avion un outil de mort et un tombeau. 

 On pourrait s'&#233;tonner que Lubitz ait choisi ce vol, plut&#244;t que d'autres o&#249; il aurait pu n'entra&#238;ner que lui dans la mort, pour mener &#224; bien son atroce projet. Il me semble qu'il y avait vraisemblablement un lien &#233;troit et n&#233;cessaire, dans le d&#233;lire de Lubitz, entre l'accomplissement de son m&#233;tier de pilote, son rituel et sa quotidiennet&#233; d'un c&#244;t&#233; et sa propre suppression de l'autre. 

 Ce qui avait structur&#233; son existence, repr&#233;sent&#233; longtemps un barrage contre ses faiblesses intimes devait &#234;tre aussi ce qui accueillerait et permettrait son obsession d'en finir. 

 Je ne doute pas qu'on va maintenant s'attacher &#224; mettre en cause les &#233;ventuelles responsabilit&#233;s de la Lufthansa en oubliant les extr&#234;mes difficult&#233;s d'un suivi constant et inquisiteur, les contraintes du secret m&#233;dical et surtout l'acharnement d'un Lubitz &#224; dissimuler, derri&#232;re une apparente technique impeccable, les troubles de sa personnalit&#233;. 

 Tenter d'imaginer cette descente et cet &#233;parpillement horrible des vivants dans un avion bris&#233; en mille morceaux est gla&#231;ant. 

 La montagne tragique. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
