<document>
	<date>2008-07-29</date>
        <title>La mort &#224; la cha&#238;ne !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
        </categories_set>
        <text>
                 
                         
 Il faudra bien, une fois stabilis&#233; quelque part, que je tente d'analyser ce projet de loi p&#233;nitentiaire discut&#233; lundi en Conseil des ministres. Ce n'est que billet remis. 
 Mais durant les vacances, dans les recoins des quotidiens, le monde et sa barbarie nous rappellent qu'ils ne connaissent aucun repos. 
 L'Iran, depuis longtemps, se trouve au coeur du d&#233;bat international au sujet du nucl&#233;aire et cette immense controverse fait oublier que le pire au quotidien s'accomplit dans ce pays et qu'il en est fier. 
 En effet, le Figaro nous apprend que T&#233;h&#233;ran a ex&#233;cut&#233; un nombre record de condamn&#233;s &#224; mort : 29 en une journ&#233;e. Dans l'enceinte d'une prison, au nord de la capitale, ils ont &#233;t&#233; pendus. Depuis le d&#233;but de l'ann&#233;e, au moins 155 personnes ont &#233;t&#233; ex&#233;cut&#233;es dans les m&#234;mes conditions. 
 Les 29 pendaisons r&#233;centes ont fait dispara&#238;tre de la surface de la terre des meurtriers, des violeurs et des trafiquants de drogue. L'horreur de la barbarie - la peine de mort, et sur un tel rythme ! -, c'est qu'elle contraint les consciences, pour la d&#233;noncer, &#224; minimiser le pire. Qui peut penser une seconde que la l&#233;gitime indignation &#224; l'encontre de ces actes criminels odieux doive n&#233;cessairement s'accompagner d'une sauvagerie &#233;tatique qui les d&#233;passe dans la gravit&#233; ?  
 Je n'ai jamais "fait" dans l'ang&#233;lisme et tous les partisans de la peine de mort ne me semblent pas &#224; m&#233;priser. Il n'emp&#234;che que le cynisme content de soi avec lequel les autorit&#233;s iraniennes ont annonc&#233; ces morts &#224; la cha&#238;ne, "contre le crime organis&#233;", me fait froid dans l'esprit et, sur un plan plus vaste,&#160; craindre l'avenir &#224; propos du nucl&#233;aire. Il y a une logique dans l'inhumanit&#233;. Ne pas voir l'homme, m&#234;me au sein du pire individu, n'augure rien de bon sur le registre de la politique internationale. 
 Ces pendaisons se sont gliss&#233;es dans l'information ralentie de ces journ&#233;es ensoleill&#233;es. Elles ram&#232;nent &#224; leur juste mesure les cris d'orfraie sur Sin&#233; - notre intelligente ministre de la Culture a cru bon d'y ajouter sa voix -&#160;et une libert&#233; d'expression m&#233;diocrement ma&#238;tris&#233;e. 
 En France, on a &#233;crit. En Iran, on pend,&#160;on tue. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
