<document>
	<date>2007-05-18</date>
        <title>La mort en prison ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         En dehors de la vie politique fran&#231;aise, le monde bouge et offre mati&#232;re &#224; r&#233;flexion. 

 Avant d'aborder, dans ce grand livre de l'actualit&#233; internationale, une page grave, deux bonnes nouvelles qui nous renvoient &#224; notre pr&#233; carr&#233;. 

 Arno Klarsfeld n'est pas ministre. Il sera seulement le candidat UMP &#224; Paris dans le 12&#232;me arrondissement. Il a &#233;t&#233; choisi malheureusement - ma satisfaction est forc&#233;ment mitig&#233;e - &#224; la place d'une femme de talent et de qualit&#233;, Catherine Colonna. La frime a pay&#233;. 

  Le juge Brugui&#232;re pourra se pr&#233;senter aux l&#233;gislatives. La justice lui adresse tous ses encouragements et forme des voeux ardents pour sa r&#233;ussite en politique ! 

 Venons &#224; ce qui est infiniment plus tragique que ces p&#233;rip&#233;ties. Munia Abu-Jamal, en r&#233;alit&#233; Wesley Cook, chauffeur de taxi noir am&#233;ricain, ancien militant du Black Panther et journaliste engag&#233;, a &#233;t&#233; condamn&#233; &#224; la peine de mort en 1982 pour le meurtre d'un policier blanc, Daniel Faulkner. Depuis cette date, des mouvements de protestation et de soutien n'ont pas cess&#233; de se d&#233;velopper au motif principal que le proc&#232;s avait &#233;t&#233; truqu&#233; et la d&#233;cision empreinte de racisme m&#234;me si, dans le jury, se trouvaient quatre personnes de couleur. 

 Hier, un juge &#224; Philadelphie &#233;tait saisi en appel et sa sentence sera rendue dans quelques mois. Il aura la possibilit&#233; de confirmer l'&#233;x&#233;cution, de commuer la peine de mort en r&#233;clusion perp&#233;tuelle ou d'ordonner l'ouverture d'un nouveau proc&#232;s. 

 Je n'&#233;prouve aucune sympathie pour ce condamn&#233;. Tout, dans son histoire, me d&#233;pla&#238;t. Je ne sais pas s'il est innocent, s'il y a m&#234;me un doute substantiel qui puisse &#234;tre all&#233;gu&#233; en sa faveur. Parmi ceux qui se sont engag&#233;s pour sa cause, combien peuvent dire qu'ils sont au fait de la proc&#233;dure et du d&#233;bat ayant abouti au verdict de mort en 1982 ? Aussi, faute d'&#233;l&#233;ments sur ce plan, je pr&#233;f&#232;re m'abstenir. 

 Ce qui me semble scandaleux et qui, d'une certaine fa&#231;on, d&#233;passe de tr&#232;s loin l'antagonisme irr&#233;conciliable entre partisans et adversaires de la peine de mort - ceux qui me font l'honneur de me lire savent de quel c&#244;t&#233; je me place -, c'est la dur&#233;e d'emprisonnement qui a d&#233;j&#224; &#233;t&#233; inflig&#233;e &#224; Abu-Jamal et qui pourrait s'achever par son ex&#233;cution. Il y a quelque chose d'absurde pour n'importe quel esprit, pour la sensibilit&#233; m&#234;me la plus endurcie, dans ces vingt-cinq ann&#233;es d'enfermement qui risquent de ne pas &#234;tre exclusives de la mort du condamn&#233; croupissant dans le couloir de la mort. Ces vingt-cinq ann&#233;es repr&#233;sentent bien plus que ce qu'un d&#233;tenu pour meurtre grave serait appel&#233; &#224; purger en France, m&#234;me en tenant compte d'une mesure de s&#251;ret&#233;. 

 La prison plus la mort constitue l'aberration d'un syst&#232;me qui pousse le culte du juridisme jusqu'&#224; sauver la vie durant une p&#233;riode tr&#232;s longue pour mieux proposer la mort en fin de parcours. Plus que l'humanisme - dont l'invocation peut &#234;tre lassante pour un Etat fatigu&#233; des le&#231;ons de morale, m&#234;me s'il aime beaucoup en donner&#160; -, un discours de rationalit&#233; (qui pourrait &#234;tre l'&#233;quivalent, sur un registre infiniment plus dramatique, de notre d&#233;bat sur la double peine) devrait &#234;tre soumis aux autorit&#233;s am&#233;ricaines. Je suis persuad&#233; que la conscience de cette double peine, un enfermement long et une mort impos&#233;e, de ce m&#233;lange entre du r&#233;versible interminable et de l'irr&#233;versible instantan&#233;, pourrait d&#233;tourner l'esprit public am&#233;ricain de ce scandale et en tout cas le conduire &#224; remettre en cause un Etat de droit autorisant, dans sa l&#233;galit&#233; apparente, une telle inhumanit&#233;, une telle offense au bon sens et &#224; l'&#233;quit&#233;. 

 J'esp&#232;re au moins qu'il y aura commutation de la peine de mort. Pour peu qu'un autre proc&#232;s soit ordonn&#233;, aurait-t-il une chance de faire appara&#238;tre la v&#233;rit&#233;, si longtemps apr&#232;s le meurtre ? 

 Une derni&#232;re r&#233;flexion banale sur le droit. Si ce dernier n'est pas irrigu&#233;, dans sa technique m&#234;me, par l'humain qui lui donne sens et vie, il risque de devenir l'alibi confortable d'une folie qui oserait se pr&#233;tendre l&#233;gitime. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
