<document>
	<date>2011-07-15</date>
        <title>Eva Joly est dangereuse</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La mort, le deuil et les absurdit&#233;s. 
 J'en veux beaucoup &#224; Nicolas Hulot, qui a fait gagner Eva Joly &#224; force de maladresses politiques tellement ostensibles qu'elles apparaissaient d&#233;lib&#233;r&#233;ment suicidaires. Puisque la meilleure, C&#233;cile Duflot - encore remarquable il y a quelques jours sur France Inter -, d&#233;sirait passer son tour, on aurait pr&#233;f&#233;r&#233;, pour le combat pr&#233;sidentiel, cet homme plut&#244;t que cette femme, ce Fran&#231;ais plut&#244;t que cette Franco-Norv&#233;gienne, le maniement de notre langue plut&#244;t par celui-l&#224; que par celle-ci, la culture et l'histoire de l'un plut&#244;t que celles de l'autre. 
 Parce que Marine Le Pen s'est &#233;tonn&#233;e &#224; plusieurs reprises de la l&#233;gitimit&#233; de cette candidate - si Fran&#231;ois Bayrou avait c&#233;d&#233; &#224; ses exigences, elle serait aujourd'hui au MoDem ! -, je sais qu'il est interdit d'enfourcher la m&#234;me monture (jdd.fr). Il n'emp&#234;che que la derni&#232;re "sortie" d'Eva Joly remet dans le d&#233;bat cette question lancinante. Ne faudrait-il pas soumettre les candidats &#224; l'&#233;lection pr&#233;sidentielle aux m&#234;mes apprentissages et &#233;preuves que ceux qu'on impose aux &#233;trangers d&#233;sirant s&#233;journer durablement dans notre pays ? 
 Eva Joly a annonc&#233; qu'elle supprimerait le d&#233;fil&#233; militaire du 14 juillet pour le remplacer par un d&#233;fil&#233; citoyen si la d&#233;mocratie fran&#231;aise tombait sur la t&#234;te et l'&#233;lisait (lefigaro.fr). Il n'y a pas de quoi s'indigner. C'est plut&#244;t path&#233;tique, comme l'a soulign&#233; &#224; juste titre Henri Guaino. Cette intention, qui se veut provocatrice, est surtout ridicule et d&#233;magogique. Elle flatte la pente facile du pays et croit jouer sur du velours alors s'elle s'exprime sur du sang vers&#233; et un courage au quotidien dont nous ferions bien de nous inspirer dans nos missions civiles. Je ne doute pas une seconde que certains applaudiront Eva Joly, persuad&#233;s qu'on est profond&#233;ment fran&#231;aise parce qu'on a su placer en d&#233;tention provisoire des puissants ou pr&#233;tendus tels et qu'on a le culot, en pleine trag&#233;die internationale, de lancer, pour voir en quelque sorte, un br&#251;lot b&#234;te et m&#233;chant. 
 Je parie aussi que l'avenir nous confrontera de sa part &#224; d'autres inepties du m&#234;me type. Il est &#233;vident qu'elle ne cessera de nous menacer d'un puritanisme &#233;thique qui est aussi &#233;loign&#233; de la morale publique que j'appelle de mes voeux, que la R&#233;publique d'une authentique libert&#233; d'expression. Je crois &#233;galement&#160;ne pas me tromper en pr&#233;voyant&#160;des m&#233;dias aussi enivr&#233;s par l'autorit&#233; et le simplisme de cette personnalit&#233; atypique qu'ils l'ont &#233;t&#233; dans les portraits qu'ils lui ont consacr&#233;s &#224; foison sans que jamais ils aient os&#233; introduire de la r&#233;serve et de la critique dans la relation d'un parcours professionnel qui les aurait justifi&#233;es. 
 Parce que&#160; je ne r&#234;ve pas, comme elle, d'une pr&#233;sidence "des accents et du sang m&#234;l&#233;" - quel conformisme rentable !- pas plus qu'ambigu&#235; dans ses choix, ses fonctions ici ou l&#224; et ses inclinations, qu'on ne vienne pas m'opposer que je serais un supp&#244;t du racisme. Je ne fantasme sur aucune puret&#233; fran&#231;aise ni ne m'enivre d'un quelconque "p&#233;tainisme". Je n'ai pas le moindre go&#251;t pour les expulsions gratuites. Je ne veux pas vider la France de ceux qui l'aiment et la respectent. Les &#233;trangers, de quelque nationalit&#233; qu'ils soient, nous honorent gr&#226;ce &#224; leur pr&#233;sence quand ils honorent la France et ses valeurs. Je me contente seulement d'aspirer &#224; un pr&#233;sident de la R&#233;publique qui serait fran&#231;ais sans &#233;quivoque ni confusion et dont la premi&#232;re mesure ne serait pas de porter atteinte &#224; une date, &#224; un symbole, &#224; l'histoire de notre pays. 
 Ce serait la moindre des choses, non ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
