<document>
	<date>2008-08-20</date>
        <title>L'Histoire toujours tragique !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Daniel Schneidermann soulignait sur France Inter la carence des m&#233;dias durant les vacances et leur incapacit&#233; &#224; rendre compte d'&#233;v&#233;nements qui auraient au moins m&#233;rit&#233; d'&#234;tre &#233;voqu&#233;s. Il prenait pour exemple le fait qu'aucune information n'avait &#233;t&#233; diffus&#233;e sur l'incendie de 500 &#224; 600 v&#233;hicules durant la nuit du 13 au 14 juillet. Malheureusement l'actualit&#233; internationale, avec l'aplomb de la Russie puis la mort de dix soldats fran&#231;ais en Afghanistan, a donn&#233; raison sur un mode infiniment grave &#224; Daniel Schneidermann. Il n'y a pas de vacances pour les rapports de force, la violence, la mort, la d&#233;tresse des civils, la douleur des familles et l'agitation du monde. Je me souviens de cette phrase de Raymond Aron reprochant au Pr&#233;sident Giscard d'Estaing de n'avoir pas su que l'Histoire &#233;tait tragique. Comment ne pas percevoir aujourd'hui le poids de cette pens&#233;e profonde et en m&#234;me temps banale ? Bien s&#251;r que l'Histoire est tragique.  D'abord, parce qu'elle est cr&#233;atrice de linceuls et qu'elle suscite une infinit&#233; de chagrins pour ceux qui se sont br&#251;l&#233;s &#224; ses ailes souvent terribles. Surtout, parce que la vie internationale, hier comme aujourd'hui, n'est pas, ne peut pas &#234;tre une r&#233;union entre copains o&#249; la rapidit&#233; des d&#233;placements, le tutoiement, la convivialit&#233; et les accolades&#160; poseraient sur les plaies, les crises et les imp&#233;rialismes un baume d&#233;cisif. Rien n'a chang&#233;. A la t&#234;te de certains Etats, il y a, derri&#232;re l'apparence de la cordialit&#233;, des monstres froids qui n'ont en t&#234;te que le souci exclusif de leur pays. A l'&#233;vidence, m&#234;me pour des citoyens peu inform&#233;s des enjeux internationaux, Poutine, avec sa froide r&#233;solution et sa volont&#233; de ne jamais se payer de mots, fait peur. On craint qu'il gagne &#224; tout coup. Parce qu'il appartient &#224; cette cat&#233;gorie de puissants qui demeurent ancr&#233;s dans une vision politique d'hier, de toujours. Celle du cynisme gag&#233; sur l'int&#233;r&#234;t national. L'Histoire est tragique parce que des soldats meurent, que les engagements ne co&#251;tent rien et que les id&#233;alistes sont d&#233;sarm&#233;s. Un article de Bernard-Henri L&#233;vy, dans le Monde, sur son entretien avec le pr&#233;sident g&#233;orgien, des embrassades ici ou l&#224;, des na&#239;vet&#233;s, le culte des relations personnelles, la certitude de convaincre n'importe qui, tout cela appartient &#224; un registre r&#233;volu. Il l'&#233;tait d&#233;j&#224; hier quand Chamberlain croyait pouvoir discuter avec Hitler et qu'il a &#233;t&#233; r&#233;duit &#224; n&#233;ant. Il l'est aujourd'hui o&#249; les pesanteurs comptent plus que les liens d'amiti&#233; affich&#233;e. Qu'on prenne les remarquables strat&#232;ges, reconnus comme tels, qui s'&#233;battaient dans cette Histoire tragique comme dans leur milieu naturel : ils bougeaient peu, r&#233;fl&#233;chissaient beaucoup et les illusions n'&#233;taient pas leur fort. Ces&#160; morts en Afghanistan, cette incessante et furieuse noria du monde, cette inlassable inventivit&#233; du malheur, l'imp&#233;rieuse avanc&#233;e de ce que la morale internationale r&#233;prouve imposent, quoi qu'on en ait, une intelligence sombre. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
