<document>
	<date>2012-08-25</date>
        <title>La Norv&#232;ge, l'avenir de la France ? </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La Norv&#232;ge, Anders Behring Breivik, l'assassin de de 77 personnes au mois de juillet 2011, son proc&#232;s, l'immense s&#233;r&#233;nit&#233; d&#233;mocratique de ce petit pays confront&#233; &#224; des trag&#233;dies qui ailleurs peut-&#234;tre auraient subverti les Etats de droit, la condamnation du tueur &#224; 21 ann&#233;es de prison avec dix ans incompressibles - tout ne cesse d'agiter et de troubler la conscience et l'esprit de ceux que la Justice passionne parce qu'elle est r&#233;v&#233;latrice de la mani&#232;re dont une soci&#233;t&#233; se consid&#232;re et se d&#233;fend contre ses adversaires (Le Monde). 
Parlons net: de tels crimes en France auraient vu leur auteur &#234;tre sanctionn&#233; de la r&#233;clusion criminelle &#224; perp&#233;tuit&#233; avec une peine de s&#251;ret&#233; maximale de 30 ans. Il est plus que vraisemblable que l'indignation publique aurait fait surgir des revendications portant sur la restauration de la peine de mort et que beaucoup de citoyens y auraient &#233;t&#233; sensibles. La cause en tout cas aurait &#233;t&#233; entendue et nous aurions eu droit &#224; ces audiences tr&#232;s singuli&#232;res o&#249; il est de mauvais ton d'afficher une normalit&#233; parce qu'il convient avant tout de se situer sur le m&#234;me registre &#233;motif que les familles de victimes et les m&#233;dias stimul&#233;s par contagion. 
J'ai d&#233;j&#224; &#233;crit dans un pr&#233;c&#233;dent billet ("Je n'aurais pas serr&#233; la main d'Anders Breivik") &#224; quel point il aurait &#233;t&#233; scandaleux dans notre pays de remarquer qu'un procureur avait salu&#233; l'accus&#233; avant tout &#233;change judiciaire. 
Dans ces conditions, arc-bout&#233; sur nos pratiques et notre volont&#233; de r&#233;pondre par l'extr&#233;misme r&#233;pressif &#224; l'ignoble ind&#233;passable, j'aurais d&#251;, en bonne logique, m'indigner du traitement r&#233;serv&#233; au Norv&#233;gien. Trop peu vraiment ! 
Pourtant, comment ne pas &#234;tre surpris par la qualit&#233; du d&#233;bat et des interrogations au sujet de l'&#233;tat mental de Breivik ? Celui-ci, en d&#233;finitive, sera d&#233;clar&#233; totalement responsable parce qu'indemne de toute psychose. 
Comment ne pas &#234;tre frapp&#233; par l'originalit&#233; d'une peine qui, apparemment mod&#233;r&#233;e, risque de s'av&#233;rer &#224; la longue infiniment plus dure que nos sanctions brutalement et imm&#233;diatement coercitives ? M&#234;me si elle va &#234;tre purg&#233;e dans un &#233;tablissement sans commune mesure avec beaucoup de nos prisons gu&#232;re acceptables (Marianne 2).  
La Norv&#232;ge a aboli la r&#233;clusion &#224; perp&#233;tuit&#233; en 1971 et depuis, la peine maximale est de 21 ann&#233;es avec possibilit&#233; d'une part incompressible de 10 ans. Breivik a &#233;t&#233; condamn&#233; de la sorte mais il est essentiel de relever qu'&#224; l'expiration de la sanction, celle-ci pourra &#234;tre prolong&#233;e tant que le condamn&#233; sera consid&#233;r&#233; comme dangereux. Je ne connais pas les crit&#232;res et surtout l'organisme qui sera appel&#233; &#224; retenir ou non la dangerosit&#233;. Ce qui est s&#251;r et qui rel&#232;ve d'une forme de r&#233;tention de s&#251;ret&#233; mais inscrite dans l'ex&#233;cution m&#234;me de la peine consiste dans la probable continuation de l'enfermement du fanatique durant un d&#233;lai consid&#233;rable. 
Apparemment cette modalit&#233; d'ex&#233;cution de la peine criminelle n'a pas suscit&#233; de controverses dans une Norv&#232;ge pourtant plus soucieuse que nous des droits et de l'&#233;quit&#233; judiciaires. Comparer nos deux syst&#232;mes revient &#224; relever que l&#224; o&#249; nous sommes englu&#233;s dans des d&#233;bats th&#233;ologiques sur la prison et la s&#251;ret&#233;, sur l'int&#233;rieur et l'ext&#233;rieur, sur le pr&#233;sent criminel et l'avenir social, la Norv&#232;ge a tranch&#233; autrement. L&#224; o&#249; la France r&#233;prime avant tout les agissements du criminel -  r&#233;clusion &#224; 20 ans, 30 ans, &#224; perp&#233;tuit&#233; -, les Norv&#233;giens sont plus attentifs &#224; l'appr&#233;hension de l'avenir. Plus le futur du crime que sa terrible actualit&#233;. Peut-on le lib&#233;rer ou non ? Si &#224; chaque fois la r&#233;ponse est n&#233;gative, le criminel restera un temps infini dans une incarc&#233;ration pourtant initialement modeste par rapport &#224; l'&#233;valuation de la transgression elle-m&#234;me. La France est obs&#233;d&#233;e par le pass&#233; et le pr&#233;sent tandis que la Norv&#232;ge se r&#233;serve les lendemains, en quelque sorte pour une appr&#233;ciation sp&#233;ciale parce que le sort de la soci&#233;t&#233; compte plus que la contrainte singuli&#232;re appliqu&#233;e au coupable. C'est demain contre hier, et demain l'emporte. 
La Norv&#232;ge, que je ne connais pas, n'est &#224; l'&#233;vidence pas un pays ordinaire. Ses habitants ont &#233;t&#233; satisfaits de la dignit&#233; avec laquelle cette &#233;pouvantable affaire a &#233;t&#233; trait&#233;e et jug&#233;e et du caract&#232;re normal du processus mis en oeuvre. Pas l'ombre d'une hyst&#233;rie, pas le moindre d&#233;sir d'une agitation de l'Etat et d'une quelconque fr&#233;n&#233;sie l&#233;gislative. Seulement, pour manifester &#224; quel point l'allure a plusieurs visages, le regret pour certains que les accusateurs aient serr&#233; la main de Breivik, qu'il ait pu parler autant qu'il le souhaitait et faire le salut nazi &#224; sa convenance (France 2). Modestes r&#233;criminations si compr&#233;hensibles, qui ne jettent aucune ombre sur une justice et une d&#233;mocratie exemplaires. 
Peut-&#234;tre apr&#232;s tout que la Norv&#232;ge a raison et qu'elle sera un jour l'avenir de la France ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
