<document>
	<date>2014-12-05</date>
        <title>L'antis&#233;mitisme du crime...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les statistiques sur les actes antis&#233;mites sont fluctuantes (Le Parisien). 

 Alors que pour l'Observatoire national de la d&#233;linquance et des r&#233;ponses p&#233;nales, la violence &#224; caract&#232;re antis&#233;mite aurait sensiblement reflu&#233; en 2013 par rapport &#224; l'ann&#233;e pr&#233;c&#233;dente, en revanche, pour le Service de protection de la communaut&#233; juive, une tr&#232;s forte augmentation d'actes antis&#233;mites, souvent graves, a &#233;t&#233; constat&#233;e dans les sept premiers mois de cette ann&#233;e. 

 La dramatique agression commise le premier d&#233;cembre &#224; Cr&#233;teil - avec ces qualifications p&#233;nales : vols avec armes, extorsion accompagn&#233;e de violence et en raison de l'appartenance religieuse de la victime, s&#233;questration et viol en r&#233;union et trois mises en examen de jeunes hommes &#226;g&#233;s de 18 &#224; 20 ans - est venue tragiquement d&#233;montrer ce que la globalit&#233; des chiffres laisse entrevoir sur un plan g&#233;n&#233;ral. 

 Le ressort antis&#233;mite de ces malfaisances semble acquis si on s'en tient &#224; la d&#233;claration de l'une des victimes : "Ils m'ont dit : vu que vous &#234;tes une famille juive, vous avez de l'argent" (Le Monde). 

 Ce m&#234;me trio est &#233;galement soup&#231;onn&#233; de "violences aggrav&#233;es en raison de l'appartenance &#224; une religion" perp&#233;tr&#233;es sur un septuag&#233;naire juif le 10 novembre, toujours &#224; Cr&#233;teil (Le Figaro). 

 M&#234;me si on ne peut qu'approuver Me Marie Dos&#233;, conseil de l'un des mis en examen, quand elle craint "une absence de s&#233;r&#233;nit&#233; et un emballement m&#233;diatique", le ministre de l'Int&#233;rieur, sans exacerber d'ailleurs, &#233;tait fond&#233; &#224; consid&#233;rer comme probable le caract&#232;re antis&#233;mite pour les faits de d&#233;cembre. 

 Force est d'admettre que la mani&#232;re dont le racisme et l'antis&#233;mitisme sont combattus dans notre pays n'est pas couronn&#233;e de succ&#232;s. J'entends bien qu'on ne parviendra jamais &#224; &#233;radiquer absolument ces fl&#233;aux mais on pourrait esp&#233;rer une &#233;volution favorable. Il n'en est rien. Plus on condamne verbalement, politiquement, m&#233;diatiquement et parfois judiciairement, moins une d&#233;crue &#233;thique et r&#233;publicaine se  manifeste. Il y a une corr&#233;lation entre la d&#233;nonciation fr&#233;n&#233;tique et pas toujours opportune et le triste bilan que la r&#233;alit&#233; inflige. 

 Dans l'excellent journal de Wendy Bouchard sur Europe 1, j'ai &#233;t&#233; amen&#233; &#224; r&#233;pondre &#224; la pertinente observation d'une auditrice soulignant en substance que le racisme et l'antis&#233;mitisme &#233;taient l'un des masques que prenait la lib&#233;ration de la haine et de la violence en France. Ce qui est premier n'est pas le ressort raciste mais la propension, qui s'accro&#238;t, &#224; laisser aller le pire de soi. Ensuite, on d&#233;guise. 

 Il ne faut pas oublier, dans l'antis&#233;mitisme qui ramasse les st&#233;r&#233;otypes &#233;cul&#233;s - les juifs, l'argent et le pouvoir - l'infinie b&#234;tise de jeunes gens qui m&#234;lent le lucre et les clich&#233;s et vont vers l'antis&#233;mitisme comme vers un tr&#233;sor fantasm&#233;. Des Fofana du pauvre, si j'ose dire. 

 Il y a autre chose, qui n'est pas seulement l'incidence sur notre communaut&#233; nationale de tensions et de haines internationales qui, pour une minorit&#233;, rendraient politiques et donc plus acceptables des antagonismes de pure d&#233;testation de l'autre et de sa religion. 

 Dans la mont&#233;e de l'antis&#233;mitisme au quotidien, dans cette banalisation qui fait de l'intol&#233;rable d'hier une libert&#233; douteuse aujourd'hui, il y a &#233;videmment les d&#233;faillances de l'&#233;ducation familiale, de l'autorit&#233; et de la transmission scolaires. 

 Mais je souhaiterais attirer l'attention sur ce qui n'est pas assez per&#231;u dans sa nocivit&#233;. En France, la loi est une menace et elle attire plus par ses lacunes qu'elle n'est respect&#233;e pour sa coh&#233;rence. En m&#234;me temps que politiques, m&#233;dias et moralistes expriment leur opprobre trop souvent st&#233;rile contre le racisme, se d&#233;veloppe, &#224; cause de cette indignation m&#234;me, une volont&#233; perverse de faire autrement, de penser mal et de s'en prendre &#224; ceux que l'&#233;thique, la loi et la d&#233;mocratie prot&#232;gent. 

 Le racisme devient alors une tentation, une aubaine et l'antis&#233;mitisme, une rupture, une opposition virile. Trop parler de la malfaisance, m&#234;me pour la bonne cause, subtilement instille le poison qu'on pr&#233;tend &#233;radiquer. Les imb&#233;ciles odieux s'engouffrent dans la violation des r&#232;gles parce qu'elles sont, &#224; la fois, trop convenables et qu'ils refusent de voir brimer leur instinct. Racistes et antis&#233;mites pour montrer de quoi ils sont capables ! 

 Enfin, ces perversions ne constituent pas un monde &#224; part  mais sont li&#233;es, connect&#233;es &#224; une infinit&#233; de transgressions, d'ind&#233;licatesses et d'immoralit&#233;s &#224; cause desquelles la France du pouvoir et des &#233;lites repr&#233;sente un d&#233;plorable exemple pour la France qui ne travaille pas, qui souffre, qui se morfond, qui d&#233;rive et qui se sent frustr&#233;e et abandonn&#233;e. 

 Elles sont aussi les cons&#233;quences d&#233;plorables, les fruits pervers d'une morale publique en d&#233;confiture. Pour pouvoir donner des le&#231;ons, il faut &#234;tre digne d'&#234;tre ma&#238;tre. Fran&#231;ois Hollande n'est plus cr&#233;dible comme dispensateur de pr&#233;ceptes civiques. Ses propos r&#233;p&#233;t&#233;s sur ce plan n'ont plus la moindre efficacit&#233; car sa l&#233;gitimit&#233; est plus que battue en br&#232;che. 

 Le Crif, s'il est dans son r&#244;le d'alerte et de vigilance, reste tout de m&#234;me dans un registre gu&#232;re op&#233;ratoire et trop classique quand il r&#233;clame "qu'un plan sp&#233;cifique d'urgence soit mis en place avec des moyens judiciaires et policiers sans pr&#233;c&#233;dent pour inverser cette tendance". 

 De haut en bas, il faut inventer un humanisme moins verbeux et plus exemplaire. 

 Car l'antis&#233;mitisme du crime, &#224; Cr&#233;teil, est venu, sur le visage de la R&#233;publique, afficher sans d&#233;tour sa d&#233;bilit&#233; odieuse. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
