<document>
	<date>2007-05-17</date>
        <title>La partie ou le tout ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Demain sera annonc&#233;e la composition du gouvernement, avec Fran&#231;ois Fillon pour Premier ministre. Les supputations ont beau se multiplier, il est vraisemblable que quelques surprises nous seront offertes. A commencer par la fonction &#233;minente de garde des Sceaux, qui semble aujourd'hui promise &#224; notre coll&#232;gue Rachida Dati, qu'il ne m'a jamais &#233;t&#233; donn&#233; de rencontrer au fil du hasard judiciaire. 

 Hier, j'ai regard&#233; &#224; la t&#233;l&#233;vision la belle c&#233;r&#233;monie de passation des pouvoirs &#224; l'Elys&#233;e. La classe et l'allure de l'ancien pr&#233;sident, avec sa m&#233;lancolie dissimul&#233;e sous un abord souriant, ont suscit&#233; des applaudissements nourris et chaleureux. Son successeur a fait un remarquable discours dont la grande force interne - et c'&#233;tait la caract&#233;ristique &#233;clatante de sa technique orale lors de toutes ses interventions - venait du fait qu'il appelait le consensus tout en n'estompant pas la nettet&#233; des choix politiques &#224; accomplir.  

 Au cours de l'apr&#232;s-midi, le pr&#233;sident Sarkozy a innov&#233; en rendant hommage &#224; des r&#233;sistants, notamment &#224; Guy M&#244;quet, jeune homme de dix-sept ans fusill&#233; au mois d'octobre 1941. Une approche superficielle aurait pu laisser croire qu'on se retournait &#224; nouveau vers un pass&#233; sombre et que la R&#233;publique se couvrait de cendres. En r&#233;alit&#233;, pour &#234;tre subtil, le changement par rapport &#224; l'industrie de la repentance &#233;tait clair. On admirait ce qui avait &#233;t&#233; accompli au lieu de le d&#233;noncer. On s'armait d'espoir pour demain au lieu de s'impr&#233;gner de d&#233;sesp&#233;rance pour hier. Des vertus exceptionnelles, couronn&#233;es par une mort assum&#233;e et accept&#233;e avec grandeur, &#233;taient exalt&#233;es, tandis que sur le mode r&#233;p&#233;titif, on avait pris le pli de s'accuser de comportements indignes ou pr&#233;tendus tels. La premi&#232;re attitude donne du carburant moral et intellectuel &#224; un pays, la seconde lui prenait son &#233;nergie. 

 Sur France-Info, j'ai pu &#233;couter les bribes d'un d&#233;bat entre Laurent Joffrin et Nicolas Beytout sur cette d&#233;marche de Nicolas Sarkozy. Le premier l'estimait sinc&#232;re mais aussi calculateur, le second mettait en exergue sa volont&#233; de transgression dans tous les domaines. 

 Je ne suis pas persuad&#233; que l'une et l'autre position soient bien fond&#233;es. Je me permets de le dire en tant que citoyen ayant cherch&#233; &#224; se tenir inform&#233; du d&#233;tail des p&#233;rip&#233;ties politiques et pr&#233;sidentielles et en qualit&#233; d'avocat g&#233;n&#233;ral aux assises qui, sur un autre registre, a aussi besoin d'une appr&#233;hension globale de la r&#233;alit&#233;. 

 Ce qui me semble en effet d&#233;terminant chez Nicolas Sarkozy, plus que la tactique, davantage que le go&#251;t de la provocation, c'est l'obsession de la pl&#233;nitude. Il me semble que certains esprits sont ainsi constitu&#233;s qu'ils &#233;prouveraient une v&#233;ritable souffrance devant la mutilation du r&#233;el. Analys&#233;e de la sorte, la r&#233;f&#233;rence &#224; Guy M&#244;quet repr&#233;sente le souci, devant l'&#233;preuve &#224; venir, de ne pas oublier un &#233;l&#233;ment, un honneur, un exemple. De la m&#234;me mani&#232;re que les invocations &#224; Jean Jaur&#232;s, la suppression de la double peine hier, le lib&#233;ralisme volontariste constituent les moyens dont une personnalit&#233; dispose pour rassembler, dans sa pens&#233;e et pour son action, la totalit&#233; du monde. Certes, cette exigence de pl&#233;nitude peut voir son contenu discut&#233; voire ni&#233; mais il n'en demeure pas moins que ce serait faire fausse route que d'attribuer &#224; du calcul et &#224; de la manipulation ce qui rel&#232;ve plut&#244;t de l'expression d'un temp&#233;rament qui n'a pas d'autre choix que mettre son emprise sur tout ce qui s'offre. La pratique classique, en politique comme ailleurs, consiste &#224; adapter son esprit au r&#244;le qui vous a &#233;t&#233; assign&#233; : un pr&#233;sident de droite avec une vision h&#233;mipl&#233;gique de la vie sociale et de l'esprit public, pour demeurer fid&#232;le &#224; ce qu'il croit &#234;tre son camp. Un pr&#233;sident de gauche agissant de m&#234;me en s'appropriant l'autre moiti&#233; d&#233;laiss&#233;e. Ils ne trahiraient pas leurs partisans peu &#233;clair&#233;s mais l'intelligence et la v&#233;rit&#233;. Il y a des caract&#232;res qui ne peuvent pas se contenter de la partie mais qui ont besoin du tout. 

 Lorsque Nicolas Sarkozy d&#233;veloppe son projet, donnant l'impression d'accorder des contraires superficiellement disparates, il r&#233;pond seulement au besoin que ressent tout v&#233;ritable esprit, d'&#234;tre totalitaire dans le bon sens du terme. Il va chercher la r&#233;alit&#233; partout o&#249; elle se trouve et au lieu de la pr&#233;senter dans un fouillis dont on ne pourrait tirer aucun enseignement, il l'ordonne par le discours et la structure par la vision. 

 C'est sans doute au nom de cette volont&#233; de tout ramasser et ramener dans son orbite, qu'on constate ou d&#233;plore, selon les go&#251;ts de chacun, l'irruption de quelques personnes qui paraissent plus contingentes que d'autres. Je ne veux m&#234;me pas parler de Pascal Sevran ou Enrico Macias mais, par exemple, d'Arno Klarsfeld ou Georges-Marc Benamou. Ce n'est pas qu'ils soient utiles, mais laisser &#224; la porte ces narcissiques persuad&#233;s de servir constituerait sans doute pour Nicolas Sarkozy une d&#233;perdition. Il ne choisit pas, il cumule. Si l'humain, toutes&#160; tonalit&#233;s confondues, au gr&#233; des opportunismes, des voltes ou des comp&#233;tences, vient dans sa besace, tant mieux. Bienvenue &#224; tous dans la maison du pr&#233;sident. 

 J'ai fait allusion &#224; la strat&#233;gie judiciaire et au r&#244;le de l'avocat g&#233;n&#233;ral aux assises. J'ai toujours pens&#233; - et plus que jamais aujourd'hui - qu'il avait la mission de manifester un imp&#233;rialisme bienfaisant, d'appr&#233;hender une totalit&#233;. En aucun cas, l'accusateur ne doit admettre d'&#234;tre r&#233;duit &#224; l'examen d'une portion congrue de la vie qui serait celle, artificielle et infirme, que son statut lui accorderait. Il est l&#233;gitime &#224; se vouloir et &#224; se camper, sans arrogance mais avec confiance, comme un commissaire du gouvernement de la v&#233;rit&#233; puisque dans l'enceinte criminelle, il est la partie la plus libre qui soit. Je n'ai jamais accept&#233; la tentation qu'on sent poindre souvent d'un jeu de r&#244;les, d'un rituel programm&#233;, d'un d&#233;bat tronqu&#233;. S'il ne s'agissait que de tactique, si cette appropriation du r&#233;el ne r&#233;sultait que de l'envie d'enlever l'argumentation et la parole sous la langue de l'avocat, elles seraient vite d&#233;jou&#233;es. Ce qui parfois rend redoutable cette machine imp&#233;rieuse de l'accusation, c'est l'expression d'un &#233;lan et le poids d'une sinc&#233;rit&#233;, l'affirmation d'une personne. On n'a pas le choix : il faut tout prendre pour tout restituer. 

 Le discours qui se croit habile est le pire qui soit. Trop vite d&#233;couvert, trop facilement contredit. Nicolas Sarkozy convainc parce qu'il se met dans ce qu'il dit. Tant qu'il saura &#233;pouser toutes les facettes de la r&#233;alit&#233;, la politique aura une chance d'&#234;tre prise au s&#233;rieux. 

 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
