<document>
	<date>2015-08-23</date>
        <title>La pens&#233;e en vacances</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>M&#233;dias</category>
                <category>Religion</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Une fois qu'un hommage a &#233;t&#233; rendu &#224; ceux qui ont tr&#232;s peu de vacances et qui travaillent beaucoup, j'ose avouer que l'&#233;t&#233; est une saison qui offre des d&#233;lices intellectuelles. 

 On a du temps, on baguenaude, on passe des heures au petit d&#233;jeuner, on ach&#232;te les journaux tr&#232;s tard en ayant peur de ne pas trouver Le Monde, on est pr&#234;t &#224; tout entendre et &#224; r&#233;pliquer toujours avec courtoisie, les paradoxes n'effraient pas et on parcourt &#224; bride abattue le champ de l'actualit&#233;. 

 On d&#233;couvre sur soi des choses &#233;tonnantes, qu'on ne supporte pas le compagnonnage avec des &#234;tres qui ne ma&#238;trisent pas bien le langage ou ne savent pas l'appr&#233;cier chez les autres mais qu'on adore les contradicteurs cultiv&#233;s qui stimulent ou m&#234;me d&#233;stabilisent. 

 Il ne s'agit pas non plus d'&#233;voquer n'importe quelle actualit&#233; ou &#233;pisode, In&#232;s de la Fressange contrainte de faire d&#233;molir une construction, Val&#233;rie Trierweiler dansant comme une hyst&#233;rique chez Didine ou Beno&#238;t Poelvoorde ayant conscience sur le tard qu'il "s'emmerde" dans les &#233;missions d'Arthur le samedi soir et que celles-ci sont nulles et d'une vulgarit&#233; promotionnelle absolue. 

 Sans fatuit&#233; aucune, au hasard de mes rencontres familiales ou amicales j'ai eu bien mieux si j'ose dire. 

 Une discussion passionnante sur la d&#233;finition de ce qu'est un v&#233;ritable intellectuel. Une personne qui en effet a d'abord le go&#251;t des id&#233;es et est capable, gr&#226;ce &#224; cette app&#233;tence, de r&#233;unir, de rassembler, d'atteindre prosa&#239;quement, dans les circonstances les plus quotidiennes, les plus banales, le g&#233;n&#233;ral et l'universel. Non pas l'anecdote qui enferme mais l'analyse qui ouvre. C'est un don rare et un talent remarquable pour la vie en soci&#233;t&#233;. Aussi quel dommage que les intellectuels, &#224; mon sens authentiques, soient trop souvent des solitaires, des misanthropes et pire, sur un autre plan, des gens qui ne savent pas &#233;couter autrui ! 

 J'ai m&#234;me abord&#233; les cimes de l'absolu et de la transcendance. Je me suis abreuv&#233; &#224; des sources revigorantes ou d&#233;sesp&#233;rantes qui ont cherch&#233; &#224; me convaincre de tout et de son contraire.  

 Que notre condition, enferm&#233;e entre un d&#233;but non souhait&#233; et une fin impr&#233;visible mais fatale, &#233;tait absurde et que son caract&#232;re erratique devait pr&#233;cis&#233;ment nous rendre heureux. 

 Que notre existence &#233;tait plac&#233;e sous le signe d'un myst&#232;re, qu'elle ne pouvait pas seulement &#234;tre enclose dans un temps limit&#233; et que d'immenses espaces inconcevables pour l'esprit humain l'attendaient. Que les trois ann&#233;es publiques de J&#233;sus-Christ sur terre avec ses actes et ses propos hors du commun renvoyaient forc&#233;ment sinon &#224; des certitudes rafra&#238;chissantes pour l'&#226;me, du moins &#224; des doutes bienfaisants qui ont toujours fait, pour moi, la qualit&#233; de mes interlocuteurs. 

 Je ne pr&#233;tends pas avoir raison mais j'ai toujours d&#233;test&#233; la d&#233;rision, la gouaille, le sarcasme au sujet des croyances d'o&#249; qu'elles viennent et quand elles s'expriment avec dignit&#233; et humanit&#233;. J'aimerais que les ath&#233;es, les "bouffeurs de cur&#233;s", les la&#239;cards fr&#233;n&#233;tiques respectent leurs adversaires autant qu'ils l'exigent d'eux en retour. 

 Enfin j'ai abord&#233; un th&#232;me souvent discut&#233; avec un infini plaisir en compagnie d'artistes, de cr&#233;ateurs, de critiques, de r&#233;alisateurs et, globalement, de professionnels de la culture. 

 Celui de la d&#233;naturation des oeuvres par de petits ma&#238;tres qui s'estiment plus l&#233;gitimes et plus importants que les immenses cr&#233;ateurs, les g&#233;nies du th&#233;&#226;tre, du cin&#233;ma ou de la litt&#233;rature. 

 La volupt&#233; d'&#234;tre totalement &#224; l'unisson avec une brillante intelligence caustique et inform&#233;e soutenant avec justesse que pour appr&#233;cier l'art et ses oeuvres les plus incontestables, il convenait de se mettre &#224; l'int&#233;rieur d'eux en s'inspirant de la volont&#233; de ceux qui les avaient con&#231;us et de consid&#233;rer leur dessein avec modestie, avec humilit&#233;. 

 Et non pas pr&#233;tendre substituer ses impressions secondaires, son point de vue parasite, son totalitarisme de seconde main &#224; la fulgurance admirable des pi&#232;ces, films et livres qui nous avaient fait la gr&#226;ce d'offrir &#224; l'humanit&#233; un miroir fid&#232;le, exemplaire, sombre ou grandiose, d'elle-m&#234;me. 

 On n'a pas besoin, par exemple, d'un Jean Douchet venant doctement s'immiscer dans la limpidit&#233; &#233;blouissante de chefs-d'oeuvre comme "Fen&#234;tre sur cour" d'Hitchcock ou "La prisonni&#232;re du d&#233;sert" de John Ford. On n'a pas besoin de psychanalystes contrari&#233;s ayant pour ambition d'&#233;clairer des chemins obscurs que le talent justement avait su rendre transparents pour tous. Rien de pire que ceux qui posent sur l'intelligence et la cr&#233;ativit&#233; imm&#233;diates et &#233;videntes,comme un pl&#233;onasme, leur lourdeur d'interpr&#233;tation et leur p&#233;dantisme qui d&#233;tourne plus qu'il n'attire. 

 On n'a pas besoin d'analystes croyant nous &#233;blouir en nous d&#233;montrant que les oeuvres classiques ne sont belles que parce qu'elles annoncent aujourd'hui alors que l'inverse est vrai. Comme l'a lumineusement d&#233;montr&#233; Jean-Michel Delacompt&#233;e, Montaigne est g&#233;nial pr&#233;cis&#233;ment parce qu'il serait tragiquement et intellectuellement mal &#224; l'aise dans notre monde et que ce qu'il cultive est aux antipodes de notre modernit&#233; vulgaire. On n'a pas besoin de ces metteurs en sc&#232;ne "re-cr&#233;ant" Moli&#232;re ou Shakespeare. On n'a pas besoin de ces personnalit&#233;s qui s'invitent p&#233;remptoirement &#224; des tables dont le menu les d&#233;passe de cent coud&#233;es. 

 J'ai &#233;t&#233; ravi de constater qu'il y a encore des esprits, des amis, des d&#233;licatesses qui se soumettent &#224; ce qui nous honore depuis si longtemps et n'avaient pas pour vocation de d&#233;grader les g&#233;nies porteurs d'universel et d'&#233;ternit&#233; en portant sur eux un regard trop impr&#233;gn&#233; de nous et pas assez d'eux. 

 Pour la pens&#233;e, quelle b&#233;atitude ce serait si les vacances pouvaient durer toute l'ann&#233;e ! Nous ne nous reconna&#238;trions plus ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
