<document>
	<date>2013-12-07</date>
        <title>A votre sant&#233;, monsieur le pr&#233;sident !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Monsieur le pr&#233;sident, vous ne facilitez pas la t&#226;che de ceux qui ont vot&#233; en votre faveur en s'imaginant que votre rondeur apparente ne dissimulerait pas des rigidit&#233;s et des ent&#234;tements pr&#233;occupants. 

 Ils ont eu tort, j'ai eu tort. Vous &#234;tes tout sauf un faible. 

 Je ne fais m&#234;me pas allusion &#224; votre incroyable d&#233;termination pour engager nos forces dans des interventions arm&#233;es qui, visant &#224; pr&#233;venir des massacres ou &#224; contenir la progression du terrorisme, sont approuv&#233;es par l'ensemble de la classe politique, ce qui montre bien que vous &#234;tes capable de rassembler quand vous le voulez et que la loi &#233;dictant le mariage pour tous a inutilement d&#233;chir&#233; un pays dont vous aviez souhait&#233; pourtant, lors de votre campagne, l'unit&#233;. 

 Comme sur le plan &#233;conomique, financier et social vous &#234;tes confront&#233; &#224; un r&#233;el qui bat en br&#232;che ce qu'il y avait de vraiment socialiste en vous m&#234;me si vous n'avez jamais fait partie des illumin&#233;s de la rue de Solf&#233;rino, vous ne nous &#233;pargnez rien pour le reste qui ne vous co&#251;te rien, et vous faites donner Taubira pour le laxisme, Filippetti pour la culture et tous contre le racisme, votre compagne comprise. 

 Ce qu'il y a de bien avec votre morale, c'est qu'elle est in&#233;puisable, avec votre mansu&#233;tude, c'est qu'elle est illimit&#233;e, avec votre tol&#233;rance, c'est qu'elle est orient&#233;e. En d&#233;pit de la Corr&#232;ze, vous pr&#233;f&#233;rez - tous vos choix le d&#233;montrent - le parisianisme &#224; la France qui pense, selon vous, de travers. Les citoyens qui, en attendant le retour d'une droite honorable, vous ont port&#233; au pouvoir n'obtiendront rien de vous. Pas la moindre concession. On va racler les fonds de tiroir du socialisme plut&#244;t que de donner quelques miettes aux alli&#233;s d'une &#233;lection absolument pas pay&#233;s de retour. 

 Pourtant, je ne peux pas m'emp&#234;cher de continuer &#224; vous appr&#233;cier, &#224; vous estimer, tant, para&#238;t-il, cette tendance est perverse chez moi qui parvient &#224; distinguer l'homme et son action, le caract&#232;re et la politique, ce que vous &#234;tes et ce que vous accomplissez ou r&#233;alisez m&#233;diocrement. Il y a un capital qui probablement vous sauvera au moment du jugement dernier, donc au second tour de l'&#233;lection pr&#233;sidentielle de 2017 si vos calculs trop savants et votre strat&#233;gie trop mitterrandienne ne vous ont pas &#233;cart&#233; de la comp&#233;tition. 

 Je suis persuad&#233; que votre personne ne sera jamais ha&#239;ssable au point de coaliser une majorit&#233; contre elle mais que votre solitude dans l'inspiration et vos difficult&#233;s dans l'ex&#233;cution, avec un gouvernement que vous devez supporter quoi que vous en ayez, ne vous assureront pas forc&#233;ment une seconde victoire. La social-d&#233;mocratie, pour beaucoup, est un mot magique mais qui ne permet pas de faire l'&#233;conomie d'un contenu. 

 Vos adversaires naturels, toutefois, se donnent beaucoup de mal pour vous g&#234;ner le moins possible et force est d'admettre que cette droite est bien sage qui proteste sans pour autant susciter de d&#233;sir d'elle : vous n'auriez jamais os&#233; r&#234;ver d'une opposition pareille, incapable de se repentir pour hier et d'inventer demain. 

 Votre souci dominant - vous faites semblant de le prendre &#224; la l&#233;g&#232;re - concerne le Front de gauche et cet insupportable M&#233;lenchon qui, m&#234;me s'il n'engrange pas, fait mal avec ses ruades et son talent qui proposent une alternative, ces socialistes &#224; la gauche du PS pour lesquels vous &#234;tes un pr&#233;sident &#224; discuter, &#224; contester et ces &#233;cologistes de gouvernement qui heureusement pr&#233;f&#232;rent les positions aux principes. Ils y sont, ils y restent ! 

 Je d&#233;teste les pol&#233;miques absurdes qui visent encore davantage &#224; vous d&#233;stabiliser. Vous n'&#234;tes pas assez bas, il faut amplifier le rythme de votre descente. Je ne vous trouve pas ridicule quand &#224; la suite d'une visite discr&#232;te dans une association, vous avez &#233;t&#233; photographi&#233; en train de pouponner. On sent que les b&#233;b&#233;s, les enfants ne sont pas &#233;trangers &#224; votre coeur. Vous ne vous forcez pas. 

 Sur votre sant&#233;, la mani&#232;re dont le journalisme fran&#231;ais, n&#233;gligent souvent pour l'essentiel, cultive l'accessoire et l'inutile a atteint un paroxysme. Parce qu'au mois de f&#233;vrier 2011 vous avez subi une op&#233;ration b&#233;nigne sans d'ailleurs alors avoir cherch&#233; &#224; la cacher, avant la primaire socialiste et alors qu'&#233;videmment votre avenir politique demeurait incertain, vous auriez d&#251;, toutes affaires cessantes, vous exposer et consid&#233;rer que votre sant&#233; &#233;tait de nature &#224; inqui&#233;ter tous les Fran&#231;ais (Le Monde, Le Figaro, Le Parisien). 

 Cette controverse est grotesque puisqu'elle oublie que la sph&#232;re de la vie priv&#233;e doit absolument &#234;tre respect&#233;e quand aucune incidence politique sur l'exercice du pouvoir n'est susceptible d'en r&#233;sulter. On a m&#234;me os&#233; soutenir que vous auriez maigri &#224; cause de cette malheureuse prostate comme si, par exemple, la ridicule et permanente &#233;charpe rouge de Christophe Barbier &#233;tait motiv&#233;e par un autre dessein que celui de se singulariser &#224; petit prix ! 

 Qu'on vous laisse tranquille avec ces pitoyables morsures qui, j'en suis s&#251;r, ne vous d&#233;tournent pas une seconde de votre devoir. De vous colleter avec l'immensit&#233; de ce que la France a &#224; affronter chaque jour, et je devine l'angoisse qui doit &#234;tre la v&#244;tre &#224; l'id&#233;e que vous ne parvenez pas, ou trop lentement, trop faiblement, &#224; all&#233;ger son fardeau, sa charge. 

 C'est un pi&#232;tre compliment que je vais vous adresser mais en attendant 2017 - et en d&#233;pit de nos aspirations contrast&#233;es &#224; l'&#233;gard de cet avenir -, puis-je vous dire que, pour moi, un Hollande qui d&#233;&#231;oit est infiniment plus supportable qu'un Sarkozy qui irrite. 

 Que je peux vous regarder, vous entendre, sans &#233;prouver la moindre nostalgie pour celui qui bout d'impatience et de ressentiment. 

 A votre sant&#233;, monsieur le pr&#233;sident. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
