<document>
	<date>2015-01-31</date>
        <title>La perp&#233;tuit&#233; r&#233;elle existe bien...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La volont&#233; de combattre le terrorisme ne doit pas faire oublier que la d&#233;linquance et la criminalit&#233; ordinaires, si j'ose dire, continuent de s&#233;vir et d'&#234;tre sanctionn&#233;es. 

 Nicolas Blondiau, &#226;g&#233; de 29 ans, a &#233;t&#233; condamn&#233; le 30 janvier par la cour d'assises d'appel du Vaucluse &#224; la r&#233;clusion criminelle &#224; perp&#233;tuit&#233; assortie d'une peine de 30 ans incompressible pour le meurtre et le viol de la petite Oc&#233;ane, 8 ans, le 5 novembre 2011 &#224; Bellegarde. 

 Cette perp&#233;tuit&#233; dite incompressible ou r&#233;elle est &#233;videmment le plus haut degr&#233; de la s&#233;v&#233;rit&#233; p&#233;nale. Avec Pierre Bodein et Michel Fourniret, Blondiau est le troisi&#232;me &#224; la subir - un quatri&#232;me ayant obtenu un adoucissement en appel (Le Figaro.fr). 

 Blondiau avait d&#233;j&#224; &#233;t&#233; condamn&#233; &#224; la m&#234;me peine, au mois de d&#233;cembre 2013, par la cour d'assises du Gard qui avait suivi les r&#233;quisitions du remarquable magistrat Michel Desplan, qui avait principalement invoqu&#233; "un fort risque de r&#233;cidive" pour justifier son extr&#234;me rigueur. 

 L'avocat g&#233;n&#233;ral en appel, ayant requis &#233;galement la perp&#233;tuit&#233;, s'est interrog&#233;, pour son caract&#232;re r&#233;el ou non, sur ce m&#234;me risque de r&#233;cidive en laissant le jury r&#233;pondre &#224; cette question essentielle pour l'avenir. 

 Nicolas Blondiau, quand il a commis ces crimes, avait un casier judiciaire vierge et il a affirm&#233; avoir agi sous l'emprise de l'alcool et des stup&#233;fiants. Les modalit&#233;s atroces de ses agissements, ainsi que le comportement post&#233;rieur de Blondiau se m&#234;lant, indign&#233;, &#224; ceux qui cherchaient le meurtrier, n'ont sans doute pas pes&#233; pour rien dans cette sanction maximale confirm&#233;e. 

 On pourrait concevoir - cela a vraisemblablement &#233;t&#233; plaid&#233; - que Blondiau a perp&#233;tr&#233; le pire alors qu'aucun avertissement judiciaire ne lui avait encore &#233;t&#233; donn&#233;.  Mais, d'embl&#233;e, sa personnalit&#233;, son &#233;tat, le 5 novembre 2011, l'ont conduit &#224; ces actes gravissimes. Dans ces conditions, un jury a tendance &#224; s'attacher &#224; l'&#233;normit&#233; de la transgression sur l'un des plateaux de la balance sans retenir que sur l'autre, rien n'avait suscit&#233; encore d'inqui&#233;tude jusqu'en novembre 2011. 

 La jeunesse de Blondiau illustre bien &#233;galement le paradoxe de la justice criminelle. Ayant 25 ans en 2011, il aurait pu, sans scandaliser, all&#233;guer une immaturit&#233; et une pr&#233;cocit&#233; susceptibles de ne pas porter la sanction &#224; son comble absolu mais en m&#234;me temps cet immense avenir qui lui restait constituait une angoisse pour ses juges d&#232;s lors que "le fort risque de r&#233;cidive" &#233;tait admis. 

 On ne sait pas ce qui se passe, ce qui se dit dans ces d&#233;lib&#233;r&#233;s exceptionnels d'intensit&#233; et de dur&#233;e o&#249; le peuple fran&#231;ais, dans le Gard, dans le Vaucluse ou ailleurs, d&#233;couvre l'horreur, affronte la diversit&#233; et l'ambigu&#239;t&#233; des situations, se plonge dans l'obscurit&#233; des ressorts et des &#226;mes, est investi de l'honneur de sa mission d&#233;mocratique et comprend que rien n'est simple m&#234;me quand il condamne au plus haut. 

 On ne sautait trop saluer Pierre M&#233;haignerie qui, en 1994, a fait voter une loi instaurant une perp&#233;tuit&#233; r&#233;elle pour le meurtre avec viol ou torture sur mineur de moins de quinze ans. 

 En 2011, Nicolas Sarkozy l'a compl&#233;t&#233;e &#224; juste titre en faisant adopter une perp&#233;tuit&#233; incompressible pour le meurtre en bande organis&#233;e ou assassinat d'une personne d&#233;positaire de l'autorit&#233; publique &#224; l'occasion ou en raison de ses fonctions. 

 Pour une fois la Cour europ&#233;enne des droits de l'homme ne s'est pas distingu&#233;e par son ir&#233;nisme et sa na&#239;vet&#233; abstraite puisqu'elle a valid&#233; en 2014, sur un recours de Pierre Bodein, la perp&#233;tuit&#233; r&#233;elle puisque celle-ci peut th&#233;oriquement &#234;tre am&#233;nag&#233;e apr&#232;s 30 ans d'incarc&#233;ration par un tribunal de l'application des peines. 

 S'il n'est pas d&#233;cent d'entretenir un rapport joyeux avec ce qui est d&#251; &#224; la soci&#233;t&#233; pour sa d&#233;fense et pour la pr&#233;server des rechutes criminelles - &#224; ce titre, rien de plus laid que les applaudissements saluant les condamnations extr&#234;mes -, puis-je tout de m&#234;me reconna&#238;tre le m&#233;rite l&#233;gislatif de ces dispositions qui prot&#232;gent sans prendre la vie.  

 Quand la peine de mort a &#233;t&#233; abolie - pour ma part, je m'en r&#233;jouis, ayant eu toujours en t&#234;te cette pens&#233;e de l'abb&#233; Toulat : une sanction absolue n&#233;cessiterait une justice absolue, &#233;videmment impossible -, Robert Badinter, soutenu par ce pr&#233;sident si peu d&#233;magogue qu'&#233;tait Fran&#231;ois Mitterrand, avait promis aux Fran&#231;ais une peine de substitution qui aurait d&#251; &#234;tre pr&#233;cis&#233;ment la perp&#233;tuit&#233; r&#233;elle. Il n'a pas tenu cet engagement. 

 C'est Pierre M&#233;haignerie qui a respect&#233;, treize ans plus tard, la promesse de Robert Badinter. 

 La perp&#233;tuit&#233; r&#233;elle existe bien : cela rassurera les citoyens qui ne cessent pas d'en douter. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
