<document>
	<date>2012-09-12</date>
        <title>La po&#233;sie de la campagne, la prose du pouvoir</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les actions m&#234;me valables de Nicolas Sarkozy ont &#233;t&#233; mal appr&#233;ci&#233;es parce que son insupportable personnalit&#233;, sa choquante pratique de l'Etat et sa honteuse fin de campagne masquaient, pour beaucoup, presque tout. 

 Pour le pr&#233;sident Hollande, globalement c'est le processus inverse. En dehors d'une minorit&#233; de citoyens sectaires, personne ne discute que sa conception de la normalit&#233; a fait du bien &#224; notre d&#233;mocratie m&#234;me si &#224; l'&#233;vidence elle offre une apparence honorable mais ne garantit en rien la force et la validit&#233; du fond. Le paradoxe est que d&#233;barrass&#233; de toute aigreur sur la forme, on est infiniment vigilant sur la substance, les modalit&#233;s techniques du pouvoir, les maladresses ou les reniements par rapport aux engagements initiaux. 

 On a beau savoir qu'in&#233;vitablement l'irruption du r&#233;el dans les promesses les prive de leur enchantement, il demeure qu'on esp&#232;re le moins de "casse" possible dans cette confrontation quotidienne entre l'id&#233;al et les principes et leur incarnation ici et maintenant. 

 Il n'a pas fallu longtemps pour que la po&#233;sie de la campagne soit remplac&#233;e par la prose du pouvoir (Le Figaro, Le Parisien, Marianne 2). 

 Ce qui me choque ne tient pas au fait que les difficult&#233;s &#233;conomiques et sociales, les terribles d&#233;fis des contraintes europ&#233;ennes demeurent plus pr&#233;occupants que jamais, s'aggravent m&#234;me. Qui pourrait de bonne foi soutenir qu'au bout de quatre mois, une politique, aussi clairvoyante et avis&#233;e soit-elle, aurait d&#251; avoir l'efficacit&#233; requise par l'intensit&#233; des crises nationale et internationale ? D'autant plus que le pr&#233;sident Hollande, qu'on discute ou non le bien-fond&#233; de son diagnostic et de son calendrier, a su tenir un discours volontariste directement connect&#233; sur l'op&#233;ratoire des mesures &#224; prendre dans l'urgence. 

 En revanche, nous n'avons aucune raison d'&#234;tre indulgents &#224; l'&#233;gard de transgressions que rien n'imposait, que nulle pression ext&#233;rieure ne justifiait. Elles sont diverses mais concernent la R&#233;publique globalement entendue et en tout cas la qualit&#233; du d&#233;bat d&#233;mocratique. On ne peut l&#233;gitimement imputer &#224; un Pouvoir que les fautes dont il est exclusivement responsable. 

 Que dire de cette affligeante pantalonnade du PS o&#249; on a l'impression que Martine Aubry d&#233;signe son successeur et qu'on n'a pas &#233;t&#233; capable de d&#233;nicher deux comp&#233;titeurs au moins pour la fa&#231;ade, d&#233;lest&#233;s de tout pass&#233; judiciaire m&#234;me si je ne surestime pas la gravit&#233; de celui de l'un et de l'autre, d'Harlem D&#233;sir nomm&#233; et de Jean-Christophe Cambad&#233;lis qui est &#233;videmment, contrairement &#224; son &#233;l&#233;gance factice, &#224; la fois "d&#233;&#231;u et d&#233;fait" ? Ces p&#233;rip&#233;ties bureaucratiques renvoient &#224; un sovi&#233;tisme soft et en tout cas font passer la lutte pour la pr&#233;sidence de l'UMP pour un mod&#232;le de transparence et d'&#233;quit&#233; alors qu'on y sent bien aussi la volont&#233; d'&#233;carter le seul qui vaille et puisse redonner des couleurs intellectuelles et &#233;thiques &#224; la droite, Bruno Le Maire. 

 Est-il n&#233;cessaire &#233;galement de mettre le Parlement sous pression et de "reprendre les m&#233;thodes que le PS d&#233;non&#231;ait lorsque la droite &#233;tait au pouvoir" (Le Monde) ? Quelles que soient les explications fournies, on ne pourra que constater les d&#233;g&#226;ts : ce qui avait &#233;t&#233; promis n'a pas &#233;t&#233; tenu et un Etat &#224; dominante socialiste, au lieu de se faire un honneur de sa mod&#233;ration et de son respect du d&#233;bat, a pr&#233;f&#233;r&#233; revenir sur les chemins traditionnels, donc verrouill&#233;s, du dialogue parlementaire. 

 Est-il convenable d'ajouter &#224; la d&#233;tresse sociale des salari&#233;s de PSA &#224; la suite d'un plan in&#233;vitable, l'hypocrisie d'une attitude tactiquement l&#233;gitim&#233;e par une expertise qu'il aurait &#233;t&#233; lucide de pr&#233;voir avant les rodomontades d'il y a quelques mois ? La cons&#233;quence de cette m&#233;thode erratique est qu'en amont on amplifie le traumatisme &#224; la fois singulier et collectif et qu'en aval on alt&#232;re sensiblement la cr&#233;dibilit&#233; et la parole de l'Etat. On en a assez de ces commissions et de ces expertises qui n'ont pour finalit&#233; que d'att&#233;nuer le p&#233;remptoire et le sommaire de d&#233;crets dont les socialistes eux-m&#234;mes sentent la relativit&#233;. 

 Il est clair que le soci&#233;tal va devenir la roue de secours d'un Etat englu&#233; dans la recherche de solutions in&#233;dites pour r&#233;duire l'implacable mont&#233;e du ch&#244;mage avec ses r&#233;percussions sociales, confront&#233; &#224; un gouffre &#233;conomique et financier avec la fuite scandaleuse possible de milliardaires et de fortun&#233;s dont le r&#234;ve serait de privatiser la France. 

 Ce n'est pas l'intervention m&#234;me de Christiane Taubira dans La Croix, quotidien sous-estim&#233;, qui pose probl&#232;me. Elle prend de vitesse certes sa coll&#232;gue Bertinotti, marque son espace deux mois &#224; l'avance mais surtout formule avec honn&#234;tet&#233; sur le mariage homosexuel des observations contradictoires dont elle se tire par une p&#233;tition de principe. En effet, admettre les entraves anthropologiques et philosophiques qui s'opposent &#224; cette union mais conclure qu'elles p&#232;sent peu en face de l'exigence d'&#233;galit&#233;, c'est d&#233;clar&#233; tranch&#233; un d&#233;bat qui pr&#233;cis&#233;ment m&#233;riterait d'&#234;tre creus&#233;. L'aspiration &#224; l'&#233;galit&#233; d'une minorit&#233; doit-elle &#234;tre forc&#233;ment plus d&#233;cisive que les consid&#233;rations dont la ministre a bien voulu rappeler l'existence significative ? 

 On aura pu constater &#233;galement que les associations de d&#233;fense des homosexuels, loin de se satisfaire de cette &#233;volution probable, sont pr&#234;tes &#224; mener un combat jusqu'auboutiste avec une s&#233;natrice dans leur manche, Esther Benbassa. Je ne suis pas s&#251;r que m&#234;me par rapport aux esp&#233;rances prodigu&#233;es par le candidat Hollande, cette subite acc&#233;l&#233;ration ne va pas appara&#238;tre comme un processus de d&#233;rivation, un moyen de fuir le noyau dur de la politique pour un consensus jet&#233; en p&#226;ture au peuple de gauche et &#224; une part de la droite qui sous Nicolas Sarkozy s'&#233;tait voulue encore plus progressiste sur ces sujets que ses adversaires naturellement accord&#233;s au mouvement. 

 Je pourrais continuer &#224; &#233;grener d'autres exemples mais je me refuse &#224; confondre les adaptations bienfaisantes avec les abandons en ras pouvoir quand la campagne s&#233;duisait. D&#233;noncer ces quelques couacs et fiascos - je n'ai pas &#233;voqu&#233; les diff&#233;rends minist&#233;riels qui ont &#233;t&#233;, sont et seront monnaie courante - ne revient pas &#224; une remise en cause globale de ce d&#233;but de quinquennat mais il y a trop d'alertes et de signaux n&#233;gatifs pour que les socialistes s'en soucient, a fortiori encore plus ceux qui, ne l'&#233;tant pas, ont &#233;lu en majorit&#233; Fran&#231;ois Hollande. 

 La po&#233;sie de la campagne, la prose du pouvoir, ce serait in&#233;luctable ? Peut-&#234;tre mais il ne faut pas en abuser.  
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
