<document>
	<date>2014-03-22</date>
        <title>La politique est une drogue dure</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Hier j'ai termin&#233; le livre de C&#233;cile Amar "Jusqu'ici tout va mal", consacr&#233; &#224; l'exercice du pouvoir par le pr&#233;sident Hollande et aux r&#233;flexions que lui inspire celui-ci. 

 Dire qu'il y a des imb&#233;ciles qui continuent de le traiter de "Flanby" comme s'il &#233;tait mou, vell&#233;itaire et ind&#233;cis. Alors qu'on est surpris, au contraire, par la duret&#233; du personnage, l'acerbe des propos et le caract&#232;re d&#233;nu&#233; d'indulgence de certains de ses jugements sur des collaborateurs proches. Sa lucidit&#233; est totale et il ne se fait aucune illusion sur les &#233;preuves qui l'attendent. Il a une claire conscience des devoirs de sa charge, ce qui le conduit &#224; ne pas surestimer les oppositions multiples qui ne cessent de se manifester au sein de son propre camp contre sa vision social-d&#233;mocrate. 

 La perception qui r&#233;sulte de cet ouvrage remet &#224; sa juste place - quoi qu'on pense par ailleurs de sa politique - le c&#244;t&#233; complaisamment colport&#233; par certains d'un "Petit Chose" qui serait confront&#233;, sans l'ombre d'une r&#233;action et avec une acceptation quasiment victimaire, aux coups de boutoir de ses adversaires. 

 Fran&#231;ois Hollande est &#224; l'&#233;vidence tout l'inverse et ceux qui se r&#233;jouissent trop vite pour 2017 risquent de d&#233;chanter. 

 Il ne faut pas confondre les effervescences superficielles m&#233;diatiques, politiques ou judiciaires, par exemple la lettre aux Fran&#231;ais d'un ancien pr&#233;sident de la R&#233;publique, avec les mouvements profonds qui structurent la soci&#233;t&#233; fran&#231;aise et ne d&#233;placent jamais substantiellement les blocs de droite ou de gauche. 

 Parce que Fran&#231;ois Hollande n'est pas un maladroit et que sa roublardise, cultiv&#233;e longtemps au PS, ne lui fait pas d&#233;faut &#224; l'Elys&#233;e, on peut s'attendre &#224; des joutes qui ne rendront pas triste l'avenir. 

 Le premier tour des municipales demain et le 30 mars, cette interrogation qui trouvera sa r&#233;ponse : Alain Jupp&#233; qui d&#233;nonce &#224; juste titre, contre Yves Jego, le Front r&#233;publicain parce que ce serait tomber dans le pi&#232;ge du FN sera-t-il suivi ou non par la droite classique qui se qualifie si volontiers de r&#233;publicaine ? J'ajoute : n'est-il pas paradoxal d'avoir trop souvent des manifestations d'opposition simplistes &#224; l'encontre du pouvoir pour se ruer, d&#232;s la premi&#232;re &#233;lection venue, dans le camp de celui-ci et de ceux qui le soutiennent ? Le socialisme serait toujours une catastrophe sauf en face du FN ? 

 Les &#233;lections municipales, certes, ne changeront pas le visage de la France et leur enjeu local ne sera pas oubli&#233; lors du vote mais tout de m&#234;me, je suis persuad&#233; que dans l'esprit de chaque citoyen il y a l'espoir t&#233;nu ou affich&#233; que quelque chose se produira qui influencera la gouvernance, touchera la droite ou la gauche, modifiera les tactiques et les strat&#233;gies. Que la politique sera au rendez-vous et que toutes les surprises sont possibles. 

 On saura aussi tr&#232;s vite ce qui est en train de germer dans la pens&#233;e du chef de l'Etat et se rapportera au remaniement dans le courant du mois d'avril ou plus tard. Le Premier ministre sera-t-il vraiment reconduit pour servir encore davantage de punching-ball ? S&#233;gol&#232;ne Royal sera-t-elle enfin au gouvernement et &#224; quel poste ? Andr&#233; Vallini sera-t-il garde des Sceaux sans &#234;tre victime de la tradition fran&#231;aise qui veut que les promesses d'un pr&#233;sident alli&#233;es &#224; la comp&#233;tence de l'int&#233;ress&#233; seraient plut&#244;t un handicap qu'une chance ? Bercy sera-t-il resserr&#233; ? La parit&#233; absurde sera-t-elle mise au rancart ? Christiane Taubira aura-t-elle enfin l'opportunit&#233; de pouvoir citer &#224; bon escient des po&#232;tes dans chacune de ses phrases en &#233;tant en charge de la Culture ? 

 Tant de questions sans doute d&#233;risoires par rapport &#224; l'&#233;tat du monde, &#224; la France emp&#234;tr&#233;e et au destin de notre pays. Quelle vision pour demain, quel chemin emprunter pour nous sortir de l'orni&#232;re d&#233;courageante d'aujourd'hui ? 

 La politique est une drogue dure. Pour le futile comme pour l'essentiel. Pour les concepts comme pour les personnalit&#233;s. Pour les adh&#233;sions, les craintes, les peurs, les partialit&#233;s comme pour les &#233;lans et les esp&#233;rances. 

 Il ne faut surtout pas se d&#233;sintoxiquer. Il serait navrant de ne pas exploiter ce magnifique outil pour le changement qu'est la d&#233;mocratie au quotidien. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
