<document>
	<date>2011-03-22</date>
        <title>La politique selon DSK</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Robert Badinter vient de publier un livre o&#249; il &#233;voque "les &#233;pines et les roses" qu'il a connues en sa qualit&#233; de garde des Sceaux. Il b&#233;n&#233;ficie, comme il se doit, d'un accueil et d'une r&#233;v&#233;rence m&#233;diatiques d&#233;passant l'imaginable. Sans doute cet exc&#232;s dans l'hommage est-il l'une des raisons de mon agacement devant cette statue jamais discut&#233;e. Une autre vient du fait que Robert Badinter, loin de se trouver g&#234;n&#233; par ces &#233;loges &#224; r&#233;p&#233;tition, les re&#231;oit avec impavidit&#233;, sans l'ombre d'une incertitude sur leur pertinence. Pourtant, &#224; bien consid&#233;rer la politique qu'il a mise en oeuvre comme ministre de la Justice, elle a surtout &#233;t&#233; faite d'abolitions. Il a d&#233;fait plus qu'il n'a fait. Il a appliqu&#233; &#224; la lettre le cat&#233;chisme socialiste sur le plan des droits et libert&#233;s, avec la vision id&#233;ologique qui les inspirait. Certes, il y a eu l'abolition de la peine de mort dont Fran&#231;ois Mitterrand a &#233;t&#233; l'incomparable artisan et Robert Badinter le brillant soutien parlementaire. Tout de m&#234;me, on aurait r&#234;v&#233; qu'au lieu de l'encens - &#160;des roses mais&#160;pas d'&#233;pines&#160;- dans Le Monde par Josyane Savigneau ou le Journal du Dimanche avec Marie-Laure Delorme, par exemple, il f&#251;t questionn&#233; avec rigueur et vigueur, que la "grande conscience de gauche" soit accroch&#233;e sur ses oeuvres et ses positions politiques. Cela n'a jamais &#233;t&#233; le cas. 
 La politique et la d&#233;finition qu'on peut en donner me semblent d'autant plus importantes qu'on a entendu DSK, lors du reportage qui lui a &#233;t&#233; consacr&#233; sur Canal Plus, &#233;clairer notre lanterne &#224; ce sujet par une formule tr&#232;s fine. Je ne suis pas persuad&#233; qu'on ait pris la mesure de ce propos dont l'originalit&#233; m'a frapp&#233; (nouvelobs.com, Marianne 2). Ce portrait-tourbillon r&#233;sumait en effet trop succintement une ann&#233;e, en des s&#233;quences qui n'&#233;taient pas toutes fondamentales m&#234;me si elles r&#233;v&#233;laient la force, la ma&#238;trise et l'intelligence du personnage. 
 DSK a gliss&#233; qu'&#234;tre un homme de gauche, ce n'&#233;tait pas nier la r&#233;alit&#233;, ajoutant qu'il "faut d&#233;passer le possible mais pas promettre l'impossible". 
 Cette appr&#233;ciation n'a rien &#224; voir avec une quelconque id&#233;ologie. Ce n'est pas l'homme de gauche qui est concern&#233; ni l'homme de droite &#224; rebours, c'est tout simplement la nature m&#234;me de la politique, de toute politique op&#233;rationnelle digne de ce nom. La gauche n'a rien &#224; r&#233;cup&#233;rer dans cette analyse rapide et lucide, qui devrait inspirer les esprits et les volont&#233;s aux responsabilit&#233;s ou aspirant &#224; servir la chose publique. "Ne pas promettre l'impossible", certes n'est pas l'id&#233;e la plus originale de la perception de DSK mais "d&#233;passer le possible" me para&#238;t en revanche riche de sens dans la mesure o&#249; ce n'est pas seulement le possible, l'imm&#233;diat, le n&#233;cessaire qu'il convient de transformer mais au-del&#224; d'eux. La politique se situerait entre plus que le possible - dans une zone o&#249; l'inventivit&#233; aurait sa place, une fois op&#233;r&#233;e l'appr&#233;hension du r&#233;el - et moins que l'utopique. La d&#233;finition de DSK, &#224; la lettre, battrait en br&#232;che la tentation de la droite de se laisser emprisonner par la r&#233;alit&#233; et les illusions de la gauche, persuad&#233;e qu'elle est destin&#233;e &#224; incarner l'id&#233;al dans le quotidien. La droite risque de rapetisser et la gauche de se briser. 
 Cela ne nous apprend rien sur le projet pr&#233;sidentiel ou non de DSK mais signifie beaucoup sur sa vision. Exprim&#233;e ainsi, elle est singuli&#232;re. 
 La politique pourrait &#234;tre une belle chose. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
