<document>
	<date>2010-12-29</date>
        <title>A vous de choisir</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         A la fin de l'ann&#233;e, on peut s'accorder le droit de ne rien perdre de l'actualit&#233; en m&#234;lant le futile et l'important, le l&#233;ger et le grave. Offrir en vrac quelques pens&#233;es et des sujets divers qui seront laiss&#233;s &#224; l'appr&#233;ciation de chacun. 
 Je suis heureux de constater qu'au moins deux de ces th&#232;mes s'accordent &#224; des billets r&#233;cents et les confirment. 
 Dans un tr&#232;s beau portrait de Danielle Darrieux par Isabelle Nataf, cette merveilleuse actrice de 93 ans n'h&#233;site pas &#224; dire : "Je n'ai jamais pu accepter un r&#244;le &#224; poil... Ce n'est pas une question de morale, il m'est d&#233;j&#224; arriv&#233; de regarder un film porno. Simplement j'estime qu'il faut garder le secret de son corps" (Le Figaro).&#160;C'est une parfaite r&#233;ponse &#224; Karl Lagerfeld et, plus g&#233;n&#233;ralement, &#224; beaucoup de nos r&#233;alisateurs qui croient r&#233;volutionner le septi&#232;me art parce qu'ils montrent les corps et leurs &#233;volutions intimes, de plus en plus... La force de la suggestion a &#233;t&#233; remplac&#233;e par la vulgarit&#233; de l'exhibition. 
 Sur un tout autre plan, Christophe Al&#233;v&#234;que, dans un entretien &#224; Sportmag, ose enfin brutalement, et avec une lucidit&#233; d&#233;capante, d&#233;crire Zinedine Zidane, certes avec ses qualit&#233;s exceptionnelles de footballeur, mais surtout avec son obsession du "fric"&#160;- d'o&#249; qu'il vienne -,&#160;et sa b&#234;tise, aggrav&#233;e de prudence,&#160;le rendant incapable d'&#233;mettre la moindre opinion sur quoi que ce soit : Christophe Al&#233;v&#234;que utilise une expression beaucoup plus imag&#233;e &#224; ce sujet ! Il voit aussi&#160;Zidane comme "un panneau publicitaire", "une forme de prostitution" selon lui !&#160;Comme il est naturel, ce n'est pas ce qu'il d&#233;nonce &#224; juste titre qui va susciter&#160;l'indignation mais le fait qu'il ait le front de s'en prendre &#224; une "vache sacr&#233;e". Tout le monde sait qu'Al&#233;v&#234;que a raison mais, para&#238;t-il, il serait interdit de tomber dans du l&#232;se-Zidane. Ce monde o&#249;&#160;la complaisance est reine devient insupportable.&#160;Dans la d&#233;marche caustique d'Al&#233;v&#234;que, il y a quelque chose qui renvoie &#224; ma d&#233;finition du vrai provocateur : celui-ci d&#233;boulonne les idoles quand il le faut mais ne s'attaque pas aux faibles (Marianne 2, 20 minutes, nouvelobs.com). 
 Le Parisien a pris l'heureuse initiative - c'est cela, un journal v&#233;ritablement populaire :&#160; ce n'est pas une honte mais un honneur - de consacrer une page aux "h&#233;ros anonymes de l'ann&#233;e". Ils sont cinq et on y trouve notamment l'acte de courage d'Omar qui s'est jet&#233; dans les eaux glaciales du canal Saint-Martin pour sauver un d&#233;sesp&#233;r&#233;. Ces comportements qui, par humanit&#233;, ont su dominer peurs et indiff&#233;rences montrent que le pire n'est jamais s&#251;r et qu'il y a des tr&#233;sors de g&#233;n&#233;rosit&#233; et d'intr&#233;pidit&#233; qui n'attendent que d'&#234;tre sollicit&#233;s pour se manifester. Ces aventuriers tranquilles et discrets, qui ont affront&#233; le risque sans en conna&#238;tre l'issue, je ne sais pas pourquoi, j'ai envie de les opposer &#224; cette honte des "recas&#233;s de la R&#233;publique" qui, dans l'&#233;chec comme dans la r&#233;ussite, qu'ils soient "remerci&#233;s" ou non, verront toujours le pr&#233;sident de la R&#233;publique, le gouvernement, des ministres, leur tendre une main secourable. Ce scandale, comment refuser de percevoir qu'il d&#233;courage les meilleurs et cr&#233;e une immense indiff&#233;renciation dans laquelle l'Etat abandonne son r&#244;le de garant, sa mission d'&#233;quit&#233; et la justice qu'on est en droit d'exiger de lui ? Les h&#233;ros anonymes de l'ann&#233;e, comme ils font chaud au coeur face aux rep&#234;ch&#233;s illustres de la R&#233;publique ! Si c'est du populisme, tant pis. 
 Enfin, St&#233;phane Taponier et Herv&#233; Ghesqui&#232;re. Ces deux journalistes de France 3 sont prisonniers des talibans depuis un an. On ne sait rien sinon qu'&#224; intervalles r&#233;guliers on suscite des espoirs qui, d&#233;&#231;us, d&#233;sesp&#233;rent encore plus les familles (lefigaro.fr).&#160;Je pense &#224; elles, &#224; eux, nos compatriotes envoy&#233;s en Afghanistan &#224; la demande de Lionel de Coninck qui reconna&#238;t : "Le seul responsable, c'est moi". Ce n'est pas un mince aveu puisqu'on ne conna&#238;t que trop les suites de cette d&#233;cision. Il serait ind&#233;cent, r&#233;trospectivement, de peser d'un c&#244;t&#233;&#160;ce qu'il fallait conc&#233;der &#224; l'information et de l'autre&#160;les risques pr&#233;visibles.&#160; 
 Il est facile de comprendre la n&#233;cessit&#233; du secret des tractations engag&#233;es,&#160;&#224; condition&#160;qu'on ne&#160;le&#160;l&#232;ve pas&#160;de mani&#232;re maladroite et trop&#160;optimiste,&#160;et en m&#234;me temps d'une m&#233;diatisation forcen&#233;e, d'une mobilisation publique. Ces derni&#232;res sont autant faites pour&#160;nous que pour eux. Elles nous imposent d'avoir leur malheur dans nos t&#234;tes &#224; chaque seconde et elles leur signifient que la France ne les oublie pas, ne les efface pas.&#160;En tout cas c'est ce que nous affirme Florence Aubenas, qui sait de quoi elle parle, interview&#233;e par Robert M&#233;nard sur iT&#233;l&#233; et sur France Inter. 
 On a beau tourner la trag&#233;die de ce double enl&#232;vement dans tous les sens : on ne peut pas oublier ces deux visages d'une tristesse d&#233;termin&#233;e et combative&#160;car, loin, si loin,&#160;ils attendent tout de nous (Le Parisien). 
 A vous de choisir. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
