<document>
	<date>2007-09-08</date>
        <title>Sans &#233;loge flatteur, il n'est point de libert&#233; de bl&#226;mer !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La premi&#232;re journ&#233;e d'un important proc&#232;s aux assises de Paris s'est termin&#233;e assez tard mais j'ai pu tout de m&#234;me regarder le match de rugby France-Argentine qui a vu la victoire des Argentins. Nous avons subi sur TF1 le commentaire chauvin et m&#233;prisant de Thierry Lacroix que Thierry Gilardi ne parvenait que difficilement &#224; mod&#233;rer. Ce ton exalt&#233; et pompier des journalistes sportifs qui veulent nous faire croire que l'essentiel du destin national se jouait au stade de France ! 

 En d&#233;pit de cette "immense" d&#233;ception qui, j'en suis s&#251;r, sera suivie par des triomphes - l'&#233;quipe de France sortant &#224; tout coup plus forte de ses &#233;checs -, je voudrais m'accorder le droit, avant d'&#234;tre un peu plus s&#233;rieux, de plaisanter sur les rapports de la magistrature avec le pr&#233;sident de la R&#233;publique et la ministre de la Justice. Je donne un conseil d'ami : les syndicats devraient se calmer, les critiques s'apaiser, la s&#233;r&#233;nit&#233; l'emporter. En effet, &#224; chaque fois que Rachida Dati est mise en cause, on constate en retour que Nicolas Sarkozy et son &#233;pouse la portent encore plus aux nues. Cela devient presque un jeu. Selon C&#233;cilia Sarkozy, elle ne se trompe jamais, c'est sa "soeur" et un "seigneur". Pour le pr&#233;sident, elle est tout simplement "Rachida" au tribunal de commerce de Paris et il la qualifie" d'infatigable". Si nous &#233;tions intelligents les uns et les autres, nous aurions compris depuis longtemps que seul le dithyrambe de notre ministre &#233;tait payant et susceptible d'attirer sur la justice au moins la neutralit&#233; bienveillante de Nicolas Sarkozy. Nous devrions nous donner le mot et cesser de nous comporter en pinailleurs, en discutailleurs. Voil&#224; que le Conseil sup&#233;rieur de la magistrature veut rencontrer Rachida Dati - et c'est une premi&#232;re ! - pour lui parler encore de l'affaire Nativel ! Je ne doute pas que cette insigne maladresse va appeler une r&#233;plique terrible du pr&#233;sident qui pourrait aller jusqu'&#224; dire que Rachida Dati est le plus grand garde des Sceaux de la cinqui&#232;me R&#233;publique. Pourquoi pas, apr&#232;s tout ? On pourrait aller loin dans la surench&#232;re avec ces magistrats qui ne savent pas idol&#226;trer et ce Pouvoir qui voudrait nous faire entrer l'admiration par force dans la t&#234;te et dans la peau, comme une respiration artificielle. Je recommande &#224; mes coll&#232;gues et &#224; moi-m&#234;me, in petto, de faire dans l'hyperbole pour que nous soit octroy&#233;, en r&#233;compense, le droit &#224;, qui sait, un peu de r&#233;serve et un zeste de critique, ici ou l&#224;. 
                 
                                         
                         
                                 Le Figaro, lui, a parfaitement per&#231;u le m&#233;canisme puisque ce matin il publie les r&#233;sultats du dernier barom&#232;tre OpinionWay sur l'adh&#233;sion aux peines planchers des Fran&#231;ais et leur opinion sur la convocation du magistrat Nativel &#224; la Chancellerie, avec ce titre en gras "Soutien massif des Fran&#231;ais &#224; l'action de Dati". Il est tout &#224; fait exact que les peines planchers sont pl&#233;biscit&#233;es . Je m'en f&#233;licite parce que la minorit&#233; judiciaire dont je suis qui les a approuv&#233;es ne peut qu'&#234;tre combl&#233;e par cet assentiment populaire et d&#233;mocratique. Les peines planchers ont &#233;t&#233; voulues par le candidat et le pr&#233;sident les a fait voter. Pour&#160; notre coll&#232;gue Nativel, une&#160; majorit&#233; agr&#233;e le fait que la ministre lui a demand&#233; des explications mais, en m&#234;me temps, ne d&#233;nie pas aux magistrats la facult&#233; de pouvoir commenter les lois. 

 Ce sondage repr&#233;sente &#224; l'&#233;vidence, m&#234;me dans sa port&#233;e limit&#233;e, un encouragement d&#233;cisif pour les mesures mises en oeuvre. Si celles-ci se sont si bien accord&#233;es avec l'opinion publique, c'est qu'elles avaient &#233;t&#233; pr&#233;par&#233;es de loin et qu'elles r&#233;sultaient d'une r&#233;flexion sur les m&#233;canismes judiciaires et la philosophie p&#233;nale. Loin de moi la pr&#233;tention ou l'absurdit&#233; de d&#233;cr&#233;ter vaine l'&#233;motion dans le domaine de la justice, qui malheureusement est affront&#233;e si souvent, et la soci&#233;t&#233; avant elle, &#224; des drames d&#233;chirants. Rien ne me semble plus niais que de reprocher au pr&#233;sident ou aux politiques "d'exploiter" l'&#233;motion alors qu'elle n'est pas suscit&#233;e par eux et qu'au mieux ils en partagent, en t&#233;moins et en observateurs compatissants, l'intensit&#233;. Cependant, l'imm&#233;diatet&#233; de l'&#233;motion, des &#233;lans du coeur et du sentiment, non seulement n'est pas apte &#224; faire na&#238;tre une politique&#160; mais pire, risque de l'emp&#234;cher. Le spontan&#233;isme r&#233;actif qui caract&#233;rise l'action pr&#233;sidentielle, s'il a pour vocation d'engendrer des projets dans l'instant, est susceptible d'entrer en conflit avec une r&#233;flexion politique et sociale qui, dans la dur&#233;e, aura pour ambition d'&#233;laborer des textes de densit&#233; l&#233;gislative incontestable, donc rares et pertinents. 

 Cette crainte me semble d'autant plus justifi&#233;e qu'on ne saurait tout attendre du peuple sur le plan de l'inspiration l&#233;gislative. Rachida Dati a eu raison de souligner r&#233;cemment que le peuple est l'autorit&#233; supr&#234;me et que c'est au nom de celle-ci, qui a &#233;lu Nicolas Sarkozy, que nous exer&#231;ons notre mission. Mais cette autorit&#233; n'a pas de d&#233;sirs univoques. Elle veut tout et son contraire et sans doute cette apparente confusion n'en est-elle pas une. Le citoyen a voulu les peines planchers mais il d&#233;sire aussi des prisons dignes et humaines, il veut la rigueur des cours d'assises mais il exige aussi les r&#233;visions de proc&#232;s, il pleure sur les victimes mais s'apitoie sur les coupables, il est mansu&#233;tude et r&#233;pression, humanisme et enfermement. 

 Toutefois, dans cet apparent brouillard, des rep&#232;res demeurent intangibles qui doivent structurer une politique p&#233;nale d'avenir. La grande loi p&#233;nitentiaire, capitale, va &#234;tre vot&#233;e en automne. J'esp&#232;re que l'attente fondamentale du citoyen - et la mienne ! - va &#234;tre satisfaite : une responsabilit&#233; &#233;largie du magistrat. Un autre Conseil sup&#233;rieur de la magistrature. Une distinction du Si&#232;ge et du Parquet. L'instauration de d&#233;lais stricts, pour la proc&#233;dure p&#233;nale, avec le plus de tranparence possible. Tout ce qui sortira la justice du secret est bienvenu. La m&#233;diocrit&#233; professionnelle r&#233;siste mal &#224; la lumi&#232;re des audiences. Et, bien s&#251;r, la carte judiciaire. 

 Mais qu'on ne s'y trompe pas, on ne pourra imposer des r&#233;formes &#224; la magistrature que si on la consid&#232;re. On peut lui donner tort sur beaucoup de plans, on est fond&#233; &#224; battre en br&#232;che son insupportable corporatisme mais on ne pourra pas &#224; la fois la m&#233;priser et lui faire entendre raison. Ce sera l'un ou l'autre. 

 Perdre contre elle ou gagner en d&#233;pit d'elle. 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
