<document>
	<date>2008-11-25</date>
        <title>La prison, dernier sujet &#224; la mode </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On n'a jamais autant parl&#233; des prisons ni &#233;crit sur tous les lieux d'enfermement. 
 Le commissaire aux droits de l'homme du Conseil de l'Europe y est all&#233; de sa d&#233;nonciation. Les "conditions de vie dans les prisons fran&#231;aises, la r&#233;tention de s&#251;ret&#233; et la justice juv&#233;nile" ont alert&#233;&#160;sa sollicitude. 
 Des audiences ont &#233;t&#233; annul&#233;es &#224; cause de l'&#233;tat lamentable du d&#233;p&#244;t de Cr&#233;teil (Le Parisien, Le Monde). 
 On a visit&#233; &#224; huis clos&#160;la&#160;"sourici&#232;re"&#160; au palais de justice &#224; Paris, m&#234;me si on per&#231;oit mal le rapport de cette exp&#233;dition&#160;avec le proc&#232;s Ferrara, ou qu'on le per&#231;oit trop bien : tout&#160;ce qui est hors sujet est&#160;b&#233;ni qui &#233;loigne du vrai,&#160;du seul sujet qui vaille. 
 Des surveillants ont manifest&#233; devant la maison d'arr&#234;t de Toulon-La&#160;Farl&#232;de pour protester contre une surpopulation de 780 d&#233;tenus pour une capacit&#233; de 600. 
 Le contr&#244;leur g&#233;n&#233;ral des lieux de privation de libert&#233;, Jean-Marie Delarue, dont j'avoue mal appr&#233;hender l'ordre&#160;de ses priorit&#233;s - sans&#160;doute na&#239;vement, je pensais qu'il allait s'impliquer d'embl&#233;e&#160; dans les probl&#232;mes strictement p&#233;nitentiaires alors qu'il semble s'&#234;tre attach&#233; aux locaux de r&#233;tention administrative pour &#233;trangers en situation irr&#233;guli&#232;re et aux&#160;haltes pr&#233;caires qui y m&#232;nent - a mis en cause l'indignit&#233; g&#233;n&#233;rale des prisons, d&#233;p&#244;ts des tribunaux, locaux de garde &#224; vue et autres lieux d'enfermement. 
 Cet unanimisme pourrait me r&#233;jouir&#160;m&#234;me si chez la plupart ce regard compassionnel sur&#160;la r&#233;alit&#233; carc&#233;rale et l'enfermement largement entendu n'est qu'une mani&#232;re subtile et&#160;d&#233;magogique&#160;pour d&#233;nigrer le fond des&#160;politiques qui les entra&#238;nent, &#224; mon sens l&#233;gitimement. Mais, &#224; la longue, cette phase d'observation et d'analyse tourne au grotesque. Ces personnalit&#233;s ne nous apprennent rien avec leur discours sombre. On&#160;savait, on n'ignore pas. 
 Karl Marx soutenait qu'avant lui les philosophes n'avaient fait qu'interpr&#233;ter le monde, qu'il lui revenait de le transformer. Pour&#160;les prisons, c'est pareil. On en parle trop. Comme pour justifier une absence&#160;ou un retard constant dans l'action. Le discours, c'est une tradition fran&#231;aise, tient lieu de tout. 
 Je sais, et heureusement, qu'au d&#233;but de l'ann&#233;e 2009 sera enfin d&#233;battu le projet de loi p&#233;nitentiaire mais en attendant ? Dans l'urgence, la garde des Sceaux a su s&#233;curiser les tribunaux qui en avaient besoin. Pourquoi pas un geste fort avant que le l&#233;gislatif prenne la rel&#232;ve ? Pourquoi pas des travaux exp&#233;ditifs l&#224; o&#249; le pire est &#224; son comble ? Pourquoi pas la nomination d'un "proconsul" qui, vite, tr&#232;s vite, pallierait les d&#233;labrements et les salet&#233;s les plus criants ? 
 J'ai approuv&#233; la nomination d'un contr&#244;leur g&#233;n&#233;ral. Mais aujourd'hui il nous faut plus qu'un contr&#244;leur : un homme ou une femme d'action qui avec la "truelle" de l'Etat ne parlerait plus, ne d&#233;noncerait plus mais accomplirait. 
 C'est possible. La ministre a su manifester sa capacit&#233; &#224; r&#233;agir dans l'improvisation et sous la pression d'&#233;v&#233;nements trop lourds pour que leurs effets soient n&#233;glig&#233;s. 
 Les crises imposent de bousculer. Sinon, la prison demeurera un sujet de conversation &#224; la mode. Entre la poire et le fromage. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
