<document>
	<date>2009-04-02</date>
        <title>La prochaine b&#234;tise de Jacques S&#233;gu&#233;la</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         On la devine, on l'attend, on l'esp&#232;re. Elle est d&#233;j&#224; presque sur ses l&#232;vres. Elle viendra s&#251;rement quand l'actualit&#233; ne sera pas trop importante. Elle surgira et nous laissera &#224; la fois r&#233;jouis et accabl&#233;s, la prochaine b&#234;tise de Jacques S&#233;gu&#233;la. Ce dernier, un temps, sera content de lui puisqu'il aura fait bouger apparemment la surface de l'eau. Puis il s'excusera. Se taira quelques jours. Recommencera. 
 R&#233;capitulons. Dans les 4 V&#233;rit&#233;s sur France 2, questionn&#233; par un journaliste de tr&#232;s grande qualit&#233;, Olivier Galzi, S&#233;gu&#233;la l&#226;che une &#233;normit&#233; sur le fait qu'on a rat&#233; sa vie si on n'a pas une Rolex &#224; cinquante ans. C'est une stupidit&#233; quasiment ind&#233;passable quoique, avec lui, on n'est jamais s&#251;r. La comp&#233;tition avec lui-m&#234;me peut l'entra&#238;ner loin ! Devant le scandale suscit&#233; par un propos aussi bassement vulgaire, il avoue penaud que "c'est la plus grosse connerie de sa vie". Elle suivait tout de m&#234;me, dans un livre,&#160;la relation ridicule de la sc&#232;ne de s&#233;duction juv&#233;nile entre Nicolas Sarkozy et Carla Bruni. La Rolex est vendue aux ench&#232;res : 8000 euros pour se faire pardonner sa boutade nulle ! S&#233;gu&#233;la s'&#233;gare, les autres compensent par leur g&#233;n&#233;rosit&#233;. 
 On aurait pu sugg&#233;rer une halte, qu&#233;mander un suspens, une r&#233;mission, imaginer que cette formidable m&#233;canique intellectuelle allait se mettre un peu au repos. Mais non ! Sur Canal Plus, Jean-Pierre Elkabbach ayant interview&#233; le pr&#233;sident de la R&#233;publique &#224; l'Elys&#233;e et non pas dans les locaux d'Europe 1, S&#233;gu&#233;la qui veut tout justifier, toujours, d&#232;s que le Pouvoir est en cause, prof&#232;re que le studio radio "est moche" et que "les ors de la R&#233;publique, &#231;a en jette". Comme ce n'est pas l'auditeur qui peut voir, c'est forc&#233;ment le journaliste. Il faut donc comprendre que celui-ci ne sera pas insensible au cadre somptuaire dans lequel il&#160;a &#233;t&#233; convi&#233;&#160;pour n'accomplir pourtant&#160;que son m&#233;tier (site de Marianne 2). 
 Tout cela est navrant. S&#233;gu&#233;la est surabondant, m&#234;me quand il ne s'agit pas de la promotion de ses souvenirs ou de ceux des autres. Il est devenu&#160;le rentier m&#233;diatique d'une formule qu'on lui attribue : la Force tranquille, et qui&#160;a acquis sa gloire seulement gr&#226;ce &#224; Fran&#231;ois Mitterrand. Celui-ci r&#233;trospectivement a su&#160;donner du sens &#224; cette expression qui n'est pas d'une originalit&#233; bouleversante. 
 Jacques S&#233;gu&#233;la, sans cesse invit&#233; par les m&#233;dias, me fait penser - la comparaison est choquante, je l'admets - &#224; ces matadors dont profond&#233;ment, honteusement on craint et on esp&#232;re la blessure pour que leur risque soit couronn&#233; par&#160;la trag&#233;die. De&#160;S&#233;gu&#233;la, on&#160;n'attend, ostensiblement, presque d&#233;licieusement,&#160;que la b&#234;tise, la provocation stupide, l'expression de la richesse contente d'elle-m&#234;me, un m&#233;pris &#224; peine voil&#233; du peuple, de ces gens qui ne connaissent pas l'&#233;l&#233;gance d'une Rolex &#224; cinquante ans. On sait qu'elle viendra, cette ineptie. Il n'a pas de succ&#232;s malgr&#233; ses aberrations d&#233;risoires mais&#160;&#224; cause d'elles. Fou du&#160;Roi apparemment mais aussi Fou d'une soci&#233;t&#233; qui rit jaune &#224; ses pitoyables plaisanteries. Elles ont le m&#233;rite de n'&#234;tre lest&#233;es de rien d'autre que&#160; de leur inconsistance. Elles ne demeurent pas plus d'une seconde dans nos t&#234;tes mais on se les rappellera cependant comme une preuve de l'insignifiance d'un certain monde. 
 Mais S&#233;gu&#233;la,&#160;en d&#233;pit de ce qu'il dit et de ce qu'il affiche, une&#160;superficialit&#233; bronz&#233;e,&#160; sera toujours invit&#233;. Il fait rire les m&#233;dias, il a de la chance.&#160; 
 Sa prochaine b&#234;tise est d&#233;j&#224; sur ses l&#232;vres. Juste un peu de patience. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
