<document>
	<date>2012-02-11</date>
        <title>L'Archipel de la b&#234;tise</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Alexandre Soljenitsyne (AS) l'a &#233;chapp&#233; belle. Le jardin du rond-point de la porte Maillot - quel prestige, on n'aurait pas pu trouver mieux ! - va porter son nom, mais apparemment de justesse. 
 Le Conseil de Paris, &#224; l'initiative heureuse de l'&#233;lu Nouveau Centre J&#233;r&#244;me Dubus, avait &#233;t&#233; saisi de cet honneur &#224; rendre &#224; ce formidable &#233;crivain. On aurait pu imaginer un consensus enthousiaste. C'&#233;tait sans compter, par exemple, avec Alexis Corbi&#232;re (Parti de gauche) qualifiant AS de "clairement antis&#233;mite" et, plus absurdement, avec Christophe Girard, pourtant adjoint (PS) &#224; la Culture, le d&#233;non&#231;ant comme "passablement homophobe" (Le Parisien). 
 Il me serait facile d'&#233;num&#233;rer, dans les villes fran&#231;aises au regard de leur tonalit&#233; politique &#224; telle ou telle p&#233;riode, les bapt&#234;mes aberrants de rues ou de places, qui montrent l'extr&#234;me difficult&#233;, parfois, de choisir des personnalit&#233;s incontestables, dont on est assur&#233; en tout cas qu'elles sauront ne pas sombrer avec le passage du temps et les &#233;tranges &#233;volutions de l'Histoire. La culture pure offre ceci de bon que, m&#234;me si l'artiste ou l'&#233;crivain s'est effac&#233; de nos m&#233;moires, aucune controverse ne vient r&#233;clamer sa disparition de nos lieux familiers. 
 Quand, en revanche, on focalise trop sur l'actualit&#233; et qu'il y a plus de d&#233;magogie que de v&#233;ritable n&#233;cessit&#233; dans le choix des hommages municipaux, on peut craindre le pire. Ainsi, pour la st&#232;le &#233;rig&#233;e pour Brahim Bouram, la malheureuse victime d'un skinhead imb&#233;cile l'ayant jet&#233; &#224; la Seine sans se douter qu'il ne savait pas nager. Ce criminel gravitait certes, avec sa bande de copains, dans les marges d'un d&#233;fil&#233; du 1er mai du Front National et il est &#233;vident que s'il ne s'&#233;tait pas agi de Jean-Marie Le Pen, on n'aurait jamais song&#233; &#224; cette cons&#233;cration. 
 AS, qui a risqu&#233; d'&#234;tre exclu de l'hommage &#233;vident que depuis longtemps on aurait d&#251; lui rendre, n'avait pas accompli grand-chose, il faut le reconna&#238;tre : immense &#233;crivain rassemblant, dans et avec son g&#233;nie, l'historien, l'analyste et le cr&#233;ateur d'une infinie puissance, lourd d'universalit&#233;, pour le reste presque rien ! Avec L'Archipel du Goulag, il n'avait fait que porter les premiers coups, mais d&#233;cisifs, au totalitarisme monstrueux qu'&#233;tait le communisme et dont, apr&#232;s en avoir lui-m&#234;me souffert, il avait questionn&#233; les t&#233;moins r&#233;chapp&#233;s de l'enfer des camps. 
 C'est devant cet homme, cette personnalit&#233;, cette action, cette lib&#233;ration qu'on s'est permis de m&#233;goter. 
 L'Archipel de la b&#234;tise. 
 A supposer m&#234;me que, dans cette incandescence &#224; la fois litt&#233;raire, philosophique et r&#233;volutionnaire ou dans les propos ult&#233;rieurs d'AS, aient pu &#234;tre relev&#233;es des r&#233;actions antis&#233;mites ou "passablement homophobes", comment soutenir que, pour lui, ce passif pourrait peser au regard d'un actif si exceptionnel ? 
 Avec ce genre de pointillisme qui confond le d&#233;tail avec le tout et n'h&#233;siterait pas &#224; sacrifier ce dernier au nom d'une &#233;thique de fa&#231;ade, je me demande bien quel &#234;tre serait suffisamment exemplaire pour &#234;tre inscrit au fronton de nos rues ou y demeurer ? De Gaulle, qui n'&#233;tait pas un ange, n'y r&#233;sisterait pas, et tant d'autres dont les vices n'alt&#233;raient pas, pourtant, la lumi&#232;re et l'&#233;clat des vertus. 
 Le Conseil de Paris a failli couvrir Paris de honte et de ridicule. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
