<document>
	<date>2012-10-20</date>
        <title>Ayrault pas pour tout le monde !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le titre est un mauvais calembour. Il ne se veut pas irrespectueux mais n'exprime pas trop mal, apr&#232;s tout, l'impression que me donne ce gouvernement, sous l'&#233;gide de ce Premier ministre et le regard tut&#233;laire ou aga&#231;&#233;, c'est selon, du pr&#233;sident de la R&#233;publique. 

 Il me semble que trop souvent le psychologique est n&#233;glig&#233; au profit du politique comme si celui-ci &#233;tait seul digne d'expliquer d&#233;rives, dysfonctionnements et faiblesses. Alors qu'au contraire, une fois d&#233;crites les carences et d&#233;nonc&#233;s les cafouillages, on s'aper&#231;oit que derri&#232;re la technique, c'est l'humain et les rapports qu'il induit, bons, passables ou mauvais, qui en d&#233;finitive sont la cl&#233; de tout. 

 Depuis que Jean-Marc Ayrault a &#233;t&#233; nomm&#233; Premier ministre - il para&#238;t que le pr&#233;sident a h&#233;sit&#233; jusqu'au dernier moment -, il ne se passe pas de jour qui ne soit l'occasion d'une mise en cause du chef du gouvernement. Pour d&#233;fendre les m&#233;dias, je ne crois pas qu'il y ait l&#224; un "lynchage" pr&#233;m&#233;dit&#233;, une sorte de destruction programm&#233;e de quelqu'un qu'on souhaiterait voir dispara&#238;tre de l'univers du Pouvoir (Le Monde, Le Figaro). 

 Ce qui ressort de ces quelques mois repr&#233;sente objectivement une accumulation de "gaffes", de contradictions, d'approximations et de flottements qui, gangrenant le coeur m&#234;me du gouvernement et quel que soit le ministre concern&#233;, conduisent &#224; douter de la fiabilit&#233; et de la comp&#233;tence, pour ce poste, de JMA. 

 Cette personnalit&#233; tr&#232;s estimable, dont l'honn&#234;tet&#233; et la simplicit&#233; sont &#224; la fois une garantie et une chance pour la France, est confront&#233;e &#224; un &#233;cueil grave qui est pr&#233;cis&#233;ment d'avoir &#233;t&#233; choisie, par Fran&#231;ois Hollande, comme une copie affadie de ce dernier et d'&#234;tre livr&#233;e &#224; une libert&#233; plus angoissante que bienvenue dans sa pratique quotidienne. En effet, et sans paradoxe, l'humiliation, pour Fran&#231;ois Fillon, d'avoir &#233;t&#233; trait&#233; de "collaborateur" et d'avoir d&#251; supporter, par la suite, en d&#233;pit d'am&#233;liorations conquises de haute lutte, un imp&#233;rialisme &#233;puisant de la part de Nicolas Sarkozy a eu pour contrepartie positive que son Premier ministre n'a jamais &#233;prouv&#233; l'angoisse d'une autonomie et eu &#224; supporter les affres de l'ind&#233;pendance. Je ne doute pas que le caract&#232;re de Fran&#231;ois Fillon - il ne cesse de le d&#233;montrer depuis ces derni&#232;res semaines - aurait &#233;t&#233; &#224; m&#234;me de les assumer mais toujours est-il qu'il n'a pas eu &#224; le faire durant cinq ans. 

 JMA, avec le pr&#233;sident, est condamn&#233; &#224; devoir beaucoup plus compter sur soi, sur son aptitude &#224; diriger, sa capacit&#233; de s'exprimer et de convaincre et son talent pour animer une &#233;quipe. Cette responsabilit&#233; est certes exaltante mais, comme il s'agit, pour Fran&#231;ois Hollande et lui-m&#234;me, d'un fond sur fond, d'une solidarit&#233;, mais sans contraste des temp&#233;raments, JMA se voit contraint de se multiplier et d'agir sur tous les fronts avec des atouts et des limites gu&#232;re adapt&#233;s &#224; Matignon. 

 Plus significative et dangereuse la d&#233;gradation de la discipline gouvernementale, qui r&#233;v&#232;le bien au-del&#224; d'elle-m&#234;me. Il serait fastidieux d'&#233;num&#233;rer les rappels, recadrages, manifestations d'autorit&#233; et protestations de comp&#233;tence auxquels JMA a &#233;t&#233; contraint de se livrer puisque d&#232;s le premier jour sa l&#233;gitimit&#233; a &#233;t&#233; discut&#233;e. 

 Il y a eu quelque chose de touchant, lors de l'&#233;mission Cartes sur table qui lui &#233;tait consacr&#233;e sur France 2, &#224; percevoir avec bonne foi mais inqui&#233;tude les efforts du Premier ministre pour montrer qui il &#233;tait vraiment, faire passer ses messages sur la force de sa personnalit&#233;, sa coh&#233;rence intellectuelle et politique, sa d&#233;termination et sa parfaite compatibilit&#233; avec le r&#244;le &#233;minent qui lui avait &#233;t&#233; assign&#233; par le pr&#233;sident. C'&#233;tait touchant - sans aucune condescendance de ma part - parce qu'il &#233;tait sinc&#232;re, convaincu mais en m&#234;me temps plat, d&#233;sesp&#233;r&#233;ment plat. La parole monocorde ennuie et la pens&#233;e banalement prof&#233;r&#233;e ne persuade pas. Cette extr&#234;me difficult&#233; &#224; s'incarner dans le verbe rend path&#233;tique l'&#233;cart entre un &#234;tre qui se bat pour &#234;tre et une expression qui ne parvient pas &#224; faire surgir l'existence. C'est la raison pour laquelle, par un tweet &#224; peine humoristique, j'avais propos&#233; au Premier ministre le concours gratuit de l'Institut de la parole. 

 Cette maladresse, d'autant plus perceptible que JMA, clairement, cherchait et cherche sans cesse &#224; y rem&#233;dier, est la cause et amplifie la cons&#233;quence n&#233;gative d'une disposition singuli&#232;re et collective au sein de son gouvernement. 

 Qu'on me pardonne ce souvenir immodeste : toutes proportions gard&#233;es, quand durant trois ans j'avais travaill&#233; au cabinet du pr&#233;sident du S&#233;nat Ren&#233; Monory, je m'&#233;tais senti mal &#224; l'aise en percevant au quotidien comme certains conseillers auraient &#233;t&#233; meilleurs et plus fiables que le directeur du cabinet. 

 Je suis persuad&#233; qu'il y a plusieurs ministres - je ne songe pas seulement aux plus embl&#233;matiques - qui in petto se savent ou se pensent tr&#232;s largement sup&#233;rieurs &#224; JMA et vivent alors sans doute comme une revanche les avanies qu'il subit. Pour peu qu'on se penche avec attention et intuition sur beaucoup d'attitudes et de propos minist&#233;riels depuis la nomination du Premier ministre, il est patent que quelques-uns sont plus contents d'eux-m&#234;mes qu'ils ne le sont de JMA. Le pr&#233;sident a beau tenter de colmater les br&#232;ches et de st&#233;riliser les ambitions, rien n'y fait. Le Premier ministre ne jouit pas de cette distance et de cette aura qui suscitent naturellement la d&#233;pendance de ceux qui reconnaissent la sup&#233;riorit&#233; de la personnalit&#233; choisie par le pr&#233;sident pour les diriger. En quelque sorte, JMA est trop pr&#232;s, trop dedans : ancien pr&#233;sident du groupe parlementaire socialiste, il est encore un coll&#232;gue. Pas assez respect&#233;, trop humain pour &#234;tre craint. 

 C'est une faute plus psychologique que politique de l'avoir nomm&#233; &#224; Matignon. Mais que Fran&#231;ois Hollande, au moins, ne laisse plus ce compagnon loyal et disciplin&#233; aux prises avec le complexe de sup&#233;riorit&#233; de certains et l'obligation d'avoir chaque jour, tout seul, &#224; inventer son chemin ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
