<document>
	<date>2014-08-25</date>
        <title>La restauration dig&#232;re mal Internet !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Gastronomie</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Pourquoi les h&#244;teliers et restaurateurs seraient-ils heureux d'&#234;tre contr&#244;l&#233;s et jug&#233;s alors qu'aucun service public, aucune institution ne le supporte en France ? 

 Il para&#238;t qu'ils "se rebellent contre les avis d'internautes" et qu'ils se sentent "impuissants" face au succ&#232;s des sites de recommandations, les plus fr&#233;quent&#233;s &#233;tant Booking, Yelp, Cityvox ou le g&#233;ant TripAdvisor. Beaucoup seraient "d&#233;go&#251;t&#233;s" par des critiques parfois insultantes et r&#233;clameraient "une moralisation" de ces pratiques (Le Figaro, Le Parisien). 

 Derri&#232;re cette r&#233;volte, on per&#231;oit bien le ressort profond : se retrouver entre soi, sa client&#232;le et ses critiques gastronomiques. Si tout le monde a le droit d'appr&#233;cier et de manger de la bonne cuisine, o&#249; irait-on, jusqu'&#224; quelles extr&#233;mit&#233;s si le d&#233;jeuner ou le d&#238;ner savour&#233;, n'importe qui pouvait se permettre, profane, ignorant, de formuler un avis, d'&#233;mettre des r&#233;serves ou d'expliquer son plaisir ? 

 Au fond, ces restaurateurs s'&#233;taient habitu&#233;s &#224; ces critiques professionnels qui, pour certains, &#233;taient devenus des amis et faisaient osciller leur jugement entre un enthousiasme sans nuance ou une d&#233;nonciation sans b&#233;mol. Le propre, trop souvent, de la critique fran&#231;aise qui affronte rarement la difficult&#233; du complexe et de l'adh&#233;sion conditionnelle. 

 Internet, qu'on le veuille ou non, dans cette mati&#232;re &#224; la fois si fran&#231;aise et si go&#251;t&#233;e, repr&#233;sente le seul moyen, pour les consommateurs, pour les clients, d'&#233;clairer, de stimuler ou de d&#233;noncer. De dire leur fait ou d'exprimer leur satisfaction. De faire part de ce qui leur a plu mais, &#224; la fois, de regretter des manques sur les diff&#233;rents plans qui aboutissent &#224; une restauration exemplaire ainsi qu'&#224; une h&#244;tellerie convenable. 

 Qu'on ne vienne surtout pas soutenir que pour l'immense offre de la restauration en France, il y aurait peu de griefs &#224; transmettre, &#224; faire conna&#238;tre, en tout cas trop d&#233;risoires ou ordinaires pour justifier qu'Internet leur serve de relais. 

 Je fais appel &#224; l'exp&#233;rience de ceux qui vont r&#233;guli&#232;rement au restaurant comme &#224; celle rare et bienvenue de ceux pour lesquels il est une f&#234;te qu'on attend avec volupt&#233;, avec impatience, parce qu'il s'agit d'un bonheur relevant de bien plus que de la nourriture partag&#233;e : de la vie m&#234;me. 

 Une nourriture m&#233;diocre, des salades sans sauce, du r&#233;chauff&#233;, des frites industrielles, des produits de bas &#233;tage, un service grossier, un rapport qualit&#233;-prix honteux : c'est ce &#224; quoi, dans la quotidiennet&#233;, on doit quelquefois se confronter. 

 Et il faudrait se taire apr&#232;s ! 

 Et, pour le somptuaire, quand on croit avoir mis toutes les chances de son c&#244;t&#233;, y compris le Guide Michelin, un service tellement empress&#233; et pr&#233;sent qu'on n'a plus le temps d'avaler une bouch&#233;e, une nourriture &#224; ce point minimaliste que l'&#233;norme assiette qui l'accueille la rend presque invisible, une addition qui pendant un mois vous plonge dans une mauvaise conscience m&#234;me pas de gauche, mais de personne simplement civilis&#233;e et humaine, des appellations de plats grotesques &#224; force de se pousser du col... 

 Et il faudrait demeurer coi apr&#232;s ! 

 Il est &#233;vident qu'une fois exclues les manoeuvres, les manipulations, les fraudes commerciales - favoris&#233;es pour TripAdvisor par le fait que n'importe qui peut participer et contribuer -, le principe de ces sites reste excellent qui consiste &#224; soumettre les restaurateurs et les h&#244;teliers au seul jugement qui vaille v&#233;ritablement : celui de ceux qui n'ont pas int&#233;r&#234;t &#224; nuire ou &#224; f&#233;liciter, celui de ceux qui sont venus, qui ont go&#251;t&#233;, qui ont regard&#233;, qui ont pay&#233;. Et qui ont compar&#233; avec les mentions des guides et les avis des internautes. Qui ont donc rectifi&#233;, compl&#233;t&#233;, infl&#233;chi ou aggrav&#233;. 

 Pour ne pas terminer ce billet sur une note am&#232;re et pour m'appliquer ce que je recommande, je ne saurais trop, apr&#232;s quelques jours de r&#234;ve pr&#232;s de Mont&#233;limar, vous conseiller le Domaine du Colombier, h&#244;tel de grand niveau &#224; tous points de vue et mesur&#233; dans ses prix, et le restaurant le Prieur&#233; &#224; Saint-Marcel-l&#232;s-Sauzet. 

 Pour les d&#233;ceptions, je les garde pour moi. 

 La restauration devra accepter Internet, en ayant l'estomac plus solide. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
