<document>
	<date>2008-01-24</date>
        <title>L'argent loi</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je n'aime pas Closer mais tout de m&#234;me ! C&#233;cilia Sarkozy, para&#238;t-il, selon les sites de l'Express et du Nouvel Observateur, a d&#233;cid&#233; d'assigner cet hebdomadaire pour atteinte &#224; l'intimit&#233; de sa vie priv&#233;e. Pour une photographie d'elle en maillot de bain, l'&#233;t&#233; dernier, sur une plage du Connecticut, ses avocats r&#233;clameraient la bagatelle de 250 000 euros &#224; titre de dommages-int&#233;r&#234;ts. 

 D'abord, je n'ai pas voulu croire &#224; ce montant exorbitant, fou pour tout dire. Puis je me suis vite persuad&#233; que rien n'&#233;tait impossible dans ce monde qui perd la t&#234;te. 

 Par une d&#233;marche infiniment vulgaire, Closer avait rapproch&#233; sur sa couverture la photographie de C&#233;cilia et celle de Carla Bruni &#233;galement en tenue de bain. Une telle ind&#233;licatesse renvoyait &#224; une absence d'&#233;thique professionnelle mais force est d'admettre qu'ayant pu voir ces photographies avant qu'elles ne soient flout&#233;es, elles ne pr&#233;sentaient pas ces dames sous un jour ridicule ou indigne. En elles-m&#234;mes, elles n'appelaient aucune critique, sauf &#224; consid&#233;rer que seule leur juxtaposition &#233;tait dommageable. 

 L'atteinte &#224; l'intimit&#233; de la vie priv&#233;e, au regard de l'article 9 du Code civil, ne pourra qu'&#234;tre constat&#233;e. Puisque dans l'espace public ou dans un lieu soumis &#224; certaines conditions pour y acc&#233;der - une plage priv&#233;e, par exemple -, une jurisprudence bien &#233;tablie consid&#232;re que des fragments de vie intime peuvent s'y manifester et que ceux-ci doivent &#234;tre pr&#233;serv&#233;s. Ainsi, il suffit que C&#233;cilia Sarkozy ait &#233;t&#233; photographi&#233;e sur une plage o&#249; elle &#233;tait peut-&#234;tre seule pour que l'atteinte &#224; son existence priv&#233;e soit consomm&#233;e. On comprendra pourquoi, nostalgique, je r&#234;ve d'un retour &#224; ce qui avait cours avant la loi de 1970, qui permettait de communiquer ce qui &#233;tait public sauf &#224; d&#233;montrer l'existence d'une faute et donc d'un pr&#233;judice. 

 Depuis la loi de 1970, ceux qui assignent n'ont plus &#224; d&#233;montrer l'une et l'autre. Les dommages int&#233;r&#234;ts sont dus d&#232;s que l'atteinte est relev&#233;e, en quelque sorte m&#233;caniquement. Imaginons un retour au syst&#232;me d'hier. Je serais impatient de lire les conclusions des avocats de C&#233;cilia Sarkozy. Comment parviendraient-ils &#224; persuader les juges qu'une photographie, en plein &#233;t&#233;, m&#234;me d'une personne c&#233;l&#232;bre, repr&#233;sente un dommage pour celle-ci ? En ayant abandonn&#233;&#160; cette position ancienne fond&#233;e sur le bon sens et un droit accessible, on a autoris&#233; par le biais de l'article 9 la cr&#233;ation de v&#233;ritables fortunes judiciaires, longtemps favoris&#233;es par la g&#233;n&#233;reuse mansu&#233;tude des magistrats et le climat un tantinet &#233;litiste et clinquant de cet univers o&#249; les m&#234;mes retrouvaient les m&#234;mes. On s'en donnait &#224; coeur joie. Alors que de vraies trag&#233;dies&#160; &#233;taient soumises &#224; l'attention, on feignait de prendre ces minimes ran&#231;ons - et encore ! - de la c&#233;l&#233;brit&#233; pour des drames authentiques appelant de l'argent, la compassion des juges et une sorte d'indignation fabriqu&#233;e. Le coeur tournait &#224; vide mais le tiroir caisse &#224; plein. 

 Je ne parviens pas &#224; percevoir pourquoi cette atteinte infime et sans cons&#233;quence, dans l'impudeur et l'indiscr&#233;tion g&#233;n&#233;ralis&#233;es, m&#233;riterait d'&#234;tre prise &#224; ce point au s&#233;rieux qu'on pr&#233;tendrait la compenser par la somme extravagante de 250 000 euros. Ou bien faut-il admettre qu'on s'obstine &#224; jouer un jeu que je d&#233;teste et qui fait de la justice un comptoir o&#249;&#160; s'&#233;changeraient les marchandises, la v&#233;rit&#233; et le mensonge, la d&#233;cence et l'impudeur, o&#249; le troc dominerait. Je demande le summum pour obtenir moins, mais peu importe. J'aurai au moins montr&#233; que notre cause est excellente. Il ne convient jamais de s'affirmer chichement offens&#233;. Cela manquerait d'allure. 

 250 000 euros pour cela, quand les privil&#233;gi&#233;s, en face d'une multitude qui s'adonne au "dur m&#233;tier de vivre", devraient au contraire avoir l'&#233;l&#233;gance de se faire discrets ! 

 Si cette assignation va au bout, je suis s&#251;r que mes coll&#232;gues se m&#233;fieront. Nous ne sommes pas l&#224; pour ajouter absurdement &#224; la richesse, ni pour surestimer la gravit&#233; des piq&#251;res que parfois la notori&#233;t&#233; appelle de ses voeux. 

 Dans le domaine de la vie priv&#233;e et de l'image, je suis contre l'argent loi. 




                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
