<document>
	<date>2012-10-14</date>
        <title>Larmes &#224; gauche</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Jacques Julliard a publi&#233; une somme sur "Les Gauches fran&#231;aises", que je n'ai pas encore lue. 

 Ce n'est pas trop grave dans la mesure o&#249; l'auteur a b&#233;n&#233;fici&#233; pour son livre d'une couverture exceptionnelle et apparemment m&#233;rit&#233;e, tant les &#233;loges sont nombreux et les critiques rares et jamais acerbes. Je n'ose penser que ce quasi unanimisme puisse &#234;tre d&#251; au corporatisme des journalistes et &#224; la solidarit&#233; agissante des m&#233;dias pour l'un des leurs au demeurant respect&#233;. 

 Donc, comme Jacques Julliard s'est beaucoup exprim&#233; sur son ouvrage, il n'est pas impudent de se servir de ses r&#233;flexions et de ses commentaires pour modestement se glisser dans le d&#233;bat entre la droite et la gauche. Sans pr&#233;tendre apporter autre chose qu'une mince pierre &#224; l'&#233;difice historique et politique &#233;labor&#233; par Julliard. 

 La gauche existe. Et la droite. Il n'est pas vain de le rappeler puisqu'il a &#233;t&#233; de bon ton, durant quelques ann&#233;es, en m&#234;me temps que la politique perdait du cr&#233;dit, de soutenir que ces deux visions n'en faisaient qu'une et qu'un vaste champ indiff&#233;renci&#233; s'ouvrait devant les responsables publics de tous bords. 

 La droite et la gauche ont chacune leurs symboles, leurs convictions, leurs pr&#233;jug&#233;s, leur intol&#233;rance. 

 Alain n'avait pas tort de dire de droite, forc&#233;ment, un citoyen niant leurs diff&#233;rences. Comme si le refus de donner sa place &#224; l'id&#233;ologie et &#224; la conception sociale vous qualifiait imm&#233;diatement de conservateur. Peut-&#234;tre, en effet, le pragmatisme, avec un refus obstin&#233; de th&#233;oriser, est-il une caract&#233;ristique de la droite ? Celle-ci manifeste assez volontiers une r&#233;pugnance devant le concept et pr&#233;f&#232;re s'en tenir &#224; l'op&#233;ratoire. Elle serait efficace quand la gauche serait r&#234;veuse, en quelque sorte lunaire. L&#224; o&#249; l'une empoignerait le r&#233;el, l'autre l'observerait en se demandant quoi faire. De lui et sur lui. 

 Une telle approche est caricaturale. Pourtant, le lien avec la r&#233;alit&#233; est un marqueur fort pour l'identit&#233; de la droite et de la gauche. Il semble qu'&#224; force d'avoir lu ou entendu ces banalit&#233;s, on a fini par oublier qu'elles &#233;taient pertinentes pour chercher, ailleurs, d'improbables antagonismes. 

 La droite &#233;coute tellement le r&#233;el, elle a tellement l'esprit et l'&#233;nergie sur lui qu'elle est quasiment absorb&#233;e par sa puissance, sa pl&#233;nitude, la force inerte de son existence. Ne sachant mettre aucune distance entre lui et elle, si fi&#232;re d'un r&#233;alisme qui se d&#233;grade trop souvent en aveuglement, elle avance dans le maquis des choses et de la soci&#233;t&#233; sans voir. Elle ne cesse de se cogner quand il conviendrait certes de tenir, de soupeser mais aussi de prendre de la hauteur. Pour la droite, la r&#233;alit&#233; est une prison. Elle s'y enferme avec bonheur car sa d&#233;marche toute d'empirisme trouve, dans cette autarcie mur&#233;e, mille justifications pour ne pas s'encombrer de valeurs, de principes et de lumi&#232;res. 

 Pour la gauche au contraire, le r&#233;el est un repoussoir. Ce sur quoi se brisent les illusions, les r&#234;ves et les esp&#233;rances. Elle pr&#233;f&#232;re garder au chaud celles-ci plut&#244;t qu'accueillir la dure loi de l'&#233;tant, de l'existant. La r&#233;alit&#233;, dont elle traite si volontiers, parce que mis&#233;rable, elle nourrit les discours et attendrit les coeurs, n'est jamais la bienvenue. L'humanisme de la gauche m&#233;rite moins alors d'&#234;tre f&#233;licit&#233; que bl&#226;m&#233; puisqu'il se fonde sur un oubli: le monde est pass&#233; &#224; la trappe.  

 Droite et gauche, conscientes de leur faiblesse, s'agitent et tentent de donner le change : la premi&#232;re s'essaie &#224; la vertu et &#224; l'id&#233;al et la seconde aux responsabilit&#233;s et &#224; la lucidit&#233;. Mais le hiatus demeure &#233;norme entre la fatalit&#233; de leur &#234;tre et leurs efforts pour se muer en d'inconcevables entit&#233;s. Profond&#233;ment, elles s'aiment comme elles sont, p&#233;trie de glaise pour l'une et d'imagination pour l'autre, et elles n'ignorent pas que les citoyens, presque &#233;galement partag&#233;s, aspirent &#224; une droite encore plus ent&#234;t&#233;e dans le r&#233;alisme et &#224; une gauche de plus en plus ancr&#233;e dans les songes. 

 Comme la droite ne peut pas vraiment consid&#233;rer le r&#233;el puisqu'elle est plong&#233;e dedans, ce dernier dispose forc&#233;ment d'une l&#233;gitimit&#233;, d'une validit&#233; et d'une opacit&#233; qui ne permettent pas autre chose qu'une politique sans &#233;tats d'&#226;me et sans &#233;motion. Le r&#233;el n'est pas injuste, il est. Le bouleverser serait, dans le m&#234;me mouvement, ruiner le monde de la droite qui a partie li&#233;e avec lui. Pas seulement avec ses privil&#232;ges mais avec l'&#233;vidence de sa pesanteur qui bouche toutes les issues d'air. 

 Jacques Julliard, d&#233;clarant que "si la gauche renonce au social, elle court au suicide" (Le Figaro), met l'accent sur le fait qu'&#233;loign&#233;e de la r&#233;alit&#233; parce que celle-ci est un brise-coeur, la gauche est naturellement, in&#233;luctablement port&#233;e &#224; pr&#233;tendre non pas r&#233;gir ce qui est mais &#224; le subvertir par principe. Certes nous n'en sommes plus, avec les socialistes fran&#231;ais, &#224; une volont&#233; acharn&#233;e de rupture et de r&#233;volution mais aussi peu compatibles que soient Fran&#231;ois Hollande et Jean-Luc M&#233;lenchon, il y a tout de m&#234;me, chez les deux, la certitude que le monde comme il se montre ne va pas. 

 La gauche a des fourmis dans l'esprit quand la droite, dans l'action, en a dans les jambes. On a admis longtemps que les larmes &#233;taient &#224; gauche et la lucidit&#233; &#224; droite. La gauche, aussi, a &#233;t&#233; per&#231;ue comme la mauvaise conscience de la droite, elle venait mettre dans la t&#234;te de cette derni&#232;re des remords, des regrets suspects, des compassions g&#234;nantes. 

 Aujourd'hui, ces clich&#233;s ont v&#233;cu. Le paradoxe est que le r&#233;el contraint &#224; des similitudes, qu'&#224; force, m&#234;me la gauche est lentement condamn&#233;e &#224; pactiser avec lui, que le pragmatisme devient quasiment un processus obligatoire mais que pourtant droite et gauche se campent comme elles peuvent dans leur singularit&#233;. Elles s'y accrochent d'autant plus que ces lambeaux d'identit&#233; et de particularisme, pour chacune, risquent d'&#234;tre les derniers devant l'implacable rouleau compresseur d'un monde qui semble n'avoir pour but que de persuader les id&#233;es de leur inanit&#233; devant les irr&#233;sistibles et insoutenables r&#233;alit&#233;s de toutes sortes qu'il charrie. 

 Peut-&#234;tre qu'aujourd'hui, les larmes et l'impuissance sont partout ?  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
