<document>
	<date>2015-07-31</date>
        <title>L'artiste en piste, le pr&#233;sident &#224; la peine</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         En m&#234;me temps, le pr&#233;sident n'a jamais &#233;t&#233; plus &#224; la peine - pour preuve r&#233;cente, ce sondage de l'IFOP ne le qualifiant pas pour le second tour de l'&#233;lection pr&#233;sidentielle quel que soit le candidat de LR face &#224; lui au premier - et l'artiste plus en forme. 

 Il me semble que les m&#233;dias, dans leur analyse, focalisent trop sur le premier alors que le second est en piste depuis plusieurs mois. 

 Qu'il soit le candidat socialiste en 2017, qu'il ait &#233;t&#233; r&#233;solu &#224; l'&#234;tre d&#232;s que, paradoxalement, les premi&#232;res d&#233;ceptions ont affect&#233; son camp, est une &#233;vidence. Mais, l&#224; o&#249; il y a de l'art, tout de manipulation et de persuasion, c'est dans la mani&#232;re inimitable dont il a introduit sans cesse, au sein de l'exercice du pouvoir, une posture &#233;quivoque visant &#224; faire oublier qu'il l'avait conquis en 2012 et qu'il aspirait &#224; en reprendre possession en 2017. 

 Derri&#232;re cette confusion distill&#233;e de main de ma&#238;tre, il y a ce qu'il &#233;tait facile de relever d&#232;s les premiers mois du quinquennat : une incroyable propension au commentaire talentueux sur une action qu'il nous annon&#231;ait sans qu'elle v&#238;nt v&#233;ritablement. 

 Nous sommes revenus dans ce registre o&#249; avec une finesse largement favoris&#233;e par l'&#233;coute m&#233;diatique bienveillante il commente maintenant ce qu'il aurait accompli en proposant l'essentiel d'un bilan et en n'h&#233;sitant pas &#224; s'inscrire dans la lign&#233;e &#233;crasante pour lui d'un Georges Pompidou et de sa politique industrielle (Le Monde). 

 Sans tomber dans la caricature, force est de consid&#233;rer que l'action proprement dite a &#233;t&#233; de peu de poids jusqu'&#224; maintenant et que cela semble &#234;tre une tendance profonde de ce quinquennat, y compris au niveau des ministres, que d'avoir confondu le volontarisme du verbe avec l'efficacit&#233; de la pratique. Fran&#231;ois Hollande, avec cette impressionnante et subtile politique du commentaire, tente de d&#233;sarmer les critiques de son camp ou de l'autre en les formulant comme il lui pla&#238;t et en s'effor&#231;ant de faire accroire qu'il nous pr&#233;sente le commentaire toujours brillant d'une politique effective. 

 Alors que de plus en plus on cherche le texte auquel le commentaire pr&#233;tendrait s'appliquer. 

 Fran&#231;ois Hollande est un artiste qui, aujourd'hui avec maestria sans qu'on puisse garantir le succ&#232;s pr&#233;sidentiel, demain, de son entreprise, comme il y a du th&#233;&#226;tre dans le th&#233;&#226;tre, a exploit&#233; les virtualit&#233;s, les promesses, les engagements, les reniements, les &#233;checs pour qu'ils ne viennent pas accabler la responsabilit&#233; du pr&#233;sident mais ajouter &#224; la lucidit&#233; du candidat. Ce dernier n'a jamais quitt&#233; le sillage du pr&#233;sident et cherche &#224; faire b&#233;n&#233;ficier celui-ci des hypocrites h&#233;sitations de son alter ego en train de piaffer. 

 Comme il a su magnifiquement "balader" plus les m&#233;dias que les citoyens avec sa chronique sur le ch&#244;mage et sa pr&#233;tendue incertitude sur sa d&#233;cision de se repr&#233;senter ou non ! 

 Le comble est qu'il a &#233;t&#233; pris continuellement au s&#233;rieux comme s'il n'effectuait pas des variations &#233;blouissantes sur un th&#232;me pr&#233;sidentiel rebattu : celui du devoir et d'une ambition pr&#234;te &#224; tirer les le&#231;ons de r&#233;sultats insuffisants. Alors qu'on sait bien que pour toute conqu&#234;te du pouvoir, une premi&#232;re ou une seconde fois, il est essentiel d'occulter ce qui est &#233;videmment au premier plan : l'envie, co&#251;te que co&#251;te, de s'estimer le meilleur et de s'arranger avec le r&#233;el pour qu'il s'ajuste &#224; des app&#233;tences qu'un quinquennat m&#233;diocre n'aura pas st&#233;rilis&#233;es mais amplifi&#233;es (Le Figaro). 

 Lors du d&#238;ner que le pr&#233;sident de la R&#233;publique a eu avec la presse le 27 juillet, il a &#233;t&#233; au comble de sa virtuosit&#233; en affichant "comme condition de sa candidature", " une baisse, tout au long de l'ann&#233;e 2016, cr&#233;dible, longue et r&#233;p&#233;t&#233;e du ch&#244;mage". Je vois, dans cette feinte, un double avantage. 

 D'abord celui de n'&#234;tre jamais mis brutalement face &#224; ce constat que le ch&#244;mage baisse partout sauf en France et que probablement les statistiques de notre pays sur ce plan sont fallacieuses. Fran&#231;ois Hollande n'est ainsi jamais accul&#233; &#224; se d&#233;fendre sur la nature m&#234;me de son action et de sa validit&#233;, mais sur les modalit&#233;s trop lentes de celle-ci dont le principe demeure &#233;pargn&#233;. 

 Ensuite, et surtout, paraissant reconna&#238;tre - m&#234;me s'il voit en r&#234;ve des embellies ! - ce qu'il lui est impossible de contester : le ch&#244;mage est une plaie sociale qu'il gu&#233;rit mal, il se pr&#233;munit contre les attaques de ses adversaires de gauche et d'extr&#234;me gauche. Comment tirer encore davantage sur un pr&#233;sident d&#233;j&#224; si conscient de ses limites et apparemment pr&#234;t &#224; laisser sa place ! 

 Ce qui globalement aide &#224; cette com&#233;die est l'atmosph&#232;re dans laquelle les rivalit&#233;s et les oppositions s'expriment. Alors que Fran&#231;ois Hollande est pris par une agitation et un mouvement qui n'ont rien &#224; envier &#224; ceux de son pr&#233;d&#233;cesseur qu'il bl&#226;mait pourtant &#224; juste titre pour cela - le pr&#233;sident est m&#234;me venu il y a quelques jours couronner de sa pr&#233;sence une importante saisie de drogue -, l'implication de plus en plus maladroite et parfois peu honorable de Nicolas Sarkozy comme chef de l'opposition, en particulier dans ses prestations &#224; l'&#233;tranger, renforce Fran&#231;ois Hollande au lieu de l'affaiblir. On ne peut pas lui arracher brutalement son masque puisque, de l'autre c&#244;t&#233;, on ne brille pas sur le plan d'une argumentation contradictoire, vigoureuse mais d&#233;mocratique. 

 Apparemment le pr&#233;sident - l'artiste en piste et le chef de l'Etat &#224; la peine - doit suivre avec inqui&#233;tude le succ&#232;s confirm&#233; d'Alain Jupp&#233; dans les sondages, avec l'apport substantiel de voix de gauche. 

 S'il ne s'agissait pas du destin de la France, on pourrait presque &#233;prouver une curiosit&#233; plus esth&#233;tique que civique pour la suite. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
