<document>
	<date>2007-02-04</date>
        <title>La solitude, &#231;a existe !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Gilbert B&#233;caud chantait que "la solitude, &#231;a n'existe pas". Dans la magistrature, elle existe et pour qui a besoin de s'en consoler, on la dit cr&#233;atrice de libert&#233;. La libert&#233;, la solitude et le pouvoir constituent une trinit&#233; passionnante qui, dans le domaine de la justice, offre des variations infinies. J'y pense depuis que j'ai lu, sous la plume de Nathalie Guibert dans le Monde, un &#233;loge de la biographie de Renaud Van Ruymbeke (RVR) &#233;crite par Fabrice Lhomme, un ancien journaliste du m&#234;me quotidien. Je n'ai pas encore lu le livre et ne peux donc me prononcer sur sa qualit&#233;, m&#234;me si le sujet choisi (dans tous les sens du terme) est &#224; l'&#233;vidence passionnant. Ce qui m'int&#233;resse, c'est une na&#239;ve et &#233;trange r&#233;flexion de la r&#233;dactrice de l'article. Opposant RVR &#224; Philippe Courroye, elle d&#233;crit celui-ci comme "autre figure SOLITAIRE de la justice financi&#232;re....qui vient d'&#234;tre nomm&#233; au poste tr&#232;s POLITIQUE de procureur de Nanterre". 

 J'ai mis en exergue les adjectifs solitaire et politique parce que, pour qui a une bonne et lucide exp&#233;rience du monde judiciaire, ils sont totalement contradictoires. Pour &#234;tre nomm&#233; &#224; un poste "tr&#232;s politique", il faut tout &#234;tre sauf un v&#233;ritable solitaire. Il faut dissimuler, il faut faire semblant, il faut tenter de donner de soi une image de parfaite ind&#233;pendance et de roide autonomie mais derri&#232;re l'apparence, il y a forc&#233;ment des r&#233;seaux, des solidarit&#233;s, des soutiens et des d&#233;pendances. Evoquer "la solitude" du juge Courroye, c'est m&#233;conna&#238;tre que dans la magistrature, on ne parvient jamais &#224; &#234;tre charg&#233; d'un grand poste "politique" si on n'a pas un aval qui d&#233;passe tr&#232;s largement le strict plan judiciaire. C'est encore plus vrai lorsque la nomination survient quelque trois mois avant l'&#233;ch&#233;ance pr&#233;sidentielle et qu'elle va conduire le magistrat &#224; intervenir dans un d&#233;partement cher conjointement &#224; Charles Pasqua et &#224; Nicolas Sarkozy. 

 Je souligne par ailleurs, &#224; titre strictement personnel&#160; et au regard de ce que j'ai pu apprendre, que le procureur de Nanterre Bernard Pag&#232;s - qui sera install&#233; d&#232;s le 7 f&#233;vrier en qualit&#233; d'avocat g&#233;n&#233;ral &#224; la Cour de cassation - avait su remettre de l'ordre et de l'efficacit&#233; dans son Parquet. De surcro&#238;t, je doute que, quelle que soit l'app&#233;tence de la plupart de mes coll&#232;gues pour la Cour de cassation, elle ait &#233;t&#233; &#224; ce point vive chez Bernard Pag&#232;s qu'il ait fallu la satisfaire de toute urgence. 

 Toujours est-il que Philippe Courroye va &#234;tre en charge de ce poste prestigieux et politique et que ce n'est pas sa pr&#233;tendue "solitude" qui a permis sa nomination.( On a appris depuis par le Monde&#160; que le Conseil sup&#233;rieur de la magistrature avait &#233;mis deux avis d&#233;favorables &#224; ce projet de nomination, six recours ayant &#233;t&#233; pr&#233;sent&#233;s). Paradoxalement, en d&#233;pit des soutiens et de la sympathie prodigu&#233;s &#224; RVR, je crains, quand on se place sur le registre judiciaire habituel, que sa solitude &#224; lui soit bien r&#233;elle et qu'elle corresponde &#224; la libert&#233; d'une d&#233;marche professionnelle, qui lui est absolument n&#233;cessaire. Je ne voudrais pas que cette ind&#233;pendance jalouse, au milieu des turbulences fortes que ce magistrat d'exception est en train d'assumer &#224; sa mani&#232;re, constitue pour lui devant le Conseil de la magistrature plus un handicap qu'une chance. Certes, les syndicats le soutiennent mais je ne suis pas s&#251;r que leur action de d&#233;fense, pollu&#233;e par le corporatisme, soit une arme d&#233;cisive pour qui se trouve confront&#233; au risque d'une sanction disciplinaire. 

 Pour ma part, j'ai toujours per&#231;u que ma solitude, dans l'univers o&#249; je travaille depuis quelque trente-cinq ans - que je l'aie souvent choisie ou qu'elle m'ait &#233;t&#233; plus rarement impos&#233;e -, m'offrait le bonheur d'une libert&#233; incomparable mais qu'elle m'&#233;loignait in&#233;luctablement des postes "politiques" du pouvoir judiciaire. Il faut savoir ce que l'on veut et aujourd'hui, pour rien au monde je ne troquerais cette solitude bienfaisante contre une responsabilit&#233; de type classique, &#224; mon sens moins &#233;panouissante. 

 Pour en revenir &#224; RVR et Philippe Courroye, quel que soit l'avenir de l'un et de l'autre, il me semble salutaire, avec infiniment de modestie, d'adresser un message aux politiques. Ce message &#233;mane du magistrat et du citoyen que je suis. Je ne sais pas si demain, des r&#233;formes profondes et d&#233;cisives seront accomplies dans le domaine de la justice. Ce dont je suis persuad&#233; en revanche, c'est que sur ce plan, au regard de la moralit&#233; professionnelle et de l'&#233;thique personnelle, on ne pourra plus se permettre n'importe quoi. Il faudra s'y reprendre &#224; deux fois pour entraver le cours de la justice ou l'entra&#238;ner sur des circuits de d&#233;rivation. Cette vigilance pr&#233;viendra aussi bien les &#233;ventuelles atteintes du politique sur la justice que les tentations internes au judiciaire de d&#233;naturer l'esprit et la rigueur de celui-ci. Pour les magistrats, et pour une fois je crois pouvoir parler en leur nom, les promesses engageront ceux qui les font. Lorsqu'un candidat &#224; l'&#233;lection pr&#233;sidentielle a l'heureuse id&#233;e d&#233;mocratique de formuler l'exigence d'une "R&#233;publique irr&#233;prochable", qu'il ne se leurre pas. J'esp&#232;re que pour lui ce n'est pas qu'un mot. S'il en avait la tentation, demain lui donnerait tort. 

 Pour nous, chaque jour, ce sera une obligation dont le respect devra &#234;tre contr&#244;l&#233;. Une feuille de route, en quelque sorte. 


                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
