<document>
	<date>2010-05-31</date>
        <title>L'Assembl&#233;e nationale a rat&#233; le coche !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La passion de l'&#233;galit&#233; pouss&#233;e &#224; l'extr&#234;me n'est jamais pure pas plus que la haine obsessionnelle des privil&#232;ges. Il entre toujours, dans cette d&#233;testation de ce qui d&#233;passe, de ce qui est et a plus, une envie am&#232;re, un sombre d&#233;sir de niveler la soci&#233;t&#233; et d'humilier les puissants. 
 Il n'emp&#234;che qu'aujourd'hui la conjoncture, l'in&#233;vitable et n&#233;cessaire rigueur changent la donne. Il ne s'agit plus de th&#233;oriser sur un monde plus juste, des contraintes et des sacrifices &#224; partager &#233;quitablement mais de mettre en oeuvre une politique qui tant bien que mal atteindra ces objectifs ou en tout cas manifestera &#224; la communaut&#233; nationale qu'ils sont au coeur de l'esprit public et donc de nos &#233;lus. Nous sommes confront&#233;s actuellement&#160;&#224; une situation qui ne fait plus de l'&#233;galit&#233; contre les privil&#232;ges, de la mod&#233;ration contre la surabondance un discours de subversion r&#233;volutionnaire mais d'harmonie et de justice sociales. Il n'est plus un citoyen qui oserait s'opposer &#224; cette exigence d'&#233;l&#233;mentaire d&#233;cence financi&#232;re. Ce qui &#233;tait une provocation est devenu une banalit&#233;, un imp&#233;ratif clair. 
 On aurait ainsi pu esp&#233;rer une nuit du 28 mai comme il y a eu la nuit du 4 ao&#251;t. Le d&#233;put&#233; socialiste Ren&#233; Dosi&#232;re s'inscrivait en effet dans le mouvement que je viens d'analyser en proposant cet amendement &#224; l'ensemble de ses coll&#232;gues : "les membres du gouvernement qui sont aussi maire ou &#233;lu local ne percevraient au titre de leurs&#160;mandats locaux aucune indemnit&#233;, aucun avantage".&#160;Alors que les ministres peuvent de cette mani&#232;re ajouter &#224; leurs 14 000 euros mensuels 7 000 euros. Rien de scandaleux, donc, dans la teneur de cet amendement pr&#233;sent&#233; dans le cadre de la r&#233;forme des collectivit&#233;s. Il permettait,&#160;selon son auteur, "aux responsables politiques de montrer l'exemple &#224; partir du moment o&#249; les Fran&#231;ais doivent se serrer la ceinture". 
 Stup&#233;faction : cet amendement a &#233;t&#233; rejet&#233; sans aucun commentaire de la part du gouvernement ni de la majorit&#233;. 
 On devine bien que la source socialiste de la proposition a d&#251; faire fr&#233;mir la majorit&#233;. Facile &#233;galement d'imputer &#224; Ren&#233; Dosi&#232;re un antiparlementarisme et un poujadisme que celui-ci a d&#233;ni&#233;s. 
 Mais comment est-il concevable que dans cette p&#233;riode cet amendement n'ait m&#234;me pas &#233;t&#233; discut&#233; ? Etait-il si absurde de sugg&#233;rer que les ministres puissent accompagner les Fran&#231;ais dans leurs difficult&#233;s et leurs efforts ? N'&#233;tait-ce pas une occasion inesp&#233;r&#233;e de rassembler l'ensemble des parlementaires autour d'un acte exemplaire qui aurait envoy&#233; un message et combl&#233; au moins une partie du foss&#233; entre les gouvern&#233;s et les gouvernants ? Un vote unanime aurait d&#251;&#160;venir consacrer cette d&#233;marche.&#160;On se demande comment, en insistant &#224; ce point sur la rigueur dans tous les propos publics, on n'a pas senti la formidable opportunit&#233; qui s'offrait, et la d&#233;convenue grave qu'il y aurait &#224; ne pas la saisir. Pourtant, on a choisi de tenir pour rien cet amendement. Pourquoi ? 
 Alors que plusieurs Etats europ&#233;ens ont d&#233;cid&#233; de r&#233;duire le train de vie de leurs ministres &#224; cause du plan de rigueur, on n'a m&#234;me pas jug&#233; bon de consacrer une seconde &#224; la discussion de cet amendement. Je n'ose penser que cette d&#233;sinvolture, voire ce m&#233;pris aient pu r&#233;sulter de la crainte de voir les autorit&#233;s politiques soumises &#224; un contr&#244;le et un pr&#233;c&#233;dent s'instaurer. N'est-il pas plus raisonnable de consid&#233;rer que l'alternative, pour la majorit&#233; et le gouvernement, &#233;tait en effet le refus pur ou simple ou l'acceptation claire ? Engager la discussion, c'&#233;tait automatiquement se placer dans un &#233;tau. Impossible en effet de justifier aujourd'hui, si on s'engage dans le d&#233;bat, une opposition &#224;&#160;la charge &#233;quitable de la rigueur. La majorit&#233; se "plombait" en se risquant sur ce terrain.&#160;Il fallait fuir le d&#233;bat. C'est ce qu'elle a&#160;fait.  
 Je crains que ce type de r&#233;action, lui, soit de nature &#224; nourrir un v&#233;ritable antiparlementarisme, un populisme de mauvais aloi. Il n'est pas choquant de solliciter des ministres qu'ils s'appliquent la r&#232;gle commune, d'exiger d'eux des sacrifices dans une p&#233;riode de rigueur pour tous. Ce qui est choquant, c'est que la d&#233;mocratie n'ait m&#234;me pas eu droit, dans cette affaire,&#160;&#224; un peu de respect. 
  Je ne doute&#160;pas que certains taxeront de d&#233;magogique cet amendement. La d&#233;magogie est trop souvent la critique&#160;simplette et creuse&#160;qui vient au secours du&#160;statu quo. Apparemment&#160;la rigueur, pour les uns ce doit &#234;tre un mot, pour les autres une r&#233;alit&#233; !&#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
