<document>
	<date>2007-05-24</date>
        <title>La suffisance et l'insuffisance</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je ne veux surtout pas qu'Arno Klarsfeld devienne ma "t&#234;te d'avocat" comme on a ses "t&#234;tes de turc". Mais force est de reconna&#238;tre qu'il y met du sien. On n'est pas non plus oblig&#233; d'approuver, pour l'appr&#233;ciation de la qualit&#233; personnelle, l'opinion du Prince. 

 Lorsque j'ai lu cette d&#233;claration d'Alain Delon dans le Parisien : "Pr&#233;sident du jury ? Ce serait un r&#244;le &#224; ma mesure", je n'ai pas pu m'emp&#234;cher de penser qu'il y avait un d&#233;nominateur commun aux personnalit&#233;s discut&#233;es et discutables, pour rester aimable. 
                 
                                         
                         
                                 Avant de l'&#233;noncer, revenons une seconde sur tel ou tel propos
d'Arno Klarsfeld depuis qu'il a &#233;t&#233; "parachut&#233;" dans le 12&#232;me
arrondissement &#224; Paris. Il est vrai, nous a-t-il dit, que ses pieds en
roller le connaissent pour en avoir martel&#233; le pav&#233;. Notre candidat
s'est plu &#224; r&#233;p&#233;ter qu'il avait l'oreille de Nicolas Sarkozy et de
Fran&#231;ois Fillon, que le pr&#233;sident de la R&#233;publique ne lui avait confi&#233;
que des missions "difficiles" - on en a vu les r&#233;sultats !- et qu'il
esp&#233;rait bien &#234;tre secr&#233;taire d'Etat. 

 Vous ne faites pas un rapprochement entre Delon et Klarsfeld, la star d'&#226;ge m&#251;r et l'espoir, para&#238;t-il, de l'UMP ? 

 Continuons si vous le voulez bien. Hier, j'ai re&#231;u un message tr&#232;s
violent qui me traitait "d'insignifiant pr&#233;tentieux" entre autres
gracieuset&#233;s encore plus vives. J'ai r&#233;pondu la stricte v&#233;rit&#233;, de mon
point de vue. Que je me sentais insignifiant par rapport aux
personnalit&#233;s que j'admire mais que j'&#233;tais tout sauf pr&#233;tentieux, en
d&#233;pit d'une accusation absurde et persistante de vanit&#233;. Je hais les
vaniteux. J'attache la plus grande importance &#224; la fonction que
j'exerce et j'ai toujours exig&#233;, avec les moyens dont je disposais,
qu'elle soit respect&#233;e. En revanche, sur un plan personnel, je d&#233;teste
si fort la satisfaction de soi-m&#234;me que j'en ai fait un partage radical
dans l'existence. Il y a ceux qui "se croient" et ceux qui ne se "croient pas". Il y a ceux qui, partout et toujours, se prennent pour de
petites institutions et ceux qui affrontent la vie et discutent avec
autrui avec la seule force d'une solitude et d'un esprit qui ne se
haussent pas du col d'embl&#233;e. Cette perversion atteint n'importe qui,
et &#224; tout &#226;ge. Les jeunes gens comme les personnes &#226;g&#233;es. 

 La suffisance et l'insuffisance vont tr&#232;s souvent de pair. Ainsi,
relier le propos ostensiblement content de soi prof&#233;r&#233; par Delon aux
pens&#233;es ridiculement ambitieuses de Klarsfeld a du sens. Le
d&#233;nominateur commun &#224; ces illustres - il est &#233;vident que je ne mets pas
sur le m&#234;me plan le grand acteur qu'a pu &#234;tre Delon et le mauvais
avocat qu'a &#233;t&#233; Klarsfeld - est que non satisfaits d'&#234;tre sous la
lumi&#232;re, ils la projettent directement sur eux-m&#234;mes avec une impudeur
et une ind&#233;cence qui font peur ou rire selon le degr&#233; d'activit&#233; utile
qui reste &#224; ces paons incarn&#233;s. 

 J'aimerais avoir la qualit&#233; d'indiff&#233;rence. Je ne serais pas sans
cesse en train de d&#233;noncer des attitudes qui peut-&#234;tre n'agacent que
moi. 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
