<document>
	<date>2014-09-04</date>
        <title>La tondue de Chartres</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Paris Match n'est pas seulement cet hebdomadaire qui fait la promotion et publie des extraits du livre de l'une de ses journalistes qui l'avait pourtant assign&#233; il n'y a pas si longtemps. 

 C'est aussi du journalisme de haut niveau aussi bien pour les textes que pour l'iconographie quand nous sont propos&#233;es des s&#233;quences fortes de notre histoire : "2014 - L'&#233;t&#233; de la m&#233;moire". 

 Il y en a une en particulier qui donne des haut-le-coeur (num&#233;ro du 21 au 27 ao&#251;t). 

 Bien s&#251;r, je sais tout ce qu'on pourra dire, r&#233;pliquer. 

 Je sais qu'il y a l'Histoire et le mis&#233;rable, le sordide, le d&#233;gradant des drames et des scories qu'elle charrie dans ses magnifiques ou douloureux d&#233;veloppements. 

 Je sais que dans ses plis majestueux, des ignominies se cachent et que leur r&#233;v&#233;lation est pass&#233;e par r&#233;alisme et gloire, par pertes et profits. 

 Je sais l'horreur des atrocit&#233;s nazies, la dure et &#233;prouvante botte de l'Occupation qui ne fut pas douce. 

 Je sais les h&#233;ros rares, sans forfanterie ni vanit&#233;, et les courages silencieux et discrets.  

 Je sais les authentiques r&#233;sistants parce qu'il y a des refus qui viennent d'instinct pour des &#226;mes d'&#233;lite. 

 Je sais les faux multipli&#233;s &#224; l'approche de la victoire et dont la caract&#233;ristique essentielle est de se trouver ostensiblement en premi&#232;re ligne, quand tout a &#233;t&#233; consomm&#233;, les d&#233;sastres et le d&#233;sespoir, et qu'il ne reste que l'all&#233;gresse si ch&#232;rement conquise par d'autres. 

 Je sais la justice officielle dont je peux comprendre qu'elle n'ait pas &#233;t&#233; un miracle de s&#233;r&#233;nit&#233; et d'impartialit&#233; sans approuver toutes ses extr&#233;mit&#233;s. 

 Je sais les justices officieuses, exp&#233;ditives qui ont emprunt&#233; l'apparence politique, id&#233;ologique pour r&#233;gler mille contentieux personnels et priv&#233;s. 

 Je sais que le bonheur de ces trag&#233;dies et de ces lib&#233;rations, pour les m&#233;diocres, est de leur permettre de se venger parfois de l'insupportable et honorable r&#233;ussite de certains. La vengeance, pour eux, est un plat qui se mange chaud. 

 Je sais l'horreur de ces peines de mort d&#233;cid&#233;es &#224; la va-vite et qui n'ont pas fait oublier la l&#226;chet&#233; collective, les indiff&#233;rences peureuses et le souci prioritaire de soi au point d'en oublier le malheur environnant. 

 Je sais le confort des lucidit&#233;s r&#233;trospectives et des audacieux par livres interpos&#233;s. 

 Je sais les th&#233;oriciens - ils pullulent - qui noient l'&#233;pouvantable complexit&#233; de la p&#233;riode dans l'abstraction simple des valeurs et des principes. 

 Je sais et j'admire Fran&#231;ois Mitterrand et sa volont&#233; de ne pas d&#233;chirer encore davantage des plaies sans doute impossibles &#224; cicatriser. 

 Je sais les n&#233;gationnistes obtus et monomaniaques que la loi Gayssot a parfum&#233;s d'un soufre douteux et dissident et qui, invoquant l'exigence d&#233;mocratique de la libert&#233; d'expression, la rendent en m&#234;me temps suspecte. 

 Je sais ce qu'on a fait peser absurdement, au nom des p&#232;res, sur les fils et comme le devoir de m&#233;moire a fait surgir une multitude de petits et pi&#232;tres inquisiteurs. 

 Je sais ces intellectuels d&#233;voy&#233;s, ces journalistes &#233;gar&#233;s qui ont confondu le nazisme avec l'aurore et ont pris la lutte contre le bolch&#233;visme pour une justification supr&#234;me. 

 Je sais l'&#233;pop&#233;e, les pages exaltantes, les compromissions et les coups fourr&#233;s. 

 Je sais ces exemples, ces morts embl&#233;matiques et supplici&#233;s dans le silence et la fiert&#233; de n'avoir pas d&#233;nonc&#233;, trahi. 

 Je sais ce peuple faisant le gros dos, entre deux eaux, incertain, survivant, attentiste, pas m&#233;prisable, une masse entre le pire qu'il n'a pas commis et le meilleur qu'il n'a pas os&#233;. 

 Je sais Arletty affirmant "mon coeur est fran&#231;ais mais mon cul est international". 

 Je sais Georges Brassens se d&#233;corant d'un accroche-coeur. 

 Je sais ombres, lumi&#232;res, h&#233;sitations, ambigu&#239;t&#233;s, mauvais choix et coups d'&#233;clat. 

 Il n'emp&#234;che. 

 Reste que je ne peux voir qu'elle, qu'elle me fait piti&#233; et que la populace autour d'elle &#224; Chartres fait honte. 

 C'est la m&#234;me populace qui criait pour r&#233;clamer la mort et qui invectivait les condamn&#233;s &#224; la peine capitale. Celle qui, d'&#226;ge en &#226;ge, sort de son trou pour insulter, d&#233;truire, hurler et massacrer. Celle qui d&#233;shonore l'&#233;lan bienfaisant du peuple. 

 Reste que cette jeune femme tondue de 23 ans, avec son petit enfant de trois mois dans les bras, marchant, accompagn&#233;e par ces gens, femmes, hommes et enfants souriants, hilares, goguenards ou haineux, demeure dans ma t&#234;te. Quelle sale engeance ! 

 Mais une obsession, une angoisse. L'aurais-je d&#233;fendue, elle, ou aurais-je fait partie de l'ignoble troupeau ? Aurais-je fait comme tout le monde ou non ? 

 Je ne sais pas. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
