<document>
	<date>2008-12-13</date>
        <title>Laurel et Hardy sont revenus</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je l'admets volontiers : si Michel Houellebecq a physiquement quelque chose de Laurel, le beau Bernard-Henri L&#233;vy ne ressemble pas au gros Hardy mais on verra que les apparences sont trompeuses. Les deux acteurs comiques mythiques, avec leur antagonisme de fa&#231;ade et le contraste de leurs caract&#232;res, se sont r&#233;incarn&#233;s dans ces deux&#160;&#233;crivains qui, au mois d'octobre 2008, ont publi&#233; Ennemis Publics chez Flammarion. On &#233;tait pr&#233;venu : ce serait une &#233;norme surprise que la sortie de ce livre avec l'identit&#233; de ses auteurs. Ceux-ci ont b&#233;n&#233;fici&#233; d'une promotion exceptionnelle, ind&#233;cente,&#160;totalement complaisante, sur tous les m&#233;dias o&#249; ils ont continu&#233; &#224; jouer le r&#244;le qu'ils s'&#233;taient assign&#233; : le chuchotis lass&#233; de MH et le genre "force qui va" de BHL. Avec ce dernier, d'ailleurs, la repr&#233;sentation n'en finit jamais puisque, r&#233;cemment encore, Mireille Dumas a contribu&#233; &#224; donner du lustre &#224;&#160;ce culte. L'&#233;tonnant est qu'on&#160;se complaise &#224; le favoriser, comme si le narcissisme &#233;tait devenu une vertu qui m&#233;ritait d'&#234;tre sans cesse approuv&#233;e et applaudie. J'ai retard&#233; ce billet&#160;tant que j'ai pu mais il y a un moment o&#249; l'abstention devient coupable. 
 Puisqu'il convient toujours de montrer patte blanche lorsqu'on ose s'en prendre &#224; des "monstres sacr&#233;s", et que BHL nous a pr&#233;venus que les d&#233;bats franco-fran&#231;ais &#233;taient ridicules par rapport &#224; ses investissements mondiaux, j'avoue humblement que pour un auteur besogneux l'insucc&#232;s relatif de leur ouvrage constituerait un triomphe et leur a-valoir consid&#233;rable une formidable aubaine. MH devenu riche gr&#226;ce &#224; son &#233;criture augmentera sa cagnotte et BHL d&#233;j&#224; milliardaire&#160;ajoutera &#224; sa fortune. Je reconnais aussi que&#160;le premier est un tr&#232;s grand romancier et que le second, omnipr&#233;sent et &#233;puisant,&#160;impressionne par son &#233;nergie intellectuelle et sa facult&#233; argumentative. 
 Je n'aurais pas l'ind&#233;licatesse d'&#233;voquer ces d&#233;tails d'argent, cette surabondance&#160;m&#233;diatique, cet univers de privil&#233;gi&#233;s si ceux-ci -&#160;et c'est le fond de leur dialogue - ne cherchaient pas &#224; se faire passer pour&#160;des Ennemis Publics, pour&#160;des malheureux condamn&#233;s &#224; se prot&#233;ger en permanence, victimes d'attaques renouvel&#233;es, des Saint-S&#233;bastien de l'essai, du roman et de la litt&#233;rature alors que tout d&#233;montre chez eux la volupt&#233; de concilier une fausse amertume avec un vrai contentement de soi, leur gloire incontestable avec le frisson d'un opprobre imaginaire. Ils me font songer, dans leur num&#233;ro&#160;de pleureurs jetant &#224; la d&#233;rob&#233;e des coups d'oeil pour v&#233;rifier qu'on les regarde, &#224; ces &#234;tres ais&#233;s qui trouvent du dernier chic de se montrer d&#233;penaill&#233;s comme des clochards par l'effet de leur libert&#233;, tournant ainsi en d&#233;rision la pauvret&#233; v&#233;ritable et les d&#233;sh&#233;rit&#233;s par contrainte. Ce lamento n'est pas loin d'&#234;tre indigne quand tant de voix sont &#233;touff&#233;es, tant de talents&#160;m&#233;connus et que&#160;beaucoup d'intellectuels sont forc&#233;s de&#160;pr&#233;tendre m&#233;priser les m&#233;dias parce que ceux-ci sont accapar&#233;s ou, pire, se laissent accaparer par les m&#234;mes. Quelle incroyable&#160;suffisance de se pr&#233;tendre Ennemis Publics quand on dispose, &#224; sa guise, de&#160;presque tout et qu'on voudrait r&#233;duire m&#234;me le dernier petit carr&#233; d'opposants ! Qu'ils ne s'y trompent pas : cette "meute" qui les&#160;poursuivrait et sur laquelle ils crachent, je la per&#231;ois plut&#244;t compos&#233;e des&#160;flatteurs, flagorneurs, affid&#233;s, &#233;diteurs, oblig&#233;s et journalistes qui leur font cort&#232;ge.&#160;Cette position qu'ils prennent est d'autant plus scandaleuse qu'ils en profitent pour traiter, MH notamment, de mani&#232;re ignominieuse leurs adversaires, par exemple Pierre Assouline&#160; et J&#233;r&#244;me&#160;Garcin. Je me demande si Houellebecq plaisante quand abruptement il se d&#233;signe, avec son possible contradicteur, comme "des individus assez m&#233;prisables" et s'il ne s'agit pas, au d&#233;but du livre, d'une provocation calcul&#233;e qui sera oubli&#233;e tant les pages suivantes illustreront l'esth&#233;tisme de l'indiff&#233;rence chez Laurel et celui de l'implication forcen&#233;e chez Hardy. Elle sera oubli&#233;e ; mais si elle &#233;tait pertinente ? 
 Avant d'esquisser l'analyse du comportement &#224; la fois solidaire et artificiellement antagoniste de ces deux auteurs nous proposant un dialogue qui est une connivence, il me semble pertinent de faire un sort &#224; un&#160;texte central de BHL, en date du 12 mars 2008, o&#249; il expose &#224; son interlocuteur les raisons de son engagement, des risques qu'il affirme prendre et, plus&#160;g&#233;n&#233;ralement, de cette vie d'aventurier o&#249; la peur qu'il &#233;prouve parfois se m&#234;le &#224; la certitude d'&#234;tre unique dans ces p&#233;rip&#233;ties qui le font s'auto-admirer. Imagine-t-on Andr&#233; Malraux ou Jean-Paul Sartre, s'il avait eu le d&#233;sir de telles exp&#233;ditions, offrir &#224; leurs lecteurs une&#160;illustration d'eux-m&#234;mes, un inventaire complet de&#160;leurs qualit&#233;s et du caract&#232;re exceptionnel de leur&#160;d&#233;marche ? Imagine-t-on Andr&#233; Malraux&#160;se proclamer avec tant de na&#239;vet&#233; et de vanit&#233; "&#233;crivain engag&#233;", homme sans cesse sollicit&#233; par le danger et les &#233;preuves, combattant&#160; fr&#244;lant le pire par contagion, bref personnalit&#233;&#160;d'&#233;lite ? Il est frappant&#160;de constater que les motivations avou&#233;es par BHL, pour justifier&#160;ses missions d'information dont des pol&#233;miques s&#233;rieuses ont d&#233;montr&#233; qu'elles &#233;taient sommaires,&#160;surestim&#233;es et&#160;souvent tr&#232;s "officielles", sont le go&#251;t de l'aventure, le go&#251;t de la performance et, enfin, le d&#233;passement de soi.&#160;Inspirations toutes tr&#232;s honorables qui lui &#233;vitent v&#233;ritablement d'avoir &#224; s'interroger sur lui-m&#234;me et sur&#160;les conditions de ses incursions en des r&#233;gions troubl&#233;es. Pourquoi est-il incapable de donner m&#234;me allusivement la cl&#233; de son&#160;caract&#232;re qui parfois permet de grandes choses mais&#160;qui aussi insupporte ? Non&#160;pas seulement l'envie d'exister mais la vanit&#233; incommensurable qui vous pousse &#224; chaque seconde &#224; croire qu'on a besoin de vous ici ou l&#224;, que votre voix est fondamentale et que le monde serait plus pauvre si vous ne le parcouriez pas&#160;en &#233;crivant des livres que vous comparez &#224; des combats. Il y a, derri&#232;re ces constructions o&#249; BHL excelle parce qu'il n'est jamais plus fort que dans l'apparente absence de complaisance &#224; son &#233;gard, le refus d'aller au bout de soi, d'une introspection s&#233;v&#232;re, de ne pas se m&#233;nager. On gomme ce qui ferait v&#233;ritablement mal au personnage pour admettre, &#224; son b&#233;n&#233;fice, des traits de caract&#232;re&#160;qui dessinent le h&#233;ros qu'on r&#234;ve d'&#234;tre - comme&#160;beaucoup - mais qu'on n'est pas. Encore faut-il ne pas jouer &#224; le laisser croire par un talent &#224; la fois d'&#233;criture et de prestidigitateur. 
 BHL, qui se vante d'aller au coeur du monde et d'affronter tous ses d&#233;fis, feint, en revanche, de ne pas bien conna&#238;tre le monde parisien. Et c'est tout lui ! Il s'enorgueillit d'avoir eu l'audace inou&#239;e de pr&#233;facer un livre &#224; la gloire de Battisti - une mauvaise action - parce qu'il aurait &#233;t&#233; supr&#234;mement&#160;t&#233;m&#233;raire de sa part&#160;de le faire alors que l'atmosph&#232;re g&#233;n&#233;rale&#160;tournait plut&#244;t &#224; sa&#160;d&#233;nonciation. Mais qui donc a publiquement formul&#233; le pire qu'il m&#233;ritait sur Cesare Battisti ? Quels sont les m&#233;dias qui ont parl&#233; du livre courageux d'un journaliste du Figaro (Guillaume Perrault) sur lui ? O&#249; s'est trouv&#233;e une voix pour d&#233;l&#233;gitimer cet ancien tueur ayant trahi la&#160;confiance que la France judiciaire lui avait octroy&#233;e avant sa fuite, son heureuse arrestation au Br&#233;sil&#160;et je l'esp&#232;re son extradition en Italie ? Modestement, sur ce blog, j'ai tent&#233; de faire valoir un point de vue hostile &#224; la sanctification de Battisti tueur m&#234;me pas repenti et &#233;crivain prot&#233;g&#233; par ses pairs. Mais en dehors de cela&#160;? Qui, dans l'espace politique et m&#233;diatique, a occup&#233; sans cesse la place, sinon Fred Vargas et son influence, sinon ceux qui s'&#233;vertuaient &#224; nous convaincre que Battisti devait demeurer en France, se r&#233;fugiant derri&#232;re une promesse mal interpr&#233;t&#233;e&#160;de Fran&#231;ois Mitterrand et battant le pav&#233; avec l'aide des voix "progressistes", reconnues&#160;autoris&#233;es et humanistes ?&#160;Aussi, quand BHL a sign&#233; cette pr&#233;face, il n'a&#160;fait preuve d'aucun courage mais au contraire il s'est install&#233; dans le courant dominant et a ajout&#233; son poids &#224;&#160;la&#160;d&#233;fense d'une cause &#224; la fois d&#233;plorable et encens&#233;e. L'intr&#233;pidit&#233; aurait &#233;t&#233; d'accomplir la d&#233;marche inverse. Mais, &#224; l'&#233;vidence, trop peu "porteuse" pour lui qui sent le vent&#160;m&#233;diatique comme personne. 
 Ennemis&#160;Publics n'est &#233;videmment pas un livre m&#233;diocre m&#234;me si c'est un dialogue de th&#233;&#226;tre. Michel Houellebecq et Bernard-Henri L&#233;vy sont clairement nos Laurel et Hardy d'aujourd'hui. L'un triste, lucide, sarcastique,&#160;d&#233;sabus&#233;, d&#233;sinvolte, d&#233;tach&#233;, intelligent, ironique et un tantinet moqueur, l'autre p&#233;dagogue, lassant, interminable, grandiose parfois, pompeux aussi,&#160;moralisateur, donneur de le&#231;ons, toujours content de lui, "inconditionnel d'Isra&#235;l" et de lui-m&#234;me, redoutable par son argumentation cumulative qui n'a pas besoin de convaincre puisqu'elle a &#233;puis&#233; avant, bon&#160;samaritain auquel on n'a rien demand&#233;, opulent jouant&#160;&#224; &#234;tre d&#233;chir&#233;, essayiste simulant l'accablement avec les malheurs du monde sur son esprit, ses &#233;paules, une r&#233;tention, une&#160;retenue, une s&#233;cheresse ici, une surabondance, une gabegie l&#224;, l'un immobile et l'autre le houspille, l'autre boy-scout du coeur et l'un le tourne en d&#233;rision. BHL, Hardy, pousse, stimule, &#233;nerve, veut le faire sortir au grand air, encourage, semonce avec gentillesse - cette grotesque affectation d'amiti&#233; et de fraternit&#233; avec "ces chers Michel, Bernard-Henri"- et se d&#233;courage souvent. MH, Laurel, refroidit, d&#233;cape et jette de&#160;l'esprit froid sur les incandescences souvent factices de BHL-Hardy. 
 A mon sens, la grande faiblesse de ce livre r&#233;side dans son caract&#232;re totalement "fabriqu&#233;". Tout sent, suinte l'artifice. Cette mani&#232;re de tendre, contre tout naturel, sans cesse des perches que l'autre saisit avec avidit&#233;. Cette volont&#233; de nous laisser penser que les intimit&#233;s se d&#233;voilent avec une extr&#234;me difficult&#233;, avec beaucoup de souffrance, alors que l'un et l'autre se sauvegardent avec pr&#233;caution et &#233;voquent leurs proches avec &#233;motion certes mais sans&#160;&#234;tre oblig&#233;s de s'arracher les entrailles pour les confidences gu&#232;re bouleversantes qu'ils nous font. Cette absence totale de spontan&#233;it&#233; qui vient pr&#233;cis&#233;ment du fait qu'on cherche &#224; faire croire que cette disposition d'esprit existe dans ces &#233;changes excessivement construits, articul&#233;s, d&#233;velopp&#233;s, aussi &#233;loign&#233;s d'un authentique et instinctif dialogue que MH et BHL le sont de leurs confr&#232;res. De sorte que souvent ce qui pourrait survenir de passionnant dans telle ou telle r&#233;ponse est happ&#233;, englouti par la posture, la repr&#233;sentation. Regardez comme on dialogue bien ! Ils jouent &#224; nous d&#233;montrer qu'ils parlent ensemble et que cela se passe merveilleusement bien en d&#233;pit des divergences qu'ils fabriquent pour faire illusion. 
 Quand on a fini de lire, on n'en peut plus. Les vrais Laurel et Hardy au moins faisaient rire. Trop de tout. Trop d'&#234;tre chez BHL, pas assez chez MH. Trop de vanit&#233; et trop d'artifice. Trop de morale affich&#233;e. Trop de cynisme proclam&#233;. 
 Le hasard a fait qu'apr&#232;s cette saturation, cette indigestion, j'ai lu le discours de notre Prix Nobel de litt&#233;rature, la page du Figaro relatant le rituel de la c&#233;r&#233;monie et la classe de JMG Le Cl&#233;zio, le Monde faisant &#233;tat de la gentillesse que&#160;tous lui avaient reconnue.&#160;Je ne sais pourquoi, cela m'a apais&#233;, tranquillis&#233;, rassur&#233;. De la modestie, de la r&#233;serve, un effacement apparent de la personne pour faire surgir au plus haut l'&#234;tre, la personnalit&#233;. Du g&#233;nie, du doute, de l'incertitude, de la solitude, de la discr&#233;tion. Pas de la grosse caisse mais l'infinie puissance d'une parole, d'un langage, d'un &#233;crivain &#224; l'&#233;coute patiente et humble du monde. 
 Jean-Marie Le Cl&#233;zio, antidote &#224; Ennemis Publics. 
 &#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
