<document>
	<date>2011-02-09</date>
        <title>L'autarcie politique</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Jeux</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'opposition judiciaire s'amplifie. De plus en plus de tribunaux sont atteints par un mouvement de contestation que la Justice n'a jamais connu (Le Parisien, Le Monde, nouvelobs.com). 
 Ce qui frappe le magistrat - et, en d&#233;pit de ce qu'a affirm&#233; Jack Lang sur FR3, je suis, nous sommes dans notre r&#244;le en nous m&#234;lant de ce qui nous regarde -, c'est le sentiment d'une autarcie politique. Le corps judiciaire&#160;est moins que jamais atone et aphone mais le pouvoir, semble-t-il, demeure sourd. On a l'impression que cette volont&#233; d'indiff&#233;rence muscl&#233;e devient presque la r&#232;gle pour tout. 
 Rien n'est grave de ce qui&#160;se rapporte &#224; la moralit&#233; publique, &#224; la d&#233;ontologie de l'Etat et des gouvernants. Tout cela serait d&#233;risoire par rapport aux probl&#232;mes importants que la France doit affronter. L'&#233;thique et ses pr&#233;occupations constituent une perte de temps m&#234;me si apparemment le pr&#233;sident semble vouloir redonner vie au concept de la R&#233;publique&#160;irr&#233;prochable, proclam&#233; mais&#160;exsangue depuis 2007. 
 En d&#233;pit de ce qui advient dans la France judiciaire et qui manifeste un m&#233;contentement bien au-del&#224; de l'affaire Tony Meilhon, pour l'instant nous n'avons droit qu'&#224; des critiques dont certaines sont absurdes parce qu'elles &#233;manent notamment de personnalit&#233;s qui n'ont aucune le&#231;on &#224; nous donner. Je pense notamment &#224; la charge saum&#226;tre d'un Patrick Balkany. Les reproches qui nous sont faits refl&#232;tent &#224; la fois une ignorance et une arrogance. M&#233;lange d&#233;vastateur. 
 Je reviendrai sur le silence assourdissant du garde des Sceaux. 
 Plus surprenante est l'attitude de quelques esprits &#224; l'UMP dont on aurait pu attendre autre chose qu'un soutien sans faille au pr&#233;sident de la R&#233;publique et &#224; ses propos. Par exemple, comment ne pas s'&#233;tonner qu'un Jean-Fran&#231;ois Cop&#233;, qui ne manquait pas la moindre occasion de se distinguer de Nicolas Sarkozy, colle absolument aux propos pr&#233;sidentiels depuis qu'il a remplac&#233; Xavier Bertrand comme secr&#233;taire g&#233;n&#233;ral de l'UMP et, en particulier, d&#233;nonce sans nuance&#160;le comportement des magistrats ? 
 Le Premier ministre a choisi la&#160;"ligne" dure du pr&#233;sident &#224; ma grande stup&#233;faction, parce que beaucoup esp&#233;raient de sa part compr&#233;hension et apaisement et que l'utilisation de l'adjectif "excessive", qui renvoie &#224; une possible justification d'une riposte qui aurait &#233;t&#233; mod&#233;r&#233;e, conc&#232;de trop peu &#224; ce qu'on souhaitait de sa part. 
 Cette hostilit&#233; &#224; l'encontre de la magistrature n'est pas sans cons&#233;quence car elle aboutit &#224;&#160;une table rase, &#224; la suppression de relais possibles et &#224; laisser face &#224; face&#160;une majorit&#233; de magistrats "&#233;coeur&#233;s" et un Pouvoir camp&#233; sur ses positions. Or il est &#233;vident que cette explosion qui durera au moins jusqu'au 10 f&#233;vrier ne pourra pas &#234;tre r&#233;solue&#160;par un changement et des mesures de faible port&#233;e. 
 Il ne faut pas oublier non plus qu'au fil de cette effervescence collective, des projets n&#233;gatifs continuent de voir leur r&#233;alisation acc&#233;l&#233;r&#233;e. Ainsi pour les jur&#233;s dans les tribunaux correctionnels. Alors que le garde des Sceaux&#160;avait &#233;voqu&#233; un premier examen au mois de juillet, le pr&#233;sident de la R&#233;publique d&#233;sire le d&#233;p&#244;t du projet de loi au Parlement d&#232;s le mois de mai. Plus il y a mati&#232;re &#224; discussion,&#160;voire &#224; suppression, plus on fonce ! L'ambigu&#239;t&#233; de ce qui est pr&#233;par&#233; &#224; bride abattue, qui est ins&#233;parable d'une r&#233;duction dangereuse&#160;des jur&#233;s en cour d'assises (France Soir)&#160;et d'une croyance fausse en&#160;une&#160;plus grande s&#233;v&#233;rit&#233; des citoyens en mati&#232;re correctionnelle est mise en exergue par un ministre qui&#160;estimant valider cette r&#233;forme&#160;en r&#233;v&#232;le en r&#233;alit&#233;&#160;le vice (Le Figaro). Il d&#233;clare que "puisque la justice est rendue au nom du peuple fran&#231;ais, il faut qu'elle soit rendue&#160;en pr&#233;sence du peuple fran&#231;ais". C'est&#160;d&#233;naturer une d&#233;l&#233;gation en action et en complicit&#233;. Le peuple ne contr&#244;lera plus, il ne sera plus l'instance plurielle et contrast&#233;e au nom de laquelle, pour les d&#233;lits, nous requ&#233;rons et jugeons mais celui participant &#224; une oeuvre judiciaire o&#249; techniquement, financi&#232;rement, intellectuellement sa pr&#233;sence sera non seulement inutile mais risqu&#233;e. On rendra le citoyen solidaire de pratiques au lieu que son emprise p&#232;se sur elles de l'ext&#233;rieur, de mani&#232;re plus efficace. 
 Pourquoi a-t-on des ministres de la Justice accomplissant seulement les missions fragmentaires qui leur ont &#233;t&#233; command&#233;es -Rachida Dati - ou se taisant et s'effa&#231;ant : Mich&#232;le Alliot-Marie hier et Michel Mercier aujourd'hui ? Le pr&#233;sident fait-il si peur &#224; ceux qui ont l'honneur d'administrer la Justice ? Pourquoi Michel Mercier se vit-il d'abord comme ministre de Nicolas Sarkozy - avec l'inconditionnalit&#233; lassante qui va avec - plut&#244;t que comme ministre des magistrats, ce qui semblerait devoir &#234;tre sa pr&#233;occupation&#160;essentielle (JDD.fr)&#160;? 
 On en arrive &#224; une telle attente d'un discours fort et &#233;quilibr&#233; que certains seraient pr&#234;ts &#224; toutes les audaces, m&#234;me celles d'une ouverture renouvel&#233;e mais en l'occurrence impossible. J'entends Andr&#233; Vallini depuis plusieurs jours. Socialiste, il ferait un excellent garde des Sceaux sous toutes les latitudes politiques. Parce que l'id&#233;ologie ne primerait pas mais le caract&#232;re. 
 Sur France Inter, un d&#233;bat entre Jean-Paul Garraud et Andr&#233; Vallini ce matin. Jean-Paul Garraud, vaillant et actif&#160;soldat&#160;de la cause sarkozyste, mais avec une argumentation limit&#233;e pr&#233;cis&#233;ment par son souci prioritaire de d&#233;fendre cette cause co&#251;te que co&#251;te. Andr&#233; Vallini m&#234;lant une s&#233;r&#233;nit&#233; de bon aloi &#224; une opposition ferme &#224; la politique p&#233;nale du pr&#233;sident et &#224; sa mani&#232;re de traiter les magistrats.&#160; 
 A aucun moment, on n'a eu la nostalgie de Michel Mercier. Je crains qu'&#224;&#160;force de ne pas l'entendre, les magistrats l'oublient.&#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
