<document>
	<date>2015-02-28</date>
        <title>L'autorit&#233; de l'Etat ou la r&#233;volte de la soci&#233;t&#233; ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'alternative est simple et il n'y a aucun myst&#232;re. 

 Quand l'Etat est faible, la soci&#233;t&#233; a besoin d'une force. M&#234;me dans ses attentes, dans ses esp&#233;rances. 

 Quand l'autorit&#233; de l'Etat est d&#233;faillante, la soci&#233;t&#233; se r&#233;volte parce qu'elle a besoin de combler ce vide qui l'angoisse. 

 Quand l'Etat ne rassure ni ne tranquillise, la soci&#233;t&#233; laisse resurgir ses d&#233;mons et ses obscurit&#233;s. 

 Un r&#233;cent sondage Cevipof sur la psychologie collective des Fran&#231;ais pr&#233;sente, sur un certain plan, des r&#233;sultats aujourd'hui &#224; la fois pr&#233;occupants et in&#233;vitables (Le Monde, Le Parisien, Figaro Vox). 

 L'opinion aspire &#224; un homme providentiel qui saurait susciter la confiance par l'alliage si rare, si pr&#233;cieux entre humanit&#233;, exemplarit&#233;, fiabilit&#233; et fermet&#233;. Il est clair qu'aussi estimable que soit Fran&#231;ois Hollande, celui-ci est loin, toutefois, de cette image r&#234;v&#233;e. 

 Elle souhaite le retour de l'autorit&#233; sous toutes ses formes. Il est manifeste que, si on sort du verbe et de l'incantatoire, nos gouvernants ne cessent pas de justifier cette nostalgie qui refl&#232;te le d&#233;sarroi de citoyens qui ne per&#231;oivent plus la France comme tenue, comme on pourrait de le dire d'une maison - et n'est-elle pas notre maison commune ? 

 Surtout, du mois d'octobre 2011 au mois de d&#233;cembre 2013, on est pass&#233; de 35% des Fran&#231;ais favorables au r&#233;tablissement de la peine de mort &#224; 50% de ceux-ci. 

 Je ne m&#233;prise pas cette part importante de notre communaut&#233; nationale qui croit trouver, dans l'appel &#224; cette sanction irr&#233;versible, un rem&#232;de aux maux et aux inqui&#233;tudes qui la rongent. 

 Je ne m&#233;connais pas que l'atmosph&#232;re tragique du mois de janvier, ce climat de sang et de mort qui a boulevers&#233; la France n'ont sans doute pas &#233;t&#233; pour rien dans cette r&#233;surgence significative. Les crimes sont doublement pervers : d'abord &#224; cause des victimes directes qu'ils cr&#233;ent et, indirectement, par l'incidence d&#233;l&#233;t&#232;re qu'ils ont sur les esprits, la contagion trouble qu'ils diffusent. 

 Mais qui peut nier qu'&#224; titre principal, en quelque sorte par un effet m&#233;canique, au regard de ces vases communicants que sont l'Etat et la soci&#233;t&#233;, l'une s'emplissant quand l'autre se d&#233;leste, le laxisme id&#233;ologique de la politique p&#233;nale et le discours obstin&#233;ment l&#233;nifiant de Christiane Taubira ne sont pas responsables de cette compensation citoyenne ? 

 L'indiff&#233;rence &#224; l'&#233;gard des exigences du peuple en mati&#232;re de justice, de cette irruption imp&#233;tueuse du peuple dans le "judiciairement correct" qui avait consid&#233;r&#233;, comme un humanisme acquis, le refus par beaucoup de la peine de mort ?  

 Que cette volont&#233; subitement accrue de la voir restaur&#233;e ne r&#233;ponde pas aux d&#233;fis de la d&#233;linquance et de la criminalit&#233;, qui imposeraient bien davantage que cet app&#233;tit de mort, n'est pas discutable. 

 Reste que ce qui compte est la mont&#233;e irr&#233;sistible de cette app&#233;tence comme rem&#232;de instinctif et brutal au d&#233;litement propos&#233; par une philosophie p&#233;nale qui oublie tout ce qui la rend infirme, n'apprend rien du r&#233;el et demeure dans une superbe et condescendante autarcie. 

 Le pr&#233;sident de la R&#233;publique et le gouvernement n'ont pas de mots assez forts pour d&#233;noncer la "l&#232;pre" du racisme et de l'antis&#233;mitisme. Mais s'ils se souciaient aussi de la corruption intellectuelle et morale, bl&#226;mable mais compr&#233;hensible, s&#233;cr&#233;t&#233;e chez la moiti&#233; de nos concitoyens par les ravages d'un ressassement doctrinaire et d'un m&#233;pris sourd et aveugle ? 

 La peine de mort est abolie. Heureusement. Qu'elle habite &#224; nouveau les t&#234;tes est un triste signe. 

 Ce sera, pour demain, l'autorit&#233; de l'Etat ou la r&#233;volte d'une soci&#233;t&#233; qui sans trop de d&#233;licatesse lui rappellera qu'elle existe et se fera entendre. 

 

 
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
