<document>
	<date>2008-06-28</date>
        <title>Barack et Obama ! </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         
 J'aime que les Etats-Unis &#233;chappent &#224; tous ceux qui voudraient les r&#233;duire. 
 Sur tous les plans, ils surprennent. Un cin&#233;ma exceptionnel mais aussi de tr&#232;s mauvais films. Dieu mis &#224; toutes les sauces mais &#233;galement un&#160;culte de la libert&#233; d'expression qui devrait faire honte &#224; nos d&#233;mocraties frileuses. Un pr&#233;sident dont il convient de se gausser, d'autant plus qu'il approche de la fin de son mandat, mais un monde politique qui vaut largement le n&#244;tre, si on sort de la caricature, revanche habituelle des petits face aux grands. 
 Cette complexit&#233; rend absurde tout anti-am&#233;ricanisme puisque chacun peut puiser dans cet immense vivier de quoi nourrir ses passions et ses esp&#233;rances. L'Am&#233;rique est une auberge espagnole. 
 Quel exemple plus &#233;clatant de cette richesse et de cette ambigu&#239;t&#233; que les r&#233;centes d&#233;cisions de la Cour supr&#234;me et le point de vue exprim&#233; par le candidat d&#233;mocrate, Barack Obama, sur la peine de mort ! 
 En effet, la Cour supr&#234;me vient &#224; la fois de l&#233;gitimer le port d'arme, en refusant de valider certaines interdictions absolues, et de prohiber la peine capitale pour les violeurs d'enfants (le site du Nouvel Observateur et le Figaro). 
 Barack Obama, quant &#224; lui, a d&#233;clar&#233; en substance que "la peine de mort devrait &#234;tre autoris&#233;e pour les crimes les plus extr&#234;mes. Je pense que le viol d'un petit enfant de 6 ou 8 ans est un crime hideux". 
 La Cour supr&#234;me, on le constate, ne s'attache pas&#160;&#224; une sorte de ciel th&#233;orique, &#224; l'abstraction de principes mais, de mani&#232;re empirique, cherche &#224; d&#233;finir pour une soci&#233;t&#233; donn&#233;e l'injustifiable ou le tol&#233;rable. Aussi est-elle capable d'adopter une position moins &#233;thique que pragmatique, en r&#233;servant la peine de mort pour les crimes au plus haut de l'&#233;chelle p&#233;nale - ce qui exclut les viols d'enfants -, et de ne pas bouleverser l'espace priv&#233; de chaque Am&#233;rican en le pr&#233;tendant incompatible avec&#160;tout port d'arme. 
 Barack Obama, quoique de gauche selon les crit&#232;res am&#233;ricains, s'engouffre &#224; sa mani&#232;re dans cette voie et n'h&#233;site pas &#224; afficher une opinion sur la peine de mort qui devrait faire hurler ses partisans fran&#231;ais. Ayant l'impression, parfois, que mon blog est pill&#233; sans d&#233;licatesse,&#160;je me garderais bien d'omettre le fait que Philippe Cohen est le premier, dans Marianne 2, qui a soulev&#233; cette contradiction. 
 Le comit&#233; de soutien fran&#231;ais &#224; Obama est en effet compos&#233; d'Olivier Duhamel, de Bernard-Henri L&#233;vy (o&#249; n'est-il pas !), de Fr&#233;d&#233;ric Mitterrand, de Bertrand Delano&#235; et de Jack Lang qui semble plus &#224;&#160;gauche pour les USA qu'en&#160;France. Excusez du peu. Aucun, pour l'instant, n'a bronch&#233;, protest&#233; ou r&#233;pliqu&#233;. Manifestement, cette impr&#233;visible s&#233;quence de la vie intellectuelle et politique d'Obama les a pris de court. Je suis curieux aussi de savoir ce qu'en pensera un formidable chanteur, son r&#233;cent soutien am&#233;ricain, Bruce Springsteen. 
 Je devine la condescendance avec laquelle beaucoup vont accueillir ces incoh&#233;rences, ces contradictions, ces br&#232;ches entamant des blocs qu'on aurait d&#233;sir&#233;s inalt&#233;rables, implacablement solides. Je per&#231;ois d&#233;j&#224; les regards attrist&#233;s ou ironiques avec lesquels seront observ&#233;es les foucades de ces grands enfants que seraient les Am&#233;ricains, jamais capables de&#160;fixit&#233; ni de monolithisme. 
 Ce que d'aucuns pourraient leur reprocher, c'est pr&#233;cis&#233;ment ce que j'aime. De la m&#234;me mani&#232;re que les d&#233;fauts pr&#233;tendus de Lionel Jospin &#233;taient en r&#233;alit&#233;, pour une d&#233;mocratie, ses plus grandes qualit&#233;s, l'apparente fluctuation de la vision juridique, des options politiques am&#233;ricaines repr&#233;sentent la certitude d'une r&#233;flexion qui ne pr&#233;tend pas avoir raison &#224; tout coup contre la r&#233;alit&#233;. La capacit&#233; de m&#234;ler sans honte et avec courage, dans une parole, des facettes contrast&#233;es, voire antagonistes, r&#233;v&#232;le plus d'intelligence que d'aveuglement, plus de souplesse que de rectitude, plus de libert&#233; que d'incoh&#233;rence. 
 Ce qui m&#233;rite d'&#234;tre lou&#233; dans la position de Barack Obama, ce n'est &#233;videmment pas le fond avec lequel je suis en d&#233;saccord mais le droit qu'il s'est assign&#233; de l'exprimer, le risque assum&#233; de contredire l'officiel Obama par la spontan&#233;it&#233; et la saine indignation de Barack. Ce qui me semble remarquable, c'est que l'&#234;tre priv&#233; n'accepte jamais d'&#234;tre &#233;touff&#233; et que la chape de plomb qui p&#232;se sur le discours politique laisse encore place, chez eux, &#224; autre chose que de la biens&#233;ance et du conformisme. 
 Son comit&#233; de soutien devrait en prendre de la graine. Pour&#160;la France.&#160; 
 &#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
