<document>
	<date>2007-05-08</date>
        <title>La violence des autres</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis l'&#233;lection de Nicolas Sarkozy &#224; la pr&#233;sidence de la R&#233;publique dimanche soir, dans diverses villes, notamment Paris, des bandes d'&#233;nergum&#232;nes, des "jeunes" comme les appellent volontiers les m&#233;dias, cassent, br&#251;lent, jettent des pierres sur les forces de l'ordre, cr&#233;ent un d&#233;sordre d'autant plus intol&#233;rable qu'il ne semble nourri que de lui-m&#234;me. Il est clair qu'il s'agit d'une violence sans cause qui, au mieux, en esp&#232;re une autre l&#233;gitime en r&#233;plique.  

 Nicolas Sarkozy se trouve actuellement &#224; Malte avec sa famille. S'il a annonc&#233; avec pr&#233;cision ce qu'il avait l'intention d'accomplir durant son mandat pr&#233;sidentiel et si les &#233;lections l&#233;gislatives lui donnaient la majorit&#233; pour sa politique, on ne peut pas dire que depuis ces deux jours, entre la salle Gaveau, la place de la Concorde, le Fouquet's et les people amis, il ait fait preuve d'un triomphalisme arrogant et que ses deux discours ont &#233;t&#233; provocants et vindicatifs. Au contraire, selon la tradition mais avec une conviction ferme et r&#233;p&#233;t&#233;e, il a martel&#233;, notamment place de la Concorde o&#249; derri&#232;re lui, sans tenue et sans respect on riait et plaisantait, qu'il &#233;tait exclu de dresser une France contre l'autre. 

 Et il est parti. 

 Cette situation, la violence de quelques-uns ici, lui l&#224;-bas, d&#233;montre s'il en &#233;tait besoin qu'hier comme aujourd'hui, on n'a pas besoin de ses oeuvres pour mettre en branle une pulsion de haine sociale et de r&#233;pudiation d&#233;mocratique. Qu'ils soient peu nombreux &#224; agir de la sorte dans plusieurs grandes villes est une &#233;vidence. Qu'il n'y ait sans doute pas en leur sein beaucoup d'enseignants et d'ouvriers - m&#234;me si, selon France-Info et le site de l'Express, c'&#233;tait le cas &#224; Rennes - semble acquis m&#234;me si le peu qui se m&#234;le &#224; ces d&#233;vastations est d&#233;j&#224; trop et ne rassure pas sur l'avenir que ces minorit&#233;s pr&#233;parent. Il faut louer la mod&#233;ration r&#233;publicaine de Fran&#231;ois Hollande qui a invit&#233; ces trublions &#224; tenir compte du vote&#160; et &#224; combattre avec les armes pacifiques de la d&#233;mocratie. Je crains que cet appel n'ait gu&#232;re de succ&#232;s tant depuis quelques ann&#233;es, et notamment contre Nicolas Sarkozy, l'explication sociale et l'analyse politique &#233;chappent &#224; l'entendement pour faire dans le fantasme. Ces petites troupes en marge d'un Etat font du bruit et du mal comme mille et se soucient comme d'une guigne de s'accorder &#224; des r&#232;gles qu'elles r&#233;cusent. Prot&#233;g&#233;es, de mani&#232;re anticip&#233;e, par le scandale qui na&#238;trait absurdement d'une r&#233;pr&#233;ssion l&#233;gitime exerc&#233;e &#224; leur encontre, elles s'&#233;battent sans frein ni v&#233;ritable opposition dans un espace d&#233;mocratique qu'elles m&#233;prisent. La violence est devenue tristement leur seul langage. 

 Et ce sont des jeunes ! M&#234;me les m&#233;dias les moins complaisants &#224; l'&#233;gard de ces dissidences forcen&#233;es ne peuvent s'emp&#234;cher d'&#233;prouver comme une r&#233;v&#233;rence devant la jeunesse. Qui osera dire un jour, v&#233;ritablement, les m&#233;faits du jeunisme sur tous les plans, du d&#233;risoire &#224; l'essentiel, dans la soci&#233;t&#233; fran&#231;aise ? Il y aurait comme une sanctification du niais et du primitif au pr&#233;texte qu'ils &#233;maneraient de jeunes gens, la jeunesse, pour reprendre un mot de Goethe, &#233;tant un d&#233;faut dont on se corrige vite. On est effar&#233;, &#224; les entendre, par la b&#234;tise des propos de certains de ces manifestants. Une jeune fille, ce matin, trop s&#251;re d'elle pour ne pas &#234;tre born&#233;e : il y a tout de m&#234;me une partie de la France qui a vot&#233; contre Sarkozy ! Certes. Il me semble que c'est le propre de toute &#233;lection et que l'esprit d'une R&#233;publique digne de ce nom consiste, pour le camp qui a &#233;t&#233; d&#233;fait, &#224; accepter la victoire de l'autre. Apparemment, un raisonnement aussi simple est encore trop difficile pour des neurones ancr&#233;s dans la r&#233;volte comme d'autres dans l'intelligence.  

 Peut-&#234;tre conviendrait-il, pour les responsables politiques et m&#233;diatiques, de prendre garde &#224; ce qu'ils disent ou ne disent pas. Contrairement &#224; ce qu'on pourrait croire, il est des messages qui sont imm&#233;diatement per&#231;us au pied de la violence et de la&#160; casse. Lorsqu'un Olivier Besancenot, sur un autre registre, affirme qu'il faudra tout mettre en oeuvre pour emp&#234;cher la r&#233;alisation d'une politique approuv&#233;e par une majorit&#233; des citoyens, on comprend bien qu'il reste dans son r&#244;le d'opposant syst&#233;matique mais les malades qui, ici ou l&#224;, l'&#233;coutent ne voient sans doute dans cet avertissement que la licence de semer le d&#233;sordre et tuer ainsi dans l'oeuf les bienfaits, pour l'esprit public, d'une participation &#233;lectorale massive. 

 Les m&#233;dias aussi devraient veiller &#224; ne plus succomber, sans discriminer, aux charmes de l'&#233;tiquette de la jeunesse appliqu&#233;e &#224; tout et n'importe quoi. Parce qu'il y aurait des &#233;tudiants dans ces bandes, forc&#233;ment une forme de l&#233;gitimit&#233; s'attacherait &#224; ces actions pour lesquelles l'adjectif libertaires serait encore trop beau. Si on tentait d'adopter une logique inverse ? Ceux qui saccagent et se comportent avec ce ressentiment profond contre ce qui fonde le vouloir-vivre ensemble ne peuvent pas &#234;tre de VERITABLES &#233;tudiants, enseignants et ouvriers. Gagner la bataille du vocabulaire est un imp&#233;ratif. L'impr&#233;cision des mots offre un abri trop commode au scandale des actes. 

 Peut-&#234;tre certains, &#224; me lire, estimeront que je me fais du souci pour rien et qu'il faut bien que " jeunesse se passe", avec une sorte d'indulgence amus&#233;e qui repr&#233;sente sans doute l'attitude psychologique et intellectuelle qui fait le plus de mal &#224; la sant&#233; de notre soci&#233;t&#233;. Je ne crois pas m'&#233;mouvoir sans raison. D'une part ces violences collectives se r&#233;p&#232;tent chaque soir en d&#233;pit des interpellations et de quelques condamnations. D'autre part et surtout, elles risquent de pr&#233;figurer, si on n'y met pas le hol&#224; par tous les moyens dont la vigilance d&#233;mocratique dispose, l'opposition sauvage que la France pr&#233;sidentielle et parlementaire aura &#224; affronter&#160; chaque fois&#160; que l'adh&#233;sion populaire viendra l'approuver et&#160; la soutenir. 

 Contre les urnes, le pav&#233;. Ce qui inspire ces graves d&#233;bordements, outre une infinie b&#234;tise, c'est la haine et le m&#233;pris du peuple.  

 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
