<document>
	<date>2009-04-06</date>
        <title>La violence, une divine surprise ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Qui peut oser soutenir que nos soci&#233;t&#233;s d&#233;mocratiques sont &#224; ce point malheureuses et d&#233;sesp&#233;r&#233;es que la politique du pire, le pire de la politique deviendraient presque in&#233;luctables ? Qui irait jusqu'&#224; affirmer que la violence, certes, n'est pas justifiable mais qu'apr&#232;s tout, comme il y a l'angoisse et la frustration, il faudrait la comprendre et la percevoir comme une cons&#233;quence de la d&#233;tresse sociale et d'un monde capitaliste devenu fou ? 
 Ces interrogations ne sont pas de pure forme au regard des &#233;v&#233;nements r&#233;cents qui voient se multiplier en France les s&#233;questrations de patrons et se d&#233;rouler &#224; Strasbourg des sc&#232;nes de saccage et de gu&#233;rilla urbaine qui ont port&#233; pr&#233;judice &#224; la population la plus d&#233;favoris&#233;e tandis que la sph&#232;re du Pouvoir international &#233;tait pr&#233;serv&#233;e par un appareil policier impressionnant et qu'&#224; Prague le pr&#233;sident Obama et son &#233;pouse &#233;taient accueillis dans un tout autre climat (Rue 89).&#160;Il y a probablement une mani&#232;re de concilier la s&#233;r&#233;nit&#233; et l'ouverture d&#233;mocratiques avec les exigences de s&#251;ret&#233; et de tranquillit&#233; publiques mais ce n'est pas mon sujet. 
 A Strasbourg, les "black blocs", un millier de&#160;jeunes&#160;gens de tous pays, n'avaient pas seulement envie d'incendier les banques et d'affronter la police mais aussi, para&#238;t-il, de "ringardiser" la gauche altermondialiste classique et, depuis le Sommet du G8 &#224; G&#234;nes, de "d&#233;truire le capitalisme, de vivre le communisme et de r&#233;pandre l'anarchie" (site du Nouvel Obs).&#160;Je ne crois pas, sauf &#224; mettre de l'id&#233;ologie partout et &#224; ennoblir la b&#234;tise brute, qu'il y ait eu autre chose, derri&#232;re ces destructions faites avec fureur et m&#233;thode, que l'affirmation d'une force collective jouissant d'&#234;tre pr&#233;cis&#233;ment sans contr&#244;le, enivr&#233;e par son infinie puissance sauvage de quelques heures. Ce qui s'est pass&#233; est une honte. Clairement, une d&#233;faite de l'ordre r&#233;publicain et une victoire de la barbarie qui, pour &#234;tre juv&#233;nile, n'en &#233;tait pas moins incontestable. Pourtant, la conclusion qu'Olivier Besancenot tire de ce d&#233;sastre est que "les autorit&#233;s ont tout fait pour que la manifestation d&#233;g&#233;n&#232;re" et, &#224; France Inter, s'il d&#233;nonce les violences, c'est comme un devoir oblig&#233; pour mieux se consacrer aux justifications de celles -ci que son redoutable et d&#233;lirant talent, sans faire dans l'originalit&#233;, va chercher dans un capitalisme criminog&#232;ne et un Pouvoir coupable, toujours, forc&#233;ment coupable. 
 Pour "comprendre" les s&#233;questrations de patrons, une &#233;trange alliance s'est constitu&#233;e qui r&#233;unit Fran&#231;ois Bayrou, Dominique de Villepin et S&#233;gol&#232;ne Royal. C'est m&#234;me plus qu'une alliance puisque l'ex Premier ministre n'h&#233;site pas, sur Canal Plus, &#224; venir au secours de l'ancienne candidate aux pr&#233;sidentielles en l'exon&#233;rant du reproche d'avoir "justifi&#233; en aucune fa&#231;on les violences envers les patrons". Il n'est pas non plus hostile &#224; une rencontre avec le leader du MoDem et admet avoir pass&#233; "la vitesse sup&#233;rieure" dans sa critique du pr&#233;sident de la R&#233;publique. Je me garderai bien d'entrer dans ce d&#233;bat qui ne regarde pas directement le magistrat. Ce qui me semble significatif, c'est que Dominique de Villepin, qui manie la langue fran&#231;aise comme personne, apr&#232;s avoir d&#233;clar&#233; que "toute violence est injustifiable", &#233;prouve le besoin de compl&#233;ter sa pens&#233;e :"mais cette violence est au rendez-vous parce qu'il y a le d&#233;sespoir et la frustration". Fran&#231;ois Bayrou, probablement, avaliserait cette perception qui me semble moins angoiss&#233;e que r&#233;aliste. 
 Pour une d&#233;mocratie comme la n&#244;tre tout de m&#234;me assur&#233;e de son identit&#233;, il est pr&#233;occupant que trois personnalit&#233;s politiques ayant des visions et des orientations diff&#233;rentes, sans s'&#234;tre concert&#233;es, se retrouvent cependant dans une sorte de complaisance, qu'on le veuille ou non, &#224;&#160;l'&#233;gard de ce qui devrait&#160;&#234;tre rejet&#233; sans l'ombre&#160;d'une pr&#233;caution. Il ne suffit pas de dire que "la violence est injustifiable" si, ensuite, subtilement, la comprenant, on n'est pas loin de la "justifier". S&#233;gol&#232;ne Royal n'est pas "un pompier pyromane" comme le pr&#233;tend Yves J&#233;go et Dominique de Villepin est &#233;videmment hostile &#224; ces s&#233;questrations. Il n'emp&#234;che que faute d'une condamnation claire et nette de ces&#160;comportements dans tous les&#160;cas inqualifiables &#224; partir du moment o&#249; la R&#233;publique offre encore d'autres&#160;exutoires&#160;&#224; la r&#233;volte, ces responsables politiques donnent l'impression de confus&#233;ment compter sur ces transgressions pour d&#233;montrer le danger d'une politique&#160; - qu'ils ont le droit de r&#233;cuser mais seulement&#160; par la force&#160;de leur conviction&#160; et de leur argumentation. 
 Qu'Olivier Besancenot, par id&#233;ologie, apporte son&#160;adh&#233;sion &#224; tout ce qui porte atteinte aux r&#232;gles d'une d&#233;mocratie traditionnelle, ce&#160; n'est gu&#232;re surprenant m&#234;me si son intelligence pourrait un jour&#160;le conduire, qui sait ?, &#160;&#224; fuir ce qu'il y a de m&#233;canique et de trop pr&#233;visible dans son apologie de l'extr&#234;me m&#234;me le plus violent. En revanche, une telle approche de la part du&#160;trio centriste, gaulliste et socialiste, est plus dangereuse car elle&#160;risque de banaliser des pratiques inadmissibles&#160;auxquelles on laisse le Pouvoir s'opposer seul, comme si elles&#160;ne concernaient pas, dans&#160;la r&#233;sistance qu'elles appellent, tous les partis. Ces violences banalis&#233;es instaurent un climat o&#249; la tension devient une m&#233;thode, l'affrontement une obligation et la s&#233;questration une &#233;vidence. A la longue, c'est la d&#233;mocratie qui sera mise en p&#233;ril. 
 La violence, une divine surprise ? J'&#233;prouve parfois l'impression qu'elle survient &#224; point nomm&#233;, ici ou l&#224;, pour traduire une d&#233;testation politique que les mots ne suffisent plus &#224; exprimer. Ce serait&#160;un mauvais calcul de favoriser le pire par tactique,&#160;en pr&#233;tendant le craindre,&#160;pour tirer son &#233;pingle, son destin du jeu.&#160;Les quatre&#160;se grandiraient&#160; en ne faisant pas de l'intol&#233;rable un objet de d&#233;bat. Resterait la politique.&#160;&#160;&#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
