<document>
	<date>2010-05-05</date>
        <title>La vraie croix gaulliste ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a eu d'un coup deux bonnes nouvelles sur le plan de la morale personnelle et de la dignit&#233; publique. 
 Mich&#232;le Laroque, compagne de Fran&#231;ois Baroin notre ministre du Budget, va se rapatrier fiscalement &#224; partir de ce&#160;mois de mai (Le Canard encha&#238;n&#233;).&#160;Quelles que soient ses motivations dont la principale est facile &#224; deviner, les occasions de se r&#233;jouir du respect d'une forme d'&#233;thique&#160;sont trop rares pour qu'on s'abandonne &#224; une ironie qui n'a pas lieu d'&#234;tre. Je me souviens que certains couples politico-m&#233;diatiques, sur un autre registre,&#160;n'ont pas eu l'&#233;l&#233;gance de Mich&#232;le Laroque ! 
 Louis Gallois continue de surprendre. La rigueur et l'honn&#234;tet&#233; lui sont naturelles. Il n'h&#233;site pas sans doute &#224; se faire des ennemis puisqu'il donne le bon exemple -donc le mauvais, pour certains de ses pairs -&#160;en se privant de plus d'un million d'euros. Au lieu d'admirer, j'entends d&#233;j&#224; les esprits aigres r&#233;pliquer qu'il lui restera 900 000 euros ! Il n'emp&#234;che. (nouvelobs.com, lepoint.fr) 
 Abordant la morale et les devoirs qu'il convient de s'imposer &#224; soi-m&#234;me, j'en arrive naturellement &#224; Charles de Gaulle. M&#234;me sans l'avoir connu on peut en avoir une id&#233;e juste et forte quand on se passionne pour l'Histoire et qu'on a pu lire, par exemple, l'excellent livre de Thierry Desjardins. Celui-ci recueille les multiples t&#233;moignages de ceux qui ont travaill&#233; avec de Gaulle et ont appr&#233;ci&#233;, au fil des jours, ses immenses qualit&#233;s et ses d&#233;fauts &#233;vidents. Il y a, depuis quelques ann&#233;es et aujourd'hui plus que jamais,&#160;une volont&#233; de s'afficher d&#233;positaire de la pens&#233;e gaulliste, d&#233;tenteur d'un morceau de la vraie croix qui serait ridicule si de Gaulle lui-m&#234;me ne continuait pas de peser, au moins par contraste, sur notre vie politique. 
 On apprend que Mich&#232;le Alliot-Marie veut d&#233;velopper l'action de son club Le Ch&#234;ne pour amplifier le courant gaulliste au sein de l'UMP. Les s&#233;nateurs vont b&#233;n&#233;ficier de la m&#234;me sollicitude que les d&#233;put&#233;s. Apparemment, ce d&#233;sir de monter en puissance serait li&#233; &#224; la cr&#233;ation le 19 juin de la structure de Dominique de Villepin. Il s'agirait d'une lutte&#160;entre gaullistes ou nostalgiques de de Gaulle pour&#160;ne pas laisser d&#233;poss&#233;der "Le ch&#234;ne"&#160;de ce qui lui&#160;reviendrait de droit contre les usurpateurs. 
 Il est piquant d'entendre l'un des porte-parole du club, le d&#233;put&#233; Nicolas Dhuicq, &#233;noncer sans rire que "l'une des valeurs essentielles du gaullisme &#233;tait la loyaut&#233;". Mich&#232;le Alliot-Marie elle-m&#234;me, au plus fort de la controverse entre le pr&#233;sident de la R&#233;publique et Dominique de Villepin, avait d&#233;clar&#233; que le gaullisme - je cite de m&#233;moire - aimait les gens. Ces opinions tr&#232;s conjoncturelles n'avaient et n'ont pour but que de montrer que Dominique de Villepin&#160;est &#233;loign&#233; de ces qualit&#233;s. De Gaulle, d'une certaine mani&#232;re, est privatis&#233;, rapetiss&#233;. 
 Tout de m&#234;me, dans sa politique et dans son comportement public, en dehors d'une parfaite urbanit&#233; personnelle et d'une exemplaire probit&#233; au quotidien, il est difficile de pr&#233;tendre que la transparence et l'id&#233;alisme &#233;taient les vertus fondamentales du cr&#233;ateur de la V&#232;me R&#233;publique. Il s'adaptait &#224; la r&#233;alit&#233;, n'h&#233;sitait pas &#224; justifier les moyens par la fin - sa strat&#233;gie pour l'Alg&#233;rie notamment -, exigeait l'inconditionnalit&#233; et la soumission,&#160;&#233;tait tout sauf un tendre et ne brillait pas par une conception tr&#232;s optimiste de la nature humaine et des Fran&#231;ais. Loyal quand c'&#233;tait n&#233;cessaire. Aimant quand c'&#233;tait possible. 
 En r&#233;alit&#233;, "la valeur essentielle du gaullisme", voire sa valeur exclusive, c'&#233;tait de Gaulle lui-m&#234;me. Qu'on l'ait d&#233;test&#233; ou port&#233; aux nues, c'est autour de sa seule personnalit&#233; que tout s'ordonnait, se faisait ou se d&#233;faisait. Il est peu de politiques aussi indissolublement li&#233;es &#224; leur inspirateur. Le gaullisme, c'est un &#234;tre d'exception refusant de se laisser enfermer dans quoi que ce soit et en ce sens il est absurde de laisser croire que la vraie croix pourrait &#234;tre encore aujourd'hui l&#233;gitimement revendiqu&#233;e par un club ou une faction. Le ton ne suffit pas ! C'est une singularit&#233; insaisissable. Ce n'est pas un capital &#224; exploiter. 
 Pour la classe politique, il est consolant d'accoler au gaullisme des principes si g&#233;n&#233;raux qu'elle peut feindre de les respecter. Mais Charles de Gaulle est mort et&#160;il est illusoire de pr&#233;tendre faire&#160;rena&#238;tre ce qui ne tenait qu'&#224; lui. 
 On a le droit de le r&#234;ver, pas de se l'approprier. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
