<document>
	<date>2011-06-14</date>
        <title>Le 8 juillet Jean-Louis Nadal ne sera plus l&#224;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La Commission des requ&#234;tes de la Cour de justice de la R&#233;publique (CJR) a class&#233; sans suite la plainte formul&#233;e par SOS Racisme &#224; l'encontre du ministre de l'Int&#233;rieur Claude Gu&#233;ant. A lire les propos incrimin&#233;s, elle a bien fait. 
 Elle statuera le 8 juillet, en revanche, sur la requ&#234;te du 10 mai pr&#233;sent&#233;e par Jean-Louis Nadal aux fins qu'une enqu&#234;te soit ordonn&#233;e sur l'abus d'autorit&#233; susceptible d'&#234;tre reproch&#233; &#224; la ministre Christine Lagarde dans sa gestion de l'affaire Tapie (nouvelobs.com). 
 C'est long, tr&#232;s long. C'est tard. Trop tard ? 
 Dans l'attente de cette d&#233;cision capitale qui permettra ou non au nouveau procureur g&#233;n&#233;ral de saisir la Commission d'instruction de la CJR, on a tout de m&#234;me le droit de s'&#233;tonner d'attitudes, de propos, d'&#233;crits et de donn&#233;es qui jettent pour le moins un &#233;clairage troublant sur ces p&#233;rip&#233;ties qui n'en finissent pas de surprendre et sur la cause desquelles les opinions sont vari&#233;es. 
 Que la nomination de Christine Lagarde ait &#233;t&#233; propos&#233;e par la France, puis approuv&#233;e par les gouvernements europ&#233;ens, sans opposition des Etats-Unis, pour la succession de DSK &#224; la t&#234;te du FMI ne constitue pas un probl&#232;me. Si son avenir judiciaire porte atteinte &#224; sa cr&#233;dibilit&#233; &#233;thique et technique, il n'y aura l&#224; que la cons&#233;quence d'une imprudence du politique, qui se soucie peu des facteurs qui lui semblent accessoires par rapport aux grands desseins de la mondialisation financi&#232;re et &#233;conomique. 
 Tout de m&#234;me, &#224; s'attacher, comme je le fais en juriste certes imparfait mais en citoyen passionn&#233;, &#224; l'histoire ayant d&#233;but&#233; par la vente litigieuse d'Adidas par le Cr&#233;dit Lyonnais en 1993, comment ne pas r&#233;agir, questionner, protester, voire s'indigner ? Au fil du temps, voil&#224; la proc&#233;dure judiciaire jusqu'&#224; la Cour de cassation en 2006 puis son abandon, le recours, courant 2007, &#224; l'arbitrage priv&#233;, cet arbitrage rendu en 2008, des actions et aussi des abstentions sous l'&#233;gide de l'Etat qui en d&#233;finitive ont toujours favoris&#233; les int&#233;r&#234;ts de Bernard Tapie, l'ent&#234;tement dans une autarcie faisant fi de tout ce qui aurait pu couper radicalement court aux soup&#231;ons... 
 Au lieu de poursuivre la voie judiciaire avec une juridiction d'appel inspir&#233;e par la Cour de cassation et dont l'arr&#234;t aurait &#233;t&#233; sans commune mesure avec la dilapidation qui a suivi, l'Etat a choisi dans l'urgence de "se saborder" en acceptant cette justice priv&#233;e, ce tribunal arbitral qui aujourd'hui fait l'objet, &#224; cause de l'un de ses trois membres, de soup&#231;ons infiniment graves qui pourraient &#234;tre de nature &#224; rendre caduque la d&#233;cision arbitrale elle-m&#234;me ayant quasiment donn&#233; enti&#232;re satisfaction &#224; Bernard Tapie. 
 Il ne s'agit m&#234;me pas pour moi de discuter la validit&#233; du recours &#224; l'arbitrage pour ce qui concerne une personne morale de droit public puisque d'excellents sp&#233;cialistes - dont Thomas Clay - ont soutenu qu'il y avait incompatibilit&#233; dans ce cas entre la transparence et les r&#232;gles publiques d'un c&#244;t&#233; et les modalit&#233;s priv&#233;es de l'autre. Au-del&#224; de ces appr&#233;ciations, des rapports &#233;manant des plus hautes instances financi&#232;re et administrative ont mis en &#233;vidence des anomalies qui auraient pu &#234;tre &#233;vit&#233;s si des avis avaient &#233;t&#233; suivis et les autorisations n&#233;cessaires sollicit&#233;es. Aucune mise en garde n'a &#233;t&#233; &#233;cout&#233;e comme s'il convenait d'aller &#224; bride abattue vers le pire sur le plan de la gabegie... 
 Le tribunal arbitral, on ne le sait que trop maintenant, a fait don, alors qu'il avait toute latitude pour &#233;valuer autrement, au groupe et aux &#233;poux Tapie de la bagatelle de 403 millions d'euros - 240 &#224; titre de dommages, 45 pour le pr&#233;judice moral et 118 pour les int&#233;r&#234;ts depuis 1994 - et on se souvient sans doute que par un &#233;trange tour de passe-passe une demande initiale et globale s'&#233;levant &#224; 45 millions d'euros a &#233;t&#233; consid&#233;rablement augment&#233;e, gardant les 45 millions mais pour le seul pr&#233;judice moral qui sur ce plan bat tous les records, et de tr&#232;s loin ! 
 Aussi, devant cette configuration qui laisse pantois, j'avoue ma perplexit&#233; face &#224; certaines r&#233;actions. La condescendance lass&#233;e de Christine Lagarde, si assur&#233;e d'elle-m&#234;me quand elle devrait s'abandonner &#224; une retenue de bon aloi dans ces circonstances, est &#224; la longue moins d&#233;monstrative que choquante. Du genre "je n'ai servi que les int&#233;r&#234;ts de l'Etat" ou "nous sommes dans un Etat de droit", "j'ai la conscience totalement tranquille" ou "je suis confiante, il n'y a rien de p&#233;nal" ou enfin "c'est une affaire qui n'a pas de substance p&#233;nale", pour culminer, en apprenant la date du 8 juillet, par un "cela ne me fait ni chaud ni froid, il n'y a rien de nouveau..." Elle donne des le&#231;ons mais elle-m&#234;me serait bien avis&#233;e de s'interroger. Certes, elle a bien voulu reconna&#238;tre qu'un pr&#233;judice moral de 45 millions d'euros &#233;tait difficile &#224; comprendre par les Fran&#231;ais ! Elle a surtout cherch&#233; &#224; s'en prendre au procureur g&#233;n&#233;ral Nadal, lui imputant de ne pas l'avoir pr&#233;venue de sa requ&#234;te alors qu'il n'avait pas &#224; le faire et tentant sans succ&#232;s de le d&#233;cr&#233;dibiliser en lui pr&#234;tant des orientations partisanes absurdes. On ne devient pas forc&#233;ment un magistrat partial quand on est un magistrat libre. C'est m&#234;me l'inverse. Les magistrats partiaux se trouvent dans les d&#233;pendants : ceux qui ob&#233;issent &#224; d'autres qu'eux-m&#234;mes. 
 Je veux bien croire que derri&#232;re cette fa&#231;ade qui masque mal la conscience d'une faiblesse, la ministre cherche sans doute &#224; grands frais &#224; trouver des moyens de d&#233;fense et des &#233;l&#233;ments de r&#233;plique. En effet, l'administration dont elle a la charge n'a cess&#233; de lui conseiller des attitudes raisonnables et responsables et de la pr&#233;venir du danger de ses choix. 
 Le pr&#233;sident de la R&#233;publique, plus finement, a appuy&#233; la position de sa ministre en laissant entendre lors d'une conf&#233;rence de presse que pour cette affaire Tapie, "les &#233;l&#233;ments pourraient &#234;tre ma&#238;tris&#233;s". Certes, si le 8 juillet la requ&#234;te est class&#233;e mais qui peut en &#234;tre s&#251;r ? 
 La ministre a vu venir &#224; son secours un avocat, Ma&#238;tre F&#233;lix de Belloy, qui dans Le Figaro a discut&#233; la r&#233;alit&#233; juridique de l'abus de pouvoir qui lui &#233;tait reproch&#233;. Il s'agissait d'une argumentation strictement technique qui avait le m&#233;rite de la mesure et de l'objectivit&#233;. Beaucoup plus surprenante, la tribune dans Le Monde de l'ancien b&#226;tonnier Charri&#232;re-Bournazel, homme et avocat de gauche, pourfendeur inlassable (et victorieux avec d'autres) de la garde &#224; vue sans avocat, d&#233;fenseur convaincant des libert&#233;s, &#224; l'aff&#251;t du moindre scandale offensant l'Etat de droit... Affirmant ne rien savoir du dossier Tapie, n'&#233;tant pas dans la cause, il se porte pourtant aux c&#244;t&#233;s de la ministre en usant d'une argumentation qui &#224; l'&#233;vidence lui a &#233;t&#233; souffl&#233;e. Il reprend l'erreur de Christine Lagarde sur le fait que la requ&#234;te ne lui a pas &#233;t&#233; notifi&#233;e. Il manifeste une vive agressivit&#233; &#224; l'encontre de Jean-Louis Nadal dont il pr&#233;tend que l'ind&#233;pendance serait li&#233;e &#224; sa prochaine retraite et qu'il n'aurait dans sa vis&#233;e hostile que la ministre. On ferait &#224; cette derni&#232;re "un mauvais proc&#232;s" alors que pr&#233;cis&#233;ment on ne sait m&#234;me pas s'il aura lieu ! 
 Cet ancien b&#226;tonnier, et c'est le clou de son article, se porte garant de la parfaite qualit&#233; et int&#233;grit&#233; des arbitres. 
 Or, depuis quelque temps, on a appris beaucoup de choses sur cette "justice priv&#233;e". L'un des trois arbitres, Pierre Estoup, ancien haut magistrat, a eu apparemment un r&#244;le dominant, faisant avaliser par ses deux coll&#232;gues le projet d'arbitrage qu'il avait pr&#233;par&#233;.&#160; Pierre Estoup avait d&#233;j&#224; &#233;t&#233; impliqu&#233; dans un arbitrage discutable li&#233; &#224; l'affaire ELF et concern&#233; &#224; deux reprises auparavant par un arbitrage &#224; la demande de Me Lantourne, l'un des avocats de Bernard Tapie. Alors qu'il en avait l'obligation, Pierre Estoup n'a pas fait &#233;tat en 2007 de ces obstacles &#224; sa l&#233;gitimit&#233; d'arbitre - ce qu'il a d'ailleurs admis - et la ministre, qui les connaissait, n'en a tir&#233; aucune conclusion, se gardant bien d'exercer, de ce fait, un recours contre le processus d'arbitrage pas davantage, d'ailleurs, que contre la d&#233;cision qui allait suivre et se trouvait vici&#233;e. Il importe peu de savoir si les liquidateurs Tapie ont propos&#233; et impos&#233; les trois arbitres en question ou si, comme il a &#233;t&#233; dit, Bernard Tapie a choisi Jean-Denis Bredin et le Consortium de r&#233;alisation (CDR) Pierre Estoup, ces deux arbitres s'accordant sur la pr&#233;sidence de Pierre Mazeaud. Ce qui est d&#233;cisif, c'est la pr&#233;sence dans ce trio d'un homme susceptible, en raison de ses liens de d&#233;pendance ant&#233;rieurs, d'avoir favoris&#233; un arbitrage partial. L'absence de r&#233;action de la ministre devant une structure manifestement si peu faite pour rendre justice &#224; l'Etat dans ce cadre priv&#233; met mal &#224; l'aise. Le rapport &#233;tait in&#233;gal entre l'arbitre le plus actif qui aurait d&#251; &#234;tre r&#233;cus&#233; et les deux autres ayant laiss&#233; faire. Du grand art... Ou de m&#233;diocres et juteuses manoeuvres... Sur ce plan, Christian Charri&#232;re-Bournazel, dont je pr&#233;sume bien s&#251;r qu'il ignorait tout, s'est engag&#233; dans un combat pour le moins douteux. 
 Aucun de ceux qui sont venus &#224; la rescousse du camp minist&#233;riel n'a pu battre en br&#232;che ce que la relation objective de cette histoire a d'accablant. Le 8 juillet, nous saurons si celle-ci aura un avenir judiciaire ou non. Il n'y aurait pas lieu de s'inqui&#233;ter du cours normal de la proc&#233;dure devant la CJR si dans les prochaines semaines n'allait se dessiner une nouvelle configuration pour les plus hauts postes parisiens. 
 Apparemment le nom du futur procureur de Paris est encore en discussion. C'est une fonction capitale pour un pouvoir soucieux de ses arri&#232;res et d'&#233;ventuelles chausse-trapes. En revanche le successeur du procureur g&#233;n&#233;ral pr&#232;s la Cour de cassation Jean-Louis Nadal, qui quittera la magistrature le 30 juin, sera probablement Jean-Claude Marin, dont l'intelligence tactique et la finesse d'esprit n'ont jamais fait d&#233;faut &#224; ce pr&#233;sident et &#224; ce gouvernement. Qu'en sera-t-il le 8 juillet si la Commission des requ&#234;tes suit le procureur g&#233;n&#233;ral Nadal, qui ne sera plus l&#224; pour s'en f&#233;liciter judiciairement ? J'imagine mal que l'installation de son successeur puisse se faire avant le mois de septembre. Quand la Commission d'instruction de la CJR sera-t-elle alors saisie ? Est-il mals&#233;ant de craindre qu'au mieux une lenteur extr&#234;me pr&#233;side &#224; la mise en oeuvre de cette s&#233;quence proc&#233;durale essentielle, ou qu'au pire une forme d'enlisement soit favoris&#233;e ? Mais, pour peu que le 8 juillet d&#233;bouche sur la perspective esp&#233;r&#233;e par beaucoup, je ne doute pas que les m&#233;dias, dont la plupart seront enfin r&#233;veill&#233;s, tireront le signal d'alarme au cas o&#249; des blocages se manifesteraient. 
 Si cette affaire tenait ses sombres promesses, elle serait la plus indigne d'une d&#233;mocratie depuis le d&#233;but du quinquennat. Ce n'est pas parce que ce sont Mediapart et Le Monde, peu connus pour &#234;tre des soutiens du pouvoir actuel, qui ont men&#233; les investigations qu'il faudrait croire qu'au sein de la droite lucide et honn&#234;te des voix ne s'&#233;l&#232;vent pas pour d&#233;plorer le traitement pour le moins surprenant de ce dossier. Le sentiment de justice existe chez chacun, qu'il se situe du c&#244;t&#233; de la majorit&#233; ou de l'opposition, et il a besoin d'&#234;tre satisfait. On ne peut laisser cette interrogation sans r&#233;ponse, cette affaire en suspens comme un ver dans le fruit. 
 Pourtant, le mois de juin offrait encore des opportunit&#233;s pour statuer &#224; la Commission des requ&#234;tes. Mais le 8 juillet, c'est loin, trop loin. 
 Le 8 juillet, Jean-Louis Nadal ne sera plus l&#224;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
