<document>
	<date>2013-11-09</date>
        <title>Le Ayrault et l'infini</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Entre le Ayrault et l'infini, il y a mille possibilit&#233;s offertes, beaucoup de place pour l'invention, la parole et l'action. 

 A "Choisissez votre camp" sur LCI, l'incomparable &#233;mission de d&#233;bat anim&#233;e par Val&#233;rie Expert - qui sait faire parler les uns et les autres dans une atmosph&#232;re de totales libert&#233; et courtoisie - j'ai fait la connaissance de Raquel Garrido du Front de gauche, sympathique et stimulante, et revu Bruno Beschizza ainsi que Laurent Mauduit, fer de lance m&#233;diatique de Mediapart, rigoureux et entier. 

 Nos &#233;changes ont &#233;t&#233; &#233;court&#233;s parce que nous attendions, pour notre empoignade civilis&#233;e, que Jean-Marc Ayrault ait termin&#233; son discours &#224; Marseille. A sa conclusion, nous avons pu tout de m&#234;me durant vingt minutes dire ce que nous pensions de son intervention et la tonalit&#233; g&#233;n&#233;rale sur le plateau n'&#233;tait gu&#232;re positive... 

 Mon impression initiale, apr&#232;s avoir &#233;cout&#233; attentivement cette longue m&#233;lop&#233;e verbale &#224; la coul&#233;e monotone, a &#233;t&#233; de piti&#233; face &#224; l'&#233;vidente bonne volont&#233; de l'orateur, presque de commis&#233;ration devant la t&#226;che que le Premier ministre s'&#233;tait assign&#233; et qu'il avait assum&#233;e sans brio aucun. Il ne cachait pas qu'il lisait et il lisait mal. Double handicap. La m&#233;diocrit&#233; la pire est celle qui r&#233;sulte d'un exercice, quand on devine pourtant que celui qui s'y livre fait tout, avec amabilit&#233;, s&#233;rieux et conscience mais sans un zeste de talent, pour &#233;chapper justement &#224; l'in&#233;luctable qui, le dernier mot prononc&#233;, va accabler les auditeurs. Il y avait trop d'&#233;cart entre ce que Jean-Marc Ayrault aurait souhait&#233; faire passer comme message et la r&#233;alit&#233; qu'il nous faisait subir pour que son propos, fond et forme m&#234;l&#233;s, aboutisse &#224; autre chose qu'&#224; un d&#233;cevant constat. 

 Par ailleurs, je ne suis toujours pas persuad&#233; que la mani&#232;re la plus efficace de traiter les probl&#232;mes de Marseille sur tous les plans soit de faire un sort particulier &#224; cette magnifique et pauvre cit&#233; comme si elle se trouvait en marge de la France alors qu'elle est un exemple, parmi une infinit&#233; d'autres, du d&#233;litement de notre pays. L'&#233;conomie, la criminalit&#233;, la pauvret&#233; et le ch&#244;mage ne sont pas sp&#233;cifiques &#224; Marseille et rien ne serait plus risible, si l'information n'&#233;tait pas triste, que d'&#234;tre tenu inform&#233; par les m&#233;dias du moindre crime et d&#233;lit au pr&#233;texte qu'il a &#233;t&#233; commis dans cette ville. Loin de r&#233;soudre la crise marseillaise, la focalisation ostensible et s&#233;lective sur elle la monte en &#233;pingle, en une insurmontable vision qui d&#233;sesp&#232;re plus qu'elle ne secourt. Marseille est en France et la France malheureusement ne se r&#233;sume pas &#224; Marseille. Marseille va mal parce que la France va mal. 

 Le discours du Premier ministre techniquement sans flamme ni &#226;me n'&#233;tait pas, &#224; vrai dire, un discours de Premier ministre. On  se prend &#224; craindre que la R&#233;publique d&#233;gringole. Avec Leonarda notamment, le pr&#233;sident de la R&#233;publique n'&#233;tait plus &#224; son niveau et s'&#233;tait laiss&#233; aspirer par une urgence qui n'aurait pas d&#251; le concerner. Naturellement, le Premier ministre subit les effets de ce d&#233;calage et vient pr&#233;senter &#224; Marseille un &#233;trange catalogue compos&#233; de chiffres et de promesses comme si nous &#233;tions encore en pleine campagne alors que depuis le mois de mai 2012, le pouvoir socialiste est aux manettes. Il faut l'&#233;crire vite !  

 Jean-Marc Ayrault a formul&#233;, sur un registre ennuyeux qui manifestait le peu de cr&#233;dit qu'il attachait &#224; son pensum, des esp&#233;rances et des engagements parfois &#224; moyen, voire &#224; tr&#232;s long terme. La m&#233;thode la plus perverse pour se d&#233;barrasser d'une r&#233;alit&#233; qui importune est de n'&#233;voquer que le futur. Ce n'&#233;tait pas un homme de pouvoir qui s'imposait mais un bonimenteur de bonne volont&#233; qui vantait l'article pour des temps ind&#233;termin&#233;s. 

 Quand le Premier ministre, au bout de quelques mois, &#233;tait pass&#233; &#224; "Des paroles et des actes" sur France 2, j'avais tweet&#233; pour lui proposer gratuitement une formation pour la parole, son rythme, son &#233;lan n&#233;cessaire, ses ruptures b&#233;n&#233;fiques, sa libert&#233; et sa spontan&#233;it&#233;. Je serais pr&#233;sident de la R&#233;publique, je contraindrais le gouvernement et tout particuli&#232;rement le Premier ministre &#224; ne plus lire les allocutions, &#224; ne plus les apprendre par coeur mais &#224; relever le d&#233;fi d'une parole qui serait d'autant mieux per&#231;ue qu'elle surgirait &#224; chaque seconde de l'&#234;tre profond et, il faut le pr&#233;sumer, intelligent. On &#233;chapperait ainsi forc&#233;ment &#224; l'ennui et &#224; la ti&#233;deur fade et la classe politique, pouvoir et opposition confondus, y gagnerait en cr&#233;dibilit&#233; et en qualit&#233; d'&#233;coute. 

 Une cons&#233;quence b&#233;n&#233;fique d'une telle d&#233;marche qui bouleverserait le mode de communication avec les citoyens et les militants consisterait &#224; ne plus se r&#233;fugier derri&#232;re une pl&#233;thore de chiffres qui alourdissent une intervention en donnant l'illusion d'un contenu alors qu'ils sont &#224; peine &#233;cout&#233;s et frapp&#233;s d'embl&#233;e de suspicion. De nos jours, il n'est plus personne qui serait capable sans aucune note de pr&#233;senter le budget de la France comme Val&#233;ry Giscard d'Estaing, ministre, ne manquait pas de le faire devant les parlementaires. 

 Le Ayrault et l'infini : qu'on ne voie pas dans cette r&#233;f&#233;rence discutable au livre d'Arthur Koestler une quelconque d&#233;rision &#224; l'&#233;gard du Premier ministre. 

 Parce que, et c'est le pire, je l'aime bien. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
