<document>
	<date>2008-03-07</date>
        <title>Le ballon con !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'aime le foot, certes, mais je ne suis pas pr&#234;t &#224; d&#233;fendre inconditionnellement ce monde o&#249; quelques artistes trop bien pay&#233;s nous donnent l'impression que taper dans un ballon est une chose importante. En m&#234;me temps, mes vocif&#233;rations de primate face aux occasions manqu&#233;es de Lyon devant Manchester United et &#224; la victoire de cette &#233;quipe, manifestent que je suis loin d'&#234;tre au net avec cette passion du sport en chambre qui ne m'emp&#234;che pas de tourner en d&#233;rision ma pu&#233;rilit&#233; d'adulte et mes d&#233;ceptions ridicules : certaines, parfois, m'ont tenu &#233;veill&#233; toute la nuit. Cette obsession et cette distance, r&#233;unies, m'ont fait sursauter quand, &#233;coutant d'une oreille ce matin France Inter, j'ai cueilli une phrase de Philippe Val affirmant, en substance, que le foot &#233;tait raciste et x&#233;nophobe puisque la politique du gouvernement l'&#233;tait. 

 La pol&#233;mique a beaucoup de droits mais pas tous. Encore faut-il que l'outrance soit plausible et le proc&#232;s concevable. On ne cesse pas de d&#233;battre de l'immigration choisie ou impos&#233;e, de la n&#233;cessit&#233; imp&#233;rieuse de d&#233;busquer et d'expulser la clandestinit&#233; pour mieux faciliter l'int&#233;gration, des moyens gr&#226;ce auxquels un pays peut, avec humanit&#233;, &#224; la fois se pr&#233;server et accueillir, de la qualit&#233; de la d&#233;mocratie en m&#234;me temps que de la raison d'Etat. R&#233;alisme, g&#233;n&#233;rosit&#233;, cynisme ou na&#239;vet&#233;, tout m&#233;rite d'&#234;tre pass&#233; au crible citoyen ou m&#234;me partisan, mais comment admettre que la difficult&#233; de s'affronter au r&#233;el et les mesures prises dans notre pays pour trouver des r&#233;ponses puissent &#234;tre assimil&#233;es sommairement, injurieusement &#224; du racisme, &#224; de la x&#233;nophobie ? Philippe Val a de la causticit&#233; et du talent mais visant trop large, il manque sa cible. Derri&#232;re la rudesse choquante de la charge il n'y a rien qui v&#233;ritablement lui donne sens et contenu. Sauf &#224; vouloir se payer une France qu'on n'aime pas en feignant de croire qu'une autre ne serait pas soumise aux m&#234;mes contraintes et donc, quasiment, &#224; la m&#234;me politique. Peut-&#234;tre rue-t-il dans les brancards pr&#233;cis&#233;ment parce qu'il n'y a plus que cela &#224; vivre ? 

 Mais le foot n'a rien &#224; voir avec l'Etat. C'est un monde &#224; part. Les stades sont des royaumes et des d&#233;potoirs. Des lieux d'idol&#226;trie et d'abjection. C'est une vie collective qui a ses r&#232;gles, ses lois, ses chefs, ses rythmes, ses r&#233;voltes, ses fractures et ses communions. Spectateurs m&#234;l&#233;s dans une m&#234;me vision, un m&#234;me bonheur enfantin, en d&#233;pit du prix des places qui marque les in&#233;vitables diff&#233;rences entre ceux qui ont et ceux qui n'ont pas, ceux qui peuvent et ceux qui ne peuvent pas. Lieux en &#233;bullition o&#249; on a le droit de se muer en une humanit&#233; qui s'&#233;tonnerait elle-m&#234;me si elle retrouvait une seconde son sang-froid. On crie, on hurle, on applaudit, on hyst&#233;rise, on s'effondre. Parfois, sur la pelouse, des dieux nous repr&#233;sentent et, parfois, de m&#233;diocres nains&#160; nous font honte. Des h&#233;ros puis des z&#233;ros. On n'est arr&#234;t&#233; par rien. Ce que l'existence quotidienne interdit, l'all&#233;gresse et la tristesse du spectateur heureux puis d&#233;&#231;u le permettent. Dans la m&#234;me seconde, on passe de l'insulte au dithyrambe. Pour certains, de l'adoration au racisme, des hurlements de joie aux cris de singe. Le joueur de couleur qui marque enchante et la lie fait remonter &#224; l'arbre celui qui manque une passe. C'est pitoyable, ridicule et, aussi, exaltant. C'est une France en miniature qui s'&#233;bat, s'&#233;broue, se meurt en longues coul&#233;es am&#232;res apr&#232;s la d&#233;faite, revit en groupes de braillards et de fanatiques la victoire conquise. Heureusement, miracle, quelques petits enfants glissent, dans la cohue, comme une chance, comme du r&#234;ve, les yeux &#233;carquill&#233;s sur un avenir aux couleurs de Rooney ou de Ronaldinho. 

 C'est pour cela que la lutte contre le racisme dans les stades me semble un combat splendide mais une cause d&#233;sesp&#233;r&#233;e. On a raison, il faut tenter de moraliser l'intol&#233;rable et s'efforcer de faire de tous les publics une multitude color&#233;e comme celle, chaleureuse et fid&#232;le, de Lens chantant du Pierre Bachelet. Qu'un joueur de couleur ayant identifi&#233; "son raciste" ne s'en laisse pas conter, qu'un arbitre en tire les cons&#233;quences, ce sera tr&#232;s bien, mais qu'on ne se leurre pas. A c&#244;t&#233; de quelques transgressions individualis&#233;es et r&#233;primables, il y aura toujours l'immense chaudron o&#249; en fusion se m&#233;langeront haine et amour, d&#233;sir d'admirer et volont&#233; de d&#233;truire, crachats et sourires. Qui peut se bercer de l'illusion que dans cet univers qui autorise tout, seul l'innommable sera sacrifi&#233; ? 

 Le foot est une passion utile. C'est l'enthousiasme d'un monde qui en manque et qui ne le suscite plus trop. C'est l'esprit collectif d'une communaut&#233; qui perd ses rep&#232;res et ses marques. C'est le destin de beaucoup qui ont perdu foi et confiance dans la destin&#233;e de leur pays. C'est la Marseillaise clam&#233;e pour un enjeu somme toute d&#233;risoire, c'est l'honneur du drapeau pour un combat clairement surfait, c'est du fric &#224; foison et de la poudre aux yeux, ce sont des victoires et des d&#233;faites comme si le sort de la France en d&#233;pendait ! C'est grotesque, mis&#233;rable et grandiose. C'est le foot. C'est nous. 

 Pourquoi le rugby c&#232;de-t-il moins &#224; la m&#233;diocrit&#233;, garde-t-il la t&#234;te haute ? Les spectateurs rient mais n'insultent pas. Les joueurs n'ont pas l'air accabl&#233; de pratiquer ce sport et acceptent de r&#233;pondre avec gentillesse quand on les questionne. Ils ne restent pas, malades et bless&#233;s imaginaires, cinq minutes &#224; se tordre sur une pelouse. Ils se tapent dans la main quand ils ont marqu&#233; un essai au lieu de s'empiler les uns sur les autres comme des excit&#233;s apr&#232;s un but, juste avant, souvent d'ailleurs, d'en encaisser un ! Il y a de l'argent aussi mais il se voit moins. Il y a quelque chose de magique dans ces forces de la nature qui ont une &#233;l&#233;gance cherch&#233;e on ne sait o&#249;. 

 Mais o&#249; sont les Boniface d'antan ?  


                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
