<document>
	<date>2011-07-07</date>
        <title>Le Banier et le clochard</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On pouvait esp&#233;rer ne plus entendre parler de lui. 
 C'&#233;tait sans compter avec son irr&#233;pressible passion de la photographie et son absolu manque de d&#233;cence. 
 Avenue des Champs-Elys&#233;es, Fran&#231;ois-Marie Banier "mitraille", sans son autorisation, un clochard, "Michel", bien connu du quartier. Celui-ci est en train d'installer sa "ligne" avec un gobelet &#224; son bout pour la mendicit&#233;. Il proteste devant ces photographies prises de lui sans son accord, au nom de "sa dignit&#233;" et en affirmant qu'il n'est pas "une carte postale". 
 Fran&#231;ois-Marie Banier prof&#232;re "Ta gueule, clochard" et re&#231;oit une gifle de ce dernier. Le photographe court se r&#233;fugier aupr&#232;s d'agents RATP (20 minutes, Le Parisien). 
 Il d&#233;pose plainte contre le clochard pour violence, ajoutant avoir &#233;t&#233; aussi l'objet de propos homophobes, ce que Michel conteste. 
 La machine judiciaire &#233;tait d&#233;j&#224; lanc&#233;e quand Fran&#231;ois-Marie Banier a retir&#233; sa plainte. A mon sens, avant m&#234;me ce retrait, en pesant &#224; la fois le ridicule de l'un et la mis&#232;re de l'autre, on aurait d&#251; classer l'affaire. 
 Le comportement de ce photographe mondain et de ce parasite de haute vol&#233;e r&#233;cemment frein&#233; dans sa course est r&#233;v&#233;lateur de ce qu'il est profond&#233;ment : aucune tenue, le m&#233;pris pour la pauvret&#233;, le manque de courage, le revirement parce que tout de m&#234;me une plainte, c'&#233;tait trop ! 
 Je n'&#233;prouve aucune fascination pour cette d&#233;tresse de la rue m&#234;me si &#233;videmment il n'est personne qui ne soit pas saisi &#224; la fois de compassion et en certaines circonstances d'agacement devant ces SDF campant au milieu des passants. Mais qui aurait os&#233; traiter un homme de cette mani&#232;re, se r&#233;fugiant derri&#232;re le pr&#233;texte d'une &#233;galit&#233; apparente, pour justifier cette algarade ? 
 Fran&#231;ois-Marie Banier, dont Jean-Marc Roberts dans un livre nous a dit, appuy&#233; par le corporatisme des critiques, tout le bien qu'il en pensait, est donc cette personne que rien n'arr&#234;te. Il para&#238;t qu'il a beaucoup de s&#233;duction. Elle doit &#234;tre bien cach&#233;e. 
 C'est un triste sire ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
