<document>
	<date>2007-01-15</date>
        <title>Le bon grain et l'ivraie</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Bernard-Henri L&#233;vy (BHL) a donn&#233; une interview dans la presse &#233;crite et sur LCI, o&#249; il justifiait le vote des lois dites m&#233;morielles (adjectif qu'il r&#233;cuse, d'ailleurs) et o&#249; il soutenait celle contre le g&#233;nocide arm&#233;nien, en discussion devant le S&#233;nat apr&#232;s que l'Assembl&#233;e nationale l'a vot&#233;e. Il d&#233;veloppait une double argumentation un rien d&#233;sinvolte et presque condescendante &#224; l'&#233;gard de ceux qui avaient la faiblesse de penser que la libert&#233; pour l'Histoire et pour chacun n'&#233;tait pas une ambition m&#233;diocre. Les g&#233;nocides &#233;tant des crimes contre l'humanit&#233;, il &#233;tait naturel, selon lui,&#160; que le l&#233;gislateur s'en empar&#226;t pour &#233;dicter une interdiction de les nier. Cela d&#233;blaierait le terrain pour les v&#233;ritables historiens et les mauvais, eux, n'avaient aucun titre &#224; faire valoir. BHL, plein de la certitude que le terme de g&#233;nocide pour telle ou telle trag&#233;die collective n'avait pas &#224; &#234;tre d&#233;battu, soutenait qu'il &#233;tait m&#234;me ill&#233;gitime de pr&#233;tendre qu'il pouvait &#234;tre inappropri&#233;.&#160; Les politiques d&#233;finissent et les historiens se d&#233;brouillent avec ce qu'on leur laisse. Le champ est d&#233;barrass&#233; de ses mauvaises herbes , il reste les bonnes. BHL ajoutait que personne de s&#233;rieux ne pourrait se plaindre de voir son espace de r&#233;fl&#233;xion ainsi circonscrit et d&#233;limit&#233;. Bien au contraire. Au fond, la soci&#233;t&#233; et ses aspirations &#224; l'esprit critique, &#224; la libert&#233; et &#224; l'autonomie, le savoir et ses exigences, la curiosit&#233; et son infini d&#233;sir de recherche et d'ouverture n'auront plus de souci &#224; se faire. On leur m&#226;chera le g&#233;nocide comme toutes les autres interrogations angoissantes susceptibles d'entra&#238;ner des pol&#233;miques stimulantes pour l'esprit mais d&#233;rangeantes pour la morale.&#160; Les panneaux sont bien orient&#233;s, la route est fl&#233;ch&#233;e. Au sujet des g&#233;nocides vous pourrez parler de tout, historiens, sauf d'eux. Je parie que personne ne se r&#233;voltera contre un tel m&#233;pris de l'intelligence des autres, auxquels&#160; est refus&#233; le droit de l'exercer pleinement. Comme tout de m&#234;me BHL doit percevoir que, pour l'intellectuel qu'il est et les droits qu'il s'octroie, une telle approche peut sembler choquante, devant Michel Field il peaufine.&#160; Ainsi on apprend que la loi Gayssot a &#233;t&#233; une bonne loi parce qu'elle a interdit &#224; Le Pen, &#224; Faurisson et &#224; feu Bard&#232;che de s'exprimer, qu'elle les a condamn&#233;s heureusement au silence. Il n'y a bien s&#251;r qu'eux que cette loi a pu g&#234;ner. Et tant mieux pour la d&#233;mocratie. Double absurdit&#233;. A cause de ce texte, ces personnages ont peut-&#234;tre &#233;t&#233; entrav&#233;s un temps dans leur volont&#233; de dire n'importe quoi sur cette p&#233;riode de l'histoire inscrite dans le marbre l&#233;gislatif. Mais au regard de ce minuscule gain politique, que d'avantages ils ont pu retirer d'&#234;tre ainsi &#233;tiquet&#233;s sulfureux, martyrs de la libert&#233; d'expression et protestataires professionnels. Avant, leurs absurdit&#233;s &#233;taient contredites. Aujourd'hui, tues ou &#233;touff&#233;es, elles b&#233;n&#233;ficient de l'impunit&#233; que le silence impos&#233; par la loi permet. C'est laisser parler qui est dangereux pour la supercherie intellectuelle et le scandale historique, parce que la contradiction tue ais&#233;ment l'une et l'autre. Interdire de dire, derri&#232;re l'apparente victoire, constitue une profonde d&#233;faite pour une d&#233;mocratie en m&#234;me temps, d'ailleurs, que le mouvement qui accompagne cette r&#233;gression: la judiciarisation forcen&#233;e de la pens&#233;e. Plus gravement, et c'est la seconde aberration, peut-on s&#233;rieusement soutenir qu'une loi mutilant la libert&#233; d'expression - il est facile de la respecter conforme, il est beau et honorable de la c&#233;l&#233;brer iconoclaste et dissidente - a atteint son objet lorsqu'elle concerne quelques clampins et qu'elle ne nuit &#224; personne ni &#224; rien d'autre ? Au-del&#224; de Le Pen, il y a la d&#233;mocratie, un tr&#233;sor de valeurs et de principes parmi lesquels, au premier chef, il y a le droit pour des citoyens d'emprunter les chemins qu'ils d&#233;sirent. La loi Gayssot, si elle ne faisait mal qu'&#224; ceux contre lesquels elle a &#233;t&#233; &#233;labor&#233;e, leur donnerait d&#233;j&#224; trop d'importance et d&#233;truirait&#160; ce qui est l'essence de la loi : sa g&#233;n&#233;ralit&#233;. Mais elle a offens&#233; gravement des consciences et des intelligences qui ont &#233;t&#233; contraintes de se retrouver dans un combat avec quelques alli&#233;s douteux mais pour une bonne cause, un enjeu capital : ceux de&#160; la libert&#233; pour tous, au risque de la perversion de quelques-uns, plut&#244;t que la censure de quelques-uns, au risque d'une atteinte &#224; la libert&#233; de tous. Alors, qu'on ne vienne pas all&#233;guer que seul Le Pen est concern&#233; par la loi Gayssot, quand celle-ci touche le coeur m&#234;me d'une certaine image de la R&#233;publique. Je devine bien comme ce d&#233;bat, qui me semble fondamental - il rel&#232;ve de l'&#233;cologie intellectuelle pour emprunter &#224; une obsession &#224; la mode - passionne peu de monde parce que tr&#232;s banalement, une multitude a accept&#233; de laisser penser et parler les autres &#224; sa place. Elle ne comprend pas que le monde, &#224; la longue, deviendra irrespirable &#224; force de rationnement et de domestication intellectuels, d'appauvrissement de la parole et de l'&#233;crit. BHL, quant &#224; lui, est coh&#233;rent. Il n'aime pas les livres qu'on fait para&#238;tre sur lui. Il cr&#233;e le plus possible de silence autour d'eux. Qu'il veuille limiter la libert&#233; des historiens en leur d&#233;signant par avance la route du g&#233;nocide ne m'&#233;tonne pas.  Il nous d&#233;signe l'emplacement du bon grain et celui de l'ivraie. Mais on a tout de m&#234;me le droit d'aller voir de pr&#232;s et de n'&#234;tre pas d'accord, non ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
