<document>
	<date>2010-02-22</date>
        <title>Le candidat</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il faudrait que ce billet soit chant&#233; avec la musique de Simon et Garfunkel. Pourtant, la ga&#238;t&#233; ne sera pas sa tonalit&#233; dominante. 
 Avant d'en venir &#224; Ali Soumar&#233; t&#234;te de liste socialiste pour les r&#233;gionales dans le Val d'Oise, puisqu'il s'agit de lui, une autre face superbe et discr&#232;te de notre soci&#233;t&#233; qui offre- c'est une banalit&#233;- le pire et le meilleur, le paroxysme d'une moralisation qui pour le moins se trompe de cible&#160;mais aussi&#160;des comportements qui font honneur &#224; l'humain. 
 La D&#233;p&#234;che du Midi nous apprend qu'un petit enfant de quatre-cinq ans tomb&#233; dans l'eau avec son v&#233;lo &#233;tait en train de se noyer quand un jeune homme l'a secouru. Un t&#233;moin l'a vu jeter ses &#233;couteurs, son t&#233;l&#233;phone et ses lunettes puis plonger. L'enfant sauf, ce h&#233;ros du quotidien s'est &#233;clips&#233; sans pr&#233;ciser son identit&#233; mais seulement qu'il &#233;tait polonais. Cette sc&#232;ne s'est d&#233;roul&#233;e le 18 f&#233;vrier vers 15 heures (Le Post, JDD.fr). 
 C'est une autre page qui s'ouvre avec Ali Soumar&#233;. 
 Axel Poniatowski, chef de file de l'UMP pour le Val d'Oise, le maire UMP de Franconville Francis Delattre,&#160;&#160;qui s'en &#233;tait d&#233;j&#224; pris sans finesse &#224; Ali Soumar&#233;, et S&#233;bastien Meurant, maire de Saint-Leu-La-For&#234;t &#160;l'ont gravement attaqu&#233; en le qualifiant de "d&#233;linquant multir&#233;cidiviste chevronn&#233;". 
 Imm&#233;diatement s'est mise en branle la double m&#233;canique classique. D'une part la pol&#233;mique politique avec les in&#233;vitables accusations, d'autre part l'&#233;moi m&#233;diatique avec les soup&#231;ons pr&#233;visibles. En effet, &#224; les supposer exactes, les informations diffus&#233;es sur Ali Soumar&#233; par l'UMP n'avaient pu &#234;tre obtenues qu'&#224; la suite d'une complaisance polici&#232;re ou judiciaire coupable. Ce point &#233;tait acquis et d'ailleurs il n'a pas sembl&#233; &#234;tre v&#233;ritablement contest&#233; par ceux qui avaient b&#233;n&#233;fici&#233; de ce processus choquant (nouvelobs.com). 
 Les r&#233;actions du parti socialiste ont &#233;t&#233; celles qu'on attendait, un tantinet g&#234;n&#233;es mais seulement cibl&#233;es sur la mani&#232;re dont l'UMP de ce d&#233;partement&#160;avait pu recueillir ces donn&#233;es et sur le scandale que repr&#233;sentait, selon lui, leur exploitation au cours de cette campagne des r&#233;gionales. L'excellent Beno&#238;t Hamon jugeait l'affaire "insupportable", ne faisant pas dans la nuance en accusant l'UMP de prendre&#160;les jeunes des banlieues "pour&#160;des d&#233;linquants ou&#160;des footballeurs". Jean-Paul Huchon&#160;adoptait le m&#234;me registre en s'interrogeant sur les m&#233;thodes de l'adversaire qui avait os&#233; une manoeuvre&#160;relevant "d'une campagne de caniveau" et insinuant "qu'on sait &#224; qui cela profite". D'autres, comme Martine Aubry et Fran&#231;ois Hollande, sont rest&#233;s&#160;d'une r&#233;serve prudente&#160; Ali Soumar&#233;, quant &#224; lui,&#160;confirmait son intention de porter plainte pour diffamation et violation du secret professionnel. 
 Pour l'ensemble des m&#233;dias, le scandale, le seul, &#233;tait l&#224; : dans cette instrumentalisation, par l'UMP, de renseignements qui auraient d&#251; demeurer secrets et cette d&#233;gradation de la vie publique. Par exemple,&#160;Claude Askolovitch, dans le Journal du Dimanche, sous le titre: Pyromanes, s'indignait sur ce registre. 
 Je lisais, j'entendais, je regardais mais les uniques obsessions &#233;taient celles que je viens de relater: ce qu'a fait l'UMP &#224; l'&#233;gard d'Ali Soumar&#233; n'est pas bien, comment cela a-t-il pu se r&#233;aliser ? On commence m&#234;me&#160;&#224; imaginer des complicit&#233;s parce qu'un candidat UMP en Seine Saint-Denis a&#160;&#233;t&#233; un syndicaliste policier important. Bref, on s'occupe de tout sauf de l'essentiel. Plut&#244;t, on se montre incapable d'embrasser deux scandales &#224; la fois, le premier r&#233;el mais infiniment moins pr&#233;occupant pour la d&#233;mocratie que le second. 
 Le second ? Qui s'est demand&#233; une seconde si Ali Soumar&#233; avait ou non un pass&#233; judiciaire ? Qui s'est, si la r&#233;ponse &#233;tait affirmative, questionn&#233; sur cette R&#233;publique capable d'envoyer au combat &#233;lectoral, par l'entremise de l'un des partis qui la structurent, un jeune homme d&#233;j&#224; condamn&#233;, peut-&#234;tre &#224; plusieurs reprises ? "Campagne de caniveau" certes&#160;mais quid du caniveau ? La naus&#233;e &#233;videmment&#160;mais par quoi exactement est-elle suscit&#233;e ?&#160;Le coeur du d&#233;bat est l&#224;, bien&#160;plus que dans les modalit&#233;s sujettes &#224; caution du recueil de l'information. Si Ali Soumar&#233;, en effet, est d&#233;j&#224; pass&#233; sous les fourches caudines de la justice, le proposer&#160;comme candidat aux citoyens sur une liste - alors qu'on avait le choix de ne pas le faire- constitue une d&#233;rive qui manifeste en profondeur un d&#233;litement de la morale publique, de l'exigence civique. Condamn&#233;, il a pu purger sa&#160;ou ses peines et il fallait tout faire pour favoriser sa r&#233;insertion. Mais celle-ci devait-elle passer par un recyclage sur la liste PS des r&#233;gionales ? N'y a-t-il pas d'autres moyens pour faciliter le retour &#224; la norme ? Notre vivier militant est-il si pauvre que nos partis soient contraints, pour leur cause, de ne pas faire "la fine bouche" ? La d&#233;mocratisation, serait-ce une tendance &#224; ne plus offrir des mod&#232;les mais des repoussoirs ? L'&#233;thique demeure&#160;un imp&#233;ratif en d&#233;pit des multiples transgressions ici ou l&#224;&#160;qui donnent bonne conscience &#224; ceux qui n'ont qu'une envie : la relativiser. La puret&#233; est peut-&#234;tre dangereuse mais surtout elle est &#233;puisante &#224; assumer, je le con&#231;ois. Mais pourquoi alors venir dans le champ public ? Au nom de quoi ? 
 Fr&#233;d&#233;ric Lefebvre, d&#233;clarant que "ces documents tr&#232;s pr&#233;cis" sur Ali Soumar&#233;&#160;se trouvaient sur Internet,&#160;a soulign&#233; sur RTL cette &#233;vidence&#160;qu'il n'&#233;tait pas ind&#233;cent de s'int&#233;resser au pass&#233; d'un candidat et Val&#233;rie P&#233;cresse a fait preuve d'une mesure rare en soulignant seulement que "&#160;si les condamnations judiciaires sont vraies, c'est au PS de prendre sa responsabilit&#233; pour ces faits". 
 Comme ce pourrait l'&#234;tre demain, pour un autre parti, si une telle situation se reproduisait. 
 Il y a des scandales &#224; double d&#233;tente. On fonce indignation au vent, t&#234;te baiss&#233;e dans le premier pendant que le second s'&#233;tale ostensible et provocant. Il est vrai que&#160;la d&#233;mocratie n'est que l'enjeu de ce dernier !&#160;Rien que cela. L'&#233;lecteur n'a pas &#224; trancher les questions de morale quand elles peuvent &#234;tre r&#233;solues avant. 
 Et si Ali Soumar&#233;- si ce pass&#233; judiciaire est bien le sien- se retirait avec une&#160;&#233;l&#233;gance plus estimable que l'aval du code &#233;lectoral&#160;? Il deviendrait &#224; sa mani&#232;re,&#160;autrement que comme notre jeune h&#233;ros polonais, une r&#233;f&#233;rence&#160;pour temps&#160;r&#233;publicains&#160;troubl&#233;s.&#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
