<document>
	<date>2015-06-02</date>
        <title>Le ch&#244;mage monte, les pr&#233;sidents mentent !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Nicolas Sarkozy, il y a des ann&#233;es, s'&#233;tait engag&#233;, si le ch&#244;mage d&#233;passait 5%, &#224; ne pas se repr&#233;senter parce qu'il aurait &#233;chou&#233;. 

 On a vu ce qu'il en &#233;tait en 2012. 

 Fran&#231;ois Hollande, la main sur le coeur et la tromperie dans l'esprit, a d&#233;clar&#233; au moins &#224; trois reprises qu'il ne serait pas candidat en 2017 si le ch&#244;mage continuait &#224; progresser. 

 Celui-ci n'a jamais &#233;t&#233; plus haut, plus d&#233;vastateur pour le tissu social et le pr&#233;sident de la R&#233;publique a commenc&#233; pourtant sa campagne pr&#233;sidentielle &#224; Carcassonne, il y a quelques semaines, de l'avis de tous les observateurs dont Nicolas Sarkozy qui s'y conna&#238;t (Le Figaro). 

 Ce serait risible s'il ne s'agissait pas de la cr&#233;dibilit&#233; de la parole publique, d&#233;j&#224; si largement battue en br&#232;che. 

 Sur ce plan, la promesse formelle de s'effacer, alors qu'on ne pense qu'&#224; revenir, l'apparente modestie qui prendrait acte d'un d&#233;saveu par le r&#233;el, alors qu'on n'a pour obsession que de conqu&#233;rir &#224; nouveau, &#224; toute force et &#224; pleine ruse, deviennent une pure convention politique, un poncif, tant chaque pr&#233;sident s'engage &#224; nous quitter quand dans son for int&#233;rieur il ne br&#251;le que d'obtenir encore nos suffrages. 

 Cette com&#233;die, aussi syst&#233;matique qu'elle soit, constitue la gravit&#233; du pouvoir, la charge de l'Etat non plus comme un honneur, une responsabilit&#233; &#224; assumer mais pour un jeu puisque celui qui fait le serment sait qu'il le violera. Il nous trompe et il nous manipule. 

 Le comble est que certains m&#233;dias font semblant de prendre au s&#233;rieux ces acc&#232;s de fausse sinc&#233;rit&#233;. 

 Je r&#234;verais d'une campagne pr&#233;sidentielle o&#249; les adversaires se contenteraient d'opposer au candidat cyniquement oublieux les chiffres du ch&#244;mage et donc de lui rappeler qu'il s'&#233;tait lui-m&#234;me condamn&#233;. 

 Le ch&#244;mage monte, les pr&#233;sidents mentent mais on n'a jamais autant parl&#233; de R&#233;publique &#224; droite comme &#224; gauche. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
