<document>
	<date>2011-06-29</date>
        <title>L'&#233;cole en triche</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il faut remettre la r&#232;gle au coeur de la vie scolaire, d&#233;clare le ministre de l'Education nationale (Le Figaro). Elle n'y &#233;tait donc pas, donc plus ? Quel constat d'&#233;chec mais quel beau programme s'il est r&#233;alis&#233; ! 
 On a le droit d'&#234;tre sceptique en consid&#233;rant la multiplication r&#233;cente des fraudes aux examens (bac, BTS et autres dipl&#244;mes universitaires) et des triches qui d&#233;passent "les blagues de potache", comme l'a affirm&#233; trop rapidement au sujet de l'une d'elles Jean-Luc M&#233;lenchon, mais un v&#233;ritable syst&#232;me, "un vrai sport national" (Le Parisien). Cette g&#233;n&#233;ralisation ne permet pas de se rassurer en s'attachant aux faiblesses et &#224; la subjectivit&#233; de chacun mais fait appara&#238;tre qu'il y a un poison coulant aujourd'hui dans les veines de nos institutions, de notre soci&#233;t&#233; : le d&#233;ni de loyaut&#233;, la r&#233;pudiation de l'honn&#234;tet&#233;. 
 Ce n'est pas rien que ce bouleversement d'un monde autour de ses bases morales. L&#224; o&#249; il y a de la "triche", il y a de la certitude, du succ&#232;s, en tout cas de l'espoir, rien qui malheureusement soit de nature &#224; favoriser l'image qu'on devrait chercher &#224; donner de soi. Il y a tant de d&#233;gradations qui, au fil du temps, constituent d'implacables r&#233;quisitoires contre notre laxisme, notre mani&#232;re de gouverner, nos accommodements. A force de ne rien trouver de grave, on a descendu insensiblement, quasiment sans douleur ni secousse, une pente que nous ne parviendrons plus &#224; remonter. 
 Remettre la r&#232;gle au coeur de la vie scolaire ! Pour mieux lutter contre les d&#233;rives qui depuis des ann&#233;es pourrissent les coll&#232;ges et les lyc&#233;es et pouvoir disposer d'un arsenal de sanctions plus adapt&#233;es, para&#238;t-il (Marianne 2). Qu'on soit oblig&#233; en 2011 de pr&#234;cher des &#233;vidences et de d&#233;cr&#233;ter une autorit&#233; verbale sans cesse ni&#233;e et ridiculis&#233;e par la r&#233;alit&#233; manifeste, certes, de la bonne volont&#233; mais dans le vide !&#160; L'existence&#160; souvent insupportable au quotidien pour nombre d'enseignants, dont on est oblig&#233; de vanter le courage plus que le sens p&#233;dagogique, dans des &#233;tablissements difficiles, est le signe d'une "machine" qui p&#233;riclite. Il faut cesser de "jouer" l'&#233;tonnement devant la chronique inlassable et ostensible des dysfonctionnements de l'&#233;cole. 
 Aussi, comment esp&#233;rer que ce qui r&#233;sulte d'un d&#233;litement, cons&#233;quence de beaucoup de responsabilit&#233;s m&#233;diocrement assum&#233;es &#224; tous les niveaux, soit miraculeusement stopp&#233; ? Il y a quelque chose de path&#233;tique dans l'illusion que nourrit un pouvoir de pr&#233;tendre opposer une politique &#224; une catastrophe morale et civique. L&#224; o&#249; il faudrait tout reprendre &#224; z&#233;ro, ce qui est impossible, on est condamn&#233; &#224; partir d'aujourd'hui, et donc toujours trop tard. 
 Une anecdote personnelle pour terminer. Je me souviens au coll&#232;ge d'avoir &#233;t&#233; accus&#233; de tricher parce que j'avais obtenu une note de 14 sur 20 &#224; une &#233;preuve de math&#233;matiques sans jamais avoir &#233;t&#233; brillant dans cette mati&#232;re. Ce qui m'avait horriblement humili&#233; alors - le sentiment d'une injustice profonde - serait-il aujourd'hui si mal per&#231;u ? Je n'irais pas jusqu'&#224; pr&#233;tendre que la fraude jouit aujourd'hui du charme d'une r&#232;gle pas encore traditionnelle mais d&#233;j&#224; moins sulfureuse, mais je m'interroge : et si la triche &#233;tait devenue presque la r&#232;gle ? 
 Vite, que la honte revienne. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
