<document>
	<date>2011-12-26</date>
        <title>Le conformisme du blasph&#232;me</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Religion</category>
        </categories_set>
        <text>
                 
                         Aujourd'hui, la question n'est plus de savoir qui s'y mettra mais qui aura le courage, l'anticonformisme de ne pas s'y mettre ! Qui saura r&#233;sister au grand jeu d&#233;capant et progressiste du blasph&#232;me ? 
 Je consulte Le petit Larousse. Blasph&#232;me : parole, discours qui insulte violemment la divinit&#233;, la religion et, par extension, quelqu'un ou quelque chose de respectable. A lire cette d&#233;finition, on n'a plus le moindre doute. Le blasph&#232;me est devenu le sport &#224; la mode et il n'est plus une activit&#233; dite intellectuelle qui n'estime devoir, pr&#233;cis&#233;ment pour se faire respecter, mettre &#224; bas le respectable traditionnel, moquer les sentiments religieux, offenser les croyances et se parer des plumes d'une modernit&#233; dupe de rien et surtout pas de ce qui risquerait de transcender. 
 Depuis plusieurs jours, demeure dans un coin de ma t&#234;te un malaise m&#233;diatique qui paradoxalement concerne mon homme de t&#233;l&#233;vision pr&#233;f&#233;r&#233; : Fr&#233;d&#233;ric Tadd&#233;&#239;. Dans l'une de ses derni&#232;res &#233;missions, ses invit&#233;s avaient &#233;t&#233; convi&#233;s &#224; s'exprimer sur la pi&#232;ce Golgota Picnic. Facile de deviner dans quel sens l'ensemble des r&#233;actions est all&#233;. C'&#233;tait du th&#233;&#226;tre, de l'art, l'art est sacr&#233;, la religion ne l'est pas, pas touche &#224; la culture, les chr&#233;tiens sont &#233;nervants et la violence des catholiques int&#233;gristes inadmissible, insupportable, ils devraient tendre l'autre joue, le blasph&#232;me est formidablement r&#233;volutionnaire... J'exag&#232;re &#224; peine. Cette th&#233;orie consensuelle et fi&#232;re d'elle est devenue franchement d&#233;plaisante - d&#233;j&#224;, l'interrogation fondamentale occult&#233;e : s'agit-il vraiment de culture, d'art ou ceux-ci doivent-ils &#234;tre invoqu&#233;s avec parcimonie, comme une forme de cons&#233;cration, et non pas tel un r&#233;flexe devant n'importe quoi ? - quand le porte-parole de Civitas, gentil, souriant mais &#224; la dialectique infiniment pauvre s'est trouv&#233; confront&#233; &#224; ce groupe m&#233;prisant, condescendant et que Fr&#233;d&#233;ric Tadd&#233;&#239; a ajout&#233; sa voix, certes avec discr&#233;tion, &#224; ce dernier. Je me suis demand&#233; si un jour on acceptera, pour ne pas ruiner un d&#233;bat, de choisir aussi des r&#233;actionnaires pugnaces et capables d'argumenter. Car il en existe. 
 Dans la suite de cet agacement rentr&#233;, Le Monde, dans sa rubrique Culture et Id&#233;es, a consacr&#233; une &#233;tude au blasph&#232;me en l'annon&#231;ant de cette mani&#232;re : "Pol&#233;miques sur des pi&#232;ces de th&#233;&#226;tre, caricatures du proph&#232;te de l'islam : les atteintes au sacr&#233; font scandale. Paradoxe : ces manifestations interviennent dans une soci&#233;t&#233; s&#233;cularis&#233;e". 
 En dehors du poncif que dans les soci&#233;t&#233;s "pluriculturelles et civilo-la&#239;ques comme la n&#244;tre", le sacr&#233; des uns n'est plus celui des autres, j'aurais tendance &#224; contester le caract&#232;re paradoxal de cette &#233;volution. Au contraire, rien ne me semble plus naturel que l'interaction entre un monde qui non seulement s'abandonne au profane mais le th&#233;orise comme une sorte de salut et la d&#233;fense du sacr&#233;, quelle que soit sa forme. Cette volont&#233; de tenter de maintenir haut, au milieu d'un d&#233;litement g&#233;n&#233;ral, des valeurs auxquelles on attache du prix parce qu'elles sortent la t&#234;te de la mati&#232;re et &#224; tort ou &#224; raison donnent des frissons d'&#233;ternit&#233;, explique pourquoi, aujourd'hui, ce mouvement &#224; la fois s'accro&#238;t mais, &#224; cause de son efficacit&#233; toute relative, n'entrave aucunement le processus de s&#233;cularisation dont les effets sur tous les plans se font sentir. 
 Dans ce domaine je rends hommage &#224; la pers&#233;v&#233;rance du pr&#233;sident de la R&#233;publique qui, sous l'influence de Camille Pascal qui n'a heureusement rien &#224; voir avec Alain Carignon, a r&#233;cemment convi&#233; &#224; sa table des &#233;ccl&#233;siastiques en les invitant &#224; l'affirmation de leurs convictions religieuses et &#224; la conscience de leur importance dans notre soci&#233;t&#233;. Ils peuvent en &#234;tre, avec d'autres, les guides. Il est paradoxal - mais tr&#232;s significatif de cette crise du religieux face au conformisme du blasph&#232;me largement entendu - que Nicolas Sarkozy se sente tenu d'&#234;tre un aiguillon pour stimuler un catholicisme doutant de plus en plus de son rayonnement et donc faisant douter. 
 Rien, en tout cas, ne me para&#238;t plus indigent que cette m&#233;canique du blasph&#232;me persuadant &#224; bon compte les esprits forts qu'ils sont forts alors qu'ils ne sont que faibles, trop contents de pouvoir remplacer le dialogue des intelligences par la d&#233;rison, le sarcasme qui, exclusifs, repr&#233;sentent les qualit&#233;s d'un monde qui ne sait plus ce qu'est penser, analyser, respecter, s'&#233;mouvoir, lever le visage, questionner, r&#234;ver, imaginer, parier. Et si la transcendance n'&#233;tait pas une vieille lune ? Et si blasph&#233;mer syst&#233;matiquement &#233;tait une audace de pacotille dans une soci&#233;t&#233; qui s'en fait une gloire ? Voltaire certes, mais quoi de commun entre le courage du g&#233;nie et de l'insolence en face d'un ordre qui interdisait l'esprit critique et tuait pour sanctionner le blasph&#232;me, et aujourd'hui o&#249; l'anticonformisme se situe dans la sauvegarde du respectable, dans la d&#233;f&#233;rence &#224; l'&#233;gard des religions honorablement cultiv&#233;es, dans un art de partage et d'humanit&#233;, dans une culture qui exalte et &#233;l&#232;ve, dans l'&#233;coute et dans la dignit&#233; ? Il est dans l'allure, pas dans la chienlit m&#234;me d&#233;guis&#233;e en objet culturel ! 
 J'ai toujours d&#233;test&#233; les conformismes. Celui du blasph&#232;me comme les autres. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
