<document>
	<date>2010-08-01</date>
        <title>Le Conseil constitutionnel contre le Pr&#233;sident ? </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le Conseil
constitutionnel, saisi d&#8217;une question prioritaire de constitutionnalit&#233; (QPC)
sur la garde &#224; vue (GAV) de droit commun, n&#8217;a pas fui ses responsabilit&#233;s. Il a
d&#233;clar&#233; le dispositif ordinaire des GAV contraire &#224; la Constitution tout en ne
r&#233;cusant pas le principe de cette mesure. Ces dispositions inconstitutionnelles
devront &#234;tre abrog&#233;es &#224; compter du 1er juillet 2011 (Lib&#233;ration, Le Monde). Les "sages" n'o nt pas choisi la facilit&#233; de s&#8217;en tenir &#224; leur position de 1993 en validant
le statu quo. Ils ont au contraire d&#233;cid&#233; une rupture en se fondant d&#8217;une part
sur l&#8217;augmentation impressionnante des GAV (&#224; cause notamment des d&#233;lits
routiers) et d&#8217;autre part &#8211; c&#8217;est un point essentiel - sur l&#8217;importance
consid&#233;rable des enqu&#234;tes de police et de gendarmerie, aujourd&#8217;hui, pour
l&#8217;administration de la preuve.  

 Cette constatation que
les praticiens ne peuvent que confirmer impose une meilleure qualit&#233; des
enqu&#234;tes, une &#171;&#160;s&#233;curisation juridique&#160;&#187; des GAV et la cr&#233;ation d&#8217;un
climat qui n&#8217;appellera plus, par une m&#233;canique bien r&#244;d&#233;e, la r&#233;tractation des
aveux et l&#8217;imputation de violences polici&#232;res. Que les premiers la plupart du
temps aient &#233;t&#233; correctement recueillis et les secondes invent&#233;es n&#8217;a jamais
emp&#234;ch&#233; le d&#233;bat les concernant de venir polluer l&#8217;atmosph&#232;re judiciaire puisque
l&#8217;exp&#233;rience d&#233;montre que souvent, le seul argument des coupables est d&#8217;accuser
la police. 

 Le Premier ministre ayant
confirm&#233; que les mesures l&#233;gislatives qui d&#233;coulent de la d&#233;cision du Conseil
constitutionnel s&#8217;inscriraient &#171; dans le cadre de la r&#233;forme de l&#8217;ensemble de
la proc&#233;dure p&#233;nale&#160;&#187; (Le Figaro), on voit mal comment, pour le 1 er 
juillet 2011, le gouvernement pourra tenir cette gageure de proposer un projet
&#224; la fois coh&#233;rent et acceptable. D&#8217;autant plus que les deux parties de cette
r&#233;forme d&#8217;ensemble ne b&#233;n&#233;ficient pas des m&#234;mes &#233;gards intellectuels et ne
devraient pas &#234;tre soumises au m&#234;me rythme. 

 En effet, pour les GAV,
m&#234;me si ses nouvelles modalit&#233;s &#8211; notamment pour la pr&#233;sence des avocats et la
d&#233;finition plus stricte du droit de placer en GAV - ne seront pas faciles &#224;
&#233;laborer, il conviendra toutefois qu&#8217;elles le soient rapidement puisqu&#8217;&#224;
l&#8217;&#233;vidence il n&#8217;y aura plus une GAV, m&#234;me dans les affaires simples, qui ne
sera pas frapp&#233;e de suspicion et atteinte par des recours. Comme le souligne le
professeur de droit p&#233;nal Didier Rebut, &#171;&#160;la d&#233;cision du Conseil
constitutionnel affaiblit les proc&#233;dures&#160;&#187; (Le Parisien) et pour &#233;viter
que celles-ci soient touch&#233;es mortellement, il est urgent de r&#233;fl&#233;chir &#8211; en
n&#8217;excluant pas, pour une fois, les syndicats de police de cette d&#233;lib&#233;ration -
&#224; la cr&#233;ation d&#8217;un mod&#232;le de GAV qui s&#8217;attache &#224; concilier deux exigences
fondamentales quoique souvent contradictoires dans la r&#233;alit&#233;&#160;:
l&#8217;efficacit&#233; de l&#8217;enqu&#234;te pour la manifestation de la v&#233;rit&#233; et le souci des libert&#233;s
pour la dignit&#233; des personnes mises en cause. 

 Je ne suis pas s&#251;r que la
premi&#232;re mouture du minist&#232;re   de la
Justice soit une base pertinente pour le d&#233;bat intense et approfondi qui devra
&#234;tre engag&#233;. Il va falloir d&#233;finir beaucoup plus strictement et pr&#233;cis&#233;ment les
conditions dans lesquelles un officier de police judiciaire pourra placer en
GAV. Le texte actuel est trop flou et autorise de bonne foi toutes les d&#233;rives.
La GAV aura vocation &#224; se constituer comme un r&#233;gime destin&#233; aux affaires complexes,
graves et significatives. 

 Pour les avocats, leur
maximalisme sera sans doute d&#233;&#231;u mais on ne pourra plus aujourd&#8217;hui satisfaire
&#224; la Constitution en leur octroyant seulement quelques
&#171;&#160;clopinettes&#160;&#187; de pr&#233;sence et d&#8217;action. Mais je comprends l&#8217;inqui&#233;tude
polici&#232;re m&#234;me si la proc&#233;dure p&#233;nale est pav&#233;e de bouleversements qu&#8217;on
imaginait d&#233;vastateurs et qui ont &#233;t&#233; noy&#233;s dans l&#8217;ordinaire des r&#232;gles et des
garanties. Les Commissaires Divisionnaires Yves Crespin et Patrice Demoly ont
contribu&#233; d&#233;j&#224; &#224; &#233;clairer les esprits en soulignant que la victime, lors de
l&#8217;enqu&#234;te, n&#8217;aura pas d&#8217;avocat &#224; ses c&#244;t&#233;s alors que le gard&#233; &#224; vue, lui, sera
assist&#233;. Ils regrettent &#233;galement que contrairement aux pays anglo-saxons le
devoir de v&#233;rit&#233; ne soit pas un principe fondateur de notre Etat de droit. Ils
proposent &#224; ce titre que &#171;&#160;tout mensonge (parjure en droit anglo-saxon) au
cours d&#8217;une proc&#233;dure judiciaire devrait soit &#234;tre consid&#233;r&#233; comme un &#233;l&#233;ment
de culpabilit&#233; soit constitutif d&#8217;une qualification p&#233;nale autonome r&#233;ellement
sanctionn&#233;e&#160;&#187;.  

 Cette discussion &#224; venir
sur un paysage &#224; construire qui, venu &#224; terme, changera une phase essentielle
de notre proc&#233;dure p&#233;nale ne pourra pas s&#8217;abriter dans une bureaucratie qui la
soustrairait au d&#233;bat public n&#233;cessaire. Le dialogue ne devra pas concerner que
le Pouvoir et les avocats mais les policiers et les magistrats. Il ne s&#8217;agira
pas de faire plaisir au Barreau mais de lui assigner un r&#244;le qui sera
compatible avec l&#8217;administration de la justice et de la v&#233;rit&#233;. Il est leur serviteur
comme le magistrat. Cela impose des limites &#233;videntes au d&#233;sir d&#8217;omnipr&#233;sence
et d&#8217;omnipotence de l&#8217;avocat durant les GAV. 

 La r&#233;forme d&#8217;ensemble de
la proc&#233;dure p&#233;nale abandonn&#233;e de fait mais ressuscit&#233;e dans un discours par le
pr&#233;sident de la R&#233;publique puis r&#233;activ&#233;e par le Premier ministre, que
pourra-t-on en faire&#160;? Rien de ce qui a conduit &#224; son effacement n&#8217;a &#233;t&#233;
aboli. L&#8217;ind&#233;pendance du Parquet demeure un sujet tabou et la concertation
croupion mise en &#339;uvre avant que le pouvoir jette l&#8217;&#233;ponge n&#8217;a semble-t-il
donn&#233; aucun r&#233;sultat tangible. J&#8217;ajoute que la gestion de l&#8217;affaire
Bettencourt-Woerth n&#8217;a sans doute pas d&#233;plu paradoxalement aux nombreux
partisans du maintien du juge d&#8217;instruction. Pour peu que le procureur Courroye
d&#233;cide de ne pas ouvrir une information, on d&#233;plorera l&#8217;exp&#233;rience de Nanterre
qui dans des affaires hautement politiques aura montr&#233; les faiblesses
in&#233;vitables d&#8217;une enqu&#234;te confi&#233;e au Parquet. Si, au contraire, Philippe
Courroye saisit demain un magistrat instructeur comme me semble-t-il
techniquement et judiciairement il devrait s&#8217;y r&#233;soudre, on ne pourra
qu&#8217;analyser cette d&#233;marche comme un hommage contraint &#224; une fonction qu&#8217;on
pr&#233;tend faire dispara&#238;tre. A supposer que cette r&#233;forme d&#8217;ensemble puisse
encore donner valablement signe de vie, n&#8217;&#233;tant pas soumise &#224; une quelconque
urgence puisque pour les dossiers embl&#233;matiques on fait d&#233;j&#224; comme si le juge
d&#8217;instruction &#233;tait pass&#233; &#224; la trappe, elle pourra &#234;tre discut&#233;e bien plus
tardivement et sera forc&#233;ment d&#233;connect&#233;e de la r&#233;forme de la GAV. Rien ne
serait pire que d&#8217;aller &#224; marche forc&#233;e vers un vote global qui n&#8217;aurait aucun
sens, les aigreurs des uns n&#8217;&#233;tant pas compens&#233;es par la satisfaction relative
des autres. 

 Le pr&#233;sident Sarkozy a
enfourch&#233;, &#224; Grenoble, son cheval de candidat et d&#8217;embl&#233;e on a retrouv&#233; ce qui
avant 2007 avait fait la diff&#233;rence. Tout, dans ses propositions, n&#8217;est pas &#224;
rejeter, loin de l&#224;. Notamment sur les peines planchers, la peine
incompressible ou le fait qu&#8217;un mineur ne puisse plus devenir automatiquement
fran&#231;ais s&#8217;il a commis certaines infractions graves. Tout de m&#234;me je voudrais
pour conclure insister sur ce qui pourrait appara&#238;tre pour un paradoxe ou un
risque. Au moment m&#234;me o&#249; le pr&#233;sident s&#8217;engage et d&#233;cr&#232;te l&#8217;obligation d&#8217;une
vigueur et d&#8217;une rigueur renouvel&#233;es, quels que soient les motifs de cette
d&#233;termination proclam&#233;e, la d&#233;cision du Conseil constitutionnel vient en
quelque sorte s&#233;rieusement handicaper les moyens de cette politique annonc&#233;e. 

 L&#8217;Etat devra s&#8217;en
arranger comme il pourra mais ce ne sera pas simple&#8230;  &#160; &#160; &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
