<document>
	<date>2013-06-06</date>
        <title>Le court d'amour</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>Sports</category>
        </categories_set>
        <text>
                 
                         Pourquoi, lors de son match contre Gilles Simon pourtant vaillant et talentueux jusqu'au bout, Roger Federer a-t-il &#233;t&#233; plus soutenu que le Fran&#231;ais par une large partie du public (France 2, l'Equipe) ? 

 Pourquoi Jo-Wilfried Tsonga, dominateur en trois sets, a-t-il b&#233;n&#233;fici&#233;, tout au long, d'un enthousiasme collectif faisant p&#226;lir l'&#233;toile du m&#234;me Federer ? 

 Sans m&#233;conna&#238;tre le plan sportif, la victoire de Tsonga et la d&#233;faite de Simon, je suis persuad&#233; que des ressorts plus subtils, impalpables et diffus entrent en jeu pour susciter une sympathie imm&#233;diate ou, au contraire, cr&#233;er une l&#233;g&#232;re distance, comme un retrait. 

 Au-del&#224; de ces trois joueurs de tennis dont l'un, je l'esp&#232;re, se retrouvera peut-&#234;tre en finale &#224; Roland Garros, il me semble que la relation humaine est passionnante qui, sans qu'on sache pourquoi la plupart du temps parce qu'on se contente de vivre l'&#233;vidence de l'instant, positive ou n&#233;gative, vous rend d'embl&#233;e proche d'autrui, d'un visage, d'une personnalit&#233;, d'une attitude ou, &#224; rebours, r&#233;tif face &#224; l'intrusion de cet &#234;tre l&#224; pr&#233;cis&#233;ment dans votre espace vital.  

 Pourquoi cette certitude instantan&#233;e que ce sera lui parce que c'est moi, ce d&#233;plaisir net que ce ne sera pas lui parce que c'est moi aussi ?  

 Pour Federer et Tsonga, je devine bien ce qui, chez le spectateur, inspire un mouvement en leur faveur. Leur apparence physique, leur mani&#232;re d'&#234;tre, l'aisance avec laquelle ils s'inscrivent dans le monde qui les entoure ne donnent jamais &#224; leur personnalit&#233; un tour abrupt, sombre, d&#233;plaisant. Ce n'est pas toujours le cas de Simon qui m&#232;ne souvent une lutte difficile contre lui-m&#234;me et, de ce fait, est susceptible d'offrir &#224; ceux qui le regardent une face tourment&#233;e, m&#233;contente. D'un c&#244;t&#233; deux personnes qui paraissent avoir un lien naturel avec le bonheur. De l'autre un &#234;tre qui, pour intelligent et gentil qu'il soit, est assez volontiers r&#226;leur, frondeur et met sans doute mal &#224; l'aise parce qu'il l'est sur le court, pas seulement quand il perd. 

 Comme il existait des cours d'amour, il y a le court d'amour. 

 Que chacun songe &#224; sa propre exp&#233;rience d'autrui. Avant m&#234;me le premier mot, d&#232;s la vision de la totalit&#233; qu'est une personne, dans la mani&#232;re silencieuse mais chaleureuse, mobile, en &#233;lan qu'elle a de vous accueillir, on sent la victoire proche. On sera accord&#233; &#224; elle. Ce n'est pas l'apparence physique qui est d&#233;terminante ni l'habillement. C'est le regard, c'est, en une seconde, un message silencieux qui vous est transmis et signifie que cet homme, cette femme ne se croient pas sup&#233;rieurs &#224; ce que vous &#234;tes - pas l'ombre d'un sentiment de sup&#233;riorit&#233; dans ce contact fugace o&#249; une amiti&#233; se d&#233;cide alors qu'une hostilit&#233; peut na&#238;tre sur-le-champ parce qu'il n'est pas n&#233;cessaire d'entendre une parole pour fuir le langage implicite d'une vanit&#233;, d'une arrogance ou d'un hautain d&#233;sir de solitude. 

 Cette analyse est trop sommaire. D&#233;terminer pourquoi cette rencontre a ouvert des portes et telle autre ferm&#233; des issues exigerait beaucoup plus. 

 Ensuite, &#233;videmment, tout devient plus commode, plus limpide. Les id&#233;es s'&#233;changent, les sentiments se manifestent, nous entrons de plain-pied dans l'existence de l'autre. 

 Mais le d&#233;clic, quand le hasard vous confronte &#224; l'inconnu et que sur un mode fulgurant tout s'&#233;crit et que c'est doux ou amer, est ce qui ne cesse pas de m'agiter. Nos amiti&#233;s tiennent donc &#224; si peu qu'elles sont d'abord d&#233;pendantes de nos subjectivit&#233;s fragiles et de l'arbitraire de notre regard. 

 Je comprends Gilles Simon qui s'est plaint d'avoir &#233;t&#233; moins encourag&#233; et applaudi que Federer.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
