<document>
	<date>2008-08-04</date>
        <title>Le dernier Cercle</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
        </categories_set>
        <text>
                 
                         La modernit&#233; dans les C&#233;vennes a connu un rat&#233;. Un tr&#232;s long billet que je venais d'&#233;crire s'est effac&#233;. J'aurais voulu dire que que les rencontres de hasard, qui se justifient par elles-m&#234;mes, suscitent du bonheur, que l'inconnu qu'elles proposent nous stimule comme un doux myst&#232;re &#224; d&#233;chiffrer. J'aurais voulu dire mais Soljenitsyne est mort (le Figaro). J'aurais voulu dire qu'il y a d'autres rencontres mais moins libres, moins spontan&#233;es. Mais Soljenitsyne est mort. Nathalie M&#233;nigon, heureusement lib&#233;r&#233;e, a retrouv&#233; son mari Jean-Marc Rouillan, d&#233;j&#224; &#233;largi. Cette rencontre, ces retrouvailles seront-elles celles d'un vieux couple o&#249; la tendresse aura &#233;t&#233; dure &#224; conqu&#233;rir, de militants nostalgiques de la terreur, de citoyens convaincus enfin par la d&#233;mocratie ? L'art d'aimer ou, encore, la passion abstraite de d&#233;truire ? J'aurais voulu dire mais Soljenitsyne est mort. J'aurais voulu dire, contrairement &#224; un lecteur du Monde, qu'il n'y avait rien de plus normal et de plus logique que cette rencontre politique, cet entretien entre Olivier Besancenot et Rouillan. Imaginait-on celui-ci poussant les portes de l'UMP tandis que celui-l&#224; ferait le d&#233;go&#251;t&#233; ? Le premier avait la chance de trouver plus sulfureux que lui et le second, en d&#233;mocratie, de s'investir dans un parti se flattant d'&#234;tre r&#233;volutionnaire. J'aurais voulu dire mais Soljenitsyne est mort. J'aurais voulu dire que le citoyen n'avait pas &#224; faire la fine bouche devant ces conciliabules partisans alors que la soci&#233;t&#233;, si on en croit le sondage IFOP publi&#233; par le Journal du Dimanche, trouve le moyen de placer en t&#234;te de cinquante personnalit&#233;s notamment Noah, Jean Reno et Zidane. Aussi bien le choix du groupe op&#233;r&#233; par le JDD que la s&#233;lection faite par mille cent personnes "repr&#233;sentatives" sont signifiants de notre aptitude au bas. J'aurais voulu dire mais Soljenitsyne est mort. J'aurais voulu dire qu'il n'est pas innocent que notre soci&#233;t&#233;, dans une infinit&#233; de possibles, s'entiche de l'actualit&#233; imm&#233;diate, du go&#251;t du jour, de la superficialit&#233; artistique et de la poudre &#224; l'esprit. Qu'elle s'enferme dans le futile et se laisse subjuguer par le niais. J'aurais voulu dire mais Soljenitsyne est mort. J'aurais voulu dire qu'on s'&#233;meut de presque rien parce qu'on m&#233;lange tout. On en est au point o&#249; il convient presque de se f&#233;liciter que Dany Boon soit une idole nationale. Qu'on ait gagn&#233; le Nord en ayant perdu l'essentiel. La d&#233;cadence n'est pas une invention de droite. Elle est. J'aurais voulu dire mais Soljenitsyne est mort. J'aurais voulu dire mais un g&#233;ant s'est envol&#233; vers l'inaccessible. Loin du premier Cercle. J'aurais voulu dire mais les mots sont d&#233;risoires devant le langage et la puissance de cet homme-l&#224;. J'aurais voulu dire mais quelle pr&#233;tention puisque Soljenitsyne est mort.  Le dernier Cercle. Celui des g&#233;nies et des consciences disparus. Un immense vide chez NOUS. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
