<document>
	<date>2013-09-07</date>
        <title>Benzema ne nous a pas marqu&#233;s !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Sports</category>
        </categories_set>
        <text>
                 
                         En d&#233;pit des commentateurs du match sur M6, on ne peut tirer aucun motif d'optimisme du match nul, vraiment nul, de la France contre la G&#233;orgie &#224; Tbilissi. La meilleure preuve en est que les joueurs fran&#231;ais si prompts en g&#233;n&#233;ral &#224; se trouver des excuses - le terrain, l'adversaire, l'arbitre, la chaleur ou le ballon - ont admis avoir &#233;t&#233; m&#233;diocres et Karim Benzema est all&#233; jusqu'&#224; reconna&#238;tre qu'il s'&#233;tait connu meilleur. 

 Certes, il faut se remobiliser pour le prochain match du 10 mais on a tout de m&#234;me le temps de s'interroger. 

 Je le conc&#232;de et je n'en ai pas honte : je ne suis qu'un pi&#232;tre sportif en chambre passionn&#233; surtout par le football et le tennis et curieux de quelques personnalit&#233;s hors du commun comme Agnel ou Lavillenie. Faute pour la multitude qui me ressemble de pouvoir faire autre chose que juger le spectacle qu'on lui offre, il est naturel qu'elle se hasarde, en ayant conscience du confort que cela procure, &#224; louer, d&#233;nigrer, d&#233;noncer ou protester sans &#234;tre le moins du monde impliqu&#233;e dans le vif de l'action.  
  
Cela ne signifie pas que chaque citoyen est un excellent entra&#238;neur en puissance et que l'ensemble de nos avis soient pertinents. Mais on est l&#233;gitime &#224; les formuler. 

 Pourquoi, depuis cinq matchs, pas le moindre but, en d&#233;pit du pass&#233;, de l'exp&#233;rience et de la comp&#233;tence d'un Didier Deschamps qui sait dominer ses sentiments personnels pour le bien de l'&#233;quipe de France, en particulier quand il a fait rentrer Pierre-Andr&#233; Gignac apr&#232;s avoir eu la courageuse impudence de lib&#233;rer Benzema de l'ennui qu'il tra&#238;nait et des erreurs qu'il commettait - sauf un malheureux tir repouss&#233; par le gardien g&#233;orgien - depuis le d&#233;but de l'&#233;preuve ? 

 Je vais rassurer mes d&#233;tracteurs : je n'impute pas la d&#233;cevante prestation de l'&#233;quipe de France &#224; Nicolas Sarkozy. Notre ancien pr&#233;sident, je l'admets, n'y est pour rien. Pas plus d'ailleurs que le nouveau, leur second point commun &#233;tant leur passion partag&#233;e pour le foot. 

 Sur le plan de la tactique, comme l'entra&#238;neur de Valenciennes Daniel Sanchez, j'ai eu du mal &#224; comprendre pourquoi nos deux attaquants de pointe - qui n'ont pratiquement jamais jou&#233; ensemble - ne se tenaient pas tout pr&#232;s des buts adverses de sorte que l'autre aurait pu peut-&#234;tre reprendre le tir de l'un ou d'un autre partenaire mal repouss&#233; par le portier. Notamment pour la tentative de Benzema et bien plus tard pour le tir dans le cadre de Rib&#233;ry. A quoi servait le fait d'avoir Giroud et Benzema ensemble si pratiquement jamais l'&#233;quipe ne pouvait b&#233;n&#233;ficier de leur force de frappe ou de leur jeu de t&#234;te dans des conditions de bon augure ? 

 Le pire n'a pas &#233;t&#233; l'&#233;chec de ces deux joueurs sur lesquels on comptait beaucoup. Giroud aurait pu, d&#251; marquer de la t&#234;te mais au moins, tout au long, il a manifest&#233; par son attitude son envie de vaincre, il a tent&#233;, il a couru, il s'est r&#233;primand&#233;, il a montr&#233; que rien de ce qui se d&#233;roulait sur ce terrain ne lui &#233;tait indiff&#233;rent. 

 Le contraire de Benzema qui a &#233;t&#233; une ombre m&#234;me pas en peine, tant le destin de cette &#233;quipe de France semblait peu lui importer. On aurait pu au moins esp&#233;rer qu'apr&#232;s n'avoir pas chant&#233; La Marseillaise, comme Rib&#233;ry, il aurait tout de m&#234;me cherch&#233; &#224; donner de lui une image sportive exemplaire. 

 Cela n'a pas &#233;t&#233; le cas et Didier Deschamps a &#233;t&#233; patient en le sortant si tard. 

 Il serait in&#233;quitable de faire reposer cet &#233;chec sur les seules &#233;paules de cet attaquant qui ne se donne &#224; fond qu'au Real de Madrid. D&#233;ception qui aurait pu &#234;tre encore plus vive si apr&#232;s une parade incompl&#232;te de Lloris, la reprise d'un G&#233;orgien n'avait pas touch&#233; le poteau. 

 En regardant le jeu de notre &#233;quipe et en consid&#233;rant sa technique, je me suis demand&#233; dans quel m&#233;tier tant de maladresses et de fautes professionnelles auraient &#233;t&#233; admises et tant d'approximations tol&#233;r&#233;es. Il faudrait tout recommencer &#224; z&#233;ro : la pr&#233;cision des passes et des ouvertures, l'abus des premi&#232;res, m&#233;caniques, en retrait et des secondes mal orient&#233;es, la qualit&#233; des centres et des corners, l'efficacit&#233; et le cadrage des tirs, la vivacit&#233; et l'intelligence du jeu collectif. Que de d&#233;chets ! 

 J'entends bien que la th&#233;orie des beaux gestes est plus difficile &#224; mettre en oeuvre dans l'affrontement mais que seraient des professionnels ultra pay&#233;s s'ils n'&#233;taient pas capables d'offrir au moins une base minimale ? 

 Ailleurs que dans le football, apr&#232;s une pratique si durablement d&#233;grad&#233;e, beaucoup n'auraient pas fait long feu. 

 Alors on se console et j'entends encore nos deux commentateurs heureux malgr&#233; tout : "On a eu beaucoup d'occasions" ! 

 Exclamation r&#233;sumant, malgr&#233; elle, la propension d'une &#233;quipe de France tourn&#233;e bien davantage vers le ronron de passes rarement d&#233;cisives qu'obs&#233;d&#233;e par les filets adverses 

 Benzema ne nous a pas marqu&#233;s et, c'est formidable, la France a battu la G&#233;orgie au nombre d'occasions ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
