<document>
	<date>2014-01-30</date>
        <title>Le diable s'habille-t-il en Soral ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je bats ma coulpe d'embl&#233;e : j'ai envie d'aller voir et &#233;couter de pr&#232;s ceux que le web et les m&#233;dias qualifient de sulfureux, voire de scandaleux. 

 Alain Soral entre encore plus que Dieudonn&#233;, son ami, dans cette cat&#233;gorie. Il est globalement d&#233;test&#233; mais je doute fort, comme il n'est jamais - ou tr&#232;s rarement - invit&#233; par les m&#233;dias officiels, convenus et convenables, que ses propos et ses &#233;crits soient connus dans le d&#233;tail ou m&#234;me vaguement. Je pressens que la haine de Soral est devenue l'&#233;l&#233;gance, l'ornement humaniste incontournable comme on dit. Il faut absolument contourner cet homme, ce qu'il pense, ce qu'il prof&#232;re ou ose exprimer, ce qu'il est. 

 Cette strat&#233;gie d'&#233;vitement est relev&#233;e comme peu efficace par la nouvelle synth&#232;se des pr&#233;fets qui, constatant qu'il a r&#233;uni 800 personnes dans une salle des quartiers nord de Marseille, "s'&#233;tonnent de la capacit&#233; de rassemblement d'un pol&#233;miste comme Alain Soral" (Le Canard encha&#238;n&#233;). 

 J'ai &#233;t&#233; moi-m&#234;me atteint par l'obligation de cette hostilit&#233; radicale, qui ne me venait pas de ma connaissance de Soral mais de tout ce que j'avais entendu et lu sur lui. C'&#233;tait une &#233;vidence qu'il &#233;tait le diable et que, tout naturellement, comme BHL l'a fait, il convenait de s'en &#233;loigner d&#232;s qu'il apparaissait. On ne dialogue pas avec la peste, on la fuit ! 

 Pourtant, &#224; la suite de mes multiples interventions au sujet de Dieudonn&#233; pour d&#233;noncer l'&#233;touffement administratif et r&#233;clamer une action judiciaire plus spontan&#233;e, vigilante et r&#233;active, le nom de Soral est naturellement et souvent apparu dans le contexte et ma curiosit&#233;, je l'avoue, a &#233;t&#233; piqu&#233;e. 

 Autour de moi, des intelligences critiques en lesquelles j'ai toujours eu confiance m'ont recommand&#233; sinon de le lire du moins de cesser de me nourrir de la rumeur n&#233;gative de la meute pour m'attacher un peu plus &#224; lui-m&#234;me. 

 C'est ainsi que j'ai parcouru une longue relation &#224; la fois intellectuelle et politique le concernant dans la revue "Faits et documents" du 24 d&#233;cembre 2013. 

 Son association "Egalit&#233; et R&#233;conciliation", sous l'&#233;gide de "Gauche du travail et Droite des valeurs" qui, sur le plan du concept, n'est pas un lien antinomique si absurde que cela, est entr&#233;e dans mon espace quand mon entretien vid&#233;o avec Eric Zemmour - celui-ci au meilleur de sa forme - a vu sa diffusion formidablement amplifi&#233;e parce que le site de l'association lui avait fait un sort favorable. Je n'en ai pas &#233;t&#233; honteux puisque la qualit&#233; et la pertinence des r&#233;ponses de ce grand journaliste et essayiste malmen&#233; &#224; hauteur de son talent et de sa libert&#233; m&#233;ritaient largement cette importance. 

 On devine bien les ressorts profonds d'une personnalit&#233; comme celle d'Alain Soral. Parcours contrast&#233;, chaotique, apparentes fluctuations id&#233;ologiques mais sous-tendues par une approche jamais banale, toujours provocatrice, &#224; contre-courant, une infinie r&#233;pugnance &#224; l'&#233;gard des poncifs m&#234;me les plus utiles, les plus bienfaisants, une passion pour la bagarre des id&#233;es, les affrontements le laissant souvent seul face &#224; la masse de ceux qui ne pensaient pas comme lui et lui interdisaient en plus de parler, une app&#233;tence farouche pour la solitude m&#234;me si cette derni&#232;re est peupl&#233;e par ses inconditionnels et ses partisans sur le web, d'autant plus excit&#233;s et exalt&#233;s que rien ne les stimule plus que l'ostracisme de leur h&#233;ros, une envie d'en d&#233;coudre en permanence comme si raisonner juste et sans faire fr&#233;mir &#233;tait la marque d'un esprit d&#233;rang&#233;, une ma&#238;trise du langage violent dans sa nettet&#233; et son art des formules, un guerrier honni mais comptant avec une volupt&#233; satisfaite ses soutiens, un rejet&#233; heureux de l'&#234;tre, un dissident campant sur sa singularit&#233; de foudre, d'humeur, d'agression et de discrimination, une nature. 

 Infiniment plus int&#233;ressant que Marc-Edouard Nabe, car il ne suffit pas de se croire extraordinaire pour l'&#234;tre et d'&#234;tre exil&#233; pour s'assigner une quelconque importance. 

 Antis&#233;mite affich&#233;, Soral fait preuve sur ce plan d'une d&#233;plorable pauvret&#233; intellectuelle en m&#234;me temps que d'une triste &#233;thique  quand il justifie sa position notamment par le fait qu'il &#233;tait signifiant et r&#233;v&#233;lateur que les Juifs avaient toujours &#233;t&#233; pers&#233;cut&#233;s et qu'en quelque sorte leurs souffrances venaient d'eux. Il en a dit et &#233;crit d'autres, pires. Suffit-il de telles malfaisances - un caf&#233; du commerce odieux - pour ranger un &#234;tre, &#224; vie, au rang des exclus ? Ne doit-il &#234;tre r&#233;duit qu'&#224; ces putridit&#233;s destin&#233;es plus &#224; offenser les belles &#226;mes qu'&#224; apporter une pierre dans un d&#233;bat inconcevable, impossible ? 

 Car c'est le m&#234;me Alain Soral qui, dans une affirmation aussi brutale et grossi&#232;re que d&#233;cisive, d&#233;montre l'ambigu&#239;t&#233; de notre regard sur l'homosexualit&#233; et le caract&#232;re &#233;quivoque et choquant de celui qu'une certaine gauche culturelle et totalitaire, un progressisme b&#234;lant pr&#233;tend nous imposer. "Qu'il soit r&#233;actionnaire de pers&#233;cuter les p&#233;d&#233;s n'implique pas qu'il soit progressiste de se faire enc...". Je ne l'aurais pas &#233;crit comme cela parce que m&#234;me si le culte de la nuance fait perdre de la vigueur &#224; la charge, j'aurais privil&#233;gi&#233; la retenue. 

 Il n'emp&#234;che que je n'ai jamais mieux per&#231;u ce qui me g&#234;ne dans le climat contemporain : qu'on veuille nous faire sans cesse passer et sans discriminer de la tol&#233;rance &#224; l'amour, voire &#224; l'idol&#226;trie. Ce n'est pas assez d'accepter et de coexister, il faut encore faire comme si on enviait une condition intime qu'on ne voudrait pour rien au monde assumer. 

 Je n'ai jamais d&#233;sert&#233; les combats intellectuels ni eu de la r&#233;pugnance syst&#233;matique pour ceux qui &#233;taient aux antipodes de moi. Sans doute cette appr&#233;hension rapide de Soral est-elle inspir&#233;e aussi par la continuation de la cour d'assises et de son atmosph&#232;re en moi : les r&#233;prouv&#233;s, encore plus quand il ne s'agit que de transgresseurs par la parole ou l'&#233;crit, ne trouveront jamais chez moi une porte ferm&#233;e &#224; double tour. La contradiction suffit &#224; l'apaisement de mon ego en d&#233;saccord. 

 Comment, par ailleurs, notre soci&#233;t&#233; ose-t-elle avoir trop souvent ces pudeurs, cette biens&#233;ance de chaisi&#232;re de moins en moins r&#233;publicaine quand elle charrie au quotidien vulgarit&#233;s, ind&#233;licatesses, provocations, impolitesses, indignit&#233;s, trahisons, relativisme et mauvais go&#251;t ? Comment a-t-on le front de s'&#233;mouvoir de certains propos et de pourfendre les esprits gravement ou faiblement iconoclastes quand, par exemple, le monde m&#233;diatique, les &#233;missions de divertissement ne nous repr&#233;sentent que de la vulgarit&#233; inepte ou de la d&#233;rision stupide agr&#233;ment&#233;es forc&#233;ment dans chaque phrase de gros mots qui font chic et in ? C'est cette soci&#233;t&#233;-l&#224; et ces m&#233;dias-l&#224; qui pr&#233;tendent s'&#233;riger en juges ? 

 Le diable s'habille peut-&#234;tre en Soral mais s'il me faut &#224; tout prix choisir, je pr&#233;f&#232;re l'avanc&#233;e provocatrice et m&#234;me transgressive &#224; la niaiserie rigolote qui nous fait d&#233;choir. 

 La honte n'est pas toujours l&#224; o&#249; l'on s'obstine &#224; la mettre. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
