<document>
	<date>2008-01-23</date>
        <title>Le Droit de travers</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Dans Le Canard encha&#238;n&#233;, on apprend que Rachid Arhab d&#233;clare, interrog&#233; par Jacqueline R&#233;my, "qu'&#234;tre fran&#231;ais, c'est aussi lire "Le Canard encha&#238;n&#233;". C'est &#231;a, la France, une sorte d'irr&#233;v&#233;rence".&#160; Il&#160; a raison sauf que l'irr&#233;v&#233;rence, il vaut mieux la pratiquer que la lire et qu'en France,&#160; cette insolence est r&#233;duite &#224; la portion congrue. Une occasion inesp&#233;r&#233;e de dissidence nous est offerte par un arr&#234;t rendu hier par la Cour europ&#233;enne des droits de l'homme (CEDH) qui a consid&#233;r&#233; qu'en refusant une adoption &#224; une enseignante lesbienne, la France s'&#233;tait rendue coupable de discrimination sexuelle. Le Parisien, le Figaro et le site du Nouvel Observateur ont fait le sort qu'elle m&#233;ritait &#224; cette information. 

 La plaignante avait essuy&#233; un refus d'agr&#233;ment de la part des services d&#233;partementaux invoquant un d&#233;faut de "rep&#232;res identificatoires" d&#251; &#224; l'absence de r&#233;f&#233;rent paternel et &#224; un moindre int&#233;r&#234;t de sa compagne (depuis 1990) pour une &#233;ventuelle adoption. Cette argumentation avait &#233;t&#233; valid&#233;e par la cour administrative d'appel de Nancy en&#160; 2000 puis par le Conseil d'Etat en 2002. 

 Je n'ai jamais &#233;t&#233; un fanatique de la CEDH qui me semble osciller entre des platitudes p&#233;nales affirm&#233;es avec force, par exemple le d&#233;lai raisonnable et l'&#233;galit&#233; des armes, et une sorte de fuite en avant qui confond trop souvent modernit&#233; et sagesse. R&#233;cemment, m&#234;me dans le domaine de la libert&#233; d'expression qui l'avait vue, parfois, tr&#232;s bien inspir&#233;e, elle a donn&#233; tort &#224; Mathieu Lindon et &#224; son &#233;diteur alors que les voix dissidentes avaient pourtant parfaitement appr&#233;hend&#233; le d&#233;bat et ses n&#233;cessaires cons&#233;quences. Donc, pas de quoi se prosterner ou alors seulement au nom d'une idol&#226;trie de principe qui nous ferait b&#233;er d'admiration devant le supra-national en tant que tel. 

 La CEDH, en l'occurrence, a fond&#233; sa d&#233;cision sur la violation de l'article 14 de la Convention (interdiction de la discrimination) et de son article 8 (droit au respect de la vie priv&#233;e et familiale). Il est sp&#233;cifi&#233; que "le refus d'agr&#233;ment oppos&#233; &#224; une femme en raison de son homosexualit&#233; constitue une atteinte &#224; la vie priv&#233;e et familiale, que cette atteinte est discriminatoire car fond&#233;e sur l'orientation sexuelle et qu'elle n'est ni justifi&#233;e ni objective ni n&#233;cessaire dans un Etat d&#233;mocratique". Cette motivation essentielle a &#233;t&#233; valid&#233;e par dix voix contre sept. Minorit&#233; forte contre une majorit&#233; l'emportant de peu. Ne peut-on s'&#233;tonner que, pour de tels conflits engageant profond&#233;ment l'&#233;quilibre d'une soci&#233;t&#233;, la structure familiale et le sort des enfants, l'unanimit&#233; ne soit pas requise, ce qui aurait &#233;vit&#233; de tomber dans l'imp&#233;rialisme abstrait du Droit, dans une morale formelle ? D'autant plus que cet arr&#234;t va s'imposer &#224; la France qui sera maintenant ligot&#233;e par cette conception europ&#233;enne et qu'il y a cinq ans, pourtant, la CEDH avait avalis&#233; la position contraire en raison du but l&#233;gitime&#160; poursuivi.  

 Devant une telle victoire, l'enthousiasme des associations et des groupes gays et lesbiens est ais&#233;ment compr&#233;hensible, en particulier ceux - dont la F&#233;d&#233;ration Internationale des ligues des Droits de l'Homme - exceptionnellement autoris&#233;s &#224; intervenir devant la CEDH, dans le cours de cette proc&#233;dure. Leur objet &#233;tant de favoriser l'instauration d'une &#233;galit&#233; des droits entre des communaut&#233;s dissemblables, ils triomphent par l'entremise de la CEDH qui vient de consacrer, par id&#233;ologie juridique, l'effacement des responsabilit&#233;s humaines, familiales et sociales. Y a-t-il l&#224; de quoi proclamer, comme le fait Me Caroline Mecary, "la victoire de l'Egalit&#233; sur la peur, le pr&#233;jug&#233; et l'ignorance" ? N'est-il pas un peu facile de caricaturer ainsi les adversaires non pas de l'homosexualit&#233; ni des homosexuels mais de la banalisation dangereuse des effets d'une &#233;galit&#233; th&#233;orique ? Il faut en passer par cette affirmation de tol&#233;rance, de bienveillance et de solidarit&#233; puisque, g&#233;n&#233;ralement, la m&#233;thode utilis&#233;e est toujours la m&#234;me qui fait reproche &#224; ceux qui r&#233;fl&#233;chissent sur ce d&#233;bat public et crucial de vouloir exclure, ostraciser et brimer les minorit&#233;s sexuelles. C'est &#233;noncer une &#233;vidence mais la reconnaissance de l'homosexualit&#233; n'est pas incompatible avec la crainte, pour une soci&#233;t&#233;, de son assimilation absolue &#224; l'h&#233;t&#233;rosexualit&#233; et aux fonctions de celle-ci. Ce n'est pas &#234;tre homophobe que de discuter, voire de critiquer la volont&#233; de plus en plus couronn&#233;e de succ&#232;s des homosexuels&#160; pour pr&#233;tendre, en d&#233;pit des interrogations qu'une telle d&#233;marche suscite, &#224; l'&#233;quivalence totale et &#224; l'&#233;galit&#233; compl&#232;te. Aristote, traitant de la justice, avait soulign&#233; qu'elle revenait &#224; traiter &#233;galement des &#234;tres &#233;gaux. Autrement dit, pour revendiquer l'&#233;galit&#233; th&#233;orique des droits il convient d'&#234;tre assur&#233; de l'&#233;galit&#233; r&#233;elle des communaut&#233;s. Il ne s'agit pas d'une hi&#233;rarchie dans la dignit&#233; humaine et sociale mais d'une diff&#233;rence tenant au modus vivendi radicalement s&#233;par&#233; des homosexuels et des h&#233;t&#233;rosexuels, &#224; leurs aptitudes et conduites respectives. 

 Si la CEDH se contente de nous faire valoir que l'orientation sexuelle ne doit pas &#224; elle seule entra&#238;ner des cons&#233;quences discriminantes, sur un plan g&#233;n&#233;ral cette assertion ne justifiait pas un tel appareil. Mais si pr&#233;cis&#233;ment la discrimination peut trouver, &#224; tort ou &#224; raison, - qui est capable de trancher p&#233;remptoirement une telle question ? - sa justification dans l'orientation sexuelle ? Est-il absurde d'avancer que l'adoption d'un enfant par un c&#233;libataire homosexuel n'aura sans doute pas les m&#234;mes effets stabilisants et structurants que par un couple h&#233;t&#233;rosexuel ? Peut-&#234;tre, en effet, par d&#233;faut de "rep&#232;res identificatoires". Libre &#224; chacun de se gausser d'une telle crainte mais rien ne permet d'affirmer qu'elle soit vaine et d&#233;nu&#233;e de tout lien avec les r&#233;alit&#233;s sociales et familiales. Dans ces conditions, la CEDH, au nom de l'imp&#233;rialisme abstrait du Droit &#233;voqu&#233; plus haut, est-elle fond&#233;e &#224; tenir pour rien des craintes au moins pour partie l&#233;gitimes sur le devenir de l'adoption par un homosexuel ? Ne doit-on pas lui opposer la profondeur et l'intensit&#233; des questionnements sur cette situation ? Ne peut-on contredire&#160; l'&#233;galit&#233; th&#233;orique, sur laquelle elle s'appuie, par le concret et le v&#233;cu d'exp&#233;riences qui d&#233;montrent qu'au moins les "assimilationnistes" n'ont pas forc&#233;ment&#160; raison et que le droit gagnerait &#224; s'enrichir de la substance des vraies vies ?&#160; Est-il &#224; ce point ind&#233;cent d'admettre que l'orientation sexuelle, choisie librement ou fatalement par chacun, a, dans son incarnation sociale, des cons&#233;quences bonnes ou mauvaises pour qu'une instance europ&#233;enne n'ose pas en faire &#233;tat ?&#160; Faut-il retenir que la CEDH, comme une juridiction de moindre niveau, est sensible &#224; une modernit&#233; chic, &#224; un humanisme snob, &#224; l'influence agissante de minorit&#233;s qui parviennent &#224; persuader&#160; que, sans la satisfaction de toutes leurs revendications, m&#234;me les plus absurdes au regard de la nature et&#160; de la culture, la d&#233;mocratie serait menac&#233;e ? 

 La CEDH laisse entendre que la France n'aurait pas &#224; modifier sa l&#233;gislation puisqu'elle autorise d&#233;j&#224; l'adoption par un c&#233;libataire en feignant d'oublier que l'homosexualit&#233; ou non du c&#233;libataire est susceptible de cr&#233;er une situation tout &#224; fait diff&#233;rente. 

 J'ajoute que le fait que neuf pays europ&#233;ens admettent&#160; l'adoption par des couples homosexuels ou homosexuelles ne constitue pas un argument de fond pour faire pencher la balance juridique d'un c&#244;t&#233; ou de l'autre. 

 Loin de moi, en &#233;crivant sur ce Droit de travers, l'envie de jeter mon infime pierre contre cette bureaucratie europ&#233;enne, cette abstraction juridique r&#233;v&#233;r&#233;e mais sujette &#224; caution, cet apparent progressisme intellectuel et moral. La chaleur et la vie des patries ont encore du sens.  

 La France n'a pas &#224; rougir de ce qu'elle avait d&#233;cid&#233;, m&#234;me si aujourd'hui elle est d&#233;sarm&#233;e par l'Europe. Je conclus ainsi, au risque de l'irr&#233;v&#233;rence. 


                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
