<document>
	<date>2013-05-23</date>
        <title>Bernadette et Nicolas, quel est leur secret ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Nicolas Sarkozy et Bernadette Chirac soutiennent NKM pour la primaire des municipales &#224; Paris et le vibrionnesque et surestim&#233; Guillaume Peltier a &#233;t&#233; d&#233;savou&#233; par l'UMP. Rien que de tr&#232;s normal m&#234;me si Jacques Chirac, para&#238;t-il, n'appr&#233;ciait pas du tout celle qui deviendra maire de Paris, je l'esp&#232;re, pour r&#233;pondre &#224; l'attente de beaucoup de Parisiens. 

 Mais entre Bernadette Chirac et Nicolas Sarkozy, se d&#233;roule, depuis des ann&#233;es, un jeu plus subtil, plus &#233;trange. Alors que le second a fait subir des avanies sentimentales et politiques &#224; la famille Chirac et &#224; certains de ses membres, la premi&#232;re, qui n'a jamais p&#233;ch&#233; par na&#239;vet&#233; ni par exc&#232;s d'enthousiasme, &#224; chacune de ses d&#233;clarations manie l'hyperbole et encense Nicolas Sarkozy. Lors de sa campagne calamiteuse contre Fran&#231;ois Hollande o&#249; il a fait perdre la droite et depuis qu'il nous joue l'effacement alors que tout son comportement montre qu'il piaffe, a oubli&#233; sa d&#233;faite et se croit d&#233;sir&#233;. 

 Il faut reconna&#238;tre que Bernadette Chirac est &#233;tonnante dans la d&#233;mesure et on est bien oblig&#233; de se demander pourquoi. Elle, si pinc&#233;e et s&#232;che, avec une chaleur humaine parfois remarquablement fabriqu&#233;e - &#224; l'&#233;gard des citoyens encore presque per&#231;us comme des manants - se laisse aller tout &#224; coup &#224; des &#233;lans pour ce perdant qu'elle veut voir revenir. Elle le qualifie "d'exceptionnel" (20 minutes). Que n'aurait-elle pas dit s'il avait vaincu !  

 Il y a forc&#233;ment de la politique ou du myst&#232;re sous roche. 

 Pas seulement, &#224; l'&#233;vidence, le d&#233;sir naturel pour elle de voir la droite reprendre le pouvoir &#224; la gauche. 

 Cette obsession constante et &#224; la longue ridicule de se faire passer pour une groupie de Sarkozy a des touches d&#233;lirantes. Ainsi elle nous demande de "le laisser tranquille" alors que c'est lui qui ne nous laisse pas tranquilles en n'attendant pas sagement et dans la discr&#233;tion la primaire UMP de 2016 mais, &#224; rebours, en s'agitant entre des conf&#233;rences somptueusement pay&#233;es et des entretiens avec des chefs d'Etat et des Premiers ministres &#233;trangers sans qu'il puisse invoquer, &#224; cet effet, mandat et l&#233;gitimit&#233; (Le Monde). Que je sache, &#234;tre ou avoir &#233;t&#233; au pouvoir repr&#233;sente plus qu'une nuance ! 

 Je suis sans doute vieux jeu mais je continue &#224; &#234;tre surpris par l'ent&#234;tement qu'elle met &#224; porter aux nues un homme qui n'a cess&#233; subtilement ou ostensiblement de s'en prendre &#224; son &#233;poux, de l'humilier ou de le contester. Dans sa d&#233;marche renouvel&#233;e de soutien &#224; Sarkozy, il est clair qu'il y a autant de vengeance &#224; l'&#233;gard de Jacques Chirac que de bienveillance pour son successeur en 2007. J'analyse les dithyrambes de Bernadette Chirac comme autant de provocations gratuites destin&#233;es &#224; rendre, &#224; un homme &#226;g&#233; qui ne peut plus les relever, la monnaie de sa pi&#232;ce.  

 Au fond, de la part de Bernadette Chirac qui, il est vrai, n'a jamais paru indign&#233;e par le somptuaire, les accommodements financiers et les privil&#232;ges, nous aurions tout de m&#234;me attendu r&#233;serve et retenue. Epouse d'un ancien chef de l'Etat &#233;lu puis r&#233;&#233;lu, elle aurait d&#251; au moins int&#233;grer le fait que cet homme, dont elle r&#233;clamait le retour, &#233;tait au centre de quelques proc&#233;dures qui permettaient de douter de sa parfaite &#233;thique. J'avoue que Bernadette Chirac m'a choqu&#233; en faisant l'impasse sur la part d'ombre de cet &#234;tre "exceptionnel". 

 Quel est donc le secret qui lie Bernadette Chirac et Nicolas Sarkozy ? Quelles tractations et quels silences troubles, quels engagements et quelle r&#233;compense ? 

 Les pi&#232;ces jaunes, du spectacle, des jeux, du bruit et du vent pour le menu peuple. 

   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
