<document>
	<date>2015-03-02</date>
        <title>Le FN : l'ennemi int&#233;rieur ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'ennemi int&#233;rieur, dans notre R&#233;publique, est une tradition. 

 Une tradition d&#233;testable. 

 Le Pouvoir a le sien, les siens. La pluralit&#233; n'est pas interdite. 

 Les opposants d&#233;noncent, eux, l'ennemi int&#233;rieur que l'Etat s'est choisi. Cela varie au gr&#233; des id&#233;ologies et des majorit&#233;s. 

 On l'a &#233;voqu&#233;, par exemple, &#224; la suite de la mort de R&#233;mi Fraisse et les crimes du mois de janvier l'ont rendu horriblement pr&#233;sent. L'unit&#233; d'un pays se construit plus ais&#233;ment quand on le pr&#233;tend attaqu&#233; de l'int&#233;rieur, assi&#233;g&#233; sur son propre territoire. 

 L'ennemi int&#233;rieur rel&#232;ve d'une rh&#233;torique inusable. On nomme ainsi ce qu'on ne sait plus v&#233;ritablement combattre. C'est un aveu d'impuissance plus qu'une d&#233;nonciation militante. 

 Depuis quelque temps, sur un registre infiniment surprenant, notre Premier ministre a recycl&#233; cette antienne en l'ayant adapt&#233;e au combat politique quotidien, &#224; la lutte d&#233;mocratique ordinaire : dans une joute partisane attach&#233;e &#224; d&#233;montrer que le FN, dont la R&#233;publique n'a pas interdit l'existence, serait en France un ennemi int&#233;rieur. 

 En effet, retenons ces affirmations de Manuel Valls, prof&#233;r&#233;es dans des r&#233;unions publiques, avant des &#233;lections d&#233;partementales qui verront probablement une d&#233;confiture socialiste et un succ&#232;s accru du FN. Le constater n'est pas s'en r&#233;jouir. 

 Le Premier ministre a d&#233;clar&#233; : "L'extr&#234;me droite ne m&#233;rite pas la France. Je n'ai qu'un adversaire, la France n'a qu'un adversaire..." puis, aussi, "Le FN est l'adversaire principal de la gauche et du pays" (Le Figaro, Boulevard Voltaire). Par ailleurs : " Le FN n'aime pas la France ni la d&#233;mocratie " (cit&#233; par Guillaume Tabard). 

 Personne n'a vraiment r&#233;agi &#224; ces propos que j'ai trouv&#233; &#233;tranges. 

 Avec cette assimilation os&#233;e de la gauche et du pays, du pouvoir socialiste et de la France. On se demande ce que va devenir la multitude qui est fran&#231;aise, de ce pays et qui n'est pas de gauche ni socialiste ? Condamn&#233;e &#224; errer dans l'espace d&#233;mocratique jusqu'&#224; la prochaine &#233;lection pr&#233;sidentielle ? 

 La charge de Manuel Valls, m&#234;me &#224; l'encontre d'un parti politiquement d&#233;test&#233;, est tout de m&#234;me outranci&#232;re, qui l'exclut, implicitement ou explicitement, de la France dont il rel&#232;ve et &#224; laquelle il appartient autant que toutes les autres composantes de notre vie nationale. 

 Quel aplomb il convient d'avoir pour jeter ainsi un anath&#232;me supr&#234;me sur des opposants certes honnis mais que personne n'a la moindre l&#233;gitimit&#233; pour les chasser, m&#234;me symboliquement, de leur pays ! 

 Cet ostracisme qui d&#233;passe, et de tr&#232;s loin, la vigueur respectable des affrontements r&#233;publicains me semble r&#233;v&#233;lateur d'une attitude assez typique chez Manuel Valls, que le probl&#232;me se rapporte &#224; Dieudonn&#233; ou &#224; une situation politique non ma&#238;trisable :  inquiet, convaincu mais se sentant d&#233;sarm&#233;, il abuse de l'outrance et d'extr&#233;mit&#233;s qui ne montrent pas sa force mais sa faiblesse face &#224; la mont&#233;e de l'extr&#234;me droite. 

 Marine Le Pen, en le jugeant "inaudible et paniqu&#233;", n'a pas tort, en tout cas pour le second qualificatif. 

 Cette violence qui pr&#233;tend priver, par le discours, une part importante de ses citoyens de leur pays, en pr&#233;tendant les distinguer, eux qui seraient acceptables, de leurs chefs qui seraient indignes, est d'autant plus choquante si on veut bien avoir un peu de culture historique. 

 Dans les pires moments de notre Histoire, quand le parti communiste (PC) &#233;tait totalement inf&#233;od&#233; &#224; l'URSS, jamais les militants communistes n'ont &#233;t&#233; ainsi stigmatis&#233;s. Imaginons le toll&#233; si on avait eu le culot de les pourfendre, eux et la bureaucratie du PC soumise &#224; l'&#233;tranger, en estimant qu'ils ne m&#233;ritaient pas la France !  

 Le Premier ministre, qui nous fait osciller entre une approbation sympathique et une d&#233;ception intermittente, aurait d&#251; en l'occurrence se montrer d'autant plus vigilant et mesur&#233; que ce FN abhorr&#233; a vu son ampleur cro&#238;tre, d'abord &#224; cause de la m&#233;diocrit&#233; d&#233;sesp&#233;rante d'une politique qui, sous toutes ses facettes, est incapable de retenir ceux qui la d&#233;sertent et ont envie d'essayer une derni&#232;re corde &#224; l'arc r&#233;publicain. Aussi peu fiable et porteuse d'avenir qu'elle apparaisse. 

 Mais, surtout, parce que le FN, comme l'a excellemment d&#233;clar&#233; G&#233;rald Darmanin, n'est pas n&#233; ex nihilo. Ce dernier, qui a qualifi&#233; dr&#244;lement Manuel Valls et Marine Le Pen de Dupont et Dupond, a soulign&#233; que "si le FN est prosp&#232;re, c'est dans les coins socialistes..." (i-T&#233;l&#233;). Manuel Valls serait bien avis&#233;, pour combattre le FN, sur le plan seulement politique, de ne pas cracher sur d'anciens &#233;lecteurs socialistes et communistes, donc sur sa propre famille en all&#233;e par vagues. 

 De ne pas feindre d'oublier que ce parti a construit principalement sa r&#233;ussite sur un terreau constitu&#233; des frustrations et des exclusions que la gauche a suscit&#233;es sans avoir jamais su comment les apaiser. 

 Le FN, en France, n'est pas l'ennemi de la France. 

 Mais de la gauche, de la droite classique. Il va puiser avec une habilet&#233; remarquable, parce que dans l'opposition tout lui est permis, dans l'immense vivier que le d&#233;laissement des politiques traditionnelles et la d&#233;fiance &#224; l'&#233;gard de la chose publique a ouvert. Au pouvoir, la r&#233;alit&#233; ferait &#233;videmment exploser ces virtualit&#233;s d&#233;magogiques, contradictoires et jug&#233;es plausibles &#224; raison m&#234;me de leur abstraction commode. 

 Parce que je regrette ces exc&#232;s du Premier ministre et que je consid&#232;re que l'hostilit&#233; &#224; l'encontre du FN ne justifie pas les absurdit&#233;s, de gr&#226;ce, qu'on ne vienne pas m'imputer, en se d&#233;tournant de l'essentiel, une quelconque dilection de fond pour ce parti. 

 A tort ou &#224; raison, je continue &#224; penser que la libert&#233; d'expression ne doit pas avoir un ennemi int&#233;rieur : celui qui nous fait nous taire quand il faut parler, &#233;crire. 

 Et tant pis pour les suites.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
