<document>
	<date>2015-08-12</date>
        <title>Le FN : une voie royale pour Nicolas Sarkozy ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il ne s'agit pas d'examiner les chances de Nicolas Sarkozy pour 2017 s'il gagne la primaire de LR. Ni d'envisager &#224; nouveau les possibles retomb&#233;es judiciaires n&#233;gatives sur son ambition de reconqu&#234;te. 

 Mais de consid&#233;rer la primaire elle-m&#234;me. 

 Je voudrais seulement, face aux tactiques diff&#233;rentes qu'Alain Jupp&#233; et lui-m&#234;me ont adopt&#233;es de plus en plus clairement, examiner si malgr&#233; les sondages qui actuellement placent le premier en position favorable, l'ex-pr&#233;sident de la R&#233;publique n'aurait tout de m&#234;me pas choisi la bonne d&#233;marche pour l'emporter sur le plan interne. 

 Pour r&#233;sumer ces approches contrast&#233;es, le maire de Bordeaux qui suit avec coh&#233;rence et sans esbroufe le programme qu'il a &#233;labor&#233; aspire &#224; une primaire &#233;largie jusqu'au centre en esp&#233;rant &#234;tre le candidat d'une droite intelligente et r&#233;fl&#233;chie, soucieuse de l'&#233;tat de droit et d'une pratique pr&#233;sidentielle respectable, attentive vraiment &#224; l'unit&#233; du pays et &#224; son rassemblement. Une vision apais&#233;e et &#224; la fois d&#233;termin&#233;e de la politique. Elle n'aurait rien de mou, elle n'aurait rien de simpliste et de rigide. 

 Nicolas Sarkozy, pour sa part, n'a jamais cach&#233; qu'il a d'autres desseins.Ils lui sont d'autant plus naturels qu'il a toujours cherch&#233; &#224; "draguer" les &#233;lecteurs du FN, surtout &#224; la fin de son quinquennat, en puisant dans le vivier de ce parti tout en affichant une opposition nette &#224; l'&#233;gard des responsables de ce dernier, aujourd'hui de Marine Le Pen qu'il devrait traiter avec moins de condescendance et presque de m&#233;pris. Certes c'est la rel&#233;guer comme quantit&#233; n&#233;gligeable mais cette psychologie est maladroite au regard de sa r&#233;alit&#233;. 

 Contrairement &#224; Alain Jupp&#233;, il est convaincu que la primaire se gagnera &#224; droite et que les citoyens "centristes" seront infiniment moins pr&#233;sents que ceux mobilis&#233;s en faveur d'une droite dure, d'un projet conservateur sans compromission. Son appel &#224; l'&#233;lectorat du FN - encore r&#233;cemment dans le long entretien qu'il a donn&#233; &#224; Valeurs actuelles - a pour but de l'inciter &#224; participer &#224; la primaire de 2016, qui serait de ce fait &#233;largie d'une autre mani&#232;re : jusqu'&#224; l'extr&#234;me droite. 

 Cette volont&#233;, pour discutable qu'elle puisse appara&#238;tre, est d'autant moins absurde tactiquement qu'elle r&#233;sulte aussi du changement profond, de la mue radicale op&#233;r&#233;s par le FN sous l'&#233;gide de sa pr&#233;sidente. On peut continuer &#224; soutenir m&#233;caniquement que sur le plan politique, le p&#232;re et la fille ne se distinguent pas, il n'en demeure pas moins que la r&#233;pudiation officielle des d&#233;lires historiques et obsessionnels du p&#232;re, dont les cons&#233;quences ont &#233;t&#233; longtemps d&#233;vastatrices, a permis &#224; la fille de faire progresser le FN dans un espace qui est devenu strictement politique et formellement r&#233;publicain. La d&#233;diabolisation, c'est d'abord cela : faire passer le FN pour un parti politique, et non plus pour un mouvement sulfureux et hors jeu &#224; cause de son absence de principes. Jean-Marie Le Pen en a pris acte, avec aigreur et regret, puisqu'il ne votera pas en faveur de Marine en 2017. 

 Lui, dont la haine est inextinguible et qui trouvera le moyen de l'exprimer le 20 ao&#251;t, n'a pas eu peut-&#234;tre  tout &#224; fait tort quand il a affirm&#233; que cette purification du FN, qu'il vitup&#232;re, va le rendre plus sensible aux influences adverses et donc faciliter l'&#233;loignement d'un certain nombre de ses militants. On peut consid&#233;rer que l'effet pervers, pour le FN, de la r&#233;novation honorable d&#233;sir&#233;e &#224; toute force par Marine Le Pen - au point de l'avoir mise sans concession en conflit avec le fondateur du FN qui est aussi son p&#232;re - va &#234;tre, en effet, de constituer ses partisans comme une multitude plus homog&#232;ne, plus classique, moins s&#233;duite par les provocations, moins attach&#233;e aux &#233;lucubrations europ&#233;ennes et &#224; un atypisme de fa&#231;ade, mais plus responsable et pragmatique en d&#233;finitive (JDD). Moins d'extr&#234;me droite et plus de droite extr&#234;me. 

 Ce paradoxe sera mis de plus en plus en &#233;vidence d'une pr&#233;sidente qui a l'ambition de gouverner mais d'un parti dont beaucoup de ses membres peut-&#234;tre, anim&#233;s pourtant par la m&#234;me envie, choisiront, par empirisme et efficacit&#233;, d'offrir leur pr&#233;sence aux LR, concr&#233;tisant sur le plan national les passerelles et les liens d&#233;j&#224; instaur&#233;s par la France "d'en bas". 

 En ce sens, l'expression privil&#233;gi&#233;e par Nicolas Sarkozy - droite r&#233;publicaine - devrait &#234;tre amend&#233;e pour &#234;tre plus op&#233;ratoire : la droite de gouvernement, la droite qui pourra seule pr&#233;tendre au gouvernement de la France. Cet argument, cette d&#233;nomination seraient d&#233;cisifs et illustreraient bien cette esp&#233;rance de Nicolas Sarkozy de voir dans le FN new look une voie royale. 

 Ce serait une supr&#234;me ironie de la politique que de voir Nicolas Sarkozy tirer ainsi les marrons du feu. 

 Mais, selon moi, le diable chass&#233; &#224; son b&#233;n&#233;fice, ce serait trop amer ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
