<document>
	<date>2015-03-21</date>
        <title>Le fran&#231;ais &#224; la t&#233;l&#233;, c'est pas assez !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce titre s'inspire de ce que j'ai lu r&#233;cemment et qui nous pr&#233;venait sur un ton alarmiste : "L'anglais &#224; la t&#233;l&#233;, c'est too much" (Le Parisien). 

 La secr&#233;taire d'Etat charg&#233;e du D&#233;veloppement et de la Francophonie, Annick Girardin, d&#233;sireuse de servir une bonne cause, a par provocation envoy&#233; un courrier truff&#233; d'anglicismes au "monde du travail, en pleine semaine de la francophonie, pour d&#233;montrer &#224; quel point ceux-ci ont envahi et d&#233;natur&#233; la langue fran&#231;aise". R&#233;sumant sa pens&#233;e, elle a soulign&#233; "qu'on appauvrit la langue fran&#231;aise et qu'on mutile l'anglais". 

 Le CSA, "pour inciter les m&#233;dias &#224; faire la chasse aux anglicismes", a, de son c&#244;t&#233;, le 16 mars, lanc&#233; "la Journ&#233;e de la langue fran&#231;aise dans les m&#233;dias audiovisuels". 

 Les intentions sont excellentes de part et d'autre mais je me demande si la lutte contre le "franglais" est bien prioritaire et si elle n'occulte pas le fait que dans les m&#233;dias - mais je pourrais y ajouter le monde politique et le milieu artistique -, ce n'est pas l'emprunt trop fr&#233;quent &#224; la langue anglaise qui constitue la v&#233;ritable difficult&#233; mais la mani&#232;re incorrecte, rel&#226;ch&#233;e, sur le plan du vocabulaire et de la grammaire, dont on parle g&#233;n&#233;ralement le fran&#231;ais. Sans m&#234;me avoir besoin de l'excuse de l'anglais ! 

 Il y a bien s&#251;r des exceptions dans ce d&#233;litement qu'une oreille attentive subit de plus en plus souvent. Serge Moati, Michel Field, Patrick Poivre d'Arvor ou Fr&#233;d&#233;ric Tadd&#233;&#239; savent s'exprimer dans notre langue sur un mode exemplaire et dans l'univers du sport totalement naufrag&#233; pour l'usage de notre langue, un Herv&#233; Mathoux parvient courageusement &#224; ne pas sombrer. 

 Songeons &#224; ces pr&#233;sentateurs - n'est-ce pas, David Pujadas ? - oubliant qu'avec l'auxiliaire avoir, l'accord se fait avec le compl&#233;ment d'objet direct quand il est plac&#233; avant. Pour qu'il soit en bonne compagnie, je me rappelle le d&#233;put&#233; frondeur Christian Paul, au demeurant int&#233;ressant, qui au d&#233;but de C politique commet exactement la m&#234;me faute. 

 D&#232;s que les m&#233;dias sont livr&#233;s &#224; eux-m&#234;mes, contraints de se passer des prompteurs ou de leur texte &#224; lire - m&#234;me deux paragraphes - sur des sujets infinit&#233;simaux, on sent que, loin de vivre la parole comme une chance, ils la subissent comme une corv&#233;e dont il convient vite de se d&#233;faire. Et je suis persuad&#233; que la majorit&#233;, &#233;tant contente d'elle, se d&#233;clarerait offusqu&#233;e par un tel proc&#232;s ! 

 Je souffre quand je vois et j'entends pourtant le chef du service politique de TF1, pour une intervention parfois d'&#224; peine plus d'une minute, se raccrocher, sans craindre le ridicule, &#224; son papier devant lui ! 

 Dans ces exercices t&#233;l&#233;visuels, se cumulent deux handicaps : on ne sait plus parler sans lire, donc sans avoir &#233;crit, et les myst&#232;res magnifiques, les subtilit&#233;s de notre langue sont de plus en m&#233;connus parce que le grec et le latin sont tristement d&#233;c&#233;d&#233;s. Ces locuteurs imparfaits, pi&#232;tres mod&#232;les pour ceux qui les regardent et les &#233;coutent, ne cessent de nous affliger, de nous infliger la ran&#231;on d'un terreau culturel trop pauvre (Le Figaro). 

 On fera alors le proc&#232;s des anglicismes plus tard, quand l'essentiel sera acquis, appris, r&#233;appris, restaur&#233;. 

 Le fran&#231;ais &#224; la t&#233;l&#233;, aujourd'hui, c'est pas assez. Si j'osais, je les inviterais &#224; retourner tous &#224; l'&#233;cole ! 

 Ils y gagneraient. Avec notre estime en plus. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
