<document>
	<date>2015-07-27</date>
        <title>L'&#233;galit&#233; jusqu'au roi d'Arabie saoudite ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les Fran&#231;ais ont coup&#233; la t&#234;te de leur roi, la gauche cherche &#224; nous persuader que la France a commenc&#233; en 1789, l'exigence d'&#233;galit&#233; est mise &#224; toutes les sauces, m&#234;me les plus inappropri&#233;es, comme avec la loi sur le mariage pour tous, mais la Pr&#233;fecture des Alpes-Maritimes autorise le roi d'Arabie saoudite, accompagn&#233; par mille personnes environ, &#224; privatiser une plage publique &#224; Vallauris, &#224; construire un ascenseur et un escalier, bref &#224; se constituer jusqu'au 20 ao&#251;t son petit royaume personnel en France (Figaro Vox). 

 Au grand dam de beaucoup puisqu'une p&#233;tition circule qui a recueilli actuellement plus de cent mille signatures. 

 Ce qui est frappant est de devoir constater &#224; quel point notre R&#233;publique - je n'imagine pas que le Pr&#233;fet ait accept&#233; ces importantes d&#233;rogations &#224; l'usage de l'espace public sans en r&#233;f&#233;rer au plus haut niveau du Pouvoir - est pr&#234;te &#224; tous les accommodements d&#232;s lors que la s&#251;ret&#233; de l'Etat, m&#234;me s'il est &#233;tranger, est en cause et que des int&#233;r&#234;ts &#233;conomiques viennent ajouter leur poids &#224; l'urbanit&#233; convenue des relations internationales. 

 On a beau comprendre les motifs de cette "privatisation" et l'emprise, sur notre d&#233;mocratie bien faraude dans ses principes mais plus frileuse dans son expression, de cet &#233;quipage impressionnant venant offrir ses biens, son luxe et ses app&#233;tences &#224; une r&#233;gion d&#233;j&#224; tout &#233;moustill&#233;e par les profits &#224; venir, reste qu'on aurait esp&#233;r&#233; un arbitrage moins vulgaire et une tol&#233;rance moins l&#226;chement affich&#233;e. 

 Parce que tout sera d&#233;mont&#233; le 20 ao&#251;t et que la France recouvrera alors cette partie infime, mais confisqu&#233;e, de son territoire, il n'y aurait rien &#224; dire et les protestations multiples, partisanes, d&#233;magogiques ou sinc&#232;res, ne seraient pas de mise. Silence obligatoire dans les rangs de la communaut&#233; nationale ! 

 Pour ma part, je crois l'inverse. Je regrette que cette aspiration &#224; une &#233;galit&#233;, parfois si st&#233;rilisante et d&#233;voy&#233;e quand elle pr&#233;tend brider la nature ou la libert&#233;, ne se soit pas &#233;mue de cette s&#233;quence mais l'ait valid&#233;e comme si elle allait de soi.  

 Sans anticiper une seconde l'indignation d'une multitude de citoyens de bonne foi convaincus, avant d'&#234;tre d&#233;sabus&#233;s, que l'&#233;galit&#233; dans notre pays n'&#233;tait pas un vain mot mais une r&#233;alit&#233; charnelle et une r&#232;gle, sans exceptions choquantes. 

 Cette gauche, en d&#233;finitive, est bien plus traditionnelle qu'elle l'affirme. 

 Elle s'abandonne trop vite &#224; cette p&#233;riph&#233;rie abusive que tout pouvoir secr&#232;te si on n'y prend pas garde, se vautre, avec complaisance, sans r&#233;sister, dans ces ind&#233;cences quotidiennes, royales ou non. Gauche et droite ne se distinguent pas par la puret&#233; de l'une et le r&#233;alisme de l'autre mais s'accordent au contraire sur ce terreau que l'Etat a droit &#224; des privaut&#233;s et que, si le citoyen n'est pas content, il n'a qu'&#224; ne pas r&#234;ver. 

 Cette &#233;galit&#233;, seulement jusqu'au roi d'Arabie saoudite, constituera une pierre de plus &#224; jeter dans le jardin de Fran&#231;ois Hollande et de ceux qui le soutiennent moins pour ce qu'il accomplit ou a trahi que pour ce qu'ils craignent. 

 La France est schizophr&#232;ne.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
