<document>
	<date>2010-08-31</date>
        <title>Bernard Kouchner, l'homme qui a failli...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ne pas aimer des personnalit&#233;s qui n'ont rien - ou tr&#232;s peu - pour elles est trop facile. On s'ennuie alors devant un paysage humain qui n'offre pas le bonheur et l'ambigu&#239;t&#233; de la complexit&#233;.  
 C'est sans doute &#224; cause de cela que j'appr&#233;cie, en d&#233;pit de tout ce qui&#160;nous s&#233;pare, les &#234;tres capables de susciter une sorte d'hostilit&#233; admirative, une critique qui n'exclut pas l'estime ou le respect, un agacement presque doux et familier, comme une habitude dont on ne cherche pas &#224;&#160;se d&#233;prendre.&#160;Je pense notamment &#224; Bernard-Henri L&#233;vy, Alain Minc, Alain Badiou ou Bernard Kouchner. Il y en a d'autres, m&#234;me dans le domaine judiciaire. 
 Aujourd'hui, c'est le ministre qui m'int&#233;resse. Je n'ai pas envie de r&#233;p&#233;ter tout ce qui lui est imput&#233; &#224; charge, en particulier ce reproche qui englobe l'ensemble : il serait trop &#233;pris de lui-m&#234;me et s'imaginerait que sans Kouchner le monde serait appauvri. Pourquoi pas ? M&#234;me si, pour lutter contre cette vanit&#233; singuli&#232;re, il convient de rappeler que le propre de l'humain est pr&#233;cis&#233;ment de manquer partout o&#249; il fait d&#233;faut. 
 Bernard Kouchner a d&#233;clar&#233; sur RTL - propos repris (nouvelobs.com, Marianne 2, JDD.fr, lepoint.fr) - qu'il avait "pens&#233;" &#224; d&#233;missionner&#160;lors de la pol&#233;mique sur&#160;les Roms, que ce n'&#233;tait pas la premi&#232;re fois mais qu'il ne fallait pas "accepter", "d&#233;serter". Bref, les pr&#233;sents auraient toujours raison ! 
 Il para&#238;t que Fran&#231;ois Mitterrand avait fini par &#234;tre exasp&#233;r&#233; par Jacques Delors qui lui pr&#233;sentait sa d&#233;mission quasiment chaque matin, faisant de cette menace supr&#234;me, dont la force est de savoir demeurer exceptionnelle, un pli, un r&#233;flexe banalisant et faisant rire &#224; la longue. Je ne crois pas que Bernard Kouchner soit dans ce registre qui se fondait d'abord sur des divergences politiques et techniques. 
 Kouchner, lui, est pr&#233;occup&#233; par l'image de soi et l'&#233;thique, &#224; l'&#233;vidence, reste une obsession, une exigence qui ne lui permettent pas d'absorber, toujours et &#224; tout coup,&#160;la r&#233;alit&#233; sans mal. Non qu'il soit naturellement vou&#233; &#224; l'&#233;cart&#232;lement, me semble-t-il, mais parce qu'il y a des moments o&#249; la conciliation de ses param&#232;tres de vie devient quasiment un tour de force. 
 Donc Bernard Kouchner, pour les Roms aujourd'hui comme hier sur d'autres sujets, est l'homme qui pense &#224;, qui a failli. Mais qui reste. Au bord de la d&#233;mission, pour se donner sans cesse bonne conscience, pour ne pas d&#233;sesp&#233;rer de lui-m&#234;me, pour continuer &#224; appara&#238;tre au moins &#224; ses propres yeux comme un ministre taraud&#233; par l'&#233;thique, les &#233;tats d'&#226;me et les scrupules. Il n'est pas comme les autres. Puisque lui, il a laiss&#233; venir en son for int&#233;rieur l'id&#233;e de son d&#233;part. Ce virtuel est noble comme un sacrifice. C'est d&#233;j&#224; beaucoup que de s'imaginer capable de s'en aller. D'un c&#244;t&#233;, il a pay&#233; sa d&#238;me au pouvoir de l'allure. Il a rendu gr&#226;ce &#224; la vertu. 
 Mais, de l'autre, il y a l'allure du pouvoir. Le fait qu'on y est bien, m&#234;me si on souffre. Inconcevable de fuir, de quitter le navire. Le syndrome du capitaine courageux en pleine temp&#234;te sauf qu'il n'est pas le capitaine et qu'il n'y a pas de temp&#234;te mais seulement une d&#233;mocratie turbulente et difficile &#224; apaiser. Bernard Kouchner, empruntant un peu d'Antigone, voudrait faire illusion, par ailleurs, en pr&#233;tendant se parer de beaucoup de Cr&#233;on. Ne pas d&#233;serter certes, mais encore faudrait-il &#234;tre persuad&#233; de laisser quelque chose de fondamental en restant, en stagnant ? Encore faudrait-il convaincre ses concitoyens que son d&#233;part du gouvernement laisserait un vide, une b&#233;ance politique, marquerait un coup d'arr&#234;t brutal &#224; une action souhaitable ? Qu'en "acceptant" de continuer &#224; en &#234;tre, il repr&#233;senterait, pour l'humanisme concret, sa derni&#232;re chance ?&#160; 
 Bernard Kouchner ne se leurre plus. Il&#160;sait, sent - et c'est le path&#233;tique de sa destin&#233;e intellectuelle et politique - qu'il devient un peu court de se servir de sa personnalit&#233; et de son aura pour emplir l'espace et justifier son r&#244;le. Il bouge, il parle mais qu'a-t-il accompli, quelle influence d&#233;cisive a &#233;t&#233; la sienne ? On ne peut pas toujours compter sur la place qu'on occupe pour inventer et&#160;imposer un message de dynamisme. Elle ne d&#233;montre rien. Sinon qu'on attend vos oeuvres. 
 Je ne me moque pas. Il est triste que Kouchner ait quitt&#233; un camp o&#249; ses talents &#233;taient absurdement inexploit&#233;s pour un autre o&#249; il ne sert &#224; rien. 
 Il est condamn&#233; &#224; faire du vent avec les miettes&#160;qui lui&#160;sont conc&#233;d&#233;es. Il est bless&#233; mais il tient. Il se maintient. Jusqu'au prochain d&#233;part qui ne d&#233;pendra plus de lui ? 
 Bernard Kouchner : l'homme qui a failli... 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
