<document>
	<date>2009-09-19</date>
        <title>Le gaspillage des droits</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il n'y a pas trop de droits mais trop de d&#233;fenseurs des droits. Trop de Commissions, hautes ou basses Autorit&#233;s, Comit&#233;s qui prosp&#232;rent &#224; peu pr&#232;s inutiles, en tout cas souvent inefficaces, sur l'abstraction des principes et la d&#233;mocratie nue. 
 Jack Lang souhaitait la cr&#233;ation d'un d&#233;fenseur des droits, d&#233;cid&#233;e par la loi constitutionnelle du 23 juillet 2008. Initialement &#233;tait pr&#233;vu un regroupement de l'ensemble des autorit&#233;s administratives charg&#233;es de la d&#233;fense des droits : le m&#233;diateur de la R&#233;publique, la Haute Autorit&#233; de lutte contre les discriminations et pour l'&#233;galit&#233; (Halde), la Commission nationale informatique et libert&#233;s (CNIL), le contr&#244;leur g&#233;n&#233;ral des lieux privatifs de libert&#233;, le d&#233;fenseur des enfants et la Commission nationale de d&#233;ontologie de la s&#233;curit&#233; (CNDS). 
 Le Monde nous apprend, sous la signature conjointe de Laetitia Van Eeckhout et d'Alain Salles, que le projet de loi organique pr&#233;sent&#233; le 9 septembre en Conseil des ministres a revu cette ambition &#224; la baisse et que le d&#233;fenseur des droits se substituera seulement au m&#233;diateur, au d&#233;fenseur des enfants et &#224; la CNDS. La CNIL a sauv&#233; sa "peau" institutionnelle. La Halde, qui s'affirme importante et n&#233;cessaire, n'a pas &#233;t&#233; sacrifi&#233;e. Et on ne pouvait pas d&#233;j&#224; faire "passer &#224; la trappe" le contr&#244;leur, dont on aimerait qu'il mette plus vigoureusement l'Etat en face de ses responsabilit&#233;s et de la "honte" que le pr&#233;sident de la R&#233;publique lui-m&#234;me a d&#233;plor&#233;e.  
 Pourquoi pas ? Rien n'est absurde dans cette discrimination sauf en ce qui concerne la Halde dont je persiste &#224; penser qu'elle n'a pas r&#233;pondu &#224; un besoin ni combl&#233; une attente&#160;mais qu'elle est caract&#233;ristique de la R&#233;publique de ces temps. L'esth&#233;tique humaniste laisse croire qu'il convient de cr&#233;er une structure,&#160;un organe ou&#160;une pompeuse &#233;tiquette, et on succombe &#224; cette tentation sans se demander s'ils vont r&#233;ellement servir &#224; quelque chose. Au contraire, plaqu&#233;e artificiellement&#160;sur une r&#233;alit&#233; qui se passerait bien d'elle, la Halde ne cesse d'attiser des conflits, des tensions et des revendications en raison de sa&#160;seule existence. Il aurait fallu la mettre dan s le "package". 
 Cependant une pol&#233;mique (Le Parisien)&#160;s'est engag&#233;e aussit&#244;t, qui suspectait le gouvernement de vouloir d&#233;truire, qui voyait derri&#232;re la volont&#233; de centralisation une envie de porter atteinte &#224; l'ensemble des droits et des libert&#233;s. Il me semble que c'est le contraire. En effet, l'&#233;miettement institutionnel, la multitude des d&#233;fenseurs, l'incroyable invention de droits de plus en plus&#160;sophistiqu&#233;s n'auraient pu qu'aggraver &#224; l'avenir la bureaucratie des bons sentiments et ruiner toute chance d'une action &#224; la fois g&#233;n&#233;reuse et efficiente. Ce n'est pas parce qu'il s'agit du coeur, de ce qu'une soci&#233;t&#233; laisse couler sur elle comme des larmes sur un visage, qu'il convient par d&#233;magogie de d&#233;couper les droits jusqu'&#224; l'absurde pour donner &#224; telle ou telle personnalit&#233;, &#224; telle Commission une opportunit&#233; de s'inscrire dans le paysage r&#233;publicain. Jusqu'au gaspillage, jusqu'&#224; la saturation. 
 La d&#233;marche initi&#233;e par le gouvernement va dans le bon sens puisqu'elle va permettre &#224; la fois de faciliter le combat politique en faveur des droits et la revendication civique se r&#233;clamant d'eux. Je ne suis pas persuad&#233; que le progr&#232;s soit de consid&#233;rer l'Etat de droit sous forme d'une multitude de chapelles et de clans, &#233;trangers les uns aux autres et fonctionnant dans le vase clos de leur bonne conscience sans v&#233;ritable influence sur le cours du r&#233;el. Les droits, quelle que soit leur nature et la diversit&#233; de leurs titulaires, ne pourront que gagner &#224; s'inscrire dans une structure unique et avec un responsable d&#233;sign&#233;. Rien de pire, en effet, que la dilution d'aujourd'hui qui n'amplifie pas les actions possibles mais les rend vaines faute de coordination. Plut&#244;t un d&#233;fenseur charg&#233; de la m&#233;diation, des enfants et de la d&#233;ontologie de la s&#233;curit&#233; que chacune de ces missions confi&#233;e &#224; plusieurs. Nadine Morano n'a pas tort de demeurer sur cette&#160;ligne. &#160;Il y a une homog&#233;n&#233;it&#233; des principes &#224; d&#233;fendre et des cat&#233;gories &#224; prot&#233;ger qui exige qu'on r&#233;duise l'inflation quantitative au profit d'une modestie infiniment plus qualitative. A entendre certaines des dol&#233;ances, j'ai l'impression qu'on critique moins le projet du gouvernement que son incroyable pr&#233;tention &#224; diminuer les rentes et les pouvoirs, fussent-ils par&#233;s d'une apparence qui pouvait leur laisser croire qu'ils &#233;taient intouchables, sacr&#233;s. 
 Pour le citoyen, demain, quel changement ! Au lieu de s'adresser &#224; une multitude de guichets, d'envoyer mille requ&#234;tes et de se faire "promener" d'une instance &#224; l'autre, il conna&#238;tra pour l'essentiel le processus &#224; suivre puisqu'il sera confront&#233; &#224; un seul interlocuteur. Comme aujourd'hui, celui-ci ne pourra pas faire excuser son &#233;ventuelle inertie &#224; cause de l'embrouillamini institutionnel et des droits &#233;tiquet&#233;s sans souci d'ensemble.&#160;D&#233;faillant, il sera le seul responsable, la Commission en charge la seule coupable. Il&#160;&#160;sera m&#234;me permis d'esp&#233;rer que l'un ou l'autre se distinguera gr&#226;ce &#224; l'affirmation pugnace et pers&#233;v&#233;rante de ses pr&#233;rogatives. 
 Je con&#231;ois bien que notre pratique politique fait qu'on proteste d'abord avant de savoir pourquoi. Mais la simplification propos&#233;e, loin d'affaiblir la d&#233;fense des droits, va l'amplifier. Aujourd'hui, il y a du gaspillage. On verra &#224; l'usage. La complexit&#233; touffue n'est pas forc&#233;ment d&#233;mocratique. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
