<document>
	<date>2013-04-05</date>
        <title>Le grand rabbin n'a pas de compte suisse aux Iles Ca&#239;mans !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Religion</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Quelle acc&#233;l&#233;ration ! 

 L'affaire Cahuzac a pratiquement compens&#233; tout ce que le quinquennat pr&#233;c&#233;dent avait eu de d&#233;vastateur, notamment avec le dossier Tapie-Lagarde. La R&#233;publique irr&#233;prochable vite jet&#233;e aux oubliettes en 2007 n'a pas &#233;t&#233; rep&#234;ch&#233;e par la gauche en 2012 m&#234;me si - et c'est capital, sans doute le seul point incontestablement positif de cette quasi premi&#232;re ann&#233;e de la pr&#233;sidence Hollande - la justice a &#233;t&#233; laiss&#233;e totalement libre et responsable dans le traitement des proc&#233;dures dites sensibles : celles sur lesquelles hier l'Etat jetait bien plus qu'un oeil ! 

 Le tr&#233;sorier de la campagne de Fran&#231;ois Hollande, Jean-Jacques Augier, s'est trouv&#233; int&#233;ress&#233; dans deux soci&#233;t&#233;s faisant commerce avec la Chine et install&#233;es aux &#206;les Ca&#239;mans qui font le bonheur de certains crocodiles au figur&#233;. Il d&#233;clare n'avoir commis aucune infraction par rapport &#224; la loi fran&#231;aise mais dans la configuration actuelle, avec un pr&#233;sident qui l&#224; aussi affirme n'avoir jamais rien su, cette r&#233;v&#233;lation fait &#233;videmment tache (Le Monde). 

 Il faudra prendre garde &#224; ce que l'aspiration l&#233;gitime &#224; un monde moral et propre comme un sou neuf ne conduise pas, &#224; force de puret&#233; et par le biais d'un immense et permanent d&#233;voilement et d&#233;ballage, &#224; un univers &#233;touffant et invivable. Le fait que toutes les transgressions que l'humanit&#233; se conc&#232;de ne soient pas forc&#233;ment connues est davantage une soupape de libert&#233;, une respiration in&#233;vitable que la marque d'une mondialisation encore tristement imparfaite. D'autant plus qu'on a pu constater l'immense puissance des r&#233;seaux internationaux m&#233;diatiques, surtout quand tous les journalistes d'investigation se donnent la main ! 

 Le titre que j'ai choisi m&#234;le ironiquement le sort de J&#233;r&#244;me Cahuzac, le soup&#231;on sur les &#206;les Ca&#239;mans &#224; un scandale qui n'est pas de m&#234;me nature mais dont j'ose affirmer qu'il est presque plus bouleversant : celui des plagiats commis par Gilles Bernheim, le grand rabbin de France. Il les a d'abord ni&#233;s puis, au bout de dix jours, devant l'&#233;vidence accablante, il a fini par reconna&#238;tre "une terrible erreur" et a demand&#233; que son livre "Quarante m&#233;ditations juives" soit retir&#233; de la vente. 

 Comme il est classique, la br&#232;che ouverte, d'autres emprunts sont d&#233;nonc&#233;s et des doutes plus que s&#233;rieux formul&#233;s sur la r&#233;alit&#233; de son agr&#233;gation de philosophie. La d&#233;bandade (express.fr) ! 

 On a le droit de critiquer le grand rabbin puisque la communaut&#233; juive, elle-m&#234;me effondr&#233;e, atterr&#233;e par le hiatus entre cette haute figure intellectuelle et sa d&#233;plorable attitude, nous en a donn&#233; la permission (Le Figaro). 

 A qui se fier ? Qui gardera les gardiens ? 

 Essayons d'imaginer le traumatisme que repr&#233;senterait pour les catholiques et la soci&#233;t&#233; tout enti&#232;re l'annonce d'une ind&#233;licatesse grave, d'un d&#233;lit &#224; la charge du cardinal Vingt-Trois. Ce serait un effondrement pour beaucoup, la perte de cette illusion fondamentale dont on a besoin pour accepter nos faiblesses et notre finitude : il y a des &#234;tres qui sont sans cesse capables de nous racheter. 

 Une vision r&#233;aliste, presque cynique pourrait se trouver satisfaite par ce constat que l'humanit&#233;, m&#234;me la plus noble dans ses aspirations et dans son comportement g&#233;n&#233;ral, peut chuter et que cette d&#233;faillance remarqu&#233;e d'autant plus lourde qu'elle comporte, apr&#232;s la transgression, sa d&#233;n&#233;gation avant un aveu &#233;mu, n'aura pas, j'en suis persuad&#233;, une incidence durable sur le cours de cette destin&#233;e sauf &#224; ce que cette derni&#232;re soit plus retenue et moins s&#251;re d'elle, m&#234;me dans les excellents combats qu'elle a men&#233;s, en particulier contre le mariage pour tous. 

 Le rapprochement que j'ai op&#233;r&#233; ne me para&#238;t pas absurde parce que cette immoralit&#233; priv&#233;e ponctuelle s'ajoutant &#224; ces fragments d'immoralit&#233; publique, ce grand rabbin venant &#224; sa mani&#232;re apporter sa d&#238;me honteuse &#224; une &#233;thique ignor&#233;e ou offens&#233;e ici ou l&#224; sont infiniment &#233;clairants sur un monde qui perd son sens parce que la vertu l'abandonne. 

 Contre cette d&#233;rive fatale, je continue &#224; penser que les lois sont inutiles et comme l'a &#233;crit M&#233;nandre, l'honn&#234;tet&#233; a sa place avant elles (Le Figaro). 

 Je crains le pire. Que la fr&#233;n&#233;sie l&#233;gislative nous emp&#234;che de nous interroger nous-m&#234;mes, nous donne bonne conscience et nous incite &#224; croire que nous sommes pleins de moralit&#233; puisque nous parlons de la morale au lieu que les politiques par exemple acceptent de se comporter de telle mani&#232;re qu'ils pourront se regarder sans fr&#233;mir dans la glace de la d&#233;mocratie. 

 Le jour o&#249; on envisagera une EMP - Ecole de la moralit&#233; publique - ou une EIP - Ecole de l'int&#233;grit&#233; personnelle -, on aura touch&#233; le fond. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
