<document>
	<date>2009-06-20</date>
        <title>Le Guide supr&#234;me mal orient&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Religion</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Guide supr&#234;me, d&#233;mocratie religieuse : des expressions, des concepts qui font froid dans l'esprit. C'est en Iran. C'est si pr&#232;s de nous depuis une semaine. 
 Alors que la France s'est distingu&#233;e dans l'abstention - 60% - lors des &#233;lections europ&#233;ennes, alors que nous avons la chance d'&#234;tre une d&#233;mocratie et de pouvoir compter sur un vote clair et transparent, nous faisons les d&#233;go&#251;t&#233;s, les blas&#233;s. 
 En Iran, une part importante des citoyens derri&#232;re Mir Hossein Moussavi r&#233;clame justice. Elle aspire seulement, comme ce dernier l'a soulign&#233;, "&#224; obtenir ses droits et &#224; r&#233;cup&#233;rer ses votes " (nouvelobs.com). Une immense esp&#233;rance &#233;tait n&#233;e lors de la campagne pr&#233;sidentielle m&#234;me si &#224; l'&#233;vidence les m&#233;dias fran&#231;ais, plus obnubil&#233;s par leurs d&#233;sirs que par la r&#233;alit&#233;, ont abusivement laiss&#233; pressentir une victoire de l'opposition. 
 Depuis la r&#233;&#233;lection du pr&#233;sident Ahmadinejad, personne ne semble discuter s&#233;rieusement l'existence de la fraude. La controverse porte sur l'&#233;tendue de celle-ci. Elle aurait &#233;t&#233; massive&#160;(Rue89).&#160;Le Guide supr&#234;me, partisan du pr&#233;sident contest&#233; et fort des 24 millions de voix obtenues par ce dernier, minimise pourtant&#160;les effets d'une tromperie que m&#234;me lui n'ose plus exclure. Mais son soutien politique et religieux, &#233;tant acquis &#224; Ahmadinejad, risque de faire pencher la balance iranienne vers le pass&#233;, la r&#233;gression et la chape de plomb plut&#244;t que vers l'avenir et un possible changement. 
 Il ne s'agit pas de surestimer le progressisme d'un camp pour accabler l'autre. On peut comprendre Barack Obama dont la prudence et le pessimisme &#233;clair&#233; sont &#224; la mesure de la partie capitale que les Etats-Unis sont appel&#233;s &#224; jouer. Il n'en demeure pas moins que la r&#233;action fran&#231;aise,&#160;heureusement et sans d&#233;tour,&#160;a &#233;t&#233; ferme et que la fraude au b&#233;n&#233;fice du pr&#233;sident iranien r&#233;&#233;lu a &#233;t&#233; d&#233;nonc&#233;e. Pour se convaincre de la nature des antagonismes et de la cause &#224; d&#233;fendre, il suffit de constater que les pays et les chefs d'Etat, rares, qui viennent conforter Ahmadinejad - la Chine, le pr&#233;sident Chavez notamment - se trouvent aux antipodes de nos valeurs d&#233;mocratiques. Qui se ressemble s'assemble. 
 Le Guide supr&#234;me, l'ayatollah Khamenei, la plus haute autorit&#233; de la R&#233;publique islamique manifestement, lors de son sermon si attendu et qui a d&#233;&#231;u hors d'Iran tant de gens, a pris un mauvais chemin. Il a mal orient&#233; son pays. De quoi nous faire regretter - c'est un comble&#160; - l'ayatollah Khomeiny ! 
 On voudrait &#234;tre avec ceux qui protestent, d&#233;filent et&#160;esp&#232;rent. Sept morts au moins d&#233;j&#224; parmi ces combattants pacifiques. On a peur, on tremble. Chaque matin, on s'interroge. La main de fer ou la r&#233;volution de velours&#160;? &#160;Le rouleau compresseur du Pouvoir va-t-il les &#233;craser &#224; T&#233;h&#233;ran comme dans le reste du pays ou, &#224; force, l'obstination et le bon droit vont-ils triompher (Le Monde ) ?&#160; 
 Et nous, on ose ne pas aller voter ! 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
