<document>
	<date>2008-03-16</date>
        <title>Le h&#233;ros de Rama</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Patrick Besson n'est pas toujours dr&#244;le. Il a tort, dans le Figaro Magazine, de se vanter de n'avoir pas vot&#233; lors du premier tour des municipales. Cette d&#233;rision facile quand, ailleurs, on peut mourir du manque de d&#233;mocratie, est choquante. Je sais que mon propos n'est pas tr&#232;s "tendance" mais peu importe. 

 Cette l&#233;g&#232;re aigreur me pr&#233;pare &#224; aborder comme il convient les r&#233;ponses que notre belle et intelligente secr&#233;taire d'Etat, Rama Yade, a faites aux questions de Morgane Miel, dans la rubrique "En Priv&#233;" du Figaro Madame . 

 Plus pr&#233;cis&#233;ment l'une d'elles. 

 On demande &#224; Rama Yade quel est son h&#233;ros dans la vie. Elle affirme que "sur le plan politique", c'est "Nicolas Sarkozy, m&#234;me si on va encore se moquer de moi...".  

 M&#234;me si elle a la prudence d'anticiper sur une ironie probable, Rama Yade ne doute pas une seconde que sa r&#233;plique est de nature &#224; susciter l'&#233;moi. Force est de constater que dans notre monde toute admiration affich&#233;e pour celui qui vous gouverne et dont vous d&#233;pendez - et qui a favoris&#233; votre condition actuelle - est naturellement frapp&#233;e de suspicion. Il y a une inconditionnalit&#233; de principe, une r&#233;v&#233;rence originelle qui rendent peu cr&#233;dible l'all&#233;gation la plus laudative qui soit m&#234;me si celle-ci ne s'est attach&#233;e qu'au domaine politique. Imaginons un instant que dans les m&#234;mes circonstances, mais sur un registre judiciaire, j'aie eu l'envie d'avancer que "mon h&#233;ros dans la vie" &#233;tait le procureur g&#233;n&#233;ral de Paris, on m'aurait ri au nez, et lui le premier. Aussi sinc&#232;re qu'a voulu &#234;tre le propos de Rama Yade, il me semble qu'il est des hyperboles dont on devrait se dispenser par prudence. Enoncer le plus grand bien, et sur un mode dithyrambique, de la personne au-dessus de laquelle aucun autre pouvoir personnel ne vaut risque de ressembler &#224; la flatterie empress&#233;e d'une courtisane quand tout montre que Rama Yade se trouve aux antipodes d'une telle attitude. Je ne suis pas loin de croire que cette jeune femme a un caract&#232;re si bien tremp&#233; qu'elle a choisi sans doute, par provocation, contre le conformisme hostile d'aujourd'hui, son h&#233;ros en la personne du pr&#233;sident. 

 S'arr&#234;ter l&#224; serait un peu court. Ce qui cr&#233;e la g&#234;ne, en r&#233;alit&#233;, vient moins de la r&#233;ponse de Rama Yade, qui est plausible sur le strict plan politique, que de la question faisant r&#233;f&#233;rence &#224; son "h&#233;ros dans la vie". Un h&#233;ros, qu'on le veuille ou non, n'est pas d'ici, n'est pas d'aujourd'hui. Il fait r&#234;ver &#224; une personnalit&#233; exceptionnelle et totale, &#224; un mythe qui transcenderait, en d&#233;pit de son humanit&#233; apparente, nos faiblesses, nos m&#233;diocrit&#233;s et constituerait un mod&#232;le pour tous. Il y a dans le concept du h&#233;ros un alliage parfum&#233; d'un pass&#233; flou et d'une exemplarit&#233; dure et intense. Le h&#233;ros, sauf &#224; banaliser ce terme &#224; l'&#233;gard de p&#233;rip&#233;ties quotidiennes o&#249; tout citoyen accomplissant son devoir est baptis&#233; de la sorte, s'inscrit dans un r&#233;seau d'exigences et d'actions - les travaux d'Hercule en sont un t&#233;moignage l&#233;gendaire - qui font de lui un &#233;claireur inspir&#233;, un &#234;tre "pas&#160; tout &#224; fait comme nous, pas tout &#224; fait un autre", une existence &#224; imiter, une lumi&#232;re &#224; suivre, bref quelqu'un qui nous parle de nous, mais de loin. Le h&#233;ros ce ne peut pas &#234;tre l'homme politique d'aujourd'hui, m&#234;me le pr&#233;sident de la R&#233;publique, aussi enthousiastes que les partisans de ce dernier puissent encore se r&#233;v&#233;ler. Le h&#233;ros nous fait changer de monde et de registre quand le responsable de l'Etat au contraire est contraint de nous plonger dans la r&#233;alit&#233; et de faire preuve de pragmatisme. L'un affronte quand l'autre compose. L'autre s'adapte quand l'un tient et se maintient. L'absolu du h&#233;ros se heurte au relativisme de l'&#233;lu. Le granit au si&#232;cle. 

 Je ne sais pourquoi cette r&#233;ponse de Rama Yade m'a fait songer &#224; une stimulante distinction de Marcel Proust qui, dans une critique litt&#233;raire, oppose les ma&#238;tres aux grands fr&#232;res. Les seconds sont aim&#233;s malgr&#233; leurs d&#233;fauts, avec une affection chaleureuse et lucide - par exemple, Honor&#233; de Balzac - quand les premiers, rares, changent le cours d'une vie, infl&#233;chissent des destins et se posent sur notre route comme des rep&#232;res et des avertissements. Comme des le&#231;ons et des appels. En politique probablement, les "grands&#160; fr&#232;res" sont-ils, pour les citoyens, le lot quotidien, l'environnement imm&#233;diat. 

 Mais les ma&#238;tres, les h&#233;ros ? 

 Rama Yade aurait du r&#233;pondre que dans la vie d'aujourd'hui, les h&#233;ros ne courent pas plus les rues du pouvoir que celles de la soci&#233;t&#233;. Chacun fait ce qu'il peut avec ce qu'il est et ce qu'il a. Mais peut-&#234;tre avait-elle envie, en r&#233;pondant aujourd'hui, de r&#234;ver d'un temps infiniment lointain ?&#160;  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
