<document>
	<date>2014-11-21</date>
        <title>A chacun son Jihad !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Entre les monstruosit&#233;s et les crimes ordinaires, si on peut les qualifier tels, il y a un point commun en amont : jamais, de la part de ceux qui ont connu leurs auteurs avant, la moindre r&#233;serve, le plus petit b&#233;mol. Non, les assassins &#233;taient serviables, gentils, on n'aurait jamais pu soup&#231;onner que le pire surviendrait. 

 En effet, le crime n'imprime pas sa marque sur les visages, comme pour nous pr&#233;venir. Il surgit &#224; la suite de circonstances qui laissent croire &#224; celui qui l'accomplit qu'il n'avait pas d'autre choix. Ou pour des motifs obscurs et d&#233;lirants quand il aboutit aux massacres ignominieux de Daesh. Alors, on ne dissimule plus ce qu'on est, ce qu'on fait, parce qu'on n'en a pas honte et qu'on esp&#232;re que cette transparence attirera, convaincra, mobilisera. Que le visage de la terreur sera contagieux. 

 On a beaucoup &#233;voqu&#233; le parcours de Maxime Hauchard et Micka&#235;l Dos Santos, qui ont rejoint Daesh en Syrie et particip&#233;, s&#251;rement pour l'un d'eux, aux d&#233;capitations de prisonniers syriens et de l'otage am&#233;ricain (Le Figaro, Le Parisien). 

 Le message d'adieu de Dos Santos &#224; sa m&#232;re au cours de l'&#233;t&#233; 2013 donne &#233;videmment une id&#233;e de ce qui l'animait : "Convertis-toi &#224; l'Islam, maman, et tu auras le bonheur". 

 On peut sans doute consid&#233;rer que cette attitude est r&#233;v&#233;latrice de la d&#233;marche de quelques-uns de ces jeunes gens s'&#233;tant convertis &#224; l'Islam, souvent par r&#233;action - 80% des familles concern&#233;es seraient ath&#233;es et de classe moyenne ou ais&#233;e (Le Monde) - et d&#233;sireux de quitter une France trop ti&#232;de pour eux et sans espoir. 

 Il me semble que ce sentiment de vacance, cette attente, cette intuition d'avoir un vide &#224; combler, une mission &#224; accomplir, cette incertitude sur demain et sur son sort sont propres &#224; un &#226;ge - 15, 16, 17 ans - o&#249; dans l'ambigu&#239;t&#233; on cherche, on se cherche un chemin. Il n'est pas besoin, face &#224; un tel d&#233;sir &#233;quivoque avant qu'il identifie sa voie, de s'&#233;tonner, tant il y a l&#224; quelque chose de g&#233;n&#233;ral. 

 La qu&#234;te d'un destin &#224; la hauteur de ses exigences rel&#232;ve de la banalit&#233; honorable de jeunes existences qui, la plupart du temps, d&#233;couvriront l'ancrage qui leur convient et le futur qui les justifiera. A chacun son r&#234;ve de Jihad en quelque sorte ! 

 Ce qui est singulier et d&#233;plorable &#224; cause des horreurs collectives qui vont suivre tient au choix non pas &#233;videmment de l'islam en tant que tel - j'ai besoin de continuer &#224; croire que cette religion est fid&#232;le &#224; elle-m&#234;me aussi dans la paix et la mod&#233;ration - mais de sa forme extr&#234;me, la plus sanglante, la plus radicale. Comme si cette foi n'avait &#233;t&#233; adopt&#233;e qu'&#224; cause de son int&#233;grisme sans limite et des d&#233;bordements meurtriers qu'elle semble l&#233;gitimer. 

 Quel besoin auraient donc eu Hauchard et Dos Santos, si l'islam seul avait conquis leur coeur et leur t&#234;te, de passer de cette croyance m&#234;me cultiv&#233;e dans l'exaltation &#224; cette barbarie ? Si ce glissement a &#233;t&#233; si vite effectu&#233; qu'en r&#233;alit&#233; chez eux il est apparu instantan&#233;, c'est que la passion de tuer, l'obsession de faire mal, le sadisme, les tortures et la provocation supr&#234;me qu'est l'assassinat perp&#233;tr&#233; de sang-froid au nom d'une pr&#233;tendue bonne cause, se sont trouv&#233;s au coeur de ces humains singuliers. Ils ont choisi ce type de destin parce qu'il impliquait la destruction des autres, les m&#233;cr&#233;ants, les ennemis. 

 On peut soutenir qu'une conception perverse de l'islam a engendr&#233; ces monstruosit&#233;s mais aussi que celles-ci ont pu d'autant mieux &#234;tre accomplies que la religion semblait les cautionner. Est-ce elle la coupable, ou le jeune homme qui portait en lui des dispositions pour la radicalit&#233; &#224; l'encontre d'un monde trop mou, trop tol&#233;rant, trop consensuel ? 

 J'incline &#224; concevoir ces folies meurtri&#232;res comme la possibilit&#233; donn&#233;e &#224; certains esprits malades de commettre le pire, avec l'assurance absurde que leur action est n&#233;cessaire puisque pour eux, de la mort surgit le Bien. C'est se donner le droit de tuer impun&#233;ment en plaidant sa totale innocence, sa parfaite &#233;thique, la puret&#233; de son &#226;me. Le comble de l'hypocrisie ou le paroxysme du d&#233;lire. 

 C'est une diff&#233;rence essentielle avec les cours d'assises o&#249; les accus&#233;s, avouant ou non, ne mettent pas en question le caract&#232;re gravement transgressif des agissements qui leur sont imput&#233;s. M&#234;me un Maxime Brunerie ayant tent&#233; d'assassiner Jacques Chirac pour mettre de l'&#233;clat dans sa vie, de la c&#233;l&#233;brit&#233; dans sa grisaille et &#234;tre promu au rang de personnage historique n'avait absolument rien de comparable avec ces fous d'eux-m&#234;mes plus que d'un Mahomet d&#233;voy&#233; par leur aveuglement et leur b&#234;tise. Son narcissisme &#233;tait modeste et national quand leur d&#233;mence est internationale, politique et sauvage. 

 Impossible de faire l'&#233;conomie du point de d&#233;part qui est l'&#234;tre lui-m&#234;me, sa r&#233;solution et ses choix. C'est d'abord l&#224; que r&#233;side le mal et que le rem&#232;de devrait s'appliquer. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
