<document>
	<date>2011-07-14</date>
        <title>Le juge des enfants est un juge comme les autres</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Heureusement, le juge des enfants va devenir un juge comme les autres. 
 En effet, le Conseil constitutionnel a rendu une d&#233;cision novatrice en mati&#232;re de justice des mineurs. Le juge des enfants ne pourra plus cumuler les fonctions d'instruction et de jugement (Le Monde). 
 Auparavant - et c'&#233;tait une sp&#233;cificit&#233; fondamentale de cette justice -, le juge des enfants &#233;tait responsable de la direction d'enqu&#234;te sur les faits reproch&#233;s au mineur et, ensuite, si celui-ci &#233;tait renvoy&#233; devant le tribunal pour enfants, de la pr&#233;sidence de cette juridiction avec deux assesseurs choisis "en raison de leur int&#233;r&#234;t pour les questions de l'enfance". 
 Ce cumul des fonctions d'instruction et de jugement, pour le Conseil constitutionnel, n'est pas compatible "avec le principe d'impartialit&#233; des juridictions" puisque le juge des enfants, ayant ordonn&#233; le renvoi devant le tribunal pour enfants, a rendu "un pr&#233;jugement" qui laisse au moins planer un doute sur son objectivit&#233; ult&#233;rieure. 
 Cette br&#232;che est capitale qui vise &#224; appliquer &#224; la justice des mineurs les grands principes de la proc&#233;dure p&#233;nale et donc &#224; la sortir de cette autarcie qui, dans l'alliance qu'elle devait op&#233;rer entre l'&#233;ducatif et le p&#233;nal, la conduisait souvent &#224; privil&#233;gier le premier au d&#233;triment du second. 
 Ce que la d&#233;cision du Conseil constitutionnel d&#233;cr&#232;te au fond, c'est que le juge des enfants est un magistrat comme les autres et que la mati&#232;re humaine et d&#233;licate qu'il appr&#233;hende ne donne pas &#224; ses comportements quotidiens une qualit&#233; morale et judiciaire qui le dispenserait de se voir soumis aux contraintes et aux r&#232;gles qui garantissent une bonne justice pour les plus de dix-huit ans. Aucune magie ne le sublime mais sa quotidiennet&#233; est comme la n&#244;tre. 
 La justice des mineurs est ins&#233;r&#233;e, &#224; son corps d&#233;fendant probablement, dans un processus qui lui fera perdre cette attitude un tantinet condescendante comme si elle avait le monopole du coeur et que seule la sensibilit&#233; permettait d'appr&#233;hender avec &#233;quit&#233; les transgressions des mineurs de seize &#224; dix-huit ans. 
 Le mouvement est d'apposer sur les univers proc&#233;duraux singuliers, qu'ils concernent des mineurs ou non, la force des principes g&#233;n&#233;raux du droit. On ne peut que s'en f&#233;liciter. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
