<document>
	<date>2013-08-10</date>
        <title>Bertrand Cantat, &#233;ternel accus&#233; ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Une avocate parisienne, Me Ya&#235;l Mellul, sp&#233;cialis&#233;e dans les violences conjugales, veut faire poursuivre Bertrand Cantat pour avoir caus&#233; le suicide de son &#233;pouse Krisztina Rady le 3 janvier 2010, deux ans apr&#232;s que lui-m&#234;me soit sorti de prison apr&#232;s sa condamnation pour son implication criminelle dans la mort de Marie Trintignant. 

 Il serait injurieux de penser que Me Mellul est motiv&#233;e par un d&#233;sir de publicit&#233;, une envie de se faire conna&#238;tre en cette p&#233;riode creuse pour beaucoup de cabinets d'avocats. 

 Elle admet elle-m&#234;me que sa seule pr&#233;occupation en l'occurrence est celle d'une militante qui ne cache pas qu'elle n'est mandat&#233;e par personne. Ni par une association de d&#233;fense des droits des femmes ni par les parents de Krisztina Rady. 

 Sa volont&#233; d'alerter le procureur de Bordeaux sur le seul fondement d'un livre : L'amour &#224; mort, est pour le moins sujette &#224; caution, de m&#234;me d'ailleurs que son interpr&#233;tation de certains de ses extraits qui d&#233;crivent une Krisztina Rady abattue, face &#224; un Bertrand Cantat violent, voire "fou", et d&#233;sireuse de s'enfuir. Me Mellul en d&#233;duit "qu'&#224; l'examen tr&#232;s attentif de ce message, on voit que pour elle la seule issue, c'est le suicide" (20 minutes). 

 Sans aller plus loin, quelle pr&#233;somption que de pr&#233;tendre &#233;tablir un tel constat alors que d'une part tout suicide est un myst&#232;re qui ouvre des perspectives vertigineuses sur l'&#234;tre qui a r&#233;solu de s'effacer et sur ceux qui restent et qui l'entouraient et que d'autre part &#233;voquer un "suicide forc&#233;" par des violences psychologiques est t&#233;m&#233;raire. 

 Persiste, dans n'importe quel contexte, m&#234;me le plus oppressant, l'infinie libert&#233; qui demeure pour celui ou celle qui souffre ou subit un quotidien difficile, voire douloureux. Il est absurde - et ind&#233;licat - de faire passer le suicide pour une implacable solution scientifique &#224; un probl&#232;me de vie et d'humanit&#233; infiniment complexe et sans doute nuanc&#233;, voire contrast&#233;. 

 Ces coups et blessures volontaires qui auraient entra&#238;n&#233; la mort de Krisztina Rady, Bertrand Cantat se voyant reprocher les premiers sans avoir voulu la seconde, repr&#233;senteraient une qualification p&#233;nale choquante, plus fond&#233;e sur une id&#233;ologie que sur la n&#233;cessaire alliance de la plausibilit&#233; du droit et de la v&#233;rit&#233; de la vie. 

 Me Mellul semble tenir pour acquis le lien entre les violences psychologiques, si elles sont &#233;tablies, et l'acte suicidaire de la victime. En raisonnant de la sorte, elle frappe &#224; coups de marteau sur le velours tragique et chaotique du destin d'un couple d&#233;chir&#233;. Elle pr&#233;suppose ce qu'elle serait bien en peine de pouvoir d&#233;montrer parce que Krisztina Rady a emport&#233; avec elle les secrets qui ont justifi&#233; son existence jusqu'au 2 janvier 2010 puis sa d&#233;cision fatale du 3. 

 Au-del&#224; de l'obsession d'une nouvelle mise en cause de Bertrand Cantat, j'ose souligner que la d&#233;marche de Me Mellul fait trop vite bon march&#233;, pour plus d'unions qu'on ne le dit ou qui l'avouent, non pas des bienfaits de psychologies tourment&#233;es m&#234;me dans les couples les plus complices et les plus heureux mais de l'engrais positif et cr&#233;ateur des tensions, des contradictions et des affrontements qui ne d&#233;truisent pas la f&#233;licit&#233; ni la passion mais leur permettent au contraire de durer avec intensit&#233;. 

 A force de pr&#233;tendre raboter tout ce qui de pr&#232;s ou de loin risque de porter atteinte &#224; une harmonie et &#224; une concorde irr&#233;alistes plus dangereuses que l'apport ma&#238;tris&#233; des conflits, on va tendre &#224; nous fabriquer un monde qui certes sera id&#233;al mais n'aura plus de t&#234;te, d'humeur, de sang, de corps et de mains pour paraphraser Sartre dans sa r&#233;plique &#224; Camus. 

 Je continue &#224; ne pas imputer &#224; Me Mellul la vulgarit&#233; d'une promotion personnelle mais il y a dans le m&#233;tier d'avocat une sorte d'envie permanente de faire justice de tout bois et de pousser &#224; la roue pour que toutes les controverses, tous les al&#233;as de la vie trouvent leur traduction judiciaire. 

 On ne sait pas si Bertrand Cantat doit &#234;tre puni pour avoir fait v&#233;ritablement du mal ou seulement, parce que cette avocate militante, devant n'importe quelle violence conjugale r&#233;elle ou pr&#233;tendue, psychologique ou non, se l'approprie et est pr&#234;te &#224; se battre jusqu'au dernier Cantat pour manifester hautement ce en quoi elle croit. Au risque de torturer ou d'oublier le droit et l'&#233;quit&#233;. 

 Bertrand Cantat sera le seul coupable &#224; perp&#233;tuit&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
