<document>
	<date>2013-03-17</date>
        <title>Le ma&#238;tre et les malappris</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ces derniers temps, les rapports de la politique avec la libert&#233; d'expression ont &#233;t&#233; mis en &#233;vidence d'une mani&#232;re qui peut appara&#238;tre futile, d&#233;risoire mais, en r&#233;alit&#233;, passionnante, stimulante. 

 Paradoxalement, mon attention a &#233;t&#233; d'autant plus port&#233;e sur ce ph&#233;nom&#232;ne qu'Alain Finkielkraut, dans un entretien au Monde donn&#233; &#224; l'occasion de ses vingt-cinq ans de cours &#224; Polytechnique, a soulign&#233; d'une part que les ing&#233;nieurs de Palaiseau, auxquels il s'adressait, "n'avaient pas l'habitude de la parole et qu'il fallait les bousculer un peu" et d'autre part a pr&#233;cis&#233; sa conception de l'enseignement. 

 Pour lui, enseigner, "c'est poser les questions qui m&#233;ritent d'&#234;tre formul&#233;es" et au fond "une chose tr&#232;s simple : la dissym&#233;trie entre le ma&#238;tre et l'&#233;l&#232;ve en fait un acte de transmission et non de communication. Vous apprenez quelque chose &#224; quelqu'un. Mais, en cheminant avec vos &#233;l&#232;ves, vous apprenez vous-m&#234;me". 

 Quel contraste est plus &#233;clatant que celui existant entre le ma&#238;tre et les vulgarit&#233;s, grossi&#232;ret&#233;s de la vie civique et artistique au quotidien ! 

 Carla Sarkozy a &#233;crit une chanson, "Le Pingouin", d&#233;non&#231;ant selon elle tous les comportements impolis et ind&#233;licats mais qui &#224; l'&#233;vidence constitue une charge suave contre Fran&#231;ois Hollande qui n'aurait pas raccompagn&#233; le couple Sarkozy &#224; sa voiture lors de son installation &#224; l'Elys&#233;e. Cette attitude, d'ailleurs, a &#233;t&#233; mal comprise par beaucoup de citoyens m&#234;me si, para&#238;t-il, elle s'expliquerait par le fait que Nicolas Sarkozy avait fait d&#233;lib&#233;r&#233;ment de la pr&#233;sidence de la R&#233;publique "une terre br&#251;l&#233;e". 

 Sur un autre plan, la Cour europ&#233;enne des droits de l'homme (CEDH) a condamn&#233; la France pour "ing&#233;rence" dans le droit &#224; la libert&#233; d'expression &#224; propos de l'expression "Casse-toi pov'con". 

 Le 23 f&#233;vrier 2008, le pr&#233;sident Sarkozy, lors du Salon de l'agriculture, traite ainsi un agriculteur qui avait refus&#233; de lui serrer la main. 

 Le 28 ao&#251;t 2008, &#224; Laval, un militant altermondialiste, Herv&#233; Eon, brandit une pancarte au passage du pr&#233;sident, portant l'inscription "Casse-toi pov'con", pour manifester une opposition politique. 

 Herv&#233; Eon a &#233;t&#233; condamn&#233; &#224; 30 euros avec sursis pour offense au chef de l'Etat, sanction confirm&#233;e en appel avec un pourvoi en cassation rejet&#233; et la CEDH saisie par Dominique Nogu&#232;res, son avocate. 

 Le coeur de l'argumentation de la CEDH, pour donner tort &#224; la France, tient au fait que "la critique formul&#233;e par M.Eon &#233;tait de nature politique et ne constituait pas une attaque personnelle gratuite" et qu'il convient de "rappeler qu'un homme politique s'expose in&#233;vitablement et consciemment &#224; un contr&#244;le attentif de ses faits et gestes par les citoyens". 

 Si cette d&#233;marche intellectuelle ne peut qu'&#234;tre approuv&#233;e et rejoint d'ailleurs ce que la CEDH n'a cess&#233; de mettre en exergue - &#224; savoir que la libert&#233; d'expression doit &#234;tre respect&#233;e d'abord pour les opinions dangereuses, d&#233;plaisantes et minoritaires -, je me demande tout de m&#234;me si elle n'a pas pris un risque, peut-&#234;tre calcul&#233;, en donnant ses lettres de noblesse d&#233;mocratique &#224; un propos grossier et en n'attachant aucune importance &#224; la forme de la revendication politique, l'essentiel &#233;tant que le fond en rel&#232;ve. 

 Il me semble qu'il n'aurait pas &#233;t&#233; absurde d'amender la priorit&#233; d&#233;mocratique privil&#233;gi&#233;e par la CEDH par la n&#233;cessit&#233; de ne pas la dispenser, pour &#234;tre valablement retenue, d'un habillage verbal d&#233;cent. 

 Ce qui est s&#251;r, c'est le glissement quasiment in&#233;luctable vers un monde o&#249; les ma&#238;tres laissent de plus en plus la place aux malappris.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
