<document>
	<date>2012-04-13</date>
        <title>Le match</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il n'est pas un candidat que je ne cherche &#224; conna&#238;tre, &#224; lire, &#224; &#233;couter. Je d&#233;vore tout ce qui se rapporte &#224; cette campagne pr&#233;sidentielle qu'on d&#233;nigre mais qui est passionnante. Il suffit, dans nos quotidiennet&#233;s respectives, de constater l'intensit&#233; des &#233;changes relatifs aux personnalit&#233;s concern&#233;es et &#224; leur affrontement pour faire liti&#232;re de ce reproche absurde d'insipidit&#233;. 
 C'est aussi parce que je tente de ne rien manquer que j'ose dire que mes appr&#233;ciations politiques sont moins l'expression d'un parti pris syst&#233;matique que d'une comparaison intellectuelle et psychologique que les m&#233;dias permettent, que ce soit dans la presse &#233;crite ou &#224; la t&#233;l&#233;vision, encore tout r&#233;cemment sur France 2. 
 S'il n'est pas trop tard, je voudrais sugg&#233;rer &#224; tous ceux qui me font l'honneur de visiter ce blog de se livrer &#224; un exercice simple mais tr&#232;s &#233;clairant. 
 D'une part lire les quatre pages du Parisien du 12 avril o&#249; Nicolas Sarkozy se retrouve face aux lecteurs et indique d'embl&#233;e : "Je ne sais faire les choses qu'&#224; 100%". 
 D'autre part parcourir les quelque six pages de Lib&#233;ration du 13 avril avec Fran&#231;ois Hollande comme invit&#233; sp&#233;cial. 
 Les deux entretiens sont riches d'enseignement m&#234;me si lecteurs et journalistes ne s'adonnent pas au m&#234;me questionnement. 
 Ce qui est clair et m&#233;rite d'&#234;tre analys&#233; de pr&#232;s est l'absolue diff&#233;rence des temp&#233;raments, des regards et des conceptions. 
 Le paradoxe fait appara&#238;tre un Fran&#231;ois Hollande qui, avec aisance et sans forcer, se coule dans le style pr&#233;sidentiel, n'&#233;prouve aucune difficult&#233; &#224; prendre de la hauteur et &#224; sortir de soi pour mettre l'accent sur ce qui depuis 2007 a fait d&#233;faut : "J'avais &#233;voqu&#233; le "candidat normal" et beaucoup s'&#233;taient gauss&#233;s. Je les avais laiss&#233;s faire. Je pense que les Fran&#231;ais veulent avoir un pr&#233;sident qui soit capable d'une relation de confiance, de respect, de consid&#233;ration". 
 Et un Nicolas Sarkozy qui, certes candidat apparemment en difficult&#233;, continue &#224; m&#233;diocrement apprivoiser le registre pr&#233;sidentiel, la s&#233;r&#233;nit&#233; et l'objectivit&#233; sans lesquelles on tombe dans une sorte de d&#233;ballage pol&#233;mique. Il demeure enferm&#233; en soi, avec ses humeurs, son extr&#234;me vivacit&#233; intellectuelle, son all&#233;gresse &#224; pourfendre, son contentement de soi qui fait que responsable, selon lui, du meilleur, il ne l'est jamais du pire. 
 Interrog&#233; par un lecteur, Nicolas Sarkozy s'est &#233;videmment livr&#233; &#224; son p&#233;ch&#233; mignon qui est de critiquer la justice : "Il y a une insatisfaction &#224; l'endroit de l'institution judiciaire, c'est une r&#233;alit&#233;. Vous auriez pu parler d'Outreau...". Brossant un tableau rapide et forc&#233;ment tr&#232;s positif de son action dans ce domaine, il s'obstine &#224; vanter la r&#233;forme sur les citoyens assesseurs dans les tribunaux correctionnels, pr&#233;tendant "avoir &#233;t&#233; insult&#233;" &#224; cause d'elle alors qu'il n'a &#233;cout&#233; personne mais favoris&#233; l'absurdit&#233;, en m&#234;me temps, du d&#233;p&#233;rissement de la cour d'assises. 
 Son bilan judiciaire global est m&#233;diocre et il n'a pas su, dans ses rapports avec le monde de la magistrature, respecter, pacifier et prot&#233;ger. Maintenant, tout cela est presque derri&#232;re nous. 
 Il ass&#232;ne aussi : "Je n'ai pas tout r&#233;ussi mais je me suis battu". C'est bien le moins pour un homme qui a eu l'honneur d'avoir &#233;t&#233; &#233;lu brillamment &#224; la t&#234;te de la France en 2007 et qui, en cinq ans, a d&#233;&#231;u, refroidi tant d'enthousiasmes et d'attentes. On ne va tout de m&#234;me pas le remercier de s'&#234;tre donn&#233; du mal pour son, notre pays ! 
 Loin de moi l'id&#233;e de soutenir que toutes les r&#233;ponses de Fran&#231;ois Hollande suscitent une adh&#233;sion sans r&#233;serve. Techniquement, politiquement, elles peuvent &#234;tre discut&#233;es, contredites. Il n'emp&#234;che qu'au-del&#224; d'elles, une pens&#233;e, une coh&#233;rence, une morale, une allure s'offrent et qu'aujourd'hui, par rapport au sortant, elles font du bien. Faiblesse, mollesse ? C'est probablement ne rien comprendre au courage de la constance. 
 Evaluant, gr&#226;ce &#224; ces deux quotidiens, l'un par rapport &#224; l'autre et m'abandonnant &#224; de la politique fiction, je suis persuad&#233; que Nicolas Sarkozy aurait pu &#234;tre un bon Premier ministre - avec ses qualit&#233;s ind&#233;niables et ses d&#233;fauts moins pr&#233;judiciables - pour le pr&#233;sident de la R&#233;publique Fran&#231;ois Hollande. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
