<document>
	<date>2006-06-25</date>
        <title>L'embarras du choix</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Demain matin, je requiers dans le proc&#232;s en appel d'Emile Louis. La t&#234;te pleine de ce que j'ai l'intention de dire pour convaincre la cour et les jur&#233;s, je ne peux pas cependant m'emp&#234;cher de penser &#224; ce blog, aux projets de notes qui foisonnent dans mon cerveau et &#224; la difficult&#233; de choisir un th&#232;me qui corresponde &#224; l'objet que j'avais d&#233;termin&#233;&#160; initialement. L&#224; r&#233;side le probl&#232;me fondamental pour le magistrat que je suis.  Interrogation d'autant plus lancinante que l'actualit&#233; r&#233;cente offre, sur tous les plans, une diversit&#233; de sujets qui vont du fait divers le plus quotidien aux anomalies judiciaires les plus criantes, des pi&#232;tres prestations sportives fran&#231;aises en d&#233;pit des (ou &#224; cause des ?) cocoricos aux soubresauts politiques d'une fin de r&#232;gne, de l'effervescence m&#233;diatique aux d&#233;bats de soci&#233;t&#233; sur, par exemple, la place &#224; donner &#224; l'homosexualit&#233; non pas dans les appr&#233;ciations personnelles qui imposent la tol&#233;rance mais dans les structures qui impliquent un certain type d'organisation, de comportement et de stabilit&#233;. Aucune de ces pistes ne serait inint&#233;ressante mais toutes sont dangereuses pour un professionnel de justice. Parler de la mort de cette personne &#226;g&#233;e qui d&#233;c&#232;dera peu de temps apr&#232;s avoir poursuivi un groupe de jeunes qui lui avaient pris son chapeau d&#233;passerait, pour pouvoir &#234;tre trait&#233; correctement, la simple analyse de cet incident si r&#233;v&#233;lateur de l'&#233;tat de nos moeurs actuelles. Il faudrait aborder, de mani&#232;re plus vaste et forc&#233;ment plus partisane, la d&#233;gradation des valeurs, la d&#233;liquescence de la vie collective et l'abandon de cette politesse du vivre ensemble sans laquelle&#160; l'Etat n'est qu'un artifice institutionnel qu'on pose, pour l'&#233;touffer, sur un d&#233;sordre de moins en moins cr&#233;ateur et de plus en plus pr&#233;occupant. Evoquer l'affaire Jean-Luc Blanche, cet accus&#233; plac&#233; sous contr&#244;le judiciaire et qui en profite pour commettre d'autres viols, conduirait &#224; mettre en cause&#160; une grave aberration judiciaire, &#224; souligner l'urgence d'un nouveau dispositif pour la responsabilit&#233; des magistrats et &#224;&#160; r&#233;introduire dans la discussion Nicolas Sarkozy et S&#233;gol&#232;ne Royal.&#160; Je pourrais, demeurant apparemment dans mon champ de r&#233;flexion,&#160; approuver cette derni&#232;re lorsqu'elle &#233;nonce l'&#233;vidence qu'il faut expulser les d&#233;linquants les plus dangereux, &#233;vidence qui a pourtant tellement boulevers&#233; le parti socialiste. M&#234;me prudent, je serais contraint de m'engager sur des chemins&#160; politiques qui certes me passionneraient mais seraient susceptibles de me mettre en porte-&#224;-faux. Pas vis &#224; vis de moi-m&#234;me. Car, traitant n'importe quel th&#232;me, si je me risquais &#224; abolir les fronti&#232;res que je me suis fix&#233; et qui sont, sur le plan intellectuel et social, ductiles et fluctuantes, je saurais que mon inspiration demeurerait non pas partisane, orient&#233;e, b&#234;tement militante mais avec seulement ce zeste de passion sans lequel il m'est impossible d'&#233;crire et de penser. Mais vous, mes visiteurs, vous me feriez imm&#233;diatement le reproche d'avoir franchi la ligne jaune. Difficile de r&#233;fl&#233;chir et de s'exprimer quand, dans la surabondance multiforme des informations, on doit &#233;carter tout ce qui pourrait faire de vous un citoyen avec ses choix, sa volont&#233; d'avenir et ses d&#233;testations. Difficile de r&#233;diger une note quand on n'a&#160; pas le droit &#233;videmment de mettre en cause le pr&#233;sident de la R&#233;publique, le Premier ministre, le gouvernement, l'opposition, difficile de vous soumettre un point de vue ayant r&#233;duit la diversit&#233; du terreau quotidien &#224; presque rien, difficile, avant de vous envoyer un message, de devoir peser sa l&#233;gitimit&#233;, sa normalit&#233;, sa compatibilit&#233; avec ma condition de magistrat. Et encore ai-je la chance d'&#234;tre avocat g&#233;n&#233;ral aux assises o&#249; l'appr&#233;hension criminelle est peu concern&#233;e par les pr&#233;suppos&#233;s d'une politique militante. En g&#233;n&#233;ral, le crime est odieux. Ce n'est pas comme certains magistrats qui d&#233;veloppaient, il y a quelques ann&#233;es, une telle haine du patronat que judiciairement, les patrons n'avaient aucune chance devant eux ! Ne prenez surtout pas cette note pour du d&#233;faitisme. Une sorte de blog dans le blog ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
