<document>
	<date>2013-10-11</date>
        <title>Bertrand Cantat : un monstre commode</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Musique</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Trop c'est trop. 

 Bertrand Cantat a commis un crime. Je rappelle : sans intention de donner la mort, les violences inflig&#233;es &#224; Marie Trintignant l'ont tu&#233;e. 

 Il a &#233;t&#233; condamn&#233; &#224; huit ans d'emprisonnement. Il a purg&#233; sa peine. Quatre ans d'incarc&#233;ration puis une lib&#233;ration conditionnelle dont il a respect&#233; toutes les obligations. 

 Il est chanteur et &#224; plusieurs reprises il a &#233;t&#233; engag&#233; dans des spectacles honorables qui ont suscit&#233; la pol&#233;mique, seulement parce qu'il y &#233;tait pr&#233;sent. 

 Le 30 septembre, il a sorti un album, Horizons, notamment avec une chanson co-&#233;crite avec Wajdi Mouawad : Droit dans le soleil. 

 A ma connaissance, depuis le d&#233;but de son existence totalement libre, il ne s'est pas montr&#233; spontan&#233;ment une seule fois sur une cha&#238;ne de t&#233;l&#233;vision et si nous avons pu savoir des bribes de son quotidien psychologique, c'est au travers d'un livre &#233;crit par l'un des membres de Noir D&#233;sir, aujourd'hui dissout, et &#224; la suite du suicide de son &#233;pouse Kristina Rady. Rien, de sa part, n'a jamais sollicit&#233; notre curiosit&#233;, attir&#233; ostensiblement notre attention et il s'est bien gard&#233; de toute intrusion vulgaire dans le monde dont sa victime, Marie Trintignant, faisait partie. 

 Dans ces conditions, &#224; moins de se supprimer, que pouvait-il faire de plus pour complaire &#224; ceux qui ont d&#233;cid&#233; de le condamner &#224; perp&#233;tuit&#233; et de lui imposer un silence non pas seulement intime - qui est d&#233;j&#224; respect&#233; - mais professionnel, comme s'il n'avait plus le droit de pratiquer la seule activit&#233; o&#249; il excelle ? Rien de plus dur que de se projeter dans le pr&#233;sent quand le pass&#233; vous a vu commettre le pire et que la justice est pass&#233;e : trop peu, on ne vit plus ; trop, on provoque. Il me semble que Bertrand Cantat n'a pas &#233;t&#233; mauvais ni ind&#233;cent dans l'&#233;quilibre trouv&#233;. 

 Dans certaines attaques &#224; son encontre, je suis frapp&#233; de constater comme le souci de la famille Trintignant est le crit&#232;re exclusif, par la compassion qu'elle inspire et l'amiti&#233; qui lui est port&#233;e, de l'hostilit&#233; renouvel&#233;e et violemment exprim&#233;e &#224; l'&#233;gard de Cantat. 

 Michel Drucker, qui a toujours refus&#233; d'inviter Marine Le Pen &#224; Vivement dimanche &#224; cause des souffrances subies par sa famille, est fermement - lui, si complaisant ordinairement - oppos&#233; &#224; toute invitation de Bertrand Cantat &#224; cause de ses liens affectueux avec la famille Trintignant. 

 Il a donc compris la diatribe de Catherine Ceylac. Celle-ci, dans un pr&#233;ambule &#224; l'&#233;vidence m&#251;ri, dans son &#233;mission Th&#233; ou Caf&#233;, apr&#232;s avoir d&#233;nonc&#233; les applaudissements qu'on pourrait prodiguer &#224; l'artiste mais tout de m&#234;me consciente du fait qu'il avait purg&#233; sa peine, a &#233;prouv&#233; le besoin d'ajouter ceci : "J'entends d&#233;j&#224; ses d&#233;fenseurs : il a pay&#233; sa dette envers la soci&#233;t&#233;. Mais a-t-il pay&#233; sa dette envers les fils, les parents, les amis de Marie Trintignant ? Qu'il vive libre n'est pas le probl&#232;me, qu'il vive dans la lumi&#232;re est ind&#233;cent. Il a choisi le noir, le d&#233;sir c'est qu'il y reste..." (lepoint.fr). 

 Bertrand Cantat devrait donc se reconvertir en mineur de fond. Mais rien n'est dr&#244;le dans cette pol&#233;mique sans cesse raviv&#233;e. 

 Je pourrais d'abord me f&#233;liciter que Catherine Ceylac et Michel Drucker se penchent avec autant de vraie commis&#233;ration sur une victime et appr&#233;hendent comme il convient les affres d'une affaire criminelle. 

 Mais ce qui me choque tient au fait que cette extr&#234;me rigueur pers&#233;v&#233;rante &#224; l'encontre de Cantat n'a pour source que la sollicitude pour la famille Trintignant et qu'&#224; partir de ce sentiment, toutes les consid&#233;rations d'&#233;quit&#233;, de justice et de mesure sont balay&#233;es. Peu importe la sanction : Cantat doit continuer &#224; payer bien au-del&#224;. Parce que c'est Marie Trintignant qui est morte. Cantat est un monstre commode parce qu'il autorise, sans mauvaise conscience, une s&#233;v&#233;rit&#233; qu'on s'interdirait, j'en suis s&#251;r, par ailleurs. 

 Mon immense regret est, en effet, de pressentir que cette intense indignation qui devrait &#234;tre d'une certaine mani&#232;re la r&#232;gle est clairement, pour certains, l'exception. Pour avoir eu l'occasion de fr&#233;quenter au moins &#224; deux ou trois reprises Catherine Ceylac et son mari Claude S&#233;rillon - qui travaille aupr&#232;s de Fran&#231;ois Hollande -, un couple au demeurant tr&#232;s sympathique, je suis persuad&#233; qu'ils appartiennent &#224; cette famille de la gauche humaniste pour laquelle Christiane Taubira est une personnalit&#233; embl&#233;matique et g&#233;n&#233;reuse, les lib&#233;rations anticip&#233;es de criminels une n&#233;cessit&#233; et la pr&#233;occupation des victimes un souci moins noble que celui de la condition  des condamn&#233;s. 

 Pourtant, un propos tenu par Catherine Ceylac est fondamental et il devrait inspirer intellectuels, personnalit&#233;s des m&#233;dias, politiques de gauche et g&#233;n&#233;ralement tous ceux qui n'aiment rien tant que la mansu&#233;tude sur le dos et la souffrance d'autrui. En effet, comme elle a raison quand elle souligne que la douleur de la famille Trintignant ne s'est pas &#233;teinte avec la condamnation et qu'elle sera durablement, douloureusement fich&#233;e, fix&#233;e en elle comme une blessure ingu&#233;rissable. 

 C'est vrai de tous ceux qui survivent, modestes, anonymes, bris&#233;s, quand un &#234;tre cher a &#233;t&#233; victime d'un criminel. Le condamn&#233;, lui, sortira quand le deuil, lui, s'&#233;ternisera. 

 Que Cantat soit laiss&#233; tranquille, aujourd'hui, comme il nous laisse tranquilles. 

 L'ombre ou la lumi&#232;re ne font rien &#224; l'affaire. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
