<document>
	<date>2014-05-02</date>
        <title>Le m&#233;tro, une soci&#233;t&#233; en sombre ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le m&#233;tro ne m'obs&#232;de pas et je rassure ceux qui pourraient penser que je le d&#233;couvre comme un huron na&#239;f. 

 Il n'emp&#234;che que pour moi il est une source infinie de r&#233;flexion et de m&#233;lancolie. 

 Non plus seulement, dans ce monde souterrain, pour l'incroyable d&#233;gradation du savoir-vivre et de la politesse de proximit&#233;. Il serait fastidieux d'&#233;voquer les multiples signes qui viennent au soutien de ma perception et que chacun dans le quotidien peut remarquer s'il est aussi sensible que moi &#224; la nostalgie et aussi peu dou&#233; pour l'indiff&#233;rence. 

 Tout de m&#234;me, je continue &#224; faire un sort &#224; cette transgression permanente qui voit ceux qui doivent monter dans une rame ne m&#234;me pas attendre la descente de ceux qui s'y trouvent pour se mettre en branle. On dirait v&#233;ritablement qu'il y a l&#224; un rapport de force qui sert aux uns &#224; manifester qu'ils ne tiennent pas compte des autres. 

 Quelque chose aussi de plus subtil qui concerne une p&#233;rip&#233;tie ordinaire &#224; l'int&#233;rieur des wagons. Pour peu qu'une personne ait fait conna&#238;tre son intention d'en sortir, il arrive presque &#224; tout coup que face &#224; la porte une personne ostensiblement inerte lui bouche le passage avec cette placidit&#233; dont on ne sait si elle est maligne ou distraite. 

 Un homme sautant par-dessus les tourniquets d'acc&#232;s du RER B &#224; la Cit&#233; Universitaire bouscule une femme &#226;g&#233;e de 74 ans qui chute lourdement, sa t&#234;te heurtant le marche-pied de la rame survenant &#224; cet instant. Elle en mourra peu de temps apr&#232;s. Le fraudeur, lui, &#226;g&#233; de 25 ans, a pris la fuite mais s'est pr&#233;sent&#233; spontan&#233;ment &#224; la police le 2 mai. Il a &#233;t&#233; plac&#233; en garde &#224; vue. 

 A la station Edgar Quinet, un individu qu'on avait vu descendre tranquillement les marches pour y acc&#233;der pousse subitement, des deux mains, une voyageuse qui se trouvait au bord du quai. Celle-ci, d&#233;s&#233;quilibr&#233;e mais sportive, parvient &#224; se r&#233;ceptionner sur ses deux pieds et op&#232;re un r&#233;tablissement pour remonter sur le quai alors qu'une rame arrivait en sens inverse. 

 Son agresseur, &#226;g&#233; de 38 ans, &#233;tait interpell&#233; quelques minutes plus tard et contestait avoir eu le comportement qui lui &#233;tait reproch&#233;. Sans domicile, sans emploi, d&#233;j&#224; connu pour huit affaires dont des actes de violence, il ne souffrirait d'aucune pathologie mentale (Le Parisien). 

 Je connais, par exp&#233;rience, une station de m&#233;tro o&#249;, &#224; plusieurs reprises, sous les yeux de guichetiers impassibles et ne criant pas la moindre interdiction, des jeunes ou des moins jeunes ont saut&#233; par-dessus le tourniquet. Certes, je comprends bien que chacun doit demeurer &#224; son poste mais l'indiff&#233;rence totale manifest&#233;e &#224; l'&#233;gard de ces transgressions d&#233;risoires mais r&#233;p&#233;t&#233;es est r&#233;v&#233;latrice d'une sorte d'abandon ou de fatalisme civique. 

 Ce m&#234;me personnel, pour &#234;tre honn&#234;te, est tr&#232;s serviable quand il s'agit d'aider les gens face aux distributeurs de tickets ou de carnets dont l'usage, pour des &#233;trangers, n'est pas ais&#233;. 

 Dans cette m&#234;me station, tard le soir, des contr&#244;les sont parfois effectu&#233;s en &#233;quipe pour v&#233;rifier la validit&#233; des titres de transport des quelques voyageurs s'appr&#234;tant &#224; revenir &#224; l'air libre. Quand on est profane, on se demande s'ils ne seraient pas plus utiles et op&#233;ratoires en pleine journ&#233;e. Mais alors probablement la crainte d'incidents fait qu'on s'abstient. 

 Je pourrais continuer longtemps ainsi &#224; &#233;grener tout ce qui constitue le m&#233;tro comme une soci&#233;t&#233; en sombre. 

 L'urbanit&#233; disparue. La fraude ostensible. La violence impr&#233;visible. Une autorit&#233; qui se tait, s'efface ou se montre rarement, tardivement. Des personnes fragiles bouscul&#233;es entre la vie et la mort. Des victimes &#224; la r&#233;sistance et au sang-froid admirables. Une d&#233;linquance de pr&#233;carit&#233; mais d&#233;j&#224; performante. Une atmosph&#232;re, parfois, de cordialit&#233; et d'assistance. Entre gris clair et gris fonc&#233;, un monde o&#249; il ne fait pas bon vivre et o&#249; entre la multitude des incidents aimablement annonc&#233;s, il arrive que le m&#233;tro marche et circule et que le service public donne cette douce confiance aux usagers d'un pays sur qui ils peuvent compter. 

 J'aimerais avoir tort quand on me taxera de pessimisme.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
