<document>
	<date>2010-11-16</date>
        <title>Le ministre nouveau est arriv&#233; !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Bonne nouvelle : MAM n'est plus ministre de la Justice. 
 Mauvaise : en d&#233;pit de son triste bilan elle est r&#233;compens&#233;e par un poste prestigieux et elle n'a pas oubli&#233; son compagnon dans son bonheur public. A d&#233;courager ceux qui na&#239;vement relient r&#233;ussites et promotions (Le Monde, Le Figaro, Le Parisien, nouvelobs.com, Marianne 2) ! 
 Maintenant, Michel Mercier, le nouveau garde des Sceaux,&#160;va devoir d&#233;couvrir, apprivoiser et servir ce corps &#224; la fois conservateur, agit&#233;&#160; et&#160;&#233;trange que constitue la magistrature. Mais pas m&#233;diocre, contrairement &#224; ce que croient trop volontiers les politiques qui compensent leurs hommages formels par une lucidit&#233; aigre et d&#233;pr&#233;ciative. 
 Je suppose que, pas plus que ses pr&#233;d&#233;cesseurs, Michel Mercier ne va s'installer place Vend&#244;me avec un programme tout fait dans sa t&#234;te. Il observera, &#233;coutera, agira. R&#233;agira, je l'esp&#232;re,&#160;si la situation l'exige. 
 Puis-je modestement lui sugg&#233;rer quelques orientations tr&#232;s g&#233;n&#233;rales. 
 Qu'il ne croie pas que la magistrature n'est compos&#233;e,&#160;pour les d&#233;bats, les consultations&#160;et les commissions qui pullulent abusivement - des substituts &#224; l'impuissance ? -, &#160;que des syndicats et, &#224; rebours, des "b&#233;ni oui-oui" de la justice officielle qui d&#233;fendent des positions plus que des convictions et sont pr&#234;ts &#224; s'aligner sur le dernier offrant. Il y a de nombreux magistrats qui ne se reconnaissent ni dans les premiers ni dans les seconds. On a le devoir, pourtant,&#160;de les consid&#233;rer aussi. La Justice n'est pas un bloc. 
 Qu'il ne croie pas que nous attendons avec impatience un ministre omnipotent et omnipr&#233;sent. Au fond, nous esp&#233;rons enfin un grand garde des Sceaux de l'abstention qui aura l'intelligence de comprendre qu'il y a une forme de prurit &#233;chevel&#233; et vain qui ressemble &#224; de la b&#234;tise. Plut&#244;t que de lancer sans cesse des fus&#233;es sans se soucier de leurs retomb&#233;es, pourquoi ne pas m&#233;diter avant ? Pourquoi, par exemple, "d&#233;shabiller" la cour d'assises pour "habiller" les tribunaux correctionnels quand la pr&#233;sence des jur&#233;s dans la premi&#232;re est irrempla&#231;able et sera au moins tr&#232;s sujette &#224; caution et difficilement r&#233;alisable&#160;avec les seconds ? Je sugg&#232;re plut&#244;t que&#160;pour toutes les justices qui vont mal, sont trop lentes et&#160;d&#233;couragent nos concitoyens - la p&#233;nale, la sociale, la commerciale et la civile -, le ministre fasse &#233;tablir un tableau d'&#233;valuation, cour d'appel par cour d'appel, et qu'il le rende public. Sa politique alors, toute simple, consisterait &#224; injecter des moyens et &#224; amplifier l'assistance professionnelle dans les univers les plus sinistr&#233;s. Pour qu'ils se mettent &#224; niveau. 
 Qu'il ne croie pas, quand il aura &#224; proposer hommes et femmes pour des postes de haute responsabilit&#233; au parquet, que les complaisants seront de meilleure facture que les indociles. Qu'il choisisse ceux qui auront fait leurs preuves - avec ce crit&#232;re, combien aujourd'hui dispara&#238;traient de la lumi&#232;re ! - et m&#233;ritent d'&#234;tre soutenus et promus. Qu'il se souvienne que des tr&#233;sors professionnels existent en province et que le label parisien ne d&#233;montre rien, ni pour ni contre. 
 Qu'il ne croie pas, parce qu'il est dans un gouvernement de droite, qu'il n'a pour mission que le r&#233;alisme sec, la s&#233;v&#233;rit&#233; brute et le discours manich&#233;en. Peut-&#234;tre parviendra-t-il enfin &#224; appr&#233;hender les deux bouts de la cha&#238;ne et &#224; inspirer des mesures qui se d&#233;finiront par un humanisme efficace, une rigueur mais fine et pertinente. L'humain et le technique ne sont pas inconciliables. S'ils l'&#233;taient, ce serait &#224; d&#233;sesp&#233;rer de la d&#233;mocratie et de nos pratiques &#224; venir.&#160; 
 Qu'il ne croie pas que le ministre de l'Int&#233;rieur doive &#234;tre n&#233;cessairement flatt&#233; et courtis&#233; au point qu'hier on avait l'impression d&#233;sagr&#233;able qu'avec le consentement de MAM, il occupait quasiment deux fonctions. Il agissait place Beauvau et proposait place Vend&#244;me. Cela ne signifie pas non plus qu'il faille entrer dans une guerre permanente avec Brice Hortefeux, parce qu'elle serait d&#233;vastatrice pour la coh&#233;rence et la justesse de notre politique globale contre l'ins&#233;curit&#233;. Quoi qu'en pensent des magistrats plus pr&#234;ts &#224; d&#233;nigrer la police que la d&#233;linquance, la premi&#232;re est confont&#233;e &#224; l'imm&#233;diat et au choc de la r&#233;alit&#233; transgressive, une alli&#233;e capitale pour la justice et rien ne serait pire que de continuer souvent&#160;&#224; la traiter comme si elle &#233;tait de trop et&#160;pr&#233;sum&#233;e coupable, quoi qu'elle fasse ou ne fasse pas. 
 Qu'il ne croie pas que des mots suffiront pour d&#233;sengorger les prisons et y instiller dignit&#233; humaine et d&#233;cence mat&#233;rielle. Aussi bien pour la condition des d&#233;tenus provisoires et condamn&#233;s que pour le sort des surveillants qui exercent une fonction remarquable mais qui en ont assez qu'on les paie de promesses. Non seulement une telle politique de bon sens ne serait pas incompatible avec une ex&#233;cution des peines enfin coh&#233;rente, aussi &#233;loign&#233;e du syst&#233;matisme de l'ex&#233;cution partielle que d'une brutalit&#233; sommaire, mais au contraire elle&#160;la permettrait, la faciliterait. La honte ce n'est pas la prison. C'est l'&#233;tat des lieux d'enfermement. 
 Qu'il ne croie pas &#224; l'utilit&#233; de la d&#233;marche schizophr&#233;nique. La r&#233;alit&#233; p&#233;nible, d&#233;rangeante demeure m&#234;me quand on pr&#233;tend l'effacer par des d&#233;n&#233;gations ridicules qui fragilisent encore plus un ministre d&#233;j&#224; discr&#233;dit&#233;. L'affaire Woerth-Bettencourt demeure plus que jamais politique apr&#232;s que MAM absurdement a prof&#233;r&#233; l'inverse. La justice ne s'est pas am&#233;lior&#233;e, et le tableau judiciaire ne s'est pas miraculeusement embelli, m&#234;me apr&#232;s que votre pr&#233;d&#233;cesseur a os&#233; soutenir que tout avait "bien fonctionn&#233;" dans la gestion de ces proc&#233;dures. L'ind&#233;pendance de la justice est une exigence trop belle pour &#234;tre invoqu&#233;e seulement quand elle vise &#224; justifier une passivit&#233; qui refuse de se m&#234;ler de ce qui la regarde. On a besoin d'un ministre qui ne mente pas et avoue ce qui cr&#232;ve les yeux et l'esprit. 
 Qu'il ne croie pas, enfin, que les magistrats, toutes tendances confondues, quand ils aspirent &#224; la libert&#233; de leur comportement professionnel dans les dossiers "sensibles" et qu'ils d&#233;noncent les pressions et les influences trop souvent l&#233;gitim&#233;es par ceux qui devraient s'en plaindre et en souffrir, soient de dangereux gauchistes, des trublions pourfendeurs de l'Etat. Ils veulent seulement le respect d'un Etat de droit que les candidats exploitent avant et oublient ou n&#233;gligent pendant. Les magistrats veulent&#160;l'&#233;largissement de l'autonomie judiciaire, de l'espace d&#233;mocratique, l'approfondissement de la morale publique parce que leur lot quotidien est de composer avec ces notions aussi bien techniques que r&#233;publicaines. Ils demandent qu'on leur permette ce qu'on leur avait annonc&#233;.&#160;La contrepartie de leur pouvoir devrait &#234;tre naturellement, pour &#233;viter les errements farfelus et incongrus, l'amplification d'un vrai contr&#244;le professionnel (et non pas id&#233;ologique) et l'instauration d'un nouveau syst&#232;me de responsabilit&#233;. Le magistrat doit &#234;tre libre, soit, mais pas de faire n'importe quoi quand l'absurdit&#233; est av&#233;r&#233;e.&#160; 
 Nous ne sommes pas seuls dans ce combat l&#233;gitime. M&#234;me si nous oublions trop souvent que c'est lui qui doit donner sens et efficacit&#233; &#224; notre action, le citoyen est &#224; nos c&#244;t&#233;s pour que nous ayons la force, le courage et le savoir en vue de&#160;cette incarnation quotidienne de l'Etat de droit. La soci&#233;t&#233;&#160;nous veut exemplaires, nous souhaite ind&#233;pendants et nous d&#233;sire responsables :&#160;elle a raison. 
 Monsieur le garde des Sceaux, vous avez toutes les cartes pour vous consacrer au pouvoir de la justice et non pas &#224; la justice du pouvoir, quelle que soit l'apparence de celui-ci.&#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
