<document>
	<date>2011-04-12</date>
        <title>Le Monde de Sophia</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Elle se d&#233;cr&#232;te humoriste, chroniqueuse sur France Inter. Elle se nomme Sophia Aram (SA). 
 Le Monde lui a fait beaucoup d'honneur en lui permettant de d&#233;velopper sur une demi-page ses pens&#233;es, ses inexactitudes et ses confusions, son venin indolore. Son argument choc &#233;tant que "ses origines" font d'elle forc&#233;ment une personne remarquable, "visc&#233;ralement attach&#233;e aux valeurs r&#233;publicaines et la&#239;ques". Le titre : "L'insupportable banalisation m&#233;diatique du Front national". De fait, "ses origines", qu'elle met en avant tout en d&#233;non&#231;ant chez les autres une telle fixation, ne d&#233;montrent rien. Ni pour ni contre. Ni qu'elle sait faire rire ni l'inverse. Elles ne lui donnent pas par principe un label de qualit&#233; et d'intelligence et en tout cas ne permettent pas d'effacer l'ignominie m&#233;diatique consistant &#224; traiter une masse non n&#233;gligeable de citoyens de "gros cons". 
 Sa tribune libre lui a &#233;t&#233; offerte parce qu'elle avait prof&#233;r&#233; avec m&#233;pris et arrogance une insulte collective et que beaucoup n'avaient pas manqu&#233; sur ce plan, dont moi, de s'en prendre justement &#224; elle. Sa d&#233;fense aujourd'hui ne me semble pas plus l&#233;gitime que son agression d'hier. 
 Cette pol&#233;mique n'est pas sans rapport avec une enqu&#234;te du Nouvel Observateur sur la "trahison des clercs" qui favoriseraient une "lep&#233;nisation des esprits". Ariane Chemin (AC), que le talent ne quitte jamais et pour laquelle mon faible intellectuel demeure constant en d&#233;pit de la charge qu'elle ass&#232;ne subtilement, m&#234;le dans une m&#234;me r&#233;probation des personnalit&#233;s qui n'ont rien &#224; voir entre elles - notamment Luc Ferry, Philippe Cohen, Denis Tillinac, Robert M&#233;nard et moi-m&#234;me - et nous pr&#234;te un pouvoir de malfaisance alors que pour ma part je me suis surtout senti astreint &#224; une exigence de v&#233;rit&#233;. J'admets toutefois que je ne tiens pas pour rien la crainte formul&#233;e de bonne foi de voir "r&#233;cup&#233;r&#233;e" &#224; des fins non v&#233;ritablement d&#233;mocratiques cette volont&#233; de se colleter avec le r&#233;el et d'en faire le constat, quoi qu'il en co&#251;te aux ang&#233;lismes (Marianne 2, nouvelobs.com). 
 A Mots Crois&#233;s, sous l'&#233;gide toujours aussi honn&#234;te et performante d'Yves Calvi qui est parvenu &#224; limiter des volubilit&#233;s en g&#233;n&#233;ral irr&#233;pressibles, j'ai eu la chance, aux c&#244;t&#233;s de Robert M&#233;nard, de pouvoir d&#233;battre avec Edwy Plenel, Jean-Fran&#231;ois Kahn et Ariane Chemin. Je ne suis pas s&#251;r que nous ayons pu, chacun, tout dire de ce que nous avions projet&#233; mais en dehors d'une attaque injuste et personnelle d'Edwy Plenel &#224; l'encontre de M&#233;nard, l'atmosph&#232;re m'a bien plu et les &#233;changes m'ont fait r&#233;fl&#233;chir. Mots Crois&#233;s a permis de traiter sur un mode non explosif un sujet &#224; risques. 
 Intervenant quand Yves Calvi, &#233;quitable, m'en donnait l'occasion, j'avais dans la t&#234;te non seulement le texte d'Ariane Chemin mais la "d&#233;fense et illustration" de Sophia Aram. Pourtant, sans vouloir &#234;tre d&#233;sobligeant, rien de commun entre ces deux signatures et ces deux attitudes intellectuelles. 
 Juste, cependant, une m&#234;me acidit&#233; regrettable &#224; l'&#233;gard de ma participation au d&#233;bat public, une petite musique aigre sur ma pr&#233;tendue violation de l'obligation de r&#233;serve. Qu'une journaliste respect&#233;e et une humoriste s'auto-qualifiant s'assignent pour objectif de favoriser une censure que l'institution judiciaire n'a jamais voulu mener &#224; terme ou os&#233; envisager me laisse pantois. Leur libert&#233; apparemment ne supporte pas la mienne. Un magistrat qui tente de penser, de parler et d'&#233;crire sans que quiconque lui ait jamais reproch&#233; de porter ainsi atteinte &#224; l'exercice de sa fonction d'avocat g&#233;n&#233;ral aux assises, apparemment c'est intol&#233;rable. L'une plus finement, l'autre plus "grosse caisse", s'en offusquent et cela me navre pour elles. 
 Mais pour le reste que de diff&#233;rences ! 
 SA me reproche une "violence" qui, &#224; la supposer r&#233;elle, s'inscrit dans le champ intellectuel, avec une vigueur accept&#233;e. Mais je constate qu'elle se donne le droit, elle, d'avoir l'&#233;piderme infiniment sensible et de se plaindre comme si elle &#233;tait victime de quoi que ce soit, alors qu'elle se permet de tra&#238;ner dans la boue une partie du peuple fran&#231;ais, prot&#233;g&#233;e en cela par son statut m&#233;diatique, et bizarrement par Le Monde. 
 Le meilleur vient ensuite. Humoriste auto-proclam&#233;e, je crois comprendre qu'il n'y aurait qu'elle &#224; savoir se soupeser, s'appr&#233;cier. Je me doute que les jugements qu'elle portera sur elle-m&#234;me lui seront, comme par magie, toujours tr&#232;s favorables. En effet, j'aurais "des arri&#232;re-pens&#233;es" qui seraient celles "d'un magistrat soudainement sp&#233;cialiste de l'humour radiophonique". Ainsi, ce serait de l'humour, et du fin, et du d&#233;licat, d'insulter, de vilipender et de se faciliter la d&#233;magogie en prof&#233;rant &#224; plusieurs reprises, satisfaite de soi, "gros cons". Ensuite, pour qui intervient-elle le matin sinon pour les auditeurs, dont m&#234;me un magistrat - je m'en excuse aupr&#232;s d'elle - a le droit de faire partie ? Est-elle si assur&#233;e de sa capacit&#233; inou&#239;e de faire rire, de sa dr&#244;lerie irr&#233;sistible, qu'elle consid&#232;re comme acquise l'approbation enthousiaste de ceux qui l'&#233;coutent ? Faut-il avoir fait de grandes &#233;tudes pour oser formuler une opinion sur la qualit&#233; de son humour, qui de fait tourne en rond, avec les m&#234;mes obsessions et les m&#234;mes f&#233;licitations. Etre dr&#244;le seulement &#224; ses propres yeux ne suffit pas. Ou alors, si elle ne veut pas &#234;tre &#233;cout&#233;e, &#233;ventuellement critiqu&#233;e, qu'elle monologue exclusivement avec elle-m&#234;me ! Chacun n'est pas "soudainement sp&#233;cialiste de l'humour radiophonique" mais ordinairement, au fil des jours, et il n'est pas n&#233;cessaire d'avoir un brevet pour cela. Je sais ce qu'est que le v&#233;ritable humour, l'authentique esprit. Bruno Gaccio que j'ai beaucoup fr&#233;quent&#233; m'a toujours fait rire et pourtant il ne m'a pas m&#233;nag&#233; et il n'&#233;pargne personne. A force, SA vous contraint &#224; faire des comparaisons qui l'&#233;crasent. 
 Un exemple final qui montrera bien les limites de cette "humoriste, chroniqueuse sur France Inter". La haine du racisme r&#233;el ou pr&#233;tendu, l'adoration de la diversit&#233; et du m&#233;tissage ne peuvent pas constituer les seules donn&#233;es d'une pens&#233;e m&#233;diatique libre et critique, dr&#244;le si elle peut. SA consacre un billet &#224; Christine Lagarde qu'elle adore et se sert de cette adulation pour s'en prendre de mani&#232;re lassante &#224; ses t&#234;tes de turc habituelles, Brice Hortefeux et Claude Gu&#233;ant notamment. Mais pas un mot sur ce qui pourrait appara&#238;tre demain comme le plus gros scandale sur le plan de la morale publique depuis 2007 : l'affaire Tapie (Mediapart). Quand "ses origines" ne sont pas concern&#233;es, tout l'indiff&#232;re. La R&#233;publique s'arr&#234;te &#224; elle. 
 Alors, oui, il y a "une insupportable banalisation m&#233;diatique" de Sophia Aram. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
