<document>
	<date>2006-08-22</date>
        <title>Le Monde, la premi&#232;re et la fin de l'&#233;t&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Le 22 ao&#251;t. Retour &#224; Paris. Cette ville splendide a encore son visage de vacances. Dans quelques jours, la cour d'assises va mettre de la trag&#233;die au coeur de ce bonheur. La fin de l'&#233;t&#233; a quelque chose de d&#233;chirant. Un bout de soi r&#234;ve &#224; ce qui n'est plus quand une autre part pousse vers l'avenir. Le Monde, dans sa page consacr&#233;e aux grandes affaires, m'offre une bienfaisante entr&#233;e en mati&#232;re puisque y sont trait&#233;s deux dossiers criminels, dans lesquels j'ai requis trois fois. Emile Louis, en premier ressort et en appel. Magali Guillemot, en appel. Franck Johann&#232;s, au sommet de sa forme, &#233;voque remarquablement les disparues de l'Yonne, la destin&#233;e d'Emile Louis et cette justice qui a tant d&#233;&#231;u avant de se rattraper sur la fin. Le second article est plus d&#233;cevant. Il reprend, comme il se doit m&#233;diatiquement, l'antienne du doute et souligne que l'accus&#233;e a obtenu une r&#233;duction de peine en appel, sans pr&#233;ciser que je l'avais sollicit&#233;e car, pour plusieurs raisons superficielles et profondes, Magali Guillemot m'apparaissait &#224; la fois coupable et victime. Aujourd'hui, elle b&#233;n&#233;ficie d'une r&#233;gime de semi-libert&#233; qui, contrairement &#224; certains &#233;pisodes proc&#233;duraux ant&#233;rieurs, semble tout &#224; fait justifi&#233;. 

 Dans Paris Match de cette semaine, un portrait de la major de promotion &#224; l'Ecole de la magistrature est pr&#233;sent&#233; dans la rubrique des &#233;coles-phares anti-ch&#244;mage. Cette jeune femme de 25 ans, bient&#244;t juge des enfants - c'est la fonction qu'elle a choisie - me semble pleine de bon sens, s&#233;rieuse et &#233;quilibr&#233;e. Elle ne bouleverse pas, par ses r&#233;flexions, l'espace intellectuel auquel la magistrature est attach&#233;e. Par exemple, elle est, comme il convient, admiratrice de Robert Badinter et souligne la difficult&#233; de rendre parfois certains jugements. Rien de r&#233;volutionnaire, donc. 

 Le seul petit malaise que j'ai &#233;prouv&#233;, c'est de l'entendre dire, &#224; propos du proc&#232;s fait &#224; Burgaud et &#224; toute sa profession, que " la caricature du jeune juge pr&#233;sent&#233; comme inhumain &#233;tait injuste". C'est gentil mais j'aurais attendu autre chose de cette promesse de magistrature que cette position d&#233;fensive et corporatiste. A la place de ce repli, j'aurais pr&#233;f&#233;r&#233; un enthousiasme critique. S'il est un moment qui soit savoir s'affranchir des contraintes et des servitudes d'une solidarit&#233; discutable et s'abandonner &#224; la libert&#233; et &#224; la spontan&#233;it&#233; de l'esprit, c'est bien celui de la jeunesse, &#233;tat de gr&#226;ce que la vie va alt&#233;rer trop vite. 

 Cette premi&#232;re devra rapidement quitter ce r&#233;flexe qui est bien trop vieux pour elle. 

 Je lui souhaite, ainsi qu'&#224; sa promotion, tout le succ&#232;s qu'elles m&#233;ritent. Elles vont entrer dans un monde passionnant. Leurs a&#238;n&#233;s n'ont pas &#233;t&#233; &#224; ce point exceptionnels que plus rien ne reste &#224; tenter et &#224; accomplir. 

 Au contraire. La&#160; page de la justice est blanche.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
