<document>
	<date>2009-01-09</date>
        <title>Le MRAP en proc&#232;s</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Etrange "couverture" m&#233;diatique que celle qui a &#233;t&#233; consacr&#233;e &#224; la proposition de r&#233;forme du syst&#232;me inquisitoire par le pr&#233;sident de la R&#233;publique devant la Cour de cassation ! On n'a pratiquement pu entendre et lire que des opinions favorables au maintien du juge d'instruction, qu'on a mythifi&#233; &#224; l'envi. En dehors de Me Herzog sur France 2, d'un article de Georges Fenech dans Le Figaro et des invitations que j'ai d&#251; refuser pour cause d'assises, personne n'a &#233;t&#233; sollicit&#233; ni mis &#224; contribution pour soutenir cette proc&#233;dure accusatoire &#224; venir, pourtant si facile &#224; expliquer et &#224; justifier. Ce n'est pas parce qu'Eva Joly pense l'inverse en s'auto-glorifiant que la cause serait entendue : on devrait demander son avis&#160;&#224; son successeur Renaud Van Ruymbeke !&#160;&#160;Le record, c'est la supr&#234;me ironie du Monde qui en premi&#232;re page s'interroge gravement : r&#233;gression ou r&#233;forme ?, et qui, dans sa page 12, ne fait intervenir que des partisans du syst&#232;me inquisitoire, en oubliant la seconde branche&#160;de son alternative qui n'&#233;tait l&#224; en surface que&#160;"pour faire &#233;quilibr&#233; et joli".&#160; 
 Ce m&#234;me quotidien, sous la signature de Patricia Jolly, nous fournit une illustration exemplaire de la mani&#232;re dont le MRAP accomplit sa mission, s'&#233;gare dans ce qui ne le regarde pas et parle sans savoir. 
 Me Karim Achoui a interjet&#233; appel de l'arr&#234;t l'ayant condamn&#233; r&#233;cemment &#224; la peine de sept ans d'emprisonnement. J'ai lu que le proc&#232;s aurait lieu vraisemblablement en 2010 et je ne doute pas qu'on saura le faire pr&#233;sider par un magistrat apte aux combats qu'on ne manquera pas de lui imposer.  
 Me Achoui proteste de son innocence et c'est son droit le plus strict. Condamn&#233; une premi&#232;re fois mais en attente d'appel, il est toujours pr&#233;sum&#233; innocent. Je parie que s'il est &#224; nouveau sanctionn&#233; en 2010, il continuera &#224; adopter la m&#234;me position en all&#233;guant probablement l'existence d'une erreur judiciaire. Mais on ne peut savoir ce que nous r&#233;servera &#224; son sujet l'avenir judiciaire. Qu'il fasse feu de tout bois et d&#233;fense de tout ce qu'il est susceptible d'utiliser &#224; son b&#233;n&#233;fice, rien de plus normal. Innocent, c'est logique. Coupable, ce n'est pas absurde non plus parce qu'il y a une repr&#233;sentation de soi-m&#234;me qui peut parfois l'emporter sur la certitude de sa culpabilit&#233;. On continue &#224; faire comme si on &#233;tait innocent parce qu'on en a besoin pour soi et pour les autres auxquels on tient. 
 Mais que vient donc faire le MRAP dans cette gal&#232;re judiciaire ? Il ne conna&#238;t pas l'affaire, les charges et les moyens de d&#233;fense, sauf si les trois avocats de Me Achoui l'ont, avec impartialit&#233; je n'en doute pas, inform&#233;. Mouloud Aounit, copr&#233;sident du MRAP, dit lui-m&#234;me qu'il ne dispose d'aucun "&#233;l&#233;ment factuel" pour d&#233;noncer "une condamnation raciste" mais cela ne l'emp&#234;che pas, sans vergogne, de consid&#233;rer que "l'accusation est particuli&#232;rement mince" et "la sanction disproportionn&#233;e et incompr&#233;hensible". 
 Double m&#233;connaissance. D'abord,&#160;que sait v&#233;ritablement le MRAP du discours et de la force d'argumentation de l'accusation ? Rien probablement. Je suis presque certain&#160;que Mouloud Aounit n'a pas assist&#233; aux d&#233;bats. Ensuite, si Me Achoui est coupable, comment le MRAP ose-t-il pr&#233;tendre que la peine est "disproportionn&#233;e et incompr&#233;hensible" ? Je m'interroge : cette association et son copr&#233;sident sont-ils vraiment au fait de ce qui &#233;tait imput&#233;&#160;&#224; Me Achoui et le sera &#224; nouveau en 2010 ? Sont-ils si peu soucieux de l'int&#233;grit&#233; et de la morale d'un avocat qu'ils puissent n&#233;gliger la port&#233;e d'une telle transgression et juger&#160;la peine "disproportionn&#233;e" pour ce qui ne serait en somme qu'une peccadille ? 
 Ainsi, c'est comme cela que le MRAP fonctionne ? Comme cela qu'il choisit ses causes, ses personnes &#224; prot&#233;ger, ses injustices &#224; d&#233;noncer ? Avec aussi peu de clairvoyance, selon l'humeur du moment, pour emprunter un th&#232;me momentan&#233;ment porteur, celui de Karim Achoui innocent ou trop condamn&#233; par une justice forc&#233;ment partisane, et les jur&#233;s avec elle, et les trois jours de d&#233;lib&#233;ration tenus pour rien ? 
 Je comprends mieux pourquoi j'ai toujours &#233;prouv&#233; une sainte horreur devant ces groupes, ces ligues et ces p&#233;titionnaires qui s'indignent d'abord avant de se demander ensuite pourquoi. Je d&#233;nonce donc je suis. Je ne sais rien mais je proteste. Il y en a qui justifient leur existence comme cela. 
 Qu'ils n'en fassent pas trop avant 2010. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
