<document>
	<date>2013-04-03</date>
        <title>Le myst&#232;re Cahuzac</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J&#233;r&#244;me Cahuzac est pass&#233; aux aveux. 

 Tout le monde est rassur&#233;. L'exceptionnel ministre du Budget qu'il &#233;tait encore il y a quelque temps, vant&#233; par tous, a r&#233;v&#233;l&#233; ses turpitudes et, d'un coup, le clivage entre la gauche et la droite a repris de la vigueur. La premi&#232;re feint d'&#234;tre indign&#233;e et choqu&#233;e quand la seconde d&#233;nonce mais aussi s'interroge sur le r&#244;le du pr&#233;sident de la R&#233;publique et m&#234;me du Premier ministre (Le Figaro, Le Parisien, Lib&#233;ration ). 

 J&#233;r&#244;me Cahuzac est pass&#233; aux aveux mais son mensonge durant quatre mois, avec quelques variations venant parfois semer le trouble, n'est pas ordinaire (LCI). Devant la repr&#233;sentation nationale, solennellement il a menti. En t&#234;te &#224; t&#234;te, selon ce qu'on nous rapporte, il aurait menti au pr&#233;sident et au Premier ministre. A la t&#233;l&#233;vision ou ailleurs, publiquement, il a menti. Ce mensonge r&#233;p&#233;t&#233;, de la part d'un homme trop intelligent pour ne pas comprendre que la tromperie, dans certaines circonstances, est plus d&#233;vastatrice que la v&#233;rit&#233; n'est douloureuse &#224; prof&#233;rer, ne cesse pas de questionner les citoyens. 

 Certes J&#233;r&#244;me Cahuzac a trouv&#233; les mots qui convenaient pour magnifier sa honte et formuler ses regrets. Mais quand Bernard Cazeneuve a pris la rel&#232;ve au Budget, il avait su, de la m&#234;me mani&#232;re, &#233;motion &#224; l'appui, transmettre un message &#224; la fois de solidarit&#233; et de peine. Il signifiait, par son attitude et son propos, qu'il partait la t&#234;te haute et la morale impeccable. 

 Pour se faire pardonner, il s'est r&#233;fugi&#233; derri&#232;re "la spirale du mensonge". Elle existe en effet et elle peut enfermer &#224; vie une personnalit&#233; dans une construction artificielle qui, croit-elle, sert sa cause et ses int&#233;r&#234;ts. Mais, dans la spirale du mensonge, pour qu'il y ait spirale, le mensonge est n&#233;cessaire &#224; l'origine. Il faut qu'il ait &#233;t&#233; choisi. 

 Pourquoi J&#233;r&#244;me Cahuzac a-t-il si longtemps opt&#233; pour une d&#233;marche si peu en accord avec l'apparence alti&#232;re de son talent, de son &#234;tre, de ses capacit&#233;s et de sa relation avec autrui ? 

 Parce qu'apr&#232;s tout, on peut tenter sa chance et que notre d&#233;mocratie est souvent trop b&#234;te et nos m&#233;dias trop frileux pour faire encourir le moindre risque &#224; un politique malhonn&#234;te et transgressif ? 

 Parce que la Justice ne fait plus peur et que passer &#224; travers ses mailles est la r&#232;gle pour les privil&#233;gi&#233;s ? 

 Parce que l'&#233;thique de J&#233;r&#244;me Cahuzac a de graves lacunes et que la superbe d'un caract&#232;re ne garantit pas la rectitude de l'&#226;me ? 

 Parce que, choisi par le Pouvoir pour affronter Jean-Luc M&#233;lenchon &#224; la t&#233;l&#233;vision il l'avait domin&#233; et qu'&#224; partir de cette gloire d'un soir il avait l&#233;gitimement pu croire &#224; sa totale impunit&#233; et &#224; sa sauvegarde absolue ? 

 Parce que, depuis le d&#233;but du mois de d&#233;cembre, par une connivence honteuse, feutr&#233;e ou ostensible, l'ensemble de la classe politique faisait "la fine bouche" devant ce qu'elle apprenait et qui &#233;tait d&#233;j&#224; suffisamment lourd de sens pour appeler au moins la r&#233;serve, une abstention prudente ? Parce que, Eric Woerth soutenant J&#233;r&#244;me Cahuzac et celui-ci lui rendant la pareille pour l'hippodrome, Cahuzac pouvait &#234;tre assur&#233;, par cette relation embl&#233;matique d'un ancien ministre soup&#231;onn&#233; avec un ministre mis en cause, que ses pairs de droite et de gauche ne le "l&#226;cheraient" pas ? Qu'ils se r&#233;fugieraient, les uns et les autres, par corporatisme, derri&#232;re une conception tellement rigide de la pr&#233;somption d'innocence et de la preuve que J&#233;r&#244;me Cahuzac serait &#224; l'abri de toute accusation professionnelle &#224; vie ? 

 Parce que J&#233;r&#244;me Cahuzac avait compris que notre R&#233;publique, &#224; son plus haut niveau, dans ses &#233;lites, pr&#233;f&#233;rerait toujours &#224; la v&#233;rit&#233; possible, probable, hier certaine, la d&#233;testation d'un m&#233;dia, &#224; la justice le d&#233;nigrement de Mediapart trait&#233; d'organe "&#224; relents fascistes", &#224; la lumi&#232;re et &#224; l'investigation d&#233;mocratiques la condamnation d'un site d'information qui n'avait eu que le tort de porter ses coups l&#233;gitimes, ses foudres et sa curiosit&#233; &#224; droite et &#224; gauche ? 

 Et s'il y avait plus, quelque chose de plus trouble ? 

 Si, en r&#233;alit&#233;, depuis le mois de d&#233;cembre 2012, le pr&#233;sident de la R&#233;publique avait appris du ministre de l'Int&#233;rieur que la voix sur l'enregistrement &#233;tait celle de J&#233;r&#244;me Cahuzac, ce dernier, se sentant prot&#233;g&#233; par cette connaissance et cette absence de r&#233;action, avait dur&#233; autant qu'il pouvait dans une atmosph&#232;re &#233;trange o&#249; le mensonge demeurait enclos dans l'entre soi gouvernemental et pr&#233;sidentiel avant, enfin!, de prendre un tour judiciaire avec l'enqu&#234;te puis l'information contre x ?  D'autant plus que m&#234;me avec un pouvoir r&#233;publicain, il aurait &#233;t&#233; inconcevable qu'au cours de ces derni&#232;res semaines, officieusement, aucune donn&#233;e d&#233;cisive n'ait &#233;t&#233; diffus&#233;e et qu'en particulier, la pr&#233;sidence de la R&#233;publique soit demeur&#233;e ignorante de ce qu'une &#233;coute de bon sens et de bonne foi r&#233;v&#233;lait et de ce qu'une expertise technique ne pouvait que confirmer. Quand Laurent Fabius affirme que si "le pr&#233;sident avait su, il l'aurait vir&#233;", on n'est pas oblig&#233; d'&#234;tre totalement na&#239;f.  

 Le pr&#233;sident, j'en suis persuad&#233;, est le premier conscient de l'extr&#234;me faiblesse de comp&#233;tence, de ma&#238;trise et de communication du gouvernement sous l'autorit&#233; sans cesse discut&#233;e du Premier ministre. Allait-il se priver, sans tenter de retarder l'&#233;ch&#233;ance la pire, d'un ministre ind&#233;passable et percutant ? Le mensonge sur la voix, soit, mais la justice, elle, il fallait la respecter, on n'avait plus le choix ! 

 Triomphe discret de Mediapart. Lenteur mais en d&#233;finitive efficience d'une justice qui a recueilli les aveux d'un J&#233;r&#244;me Cahuzac d&#233;fait qui, &#224; cause de son mensonge humain et politique, a d&#233;vast&#233;, au-del&#224; de sa r&#233;putation, l'honneur et la fiabilit&#233; de la gauche de gouvernement tout enti&#232;re. On ne ment pas sauf &#224; ses risques et p&#233;rils : c'est la le&#231;on. Mais que la morale publique, en France, doive compter sur Mediapart et les magistrats pour &#234;tre rappel&#233;e est un terrible &#233;chec. 

 Des politiques spontan&#233;ment vertueux dans l'exercice de leur admirable et capitale mission au service de tous, c'est pour quand ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
