<document>
	<date>2009-09-23</date>
        <title>Le Net n'est pas le diable</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le Net n'est pas le diable. Pas plus que du "journalisme poubelle", selon&#160;Dominique Wolton cit&#233; par G&#233;rard Courtois dans Le Monde. 
 Il n'est plus temps de s'&#233;mouvoir devant la surabondance des informations qui nous arrivent par toutes sortes de canaux, des m&#233;dias traditionnels comme de la Toile. C'est un fait dont nous devons nous f&#233;liciter au lieu de ressembler &#224; ces personnages repus qui se plaignent d'avoir trop &#224; manger quand &#224; c&#244;t&#233; d'eux on meurt de faim. Cette profusion de nouvelles, importantes ou d&#233;risoires, graves ou anecdotiques, constitue &#224; l'&#233;vidence une chance. Mieux vaut un monde satur&#233; de cette mani&#232;re d&#233;mocratique qu'un univers atteint de faiblesse et de langueur &#224; force de puret&#233; &#233;thique et de discrimination s&#233;v&#232;re. Convient-il de perp&#233;tuellement sonner le tocsin pour alerter journalistes et politiques sur les risques de d&#233;l&#233;gitimation que les uns et les autres encourraient, &#224; la suite de cette effervescence lan&#231;ant une infinit&#233; de messages comme autant de "bouteilles" aux esprits et aux curiosit&#233;s ? Je ne le crois pas sauf &#224; aspirer &#224; la d&#233;naturation d'un bienfait indiscutable en une menace sans cesse &#233;voqu&#233;e et susceptible &#224; la longue de corrompre le plaisir civique de la lecture, de l'&#233;coute et de la vision, chacune apportant aux autres sa saveur singuli&#232;re. 
 Le Net n'est pas le diable et il serait illusoire de pr&#233;tendre d&#233;partager le bon grain et l'ivraie en donnant quitus &#224; telle approche de l'actualit&#233; et en condamnant telle autre. Je suis persuad&#233; que l'imp&#233;rialisme bienfaisant de la Toile, ne se substituant pas aux m&#233;dias classiques mais leur ajoutant une pinc&#233;e de soufre, un zeste d'audace, une curiosit&#233; moins &#233;litiste, une inquisition &#224; la fois plus modeste et plus fouill&#233;e, une obsession d'aller d&#233;busquer les petits secrets dans les grandes affaires, les grands ressorts des petits arrangements,&#160;n'est pas plus discutable que le message pluriel, in&#233;gal et&#160;contrast&#233; qu'elle &#233;pand avec g&#233;n&#233;rosit&#233;, sur un mode erratique ou r&#233;fl&#233;chi, au coeur de nos interrogations simples ou complexes. Le Net est indissociable de la fulgurance chaotique ou ma&#238;tris&#233;e de ses &#233;lans, de ses avanc&#233;es. Il serait absurde de r&#234;ver d'une r&#233;gulation morale, &#224; la supposer techniquement possible, comme si le cours d'un torrent appelait un regard d'affliction courrouc&#233;e parce qu'il est trop puissant, intense, impr&#233;visible. 
 Le Net n'est pas le diable. Pas plus que le message. C'est notre capacit&#233; &#224; analyser ce dernier, notre aptitude &#224; le m&#234;ler &#224; la somme d'informations qu'une journ&#233;e transmet pour mieux le hi&#233;rarchiser, le&#160;d&#233;crypter, qui constitueront la meilleure m&#233;thode pour nous sauver demain non pas de la Toile ni de ce qu'elle dispense mais de la m&#233;diocrit&#233; d'une soci&#233;t&#233;&#160;incapable de s'enrichir de&#160;ce formidable capital. Le d&#233;sordre ne vient pas de la masse mais de l'infirmit&#233; ou de la paresse du regard.&#160;Ce qui nous est donn&#233;,&#160;offert ne doit pas &#234;tre g&#226;ch&#233;. Citoyens, journalistes, blogueurs et politiques, forc&#233;ment r&#233;unis dans cette vaste entreprise d'int&#233;grit&#233; intellectuelle et d'exigence r&#233;publicaine, n'ont pas besoin d'&#234;tre dress&#233;s les uns contre les autres mais au contraire devraient &#233;pouser avec bonheur l'opportunit&#233; d'une contradiction accept&#233;e et sans commune mesure avec les d&#233;bats limit&#233;s d'antan. 
 Puis-je prendre un exemple qui m'a frapp&#233; et qui va me faire demeurer aux portes du proc&#232;s Clearstream ? On a pu trouver grandiloquente ou&#160;flamboyante,&#160;enfl&#233;e ou d&#233;cha&#238;n&#233;e,&#160;la d&#233;claration de Dominique de Villepin avant son entr&#233;e dans la salle d'audience. Elle s'inscrivait en tout cas&#160;dans le registre politico-judiciaire et, par sa fureur pr&#233;par&#233;e, &#233;chappait &#224; la pire des attitudes dans ce type de&#160;conflit : la d&#233;rision. Les cha&#238;nes de t&#233;l&#233;vision l'ont diffus&#233;e et la presse &#233;crite l'a publi&#233;e (Le Monde).&#160; Mais qui aurait pu conna&#238;tre la r&#233;plique de Pierre Charon, conseiller de l'Elys&#233;e, partie civile dans ce m&#234;me proc&#232;s, si un site ne l'avait pas reprise dans le d&#233;tail (lenouvelobs.com) ? J'ai &#233;t&#233; effar&#233; de lire, de sa part, pour accabler Dominique de Villepin, des r&#233;f&#233;rences au "Club Med", aux "Chippendale", une grossi&#232;ret&#233; qui indirectement atteignait son &#233;pouse et ses enfants dont il aurait &#233;t&#233; "flancard&#233;" - une tonalit&#233; qui, s'effor&#231;ant &#224; la m&#233;chancet&#233;, p&#226;tissait de la vulgarit&#233; reproch&#233;e aux propos de Dominique de Villepin et qu'ils ne contenaient pas. Me Herzog, devant les micros, a su donner &#224; sa r&#233;ponse pourtant vive une tout autre tenue.&#160;Chacun est libre, comparant l'intervention de l'un et les ripostes des autres, de se forger un point de vue gr&#226;ce &#224; la t&#233;l&#233;vision et au Net. Cette d&#233;marche peut, pourrait &#234;tre multipli&#233;e sans mod&#233;ration. 
 Si le Net est parfois pouss&#233; sans contr&#244;le &#224; diffuser du poison,&#160;vers un d&#233;bridement malsain, il trouve imm&#233;diatement son contre-poison, le rem&#232;de&#160;dans les r&#233;actions nombreuses, les rectifications pointilleuses et pointues, les indignations ou les approbations que la moindre nouvelle, le message le plus lourd comme le plus anodin, politique ou de divertissement, suscitent chez les internautes. Il n'y a pas pires censeurs, heureusement, que ces sourcilleux de la vigilance et ces adeptes obsessionnels du mot, de l'id&#233;e, de la part qui manquent. 
 Pour &#234;tre sinc&#232;re, ce billet ne m'a pas seulement &#233;t&#233; inspir&#233; par la controverse relative &#224; la Toile et &#224; son r&#244;le pr&#233;tendument n&#233;gatif apr&#232;s le campus d'&#233;t&#233; des jeunes UMP &#224; Seignosse mais aussi par le d&#233;bat passionnant de Mots crois&#233;s sur le Net et les vid&#233;os. Dominique Wolton, effray&#233; par le flot d'informations, enjoint aux journalistes et aux politiques de prendre garde &#224; eux. Sa sinistrose - je l'esp&#232;re - va&#160;constamment&#160;anticiper une r&#233;alit&#233; qui toujours&#160;la d&#233;mentira. Il a &#233;t&#233; courtoisement mais vigoureusement contredit par David Abiker dont l'intelligence &#233;poustouflante&#160;a offert, en l'occurrence,&#160;la plus brillante des plaidoiries aux &#233;pris sans &#233;tat d'&#226;me de la Toile et, en m&#234;me temps, des m&#233;dias qu'elle ne tue pas mais stimule. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
