<document>
	<date>2009-10-14</date>
        <title>BHL agent de police (intellectuelle)</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On m'a signal&#233; que sur le site ouvert par Bernard-Henri L&#233;vy et g&#233;r&#233;, sous sa responsabilit&#233;, par Liliane Lazar,&#160;une inconditionnelle de sa&#160;personne et de son oeuvre, &#233;tait publi&#233;e une fiche sur moi.&#160;Je suis all&#233; la consulter et j'ai &#233;t&#233; effar&#233;. A la fois par la mauvaise foi qui a pr&#233;sid&#233; &#224; sa r&#233;daction et par l'honneur qui m'&#233;tait fait puisqu'on feignait de comparer tr&#232;s s&#233;rieusement nos parcours, nos travaux,&#160;les m&#233;rites de nos p&#232;res et notre humanisme &#224; l'un et &#224; l'autre. Bernard-Henri L&#233;vy grand vainqueur &#233;videmment sur tous les plans ! Qui aurait pu douter d'une telle issue ? 
 Avant d'aborder le d&#233;tail de cette fiche, un mot sur l'&#233;trange&#160;m&#233;thode mise en oeuvre. C'est en effet une v&#233;ritable fiche de police - intellectuelle si l'on veut - qui&#160;est propos&#233;e aux visiteurs de ce site. "Ennemi" de BHL, je n'&#233;tais accompagn&#233;, dans cet ostracisme, que par un philosophe prestigieux : Gilles Deleuze.&#160;Je n'imagine pas une seconde qu'il puisse me prendre l'envie de d&#233;naturer mon blog pour le constituer en une sorte&#160;de documentation biais&#233;e qui viendrait mettre &#224; mal&#160;mes adversaires. Cette d&#233;marche revendiqu&#233;e par Liliane Lazar n'a pas pu &#234;tre&#160;men&#233;e &#224;&#160;bien sans que BHL apporte sa caution convaincue&#160;&#224; un tel proc&#233;d&#233;. Cette investigation en elle-m&#234;me est honteuse, m&#234;me dans l'espace de la pol&#233;mique. Cette police - de la pens&#233;e, de la biens&#233;ance et&#160;de l'honneur&#160;familial - est d'autant plus scandaleuse qu'aucun commentaire n'est possible, de sorte que mensonges, approximations et insinuations prosp&#232;rent &#224; l'abri de toute r&#233;plique. Surprenante conception de la tol&#233;rance et de&#160;la d&#233;mocratie ! 
 Cette incursion sur son site a troubl&#233; un climat qui de mon c&#244;t&#233;, paradoxalement, commen&#231;ait &#224; se pacifier. D'abord parce que je connais son fils Antonin qui est avocat, et que je l'appr&#233;cie beaucoup. Je n'&#233;tais pas loin du "tel fils, tel p&#232;re". Ensuite parce que notre pol&#233;mique r&#233;cente sur sa perception orient&#233;e du proc&#232;s Fofana m'avait en quelque sorte rapproch&#233; de lui, comme si&#160;son ressentiment infiniment humain me l'avait rendu&#160;plus&#160;familier que certaines de ses vertus ne l'auraient fait... 
 Aussi&#160;suis-je oblig&#233; de me livrer &#224; un inventaire rapide des inexactitudes b&#233;nignes ou graves entachant la cr&#233;dibilit&#233; de cette fiche de police : 
 Je n'ai jamais comment&#233; une affaire &#224; laquelle "j'aurais &#233;t&#233; es qualit&#233;s m&#234;l&#233;". J'ai r&#233;agi, apr&#232;s l'arr&#234;t criminel dans l'affaire Fofana et autres,&#160;&#224; un bloc-notes perfide de BHL publi&#233;&#160;alors m&#234;me que le proc&#232;s n'&#233;tait pas termin&#233;. Je me suis toujours attach&#233; sur ce blog - et c'est une &#233;vidence pour qui conna&#238;t les r&#232;gles judiciaires et ma propre d&#233;ontologie - &#224; ne pas m&#234;ler le citoyen aux r&#233;quisitions du magistrat. 
 Par ailleurs, la famille Halimi et son avocat -&#160; l'exp&#233;rience et le bloc-notes du Point ont d&#233;montr&#233; comme BHL et lui &#233;taient proches - m'imputent "un r&#233;quisitoire indulgent" dans l'affaire Fofana et autres. Il est inutile de r&#233;p&#233;ter, sanctions &#224; l'appui, comme cette accusation est grotesque. Je maintiens que l'appel ordonn&#233; par le garde des Sceaux - celle-ci r&#233;v&#232;le, dans l'excellent dernier livre de Mathieu Delahousse, que c'est son directeur de cabinet qui lui a souffl&#233; cette id&#233;e absurde - imposera un nouveau proc&#232;s qui aura du mal &#224; soutenir la comparaison avec le premier. Mais les d&#233;s ont &#233;t&#233; jet&#233;s en juillet dernier ! 
 Liliane Lazar s'acharne ensuite&#160;&#224; comparer nos existences ce qui, en d'autres circonstances, m'aurait honor&#233;. Que nos&#160;origines politiques soient diff&#233;rentes est une &#233;vidence puisque je n'ai jamais &#233;t&#233; proche des maos.&#160;En revanche&#160;mon pass&#233; professionnel, qui m'a conduit notamment &#224; batailler contre Jean-Marie Le Pen dans plusieurs affaires de presse, n'a pas &#233;t&#233;&#160;&#233;loign&#233; des joutes verbales de BHL.  
 Mais ces consid&#233;rations sont d&#233;risoires puisque l'essentiel est de "vanter le pass&#233; de Fran&#231;ais libre du p&#232;re de BHL" et de d&#233;noncer "le pass&#233; collabo du p&#232;re de Philippe Bilger" (rappelons que j'&#233;tais&#160;&#226;g&#233; de quatre ans lors de la condamnation de ce dernier) ! A deux reprises, je me vois reprocher d'avoir "conserv&#233; une forme d'estime pour son parcours". Je me garderai bien d'&#233;mettre la moindre opinion sur le p&#232;re de BHL puisque pour beaucoup il n'est entr&#233; dans l'information qu'&#224;&#160;cause &#160;d'une d&#233;confiture financi&#232;re au Maroc dont son fils l'a tir&#233; gr&#226;ce &#224; Fran&#231;ois Mitterrand et &#224; Fran&#231;ois Pinault. Pour moi,&#160;je vais aggraver mon cas en d&#233;pit du d&#233;lice amer que je sens dans l'expression "p&#232;re collabo" dont on pr&#233;tend m'accabler. M'&#233;tant renseign&#233;, ayant lu tout ce que je pouvais lire, ayant compris les duret&#233;s et les ignominies de l'&#233;poque, je n'aurais pas trouv&#233; choquant que mon p&#232;re soit acquitt&#233; parce que, de fait, il n'a eu le comportement qui lui &#233;tait reproch&#233; que pour sauver une multitude de gens et qu'il y est parvenu. Il aurait pu fuir comme tant d'autres et s'il n'a pas succomb&#233; &#224; cette l&#226;che tentation, c'est que persuad&#233; de son bon droit il esp&#233;rait le meilleur de la justice d'alors. N'avait-il pas raison, d'ailleurs, puisque dans une p&#233;riode o&#249; l'exp&#233;ditif et l'extr&#234;me dominaient, dans une soci&#233;t&#233; naturellement chauff&#233;e &#224; blanc, il n'a &#233;t&#233; sanctionn&#233; qu'&#224; une peine de dix ans apr&#232;s que son&#160;acquittement a &#233;t&#233; envisag&#233; ? Il n'y a pas de quoi rougir. En tout cas pas de quoi vous rappeler avec bonne conscience&#160;une ascendance&#160;exemplaire quand la v&#244;tre serait indigne&#160;!&#160; 
 Je n'aurais &#233;galement&#160;consid&#233;r&#233; Dieudonn&#233; que comme "un banal agitateur", lui reprochant seulement, lors sa derni&#232;re pitoyable pantalonnade avec Faurisson, de n'&#234;tre plus utile aux partisans de la libert&#233; d'expression. &#160;Ce "provocateur antis&#233;mite", tel qu'il est qualifi&#233; sur le site, a &#233;t&#233; &#224; plusieurs reprises relax&#233; par les tribunaux correctionnels et je maintiens - ce n'est pas un crime contre la pens&#233;e - qu'il y a eu une p&#233;riode et un Dieudonn&#233; sans commune mesure avec celui d'aujourd'hui. Discutable,&#160;souvent "limite", Dieudonn&#233;, alors, proposait une probl&#233;matique qui n'&#233;tait pas&#160;par nature insupportable.&#160;J'ajoute que j'ai &#233;crit plusieurs billets pour traiter de lui, exclusivement ou non, et qu'il me semble malhonn&#234;te de ne pas relater l'&#233;volution qui les lie les uns aux autres et de pr&#233;tendre r&#233;sumer l'un d'eux par une expression br&#232;ve et totalement d&#233;tach&#233;e de son contexte.  
 Il est vrai que Dieudonn&#233; n'est exploit&#233; &#224; mon encontre que pour tenter de d&#233;montrer &#224; quel point je serais raciste, antis&#233;mite, obsessionnellement. C'est ainsi que je suis bl&#226;m&#233;, avec lourdeur, de ne pas appr&#233;cier Alain Minc,&#160;Jacques Attali, Andr&#233; Glucksmann, Max Gallo et bien s&#251;r (sic) BHL. Je ne&#160;vois pas en quoi, dans une analyse sur les intellectuels d'aujourd'hui, pertinente ou non, je n'aurais pas eu le droit de d&#233;plorer qu'ils soient "des handicap&#233;s de l'universel" ou que Gallo soit devenu le&#160;D&#233;roul&#232;de du sarkozysme. Cette perception n'a rien qui permette d'instruire un proc&#232;s contre moi. Que BHL&#160;se rassure : j'aime Alain&#160;Finkielkraut, R&#233;gis Debray, Alain-G&#233;rard Slama, j'aime lire Michel Foucault, Jean-Paul Sartre, Albert Camus&#160;et&#160;d'autres. Je ne d&#233;teste pas &#233;couter et supporter Alain Badiou. Ce que BHL&#160;ne parvient pas &#224; saisir en d&#233;pit de son extr&#234;me intelligence - peut-&#234;tre &#224;&#160;cause d'elle, qui ne le met en rapport qu'avec lui-m&#234;me -, c'est que j'adore par-dessus tout penser contre moi-m&#234;me, aller chercher ici ou l&#224; de quoi nourrir ou&#160;irriter ma r&#233;flexion. Je n'ai pas d&#233;cid&#233;, pour lui complaire, de m'abriter d'embl&#233;e et pour toujours derri&#232;re les personnalit&#233;s et les pens&#233;es acceptables et qu'il aurait eu la charge d'&#233;lire.&#160;Je refuse qu'on aille chercher dans mes dilections ou mes r&#233;sistances autre chose que&#160;les purs mouvements contradictoires de mon esprit. J'ajoute que je ne suis pas stupide&#160;au point de m&#233;conna&#238;tre les qualit&#233;s de ceux qu'il serait obligatoire de c&#233;l&#233;brer. Mais, justement, dans les rapports intellectuels, je hais le devoir et je pr&#233;f&#232;re&#160;la libert&#233; risqu&#233;e au conformisme chic, l'exigence de la vraie morale aux tol&#233;rances &#224; la mode (le retournement en faveur de Fr&#233;d&#233;ric Mitterrand en est une caricaturale illustration). 
 Enfin, le comble. J'irais scandaleusement harceler&#160;BHL parce je me suis permis de d&#233;noncer sa double incursion judiciaire lyonnaise. Pourtant, il n'est&#160;personne qui ne l'ait jug&#233;e ridicule, partisane et,&#160;pour tout dire, inutile.&#160;Il s'est &#233;gar&#233; dans le champ de la justice et celle-ci, brutalement, lui a donn&#233; tort. Grand t&#233;moin, il n'a pas &#233;t&#233; grand et il n'&#233;tait t&#233;moin de rien. Je n'aurais pas eu le droit, moi modeste sur ce blog &#224; l'objet limit&#233;, d'affirmer ce&#160;que je ressentais. Ce serait moi qui le poursuivrais alors que BHL se trouve partout, qu'il anticipe tout et qu'on s'essoufle &#224;&#160;tenter de suivre ses prestations m&#233;diatiques et internationales.&#160;Il dirige, il influence, il &#233;touffe, il d&#233;nonce, il moralise &#224; sa mani&#232;re imp&#233;rieuse et sans appel,&#160;il excommunie, il brille,&#160;il gagne et perd rarement. Il n'est&#160;tout de m&#234;me pas interdit, devant une personnalit&#233;&#160;aussi &#233;videmment &#233;clatante, aussi clairement courtis&#233;e, de murmurer qu'il a r&#233;alis&#233; un film nul avec Alain&#160;Delon, qu'il ne devrait pas se prendre pour Sartre en soutenant Battisti, que&#160;ses entretiens&#160;avec Michel Houellebecq&#160;&#233;taient tr&#232;s mauvais et qu'il serait bon, parfois, de lui conc&#233;der un droit au retrait.&#160; 
 Il n'emp&#234;che que son talent&#160;&#224; l'&#233;crit et &#224; l'oral, son souffle, le culte magique de soi qui ne le d&#233;truit pas mais parfois le sublime devraient &#234;tre mieux employ&#233;s. Pas, en&#160;tout cas, &#224; lancer un tel&#160;site avec de telles all&#233;gations. Quand on est BHL, on ne se mesure pas &#224; un Bilger. Ou alors on le d&#233;fend quand il est trait&#233; de "tra&#238;tre g&#233;n&#233;tique" selon l'&#233;l&#233;gante&#160;d&#233;finition qui m'a &#233;t&#233;&#160;appliqu&#233;e par son ami Me Szpiner.&#160;On ne choisit pas&#160;ses "bonnes" causes. Le but de ce site, c'&#233;tait quoi, selon Liliane Lazar ?&#160;"Donner &#224; tous ses amis, &#224; tous ceux qui s'int&#233;ressent &#224; son travail, aux &#233;tudiants, aux chercheurs une base de donn&#233;es fiable et un outil de travail&#160;digne de lui". 
 Gr&#226;ce &#224; cette&#160;lamentable fiche de police&#160;qui&#160;interdit le commentaire et contraint au billet ?&#160;&#160;&#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
