<document>
	<date>2012-12-07</date>
        <title>L'ENM &#224; la peine</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Terrible, navrant constat. "Il y a une h&#233;morragie de candidats &#224; l'Ecole nationale de la magistrature (ENM)... et le nombre d'&#233;tudiants inscrits au concours d'entr&#233;e a chut&#233; de 63% en quinze ans" (Le Monde). 

 A dire le vrai, ce d&#233;clin ne m'&#233;tonne que par son ampleur. Il m'apparaissait &#233;vident, quand j'avais l'honneur d'&#234;tre magistrat, et encore plus depuis que j'ai quitt&#233; ce beau m&#233;tier pour vivre et demeurer entre deux mondes, celui d'hier et celui du barreau. La magistrature telle qu'elle &#233;tait con&#231;ue telle qu'elle se vivait, telle qu'elle se pr&#233;sentait, n'&#233;tait plus &#224; m&#234;me de susciter l'enthousiasme et la passion que la justice et son service auraient d&#251; naturellement susciter. 

 Dans l'excellent article d'Alexandre Stobinsky qui a inspir&#233; mon billet, on tente d'expliquer cette d&#233;saffection. Il me semble toutefois qu'on &#233;lude, autant qu'on peut, les raisons profondes, offensantes pour le corps et son expression collective, qui motivent la moindre attirance pour l'ENM au fil des ann&#233;es. 

 Il ne faut pas se leurrer, la qualit&#233; d'une Ecole d&#233;pend tr&#232;s largement de l'aura de ses chefs. Entre un Richard Descoings et une personnalit&#233; sans charisme, il y a de la marge. Je suis oblig&#233; de reconna&#238;tre que, parmi les Directeurs de l'ENM que j'ai crois&#233;s, il y en a eu d'estimables mais cela ne suffit pas pour faire d'une Ecole une Ecole exemplaire, une Ecole qui s&#233;duit et qui tente les meilleurs des &#233;tudiants. J'ai rarement &#233;t&#233; invit&#233; en ma qualit&#233; de magistrat parce qu'on pr&#233;f&#232;re &#233;viter les dissidents pourtant infiniment classiques plut&#244;t qu'offrir aux auditeurs des visions peut-&#234;tre singuli&#232;res mais roboratives et vigoureuses. La finalit&#233; d'une intervention ext&#233;rieure n'est pas d'aggraver les &#233;tats d'&#226;me et les troubles de conscience d'une jeunesse &#233;prise de droit, de justice et d'action mais de lui d&#233;montrer qu'elle a raison de s'engager avec force et l&#233;gitimit&#233; dans une voie royale, autant, pour ne pas dire plus, que celle des &#233;l&#232;ves avocats. 

 Pour ne pas manquer &#224; mon devoir d'honn&#234;tet&#233;, je ne suis pas persuad&#233; qu'un Gilbert Azibert louvoyant, sans audace intellectuelle ni mentalit&#233; de "gagneur" ait &#233;t&#233;, par exemple, un choix id&#233;al pour l'ENM. Je suis conduit, au sujet de Xavier Ronsin l'actuel Directeur, &#224; souligner que sa photographie m'est devenue famili&#232;re &#224; force de la voir dans des revues juridiques pour des inaugurations et c&#233;l&#233;brations mais que pour le reste qui est l'essentiel, je ne sais rien de lui et je ne l'ai jamais rencontr&#233;. Tout de m&#234;me, juste un d&#233;tail qui pour moi veut dire beaucoup. Au moins &#224; deux reprises, &#224; quelques mois d'intervalle, je me suis permis de lui adresser une documentation sur l'Institut de la parole que je pr&#233;side et qui aurait pu int&#233;resser les auditeurs. Je ne sais ce qu'il est advenu de ces transmissions puisque ni de son secr&#233;tariat ni de lui-m&#234;me je n'ai eu l'heur de recevoir le moindre accus&#233; de r&#233;ception. Ce n'est pas insignifiant, bien au contraire. Ce n'est que trop r&#233;v&#233;lateur d'une magistrature qui, dans quelque exercice que ce soit, n'a jamais pris la peine de cette &#233;l&#233;mentaire courtoisie : r&#233;pondre, remercier, int&#233;grer, r&#233;agir et faire signe. Quand le minime commence de la sorte, l'important ne sera pas plus brillant &#224; l'&#233;vidence ! 

 En revanche, &#224; mon grand dam de magistrat honoraire, la Directrice de l'Ecole du Barreau de Paris, Elizabeth Menesguen, n'est pas pour rien dans sa fr&#233;quentation accrue et dans l'afflux de ces jeunes gens qui, en d&#233;pit de l'extr&#234;me difficult&#233; de la profession d'avocat, viennent chercher enseignement, exp&#233;rience et confirmation de leurs &#233;lans. 

 Gr&#226;ce &#224; elle, tout ce qui m'a &#233;t&#233; promis a &#233;t&#233; tenu. Cela a &#233;t&#233; un bonheur de pouvoir m&#234;ler ces fra&#238;ches exaltations &#224; la mienne lors d'&#233;changes qui me sont rest&#233;s en m&#233;moire. 

 J'insiste beaucoup, peut-&#234;tre trop, sur la fonction de ces "leaders" parce qu'elle est capitale. Sans exemplarit&#233; ici, on n'en aura pas davantage l&#224;, dans cette base qui esp&#232;re tout et ne supporterait pas d'&#234;tre d&#233;&#231;ue. 

 R&#233;mi Finkelstein, sur un autre plan, comme professeur de psychologie sociale, souligne qu'on "a beaucoup tap&#233; sur la profession durant les ann&#233;es Sarkozy. Le d&#233;ficit d'image est profond". Cette conclusion est pertinente mais, bien avant ce funeste quinquennat pour l'honneur et la consid&#233;ration de la magistrature, celle-ci &#233;tait en butte &#224; une sorte de populisme n&#233;gatif traditionnel et elle en sortait tout de m&#234;me victorieuse pour le nombre de candidatures &#224; l'ENM. Ce qui est surprenant, c'est de n'avoir pas vu s'accro&#238;tre son influence durant cette p&#233;riode car celle-ci aurait d&#251;, pour la justice, la morale publique, les exigences de v&#233;rit&#233; et d'&#233;quit&#233;, rendre encore plus n&#233;cessaires et multiples les vocations. 

 Cela montre &#224; quel point l'environnement, la p&#233;dagogie et les hi&#233;rarchies judiciaires n'ont pas eu le talent ni l'intelligence de tirer profit, pour ce service public fondamental, de ce quinquennat o&#249; la magistrature au fil des jours n'aurait eu qu'&#224; r&#233;pliquer &#224; ce Pouvoir que les "petits pois" et elle faisaient deux. 

 Comme la directrice de la deuxi&#232;me pr&#233;pa de France &#224; l'ENM, je pense que la motivation des &#233;tudiants pour l'ENM n'est pas li&#233;e aux r&#233;mun&#233;rations. Heureusement d'ailleurs ! Mais elle est nourrie par l'opportunit&#233; d'une mobilit&#233; fonctionnelle, la grandeur de leur r&#244;le au sein de l'Etat et le sens du service public de la justice. 

 Cette hi&#233;rarchie des valeurs et des pr&#233;occupations est rassurante car en d&#233;pit d'un syndicalisme qui n'a eu que trop tendance &#224; insister sur ce qui faisait d&#233;faut plus que sur ce que nous aurions d&#251; donner, plus sur nous-m&#234;mes que sur le citoyen, plus sur notre petitesse mat&#233;rielle que sur notre noblesse d&#233;mocratique et notre obligation de r&#233;sistance &#224; tout ce qui pr&#233;tendait nous r&#233;duire, nous d&#233;grader, l'esprit collectif de ces candidats &#224; l'ENM voit juste et place la R&#233;publique au-dessus de tout. Et donc sublime ainsi leur avenir. Il y a eu toujours quelque chose de destructeur dans ce hiatus entre le respect qui &#233;tait attendu de l'Etat et un comportement souvent &#233;triqu&#233;, corporatiste, qui tranchait avec l'honneur qu'on r&#233;clamait. 

 Au-del&#224; de ces consid&#233;rations, et malgr&#233; ceux qui s'imaginent que les passions, les enthousiasmes naissent du droit, des th&#233;ories et de la froide objectivit&#233; d'esprits gu&#232;re mobilisateurs, comme le barreau sait s'irriguer avec de grands exemples et continue &#224; cultiver ses gloires et ses talents d'aujourd'hui - Henri Leclerc, Jean-Louis Pelletier, Eric Dupond-Moretti, Herv&#233; Temime, Jean-Pierre Mignard, Georges Kiejman, etc. -, la magistrature devrait s'inspirer de cette personnalisation. Je crains que ce voeu demeure pieux. Rien n'est plus affligeant pour la hi&#233;rarchie et l'&#233;valuation judiciaires que de devoir sortir d'une grisaille homog&#232;ne et admettre donc que, dans la masse de ce corps, tout le monde ne se vaut pas et que penser en rasant les murs n'est pas de meilleur aloi que de le tenter en pleine lumi&#232;re avec le recours &#224; la parole. 

 Pour que l'ENM ne soit plus &#224; la peine mais un lieu magique pour la culture g&#233;n&#233;rale, le pouvoir ma&#238;tris&#233;, l'urbanit&#233;, le langage et, en g&#233;n&#233;ral, l'allure qui fera que le futur magistrat se respectera, respectera et donc se fera respecter, la premi&#232;re des solutions est de la vivifier par le recours &#224; des personnalit&#233;s qui, de l'avis de tous ceux qui ne se laissent pas prendre aux apparences m&#233;diatiques, seront les mieux fond&#233;es &#224; enseigner cette r&#232;gle aux auditeurs de justice. 

 Il n'y a pas de grand magistrat, de grand avocat par d&#233;cret. C'est une invention, chaque jour, par la pratique, technique, &#233;thique et talent m&#234;l&#233;s. 

 Alors, au moins l'ENM sera &#224; l'honneur. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
