<document>
	<date>2010-04-10</date>
        <title>Le pape en boucle</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je ne me faisais pas beaucoup d'illusion mais j'esp&#233;rais tout de m&#234;me que les excuses du porte-parole du Vatican apr&#232;s son sermon controvers&#233;, les r&#233;actions pour une fois vigoureuses des cardinaux dont celle de l'archev&#234;que de Paris et le caract&#232;re r&#233;p&#233;titif de la pol&#233;mique sur la p&#233;dophilie finiraient par lasser m&#234;me ceux qui s'arrogent d'autant plus le droit de requ&#233;rir contre le pape qu'ils s'affirment herm&#233;tiques &#224; tout sentiment religieux. Evidemment je me trompais. Rien n'y fait. On s'acharne avec une volupt&#233; mauvaise contre le catholicisme parce qu'on sait qu'il est interdit &#224; celui-ci, sur le long terme, de r&#233;pliquer avec la m&#234;me pugnacit&#233; aux attaques, une telle d&#233;marche de combat &#233;tant contradictoire avec sa philosophie profonde. 
 Le pape Beno&#238;t XVI se voit reprocher aujourd'hui d'avoir tard&#233; &#224; d&#233;froquer, quand il n'&#233;tait que cardinal, un pr&#234;tre californien soup&#231;onn&#233; d'agressions sexuelles (nouvelobs.com, lepoint.fr). Demain, on trouvera autre chose. Quand il mourra, si le nouveau pape ne pla&#238;t pas - c'est le comble - &#224; la part du&#160;monde m&#233;diatique et intellectuel qui s'affirme ext&#233;rieur &#224; l'Eglise, il sera, au fil du temps, vilipend&#233; subtilement ou grossi&#232;rement de la m&#234;me mani&#232;re. La tol&#233;rance, c'est le devoir de se laisser tra&#238;ner dans la boue par&#160;ses ennemis. Il en est de toutes sortes. 
 Par exemple Caroline Fourest. Le hasard fait que dans la m&#234;me journ&#233;e j'ai lu sa chronique dans Le Monde - peu ou prou, pour justifier la papophobie - et l'ai entendue sur Radio Classique avec Olivier Bellamy. Un festival de "bondieuseries" la&#239;ques et de congratulations progressistes. Le plus important, c'est la mani&#232;re sereine, apparemment objective dont elle m&#232;ne la lutte contre le religieux. Elle ne pourrait pas une seconde le laisser vivre sans elle ? Le proc&#233;d&#233; est bien huil&#233;. Elle distingue le culturel, l'art religieux qui est magnifique, du cultuel. Pour ce dernier, on comprend vite qu'en d&#233;pit de ses pr&#233;cautions de langage il est assimil&#233; &#224; l'int&#233;grisme de sorte qu'il ne reste aux fid&#232;les des diverses confessions que la honte ou l'abjuration. J'avoue - et je n'ai pas &#224; m'en d&#233;fendre puisque cette femme est port&#233;e aux nues car elle&#160;cumule le "must" d'aujourd'hui : l'&#233;loge des minorit&#233;s forc&#233;ment sublimes&#160;et la haine des int&#233;grismes&#160;disqualifi&#233;s sans nuance&#160;- que je ne suis pas fanatique (heureusement, j'&#233;chappe &#224; un autre int&#233;grisme !) de cette personnalit&#233;. 
 Je suis au coeur de mon sujet. On voudrait nous laisser croire que les chr&#233;tiens, les juifs ou les musulmans n'ont le choix qu'entre les extr&#233;mit&#233;s choquantes de leur foi ou des contempteurs de celle-ci "&#224; la Caroline Fourest". On oublie tous ceux - et ils sont nombreux - qui &#224; partir de leur pratique religieuse et de leur r&#233;flexion offrent d'autres chemins et sugg&#232;rent des infl&#233;chissements et des avanc&#233;es qui permettraient&#160;&#224; tous les&#160;croyants de mieux vivre et de respirer plus librement. 
 Je pense en particulier &#224; un entretien &#224; tous points de vue remarquable que Mgr Albert Rouet, archev&#234;que de Poitiers, a accord&#233; &#224; St&#233;phanie Le Bars pour Le Monde. Avant une conf&#233;rence qui m'avait &#233;t&#233; demand&#233;e, j'avais eu la chance de d&#238;ner avec lui et en tr&#232;s peu de temps je n'avais pu qu'&#234;tre s&#233;duit par cette personnalit&#233; brillante, profonde et atypique sans &#234;tre farfelue. Dans les r&#233;ponses faites &#224; la journaliste, je retrouve ces m&#234;mes dispositions d'esprit et de caract&#232;re. Une volont&#233; de se distinguer de la pens&#233;e et de la pente dominantes mais sans provocation et en n'ayant pour souci que de faire comprendre, d'inciter au partage et de favoriser les &#233;volutions n&#233;cessaires. Sa paisible originalit&#233; ne le rend pas aveugle aux dangers puisqu'il n'h&#233;site pas &#224; affirmer que "l'Eglise est menac&#233;e de devenir une sous-culture". 
 Ce qui m'a sembl&#233; le plus neuf dans son propos, sans doute parce que je l'ai rapproch&#233; du monde judiciaire auquel il se serait appliqu&#233; parfaitement, r&#233;side dans sa conclusion quand il &#233;nonce ce qui est tout sauf une banalit&#233; pour&#160;les institutions, religieuses ou autres. Mgr Rouet d&#233;clare : "C'est &#224; nous d'apprivoiser le monde et c'est &#224; nous de nous rendre aimables". Ce pr&#233;cepte, que la vie quotidienne ne refuserait pas, est fondamental pour les univers qui s'estiment en crise toujours &#224; cause des autres, jamais de leur faute. Attendant tout d'ailleurs, ils en oublient, par leur action m&#234;me modeste, leur respect&#160;et leur pers&#233;v&#233;rance, de changer ce qui m&#233;rite de l'&#234;tre et qui ne d&#233;pend que d'eux. Accepter de mettre en oeuvre une "amabilit&#233;" religieuse ou d&#233;mocratique, je suis persuad&#233; qu'en effet, ce devrait &#234;tre le d&#233;but de toute r&#233;forme&#160;v&#233;ritable. On n'est pas d&#233;test&#233; par hasard, on n'est pas aim&#233; sans raison. 
 Il n'y a aucune fatalit&#233; pour que le pape passe en boucle comme un bouc &#233;missaire commode. Il y faut moins de mauvaise foi chronique et plus de Mgr Rouet. 
 Pour la Justice, c'est la m&#234;me chose.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
