<document>
	<date>2013-03-26</date>
        <title>Le parler M&#233;lenchon</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On ne s'ennuie pas, on ne s'ennuie jamais avec Jean-Luc M&#233;lenchon. 

 Il y a trop de m&#233;diocres qui le traitent avec condescendance et qui, de ce fait, amplifient chez lui une rage de parler, une fureur de convaincre. Pourtant, le discours politique insipide dominant aujourd'hui ferait bien de s'inspirer d'une aptitude &#224; la parole et d'une densit&#233; du langage qui, quoi qu'on pense du fond, r&#233;veillent les citoyens assoupis &#224; force de discours convenus. 

 Ces propos g&#233;n&#233;ralement l&#233;nifiants d'adh&#233;sion au pouvoir ou m&#234;me d'opposition &#224; celui-ci semblent compens&#233;s par de brutales et fortuites &#233;ructations &#224; la Henri Guaino qui n'ont rien &#224; voir avec l'&#233;change d&#233;mocratique et expriment seulement l'extr&#234;me nervosit&#233; ou perte de contr&#244;le de soi de leur locuteur. 

 Ce qui explique l'attitude contradictoire observ&#233;e la plupart du temps &#224; l'&#233;gard de JLM et de son mode d'expression : &#224; la fois reconnaissance de sa puissance tribunitienne mais m&#233;fiance et crainte d'une violence et d'une impr&#233;visibilit&#233; d&#233;rangeantes, tient au fait que le leader du Front de Gauche ne se contente pas de r&#233;pondre aux questions qui lui sont pos&#233;es mais, dans le d&#233;bat, au vif parfois du sujet, dans une empoignade apparemment d&#233;sordonn&#233;e mais tr&#232;s stimulante - par exemple, entre Bernard Guetta et lui sur France Inter -, il formule des interrogations qui s'adressent aux journalistes et sont susceptibles de porter atteinte &#224; la l&#233;gitimit&#233; de principe qu'ils s'octroient. Les m&#233;dias le questionnent mais il questionne les m&#233;dias. Cela donne aux entretiens auxquels il est convi&#233; un tour singulier : l'eau ti&#232;de ne coulera pas et il y aura de la rudesse, de l'abrupt, voire de la grossi&#232;ret&#233;. 

 JLM, dont la culture n'a pas besoin d'&#234;tre ostensible pour &#234;tre per&#231;ue, sent bien toutefois quelle pourrait &#234;tre l'extr&#233;mit&#233; choquante d'une volont&#233; de dire &#224; tout prix et qui ne s'encombrerait pas de trop de pr&#233;cautions. Des pulsions orales vindicatives d&#233;truisant peu &#224; peu l'envie de d&#233;battre et d'en d&#233;coudre chez le contradicteur. Une victoire par KO mais sans match. Aussi &#233;prouve-t-il assez souvent le d&#233;sir de th&#233;oriser ce qui serait sa m&#233;thode pour donner mauvaise conscience aux m&#233;dias et tenter de constituer ses quelques outrances et maladresses en strat&#233;gie. 

 Il d&#233;nonce "les cur&#233;s m&#233;diatiques qui disent comment on doit parler, de quoi on doit parler et &#224; la fin vous &#234;tes des tyrans" et, allant plus loin, il rel&#232;ve qu'il faudrait "s'indigner dans le langage de la bonne soci&#233;t&#233;, il faut dire prout prout, parler gentiment". Il ajoute - et c'est l'essentiel - que "le peuple en col&#232;re a besoin de dirigeants qui parlent dru et cru"(nouvelobs.com). 

 Dru s&#251;rement, mais que signifie cru ? La difficult&#233; centrale de toute parole qui a pour ambition de s'incarner intens&#233;ment dans l'espace est de ne pas d&#233;passer la fronti&#232;re qui distingue l'authentique, le puissant, le "dru" du vulgaire, insultant et salement "cru". Ce n'est pas facile et rien n'est plus contraire &#224; ce qu'attend et esp&#232;re le peuple qu'un discours trop n&#233;glig&#233; et familier qui rabaisserait les citoyens aspirant &#224; l'&#233;l&#233;vation ou qu'un propos appr&#234;t&#233; et pr&#233;cieux cr&#233;ant une distance absurde et inutile entre la parole et son &#233;coute. 

 Ce que JLM nomme le langage "prout prout" n'est au fond que le vide d'un propos dont l'existence n'est que sonore et qui ne r&#233;pond pas au d&#233;fi de la pens&#233;e et de la recherche de v&#233;rit&#233;. Au contraire, pour reprendre l'exemple d'Henri Guaino, quand l'ignorance se m&#234;le &#224; une exaltation et &#224; une surench&#232;re jouissant d'&#234;tre offensantes et outranci&#232;res, on n'est plus dans le cru mais dans le saignant ! 

 JLM &#233;chappe le plus souvent &#224; ce risque et force est de reconna&#238;tre que celui du langage aseptis&#233; ne le guette pas. 

 R&#233;cemment, sur la libert&#233; d'expression, nous avons eu la confrontation courtoise mais sans complaisance entre Patrick Cohen et Fr&#233;d&#233;ric Tadd&#233;&#239;. Avec JLM, nous sommes contraints d'aborder non plus l'&#233;thique du journalisme mais en quelque sorte sa position, voire sa posture. Il est frappant de remarquer qu'il a pris l'habitude de se situer &#224; la fois au-dessus de la m&#234;l&#233;e et dans celle-ci. Autrement dit, il se donne le droit de porter des coups mais refuse d'en recevoir. Il me semble qu'&#224; l'avenir il devra arbitrer et donc exclure. Citoyen engag&#233; s'il veut, mais plus journaliste dans l'&#233;ther &#224; l'abri de toute atteinte du contradicteur. Questionneur objectif et serein, mais plus militant exprimant dans chaque interrogation son pr&#233;jug&#233;. 

 Dans ce registre, &#224; C dans l'air r&#233;cemment, avec Yves Calvi ce parfait "honn&#234;te homme", alors que j'&#233;tais en compagnie de trois journalistes pour d&#233;battre de la mise en examen de Nicolas Sarkozy et de ses suites, j'ai remarqu&#233; comme ils louvoyaient et tentaient de concilier l'information, l'analyse avec l'implication. Comme &#224; mon sens ils tournaient autour de la r&#233;alit&#233;, j'ai sans doute forc&#233; le trait et pris sur moi de les obliger &#224; sortir de leur fausse neutralit&#233;. Certains t&#233;l&#233;spectateurs me l'ont reproch&#233;. 

 JLM aurait &#233;t&#233; pr&#233;sent, son parler aurait fait des ravages. Et j'aurais pu mod&#233;rer le mien. 

 Je bats ma coulpe. Sans doute suis-je trop attentif &#224; la forme et amoureux du langage et pas assez de ce qui leur donne sens : le contenu. Mais une parole qu'on &#233;coute, c'est si beau, c'est si bon. 

 Merci JLM! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
