<document>
	<date>2010-11-22</date>
        <title>Le peuple dans ou sur la justice ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le pr&#233;sident de la R&#233;publique n'est pas infaillible et ce qu'il d&#233;cide de lancer dans le d&#233;bat public n'est pas forc&#233;ment &#224; admettre sans r&#233;serve. La d&#233;mocratie, c'est pr&#233;cis&#233;ment ce qui se met en action apr&#232;s les d&#233;crets pr&#233;sidentiels. 
 Le garde des Sceaux semble tenir pour v&#233;rit&#233; acquise la parole du chef de l'Etat au sujet de la participation des citoyens aux tribunaux correctionnels et aupr&#232;s des juges de l'application des peines (JAP). Il projette toutefois l'ouverture d'une concertation au d&#233;but de l'ann&#233;e prochaine, ce qui laisse toutes ses chances &#224; la qualit&#233; du d&#233;bat et &#224; des conclusions qui pourraient &#234;tre libres et critiques. Quand Rachida Dati, qui se rapproche de la lucidit&#233; au fur et &#224; mesure qu'elle s'&#233;loigne de la place Vend&#244;me, souligne qu'il "faut faire tr&#232;s attention", elle n'a pas tort (nouvelobs.com, jdd.fr, Europe 1, Le Figaro, Le Parisien).&#160; 
 D'abord, &#234;tre bons joueurs : l'id&#233;e du pr&#233;sident, annonc&#233;e d&#232;s le mois de septembre, n'est pas facile &#224; r&#233;cuser dans son principe. Qui pourrait s'opposer &#224; l'exigence l&#233;gitime d'associer encore davantage les citoyens &#224; l'oeuvre de justice ? Au lieu que celle-ci soit accomplie sous leur &#233;gide, ils y apporteraient une contribution directe comme pour les cours d'assises. Une fois qu'il est rendu hommage &#224; la vertu de ce voeu, il convient tout de m&#234;me, apr&#232;s la f&#234;te de l'imagination, de s'attacher &#224; la loi du r&#233;el et de quelques&#160;certitudes. Sans tomber dans l'affirmation d&#233;testable d'une comp&#233;tence trop s&#251;re d'elle, je ne voudrais pas que ce sujet rel&#232;ve du registre du football o&#249; il n'est personne qui ne se croie &#233;clair&#233; pour en parler ou pour s&#233;lectionner. Parce qu'il serait question du peuple, chacun pourrait formuler une opinion valide sur la relation de celui-ci avec la justice sans conna&#238;tre rien, par exemple, du d&#233;bat criminel.&#160;Que d'approximations alors, comme celles de Caroline Fourest dans son billet du Monde : "Vers une justice populiste" ! Le pr&#233;sident lui-m&#234;me, dans son intervention d'apr&#232;s le remaniement, n'en a pas &#233;t&#233; exempt lorsqu'il a cherch&#233; &#224; justifier sa volont&#233; de changement judiciaire en affirmant - de m&#233;moire - que les verdicts des cours d'assises ne sont jamais contest&#233;s. Alors qu'il est tr&#232;s rare qu'ils ne le soient pas malgr&#233; l'instauration de l'appel. Les m&#233;dias sont l&#224; pour recueillir les dol&#233;ances des avocats des condamn&#233;s et on est pr&#234;t &#224; t&#226;ter de la r&#233;vision sans h&#233;sitation ! 
 Cette approche montre combien il est difficile d'induire des pratiques des juridictions criminelles des r&#233;gles indiscutables pour l'ouverture au peuple&#160;des tribunaux correctionnels. 
 Fervent d&#233;fenseur du jury, je suis tout de m&#234;me oblig&#233; de constater qu'il est de moins en moins facile de faire venir les citoyens pour l'exercice de leur devoir, qu'ils tra&#238;nent des pieds et de l'esprit m&#234;me s'ils repartent m&#233;tamorphos&#233;s, enrichis et souvent soulag&#233;s. Certains filent sans demander leur reste quand d'autres plus rares ont clairement pris la mesure de ces trag&#233;dies qu'ils ont &#233;t&#233; appel&#233;s &#224; juger. 
 Ces r&#233;serves qui att&#233;nuent un tableau tactiquement ou par ignorance trop sulpicien ne rendent pas moins irr&#233;futable&#160;le fait que c'est l&#224;, dans cet espace judiciaire, que se cr&#233;e et se noue le lien le plus fort, le plus intense entre la soci&#233;t&#233; et les juges, entre les magistrats qu'on d&#233;couvre et les citoyens qu'on &#233;coute enfin. Si une reconnaissance r&#233;ciproque s'effectue, il serait imprudent - seuls les d&#233;munis d'exp&#233;rience s'y essayent - de laisser croire &#224; des lignes directrices qui permettraient d'affirmer la s&#233;v&#233;rit&#233; des jur&#233;s contre le laxisme des professionnels. Ce qui est &#233;vident au contraire, c'est l'impr&#233;visibilit&#233; qui oscille au gr&#233; des crimes dont certains suscitent&#160;l'indulgence et d'autres une rigueur extr&#234;me sans qu'il soit toujours possible de d&#233;gager ce qui les a inspir&#233;es, l'une et l'autre. A la cour d'assises, &#224; son vif &#233;tonnement, le jur&#233; se voit tant&#244;t plein de mansu&#233;tude tant&#244;t infiniment s&#233;v&#232;re, c'est selon. 
 Penser que dans les tribunaux correctionnels ou pour l'ex&#233;cution des peines, il viendra n&#233;cessairement apporter une pierre r&#233;pressive &#224; la d&#233;marche des juges serait une erreur. Une donn&#233;e fondamentale doit par ailleurs&#160;&#234;tre prise en compte qui viendra, avec d'autres &#233;l&#233;ments, battre en br&#232;che le caract&#232;re apparemment irr&#233;sistible de ce d&#233;sir d'&#233;largissement. 
 On a imm&#233;diatement &#233;voqu&#233; le co&#251;t d'une telle r&#233;forme alors que des juridictions ne sont parfois plus en mesure, faute de moyens, d'assurer le mat&#233;riel minimal et que, plus g&#233;n&#233;ralement, notre univers n'est pas &#224; ce point pourvu qu'il puisse s'engager dans des d&#233;marches qui sur le fond de la justice ne sont pas vraiment n&#233;cessaires. La disponibilit&#233; du citoyen,&#160;qu'imposerait aussi une telle r&#233;volution, constituerait &#233;galement pour le moins une limite. 
 Christophe R&#233;gnard, &#224; Rennes, lors du congr&#232;s de l'Union syndicale des magistrats (USM), a soulign&#233; aussi - la comparaison est &#233;clairante si elle n'est pas d&#233;cisive - qu'on ne demande pas "aux patients d'aller op&#233;rer dans des blocs op&#233;ratoires" (Le Monde).&#160;Cette boutade renvoie &#224; une diff&#233;rence capitale entre les cours d'assises et les tribunaux correctionnels qui justifie le recours au peuple pour les premi&#232;res et permet, pour des raisons techniques, de l'estimer inutile et m&#234;me dangereux pour les seconds. En effet, le crime, l'horreur qu'il suscite ou la compr&#233;hension qu'il appelle, l'&#233;motion et l'intelligence m&#234;l&#233;es, la faible place laiss&#233;e &#224; l'analyse juridique, l'&#233;vidente familiarit&#233; du citoyen avec ce monde m&#234;me si son existence ordinaire le place th&#233;oriquement &#224; mille lieues de lui, imposent que le peuple vienne apporter son concours &#224; des magistrats qui, laiss&#233;s seuls, risqueraient de s'abandonner &#224; une approche purement technique. L'intime conviction est ce chemin qui a &#233;t&#233; trouv&#233; pour ce partenariat fondamental pour la justice et la d&#233;mocratie. Les tribunaux correctionnels, m&#234;me s'ils peuvent mettre au jour des drames intenses, la plupart du temps pr&#233;sentent un visage complexe, des m&#233;andres et des subtilit&#233;s "pointus", notamment pour la&#160;d&#233;linquance &#233;conomique et financi&#232;re qui requiert des sp&#233;cialistes. 
 Cette analyse se trouve confort&#233;e par l'extr&#234;me difficult&#233;&#160; qu'il y aura &#224; distinguer les dossiers les plus graves des autres et &#224; d&#233;gager des crit&#232;res indiscutables. Sera-t-il si ais&#233; de d&#233;montrer la n&#233;cessit&#233; de jur&#233;s pour une cat&#233;gorie d'infractions et de la r&#233;cuser pour une autre alors qu'elles vont relever, l'une et l'autre, du m&#234;me registre p&#233;nal ? 
 Le garde des Sceaux, si on suit bien ses r&#233;centes d&#233;clarations &#224; ce sujet, privil&#233;gierait surtout la pr&#233;sence de juges populaires au niveau de l'appel correctionnel. Outre que les m&#234;mes r&#233;serves techniques&#160;pourraient &#234;tre formul&#233;es sur le fond, une configuration limitant leur participation&#160;&#224; la voie de recours deviendrait pour le coup incoh&#233;rente. Imaginons le proc&#232;s Clearstream en appel avec des&#160;jur&#233;s confront&#233;s &#224; un jugement de premi&#232;re instance qui leur&#160;serait, avec les d&#233;bats l'ayant motiv&#233;, totalement &#233;tranger ! Une telle justice ne serait pas tenable. 
 Pour les lib&#233;rations conditionnelles dont je peux comprendre qu'elles choquent parfois mais qui s'ins&#233;rent dans un dispositif g&#233;n&#233;ral d'ex&#233;cution des peines infiniment critiquable tenant moins &#224; l'absence des citoyens qu'&#224; une philosophie syst&#233;matique de mansu&#233;tude p&#233;nitentiaire, je ne pourrais que voir des avantages dans ce domaine &#224; un pari "populaire". Mais&#160;compl&#233;ter les instances de d&#233;cision avec un repr&#233;sentant d'une association de victimes ou de probation n'aurait de sens que si ce dernier, quel qu'il soit, &#233;tait susceptible d'apporter, dans l'appr&#233;hension de chaque dossier et de chaque situation, un regard neuf et inform&#233;. Ce qui ne serait&#160; &#233;videmment pas&#160;le cas. La facilit&#233; intellectuelle est de croire qu'instiller du "peuple" serait positif en toutes circonstances alors que c'est la structure m&#234;me du processus conduisant d'un judiciaire clair dans ses messages &#224; un p&#233;nitentiaire le rabotant, qui devrait&#160;&#234;tre revu. 
 Que les Fran&#231;ais pl&#233;biscitent les jurys populaires n'est pas une surprise. Avant l'action et la charge qu'une telle r&#233;novation impliquerait, le citoyen ne peut qu'approuver le principe de l'&#233;largissement de son pouvoir mais on a d&#233;j&#224; constat&#233; &#224; quel point cet enthousiasme th&#233;orique s'est &#233;rod&#233; pour la pratique criminelle. Banaliser l'&#233;chevinage multiplierait les difficult&#233;s au quotidien et surtout ferait perdre, en gaspillant les interventions populaires au sein de la justice, le caract&#232;re capital et irrempla&#231;able du r&#244;le des citoyens dans les cours d'assises. L'abus, loin de consacrer la force d'une id&#233;e juste, d&#233;truirait la port&#233;e de cette derni&#232;re l&#224; o&#249; son m&#233;rite est indiscutable et indiscut&#233;. 
 Indiscut&#233;, vraiment ? On n'oublie pas que le gouvernement avait envisag&#233; de supprimer les jur&#233;s en premi&#232;re instance pour faire des &#233;conomies et&#160;pour, para&#238;t-il, mettre un terme aux correctionnalisations trop nombreuses. C'&#233;tait paradoxalement alors pr&#233;tendre rel&#233;guer le peuple qu'on place aujourd'hui au pinacle. Dans cette m&#234;me veine, la composition des tribunaux pour enfants avait &#233;t&#233; &#233;galement critiqu&#233;e. Ces rappels sont destin&#233;s &#224; montrer que les citoyens, au gr&#233; des circonstances, sont d&#233;sir&#233;s ou n&#233;glig&#233;s. Acceptons le fait que dor&#233;navant ils sont &#224; ce point port&#233;s aux nues que la justice p&#233;nale aurait besoin d'eux partout et sans cesse ! 
 Je me demande si cette initiative pr&#233;sidentielle ne se trompe pas de cible. Comme si le lien de confiance entre le peuple et nous les magistrats ne pouvait &#234;tre cr&#233;&#233; ou sauvegard&#233; que par un travail en commun. L'estime de la soci&#233;t&#233; pour "sa" justice, son adh&#233;sion &#224; ce que nous sommes et faisons en son nom ne pourront &#234;tre assur&#233;es valablement que par notre propre m&#233;tamorphose et notre capacit&#233; &#224; mettre en oeuvre des pratiques exemplaires, clairement ind&#233;pendantes et &#233;quitables pour tous. Le peuple ne doit pas &#234;tre plac&#233; dans la justice mais au-dessus de celle-ci. Le citoyen se doit non pas de juger avec nous mais de nous juger. Son contr&#244;le vigilant est indispensable pour que nous ne tombions pas dans des errements qui ont beaucoup plus d&#233;stabilis&#233; le peuple que le fait qu'il soit absent des&#160;d&#233;bats et des jugements correctionnels. La gestion de Woerth-Bettencourt, les p&#233;rip&#233;ties judiciaires li&#233;es &#224;&#160;Clearstream, le soup&#231;on lancinant d'une justice&#160;aux ordres du pouvoir ont d&#233;grad&#233;&#160;notre image qui ne pourra &#234;tre restaur&#233;e que par une r&#233;volution non pas proc&#233;durale mais&#160;professionnelle. En ce sens, si&#160;le pouvoir persiste dans sa volont&#233; d'aller au bout judiciairement de&#160;cet appel aux citoyens qui pour une fois n'est pas contest&#233; &#224; cause d'un insupportable corporatisme, il ne nous rendra pas service, il ne se rendra pas service. C'est seulement s'il permet - lui et le monde parlementaire -&#160;l'exercice d'une justice digne de ce nom, sp&#233;cialement dans les affaires interessant l'Etat, que le regard du citoyen changera, que la d&#233;mocratie y gagnera et que nous serons peut-&#234;tre enfin &#224; la hauteur des exigences de notre&#160;mission. Les Fran&#231;ais pl&#233;biscitent sans savoir les jurys populaires parce qu'ils n'ont pas le coeur ni l'envie de pl&#233;bisciter leur justice. Qu'attend-on pour leur donner satisfaction ? 
 Le peuple dans la justice : il deviendrait notre caution. Sur la justice : en d&#233;mocratie c'est sa place et ses exigences sont&#160;une&#160;chance et nous obligent.&#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
