<document>
	<date>2010-09-04</date>
        <title>Le peuple, la police et nous</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un juge des libert&#233;s et de la d&#233;tention &#224; Grenoble a plac&#233; sous contr&#244;le judiciaire, alors qu'un mandat de d&#233;p&#244;t avait &#233;t&#233; requis par le Parquet, Monsif Ghabbour mis en examen pour vol &#224; main arm&#233;e et tentative d'homicides volontaires sur des fonctionnaires de police (nouvelobs.com, Le Monde, Le Parisien, Le Figaro).&#160;Les faits, commis&#160;au mois de juillet, avaient concern&#233; le&#160;casino d'Uriage et avaient suscit&#233; de tr&#232;s graves &#233;chauffour&#233;es &#224; la suite de la mort de l'un des deux malfaiteurs impliqu&#233;s. Le pr&#233;sident de la R&#233;publique, dans un discours prononc&#233; d&#233;lib&#233;r&#233;ment &#224; Grenoble &#224; la suite de tous ces &#233;v&#233;nements, avait apport&#233; son soutien &#224; la police et propos&#233; un certain nombre de mesures tendant &#224; durcir la r&#233;pression &#224; l'encontre notamment de ceux qui s'en prendraient aux forces de l'ordre. Le ministre de l'Int&#233;rieur s'&#233;tait lui-m&#234;me rendu sur place pour confirmer la volont&#233; pr&#233;sidentielle. Certains policiers, &#224; la suite des &#233;meutes, parce qu'ils avaient &#233;t&#233; menac&#233;s au quotidien, avaient d&#251; quitter Grenoble pour une autre affectation. On se trouvait donc &#224; Grenoble, depuis plusieurs semaines, dans une situation exceptionnelle de criminalit&#233;, de tension, de violence et d'offense syst&#233;matique &#224; l'autorit&#233;. 
 Il est toujours difficile pour un magistrat de ne pas se plier &#224; une solidarit&#233; m&#233;canique et obligatoire. Il s'agit de savoir ce qu'on privil&#233;gie : la d&#233;fense &#224; tous crins des coll&#232;gues, sans consid&#233;ration de ce qu'ils ont accompli ou d&#233;cid&#233;, parce qu'ils sont des coll&#232;gues, ou la r&#233;alit&#233; et la v&#233;rit&#233;. En l'occurrence il me semble impossible, au regard de ce que je sais et que j'ai lu, d'approuver un contr&#244;le judiciaire qui dans un tel contexte constitue une v&#233;ritable provocation. On me r&#233;pondra que je ne connais pas l'affaire et je ne doute pas que rapidement vont s'&#233;lever les voix habituelles pour proclamer que le dossier de la police est vide. Pour ses contempteurs, il l'est toujours. Ce dossier,&#160;je le connais ni moins ni plus que les syndicats qui &#233;videmment, au lieu de se pr&#233;occuper de l'essentiel, n'ont eu &#224; nouveau pour seule obsession que de mettre en exergue le principe de l'ind&#233;pendance&#160;du juge et d'exiger la protection de la garde des Sceaux. 
 La procureure g&#233;n&#233;rale de Grenoble, magistrat de grande qualit&#233;,&#160;a r&#233;agi fermement devant cette d&#233;rive singuli&#232;re et le parquet a interjet&#233; appel de l'ordonnance du JLD. Mais Monsif Ghabbour a naturellement profit&#233; de cette heureuse opportunit&#233; &#224; laquelle il ne s'attendait sans doute pas, en d&#233;pit de l'affirmation de son avocat selon qui seule la rumeur avait soup&#231;onn&#233; son client. Reste qu'apparemment il &#233;tait en fuite depuis la date des crimes&#160;et que son casier comportait notamment d&#233;j&#224; une condamnation criminelle. Conditions largement suffisantes - ordre public, garantie de repr&#233;sentation et risque de renouvellement -&#160;pour&#160;que le parquet soit suivi.&#160;Prendre le risque d'une telle mansu&#233;tude dans ce climat, m&#234;me &#224; l'&#233;gard d'une personne pr&#233;sum&#233;e innocente - la d&#233;tention provisoire n'est pas incompatible avec ce statut - &#224; l'&#233;vidence allait repr&#233;senter une aberration technique pour le professionnel de justice, une offense pour les fonctionnaires de police et un d&#233;fi au bon sens pour le citoyen (JDD).&#160; 
 Qu'on ne vienne pas soutenir que le magistrat en cause - un homme, une femme ? - n'a fait qu'appliquer la loi alors que celle-ci dans une application stricte et non id&#233;ologique aurait plut&#244;t d&#251; conduire &#224; une ordonnance de d&#233;tention. Ce n'est pas non plus une question de droite ou de de gauche ou du moins ce ne devrait pas l'&#234;tre. Il me semblerait normal que sur un tel sujet et au regard de telles modalit&#233;s un sentiment commun puisse se d&#233;gager qui permettrait de transmettre un message &#224; l'autarcie judiciaire. Quand l'ind&#233;pendance qu'on pr&#233;tend l&#233;gitimer seulement par l'application stricte de la loi est &#224; ce point contradictoire avec l'opportunit&#233;, l'&#233;quit&#233; et le bon sens, c'est que la premi&#232;re est mal g&#233;r&#233;e ou que les seconds sont demeur&#233;s&#160;totalement &#233;trangers au juge. 
 Je ne peux pas croire un seul instant que cette d&#233;cision tellement controvers&#233;e - par rapport &#224; d'autres contestations politiques ant&#233;rieures, la r&#233;action judiciaire est faible d'ailleurs, comme si elle comprenait tout de m&#234;me un peu celle-l&#224;&#160;! - soit venue par hasard s'inscrire en totale contradiction avec l'&#233;moi et l'indignation grenoblois de ces derni&#232;res semaines et qu'il n'y ait pas en elle un zeste d'id&#233;ologie, comme une hostilit&#233; &#224; l'&#233;gard d'une pratique gouvernementale qu'on r&#233;cuse probablement et &#224; laquelle on&#160;a fait&#160;un pied de nez&#160;dont la soci&#233;t&#233; et les policiers payeront peut-&#234;tre le prix. 
 Je rejoins absolument l'id&#233;e exprim&#233;e par le secr&#233;taire g&#233;n&#233;ral de Synergie - non pas l'outrance du terme "forfaiture" qui est inadapt&#233; et insultant inutilement - sur la n&#233;cessit&#233; d'une cha&#238;ne p&#233;nale coh&#233;rente. Je n'ai cess&#233; d'ailleurs de d&#233;velopper ce point de vue qui vise &#224; d&#233;montrer qu'une action polici&#232;re efficace en amont doit absolument &#234;tre compl&#233;t&#233;e par une solidarit&#233; judiciaire en aval. L'une ne va pas sans l'autre et pratiquer le contraire aboutit aux effets d&#233;vastateurs que l'on vient de constater. Rien de pire que la condescendance , voire le m&#233;pris d'une partie de la magistrature &#224; l'&#233;gard de la police comme si celle-ci appartenait &#224; un autre monde et que ce serait se salir l'esprit que de travailler avec elle alors qu'une m&#234;me cause&#160;nous mobilise et nous inspire. Faudra-t-il m&#234;me douter de cette passion commune ? 
 Une r&#233;forme proc&#233;durale est &#224; mettre en chantier d'urgence : restaurer le caract&#232;re suspensif de l'appel du parquet. L'ind&#233;pendance est plus que jamais n&#233;cessaire dans les dossiers o&#249; le Pouvoir se m&#234;le de ce qui ne le regarde pas. En revanche elle ne donne pas le droit de faire n'importe quoi, de tenter des exp&#233;riences ou d'exprimer un malaise politique. La responsabilit&#233; est une exigence au moins aussi belle que l'ind&#233;pendance. L'une est la soeur jumelle de l'autre. 
 Le peuple, la police et nous ? Pour ma part,&#160;sans h&#233;sitation, &#224; et pour Grenoble, je choisis le premier et la deuxi&#232;me.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
