<document>
	<date>2010-06-07</date>
        <title>Le peuple peut-il &#234;tre de trop ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On a beau tourner le probl&#232;me dans tous les sens, on ne comprend pas ce qui a pu pousser les groupes de travail fant&#244;mes du minist&#232;re de la Justice &#224; lancer cette id&#233;e de la suppression du jury populaire pour les cours d'assises en premi&#232;re instance. 
 Fant&#244;mes, en effet,&#160;ces groupes de travail qui para&#238;t-il se r&#233;unissent une fois par semaine. Si on devine qui les a compos&#233;s, on ne conna&#238;t pas le nom de leurs membres et, sur les cours d'assises, les meilleurs de nos avocats g&#233;n&#233;raux n'ont pas &#233;t&#233; convi&#233;s &#224; exprimer leur point de vue. Si ce n'&#233;tait pas au fond assez grave et r&#233;v&#233;lateur des m&#233;thodes habituelles, on pourrait se moquer d'un syst&#232;me o&#249; le savoir et l'exp&#233;rience ne d&#233;cident pas quand l'&#233;loignement par rapport aux&#160;pratiques examin&#233;es est per&#231;u comme un plus. 
 Par ailleurs, comment ne pas sentir dans cette "bougeotte" absurde une sorte de compensation ? La r&#233;forme est suffisamment n&#233;cessaire dans mille secteurs de la justice pour la rendre efficace, rapide, humaine pour qu'on n'aille pas pr&#233;cis&#233;ment s'en prendre &#224; l'univers criminel qui, gr&#226;ce essentiellement &#224; la pr&#233;sence des citoyens, est sans doute le moins critiquable. On a d&#233;j&#224; eu l'appel.&#160;Faut-il bousculer pour exister ?&#160;Faute de pouvoir redresser ce qui va mal ou poursuivre ce qui a &#233;t&#233; abandonn&#233;, pour occuper le terrain&#160;on met en cause ce qui va &#224; peu pr&#232;s bien. 
 Dans quelles t&#234;tes ont pu germer ces &#233;lucubrations alors que l'&#233;poque, le climat et l'analyse des pratiques d&#233;montrent plus que jamais que la participation du peuple &#224; la justice criminelle a eu des effets bienfaisants aussi bien sur le plan technique que d&#233;mocratique ? 
 Invoquer des arguments techniques (correctionnalisations, lenteurs dans l'audiencement des affaires) est de peu de poids au regard de la formidable r&#233;gression r&#233;publicaine qu'entra&#238;nerait la mise en application de ce projet. Il n'y a pas d'exemple d'une &#233;volution qui retirerait au peuple un pouvoir qui lui a &#233;t&#233; d&#233;volu quand le contraire - m&#234;ler les citoyens aux magistrats - a repr&#233;sent&#233; une avanc&#233;e qu'on aurait souhait&#233; irr&#233;versible. 
 En ce qui concerne les points techniques, &#224; les supposer valides, &#233;trange de vouloir y rem&#233;dier &#224; toute force aujourd'hui alors qu'on ne les d&#233;couvre pas. Je ne suis pas persuad&#233; que le probl&#232;me des correctionnalisations ne pourrait pas &#234;tre r&#233;gl&#233; par une concertation nationale entre les parquets. J'ajoute que cette d&#233;marche qui consiste &#224; la fin d'une instruction &#224; peser avec r&#233;alisme la port&#233;e de l'infraction au regard de l'appareil et de l'apparat de la cour d'assises me semble pertinente. Elle le sera d'autant plus&#160;une fois que des crit&#232;res clairs et homog&#232;nes seront d&#233;gag&#233;s. Ce tribunal criminel d&#233;partemental qui si&#233;gerait en permanence mobiliserait cinq magistrats, ce qui n'est pas rien dans l'actuelle conjoncture judiciaire et avec un avenir qui n'est gu&#232;re riant. 
 Je trouve qu'il est m&#234;me ind&#233;cent de comparer le technique et le d&#233;mocratique comme si l'on pouvait m&#234;me imaginer de r&#233;cuser le second au nom du premier. Derri&#232;re ces projets qui viennent comme des "cheveux erratiques sur la soupe judiciaire", il y a l'expression, si on va au fond, d'une volont&#233; de&#160;r&#233;duire autant qu'on le peut l'intensit&#233;, les confrontations, l'angoisse, les impr&#233;visibilit&#233;s de la v&#233;ritable justice. Hier c'&#233;tait la visioconf&#233;rence qui&#160;aurait d&#251; &#234;tre utilis&#233;e pour tous les d&#233;tenus afin d'&#233;viter les transferts.&#160;Aujourd'hui, c'est le peuple que froidement on se propose de "d&#233;barquer" de la justice criminelle. Bient&#244;t sans doute on nous demandera de consid&#233;rer que dans la justice, la justice est en trop. Je devine comme une magistrature professionnelle, en d&#233;pit du peu de consid&#233;ration qu'on lui manifeste, est de nature &#224; rassurer les pouvoirs&#160;mais, pour ma part, les grands espaces d'une justice ouverte et partag&#233;e me touchent plus. Il faut prendre garde au fait&#160;qu'une appr&#233;hension purement comptable, l'obsession de rentabiliser, le souci des &#233;conomies deviennent n&#233;gatifs quand ils conduisent &#224; faire liti&#232;re des principes fondamentaux. 
 La cour d'assises est le dernier lieu&#160;o&#249; le lien entre le citoyen, le magistrat et l'avocat non seulement tient bon mais s'affermit. C'est l'unique espace o&#249;, pour demain, peut s'&#233;laborer un mod&#232;le &#224; la fois d&#233;mocratique, humain&#160;et comp&#233;tent. C'est l&#224; que peut- &#234;tre&#160;r&#233;side l'ultime&#160;chance de restaurer une confiance entre la soci&#233;t&#233; et ses juges. La cour d'assises ne rend pas des arr&#234;ts au nom du peuple fran&#231;ais. Elle est ce peuple. Que les groupes de travail de la Chancellerie viennent le voir "travailler", ce peuple, qu'ils viennent appr&#233;hender une r&#233;alit&#233; sur laquelle ils posent l'abstraction de leurs esprits et de leurs bureaux ! 
 Apparemment la Chancellerie, devant&#160;l'opposition frontale &#224; l'effacement programm&#233;&#160;du jury en premi&#232;re instance,&#160;semble vouloir s'orienter vers une distinction entre les affaires les plus graves honor&#233;es de la pr&#233;sence de juges citoyens et les moins importantes priv&#233;es de la richesse de ce capital humain. Quels seraient les crit&#232;res du partage ? Je n'ose penser que ce serait seulement la reconnaissance des faits ou le caract&#232;re non mortel du crime. Je souhaite bien du plaisir &#224; ceux qui tenteront d'y voir clair. En tout cas, une &#233;vidence s'impose. On est pr&#234;t &#224; discuter de toutes les modifications proc&#233;durales concevables d&#232;s lors qu'elles ne d&#233;naturent pas&#160;l'allure et la profondeur inimitables des cours d'assises. Avec un imp&#233;ratif &#224; respecter : on ne touche pas aux citoyens en premi&#232;re instance comme en appel !&#160; 
 Le peuple ne sera jamais&#160;de trop. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
