<document>
	<date>2011-04-07</date>
        <title>BHL ne fait pas la queue</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Difficile d'&#233;chapper &#224; Bernard-Henri L&#233;vy. Pourtant je le voudrais, je me l'&#233;tais promis. Mais ce n'est pas ma faute s'il est partout. S'il passe en un rien de temps du statut de conseiller diplomatique du pr&#233;sident de la R&#233;publique pour la Libye &#224; celui d'ami d'Umberto Eco d&#233;sirant prendre avec ce dernier un taxi &#224; Paris, au sortir d'un restaurant. 
 Notre brillant ministre des Affaires &#233;trang&#232;res Alain Jupp&#233; n'exclut pas le risque d'un enlisement en Libye. D&#233;j&#224;, quelle que soit l'issue de cette intervention depuis quelques jours sous l'&#233;gide de l'OTAN, force est de consid&#233;rer que notre philosophe - il est tellement pr&#233;sent dans l'espace public et m&#233;diatique qu'il appartient &#224; tous, qu'il est notre bien ou notre accablement commun, c'est selon - se piquant de relations internationales s'est lourdement tromp&#233; en annon&#231;ant, notamment sur France Inter, que les troupes de Khadafi, des mercenaires!, ne tiendraient pas vingt-quatre heures. On sait ce qu'il en est aujourd'hui (Marianne 2, nouvelobs.com). 
 Pour BHL, Umberto Eco et le taxi, l'anecdote nous est rapport&#233;e par Franck Nouchi (Le Monde). Celui-ci l'a reprise d'un article &#233;crit dans l'hebdomadaire am&#233;ricain Newsweek par Christopher Dickey cherchant &#224; savoir comment le philosophe "le plus controvers&#233; de France" avait pu convaincre Nicolas Sarkozy de se porter dans la pr&#233;cipitation en t&#234;te de la coalition anti-Kadhafi. 
 Sans doute, si on comprend bien, gr&#226;ce &#224; l'immense culot de BHL s'appuyant sur une puissance personnelle ind&#233;pendante de la qualit&#233; bonne ou mauvaise de ses oeuvres, de ses opinions et de ses engagements. 
 BHL quitte un restaurant avec Umberto Eco, ils sont heureux d'&#234;tre ensemble. "Un taxi arrive. BHL et son compagnon doublent tranquillement la file et s'engouffrent dans le v&#233;hicule". 
 Que personne n'ait os&#233; protester est d&#233;j&#224; surprenant car les Fran&#231;ais au caract&#232;re g&#233;n&#233;ralement frondeur d&#233;testent ces ruptures de l'&#233;galit&#233;. Peut-&#234;tre du saisissement devant un tel sans g&#234;ne, aussi choquant qu'il ait pu appara&#238;tre dans la seconde ? 
 Si je ne suis pas v&#233;ritablement &#233;tonn&#233; par la d&#233;sinvolture de BHL, je la trouve tout de m&#234;me regrettable, j'aurais esp&#233;r&#233; moins de conformisme de la part d'un homme intelligent. 
 Ce conformisme, c'est celui qui habite et gangr&#232;ne tout &#234;tre connu, c&#233;l&#233;br&#233; et se croyant seul au monde. Il faut agir comme si les autres n'existaient pas. Les chiens n'aboient m&#234;me pas, BHL passe. 
 Paul Val&#233;ry a &#233;crit que le pouvoir sans l'abus n'offre aucun charme. C'est exactement cela. Il y a eu quelque chose de jouissif, de voluptueux, d'&#233;videmment m&#233;rit&#233; et sup&#233;rieur dans ce coup de force soyeux contre la faiblesse des autres, dans le d&#233;passement tranquille et irr&#233;futable de cette file. BHL &#233;tait dans son droit qui s'accordait cette privaut&#233;. Au fond, il y avait dans cet &#233;pisode de domination beaucoup de vanit&#233;. On n'a rien &#224; me reprocher parce que je suis moi et que, si j'aime abstraitement autrui, je ne suis pas oblig&#233; de le supporter dans une quotidiennet&#233; dont je dois &#234;tre le seul roi. Il y a de la ressemblance, toutes proportions gard&#233;es, avec Fran&#231;ois Mitterrand n'ayant jamais d'argent sur lui et faisant payer ses compagnons. Il y a quelques personnalit&#233;s qui pensent vous gratifier quand elles vous l&#232;sent. Ce que je ne vous donne pas vous enrichit et c'est d&#233;j&#224; beaucoup que de passer devant vous... Il y a comme un lien ! 
 J'aurais r&#234;v&#233; d'un BHL ayant tellement d'orgueil qu'il aurait &#233;t&#233; capable d'attendre sereinement, banalement son tour. Quelle le&#231;on il aurait donn&#233;e sous le regard des autres ! Faire comme les autres en sachant qu'on ne leur est pas forc&#233;ment comparable, quelle classe, quelle allure! 
 Il a br&#251;l&#233; les &#233;tapes. Il n'a pas fait la queue. Il n'a pas jou&#233; le jeu. Il a abus&#233;. Dommage. 
 Tout ce que je n'aime pas. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
