<document>
	<date>2005-12-10</date>
        <title>Le philosophe &#233;missaire</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                           Je viens juste de rentrer de Madagascar et je retrouve ce blog en me demandant ce que l'actualit&#233; de ces quelques jours a s&#233;cr&#233;t&#233; en mon absence. Il est vrai que l&#224;-bas je n'&#233;tais pas &#233;loign&#233; de tout et que je pouvais, chaque soir, suivre le journal de TF1. La pol&#233;mique sur l'esclavage, la repentance interminable d'Outreau, les primaires &#224; l'UMP, autant de d&#233;bats possibles mais qui, soudain, sont apparus secondaires une fois que j'ai d&#233;couvert le nouveau jeu &#224; la mode, la chasse au philosophe ou le philosophe &#233;missaire. Un court article de Xavier Ternisien dans le Monde m'apprend&#160; "qu'Alain Finkielkraut renonce &#224; se rendre &#224; un colloque" et que, surtout, une soixantaine de personnalit&#233;s, dont Mgr Gaillot, Laurent Muchielli et Emmanuel Pierrat, ont adress&#233; le 8 d&#233;cembre une lettre au directeur de la radio France-Culture, en lui demandant de suspendre l'&#233;mission hebdomadaire d'AF, "R&#233;pliques". Certes, AF a toujours beaucoup parl&#233;. Sollicit&#233; souvent, il n'a jamais h&#233;sit&#233; &#224; communiquer sa pens&#233;e avec une impr&#233;visibilit&#233; de moins en moins assur&#233;e et une inqui&#233;tude, voire une angoisse qui venait de plus en plus impr&#233;gner ses dires. Comme je l'ai &#233;crit, il a longtemps tol&#233;r&#233; qu'on fasse de lui un "Savonarole choy&#233;". Mais il tenait bon, il serrait la garde et s'opposait&#160; avec un ent&#234;tement profond aux d&#233;rives du monde et aux faiblesses de la soci&#233;t&#233;. Il y a eu son interview au quotidien isra&#233;lien Haaretz, le compte rendu du Monde, l'indignation de quelques groupes et individus, la tr&#232;s longue interview d'AF dans le Monde et son &#233;trange contrition comme si, pour la premi&#232;re fois, la passion de la v&#233;rit&#233; c&#233;dait devant la peur d'un scandale que, pourtant, il estimait injustifi&#233;. Cette demie retraite n'a pas suffi, bien au contraire. Elle a amplifi&#233; le go&#251;t de la cur&#233;e. On allait, enfin, se "payer" ce donneur de le&#231;ons qui avait l'insupportable arrogance de dire, contre vents et mar&#233;es, la v&#233;rit&#233; et d'avoir, surtout, dans notre univers de l&#226;ches intellectuels, le courage de nous la dire. On allait voir ce qu'on allait voir et on a vu. AF renonce &#224; participer &#224; un colloque sur la la&#239;cit&#233; &#224; Lyon et il avait d&#233;ja annul&#233; une autre conf&#233;rence &#224; Montpellier. Cela aurait pu appara&#238;tre suffisant. Avoir contraint AF &#224; s'abaisser au point de conc&#233;der :"Je ne suis pourtant pas un dingue mais quelqu'un qui essaie de r&#233;fl&#233;chir " pouvait sembler une victoire qui n'appelait pas d'autres soumissions. Erreur. Il faut aussi que ce philosophe n'anime plus "R&#233;pliques", son &#233;mission hebdomadaire. Je la connais peu et je n'y suis jamais pass&#233; mais peu importe. Ce qui compte, c'est que la police de le pens&#233;e veut, va encore frapper.   
                 
                                         
                         
                                   Pas une seconde on ne s'interroge pour savoir si AF n'avait pas raison de dire ce qu'il a dit, m&#234;me si telle ou telle erreur d'interpr&#233;tation pouvait &#234;tre contest&#233;e. On ne veut pas discuter du contenu. On pose vite, avec une indignation confortable, une &#233;tiquette commode et on constitue le malheureux AF comme philosophe &#233;missaire. Ce n'est pas ce qu'il a pu dire qui a mobilis&#233; les esprits mais qu'il ait eu le front de le dire. Quoi ! Apr&#232;s trois semaines d'&#233;meutes, quelqu'un pr&#233;tendait en tirer un enseignement qui ne mettrait pas de baume sur notre impuissance et notre d&#233;magogie mais de l'acide. Cet &#234;tre-l&#224; n'avait plus rien &#224; faire dans notre monde raisonnable,&#160; celui o&#249; on mesure tellement les responsabilit&#233;s qu'on ne les exerce plus. Ainsi, une soixantaine de personnes, h&#233;t&#233;roclite assemblage m&#234;lant notamment sociologues, partisans th&#233;oriques de la libert&#233; d'expression et un Mgr pour faire "bien" sans doute, ont eu le culot, dans notre pays, dans son air de d&#233;mocratie et de pluralisme, d'exiger une censure totale : la suppression d'une &#233;mission pour abolir&#160; la parole d'AF et la contradiction qu'on lui apportait. Accepter un tel ultimatum reviendrait &#224; priver la soci&#233;t&#233; des d&#233;bats importants qui l'agitent&#160; et la troublent. Si on n'a plus le choix qu'entre la complaisance&#160; ou la descente aux enfers, nul doute que plus rien ne viendra alerter ni mettre l'intelligence et la critique dans la plaie. On n'aggravera pas seulement la judiciarisation de la pens&#233;e mais on autorisera n'importe qui &#224; faire sa loi&#160; contre les valeurs auxquelles on affirme pourtant tenir.  Puisse le directeur de France-Culture ne pas c&#233;der &#224; ces pressions qui mettent en cause bien plus qu'AF : notre libert&#233; d'esprit &#224; tous.   
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
