<document>
	<date>2011-10-26</date>
        <title>Le pire puis le pire ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         En Tunisie, comme il &#233;tait pr&#233;vu et, par beaucoup, craint, le mouvement islamiste Ennahda est arriv&#233; largement en t&#234;te dans le premier scrutin libre de l'apr&#232;s-Ben Ali. M&#234;me s'il y a eu des fraudes comme certains l'affirment, la victoire est &#233;clatante et suscite &#233;videmment l'inqui&#233;tude. Ce n'est pas l'expression "d&#233;mocratie islamiste" employ&#233;e par Rached Ghannouchi qui est de nature &#224; rassurer (Le Parisien, France Inter, Le Monde). 
 D&#233;barrass&#233;e de Kadhafi enterr&#233; en secret, la Lybie, malgr&#233; la joie collective de beaucoup de Libyens devant la "lib&#233;ration" qui n'a &#233;t&#233; possible que gr&#226;ce aux forces de l'OTAN et, en d&#233;finitive, &#224; l'ex&#233;cution du Guide, continue de susciter le trouble, voire l'angoisse chez tous ceux qui ne per&#231;oivent pas l'Histoire des peuples comme une ascension obligatoire vers la lumi&#232;re. 
 Il n'&#233;tait pas n&#233;cessaire de se poser en sp&#233;cialiste de la vie internationale pour &#234;tre persuad&#233; que Kadhafi&#160;ne demeurerait pas&#160;vivant. Trop de menaces et trop de secrets. Cette intuition partag&#233;e semble confirm&#233;e si on&#160;ajoute foi &#224; l'information du Canard encha&#238;n&#233; selon laquelle "Kadhafi (avait &#233;t&#233;) condamn&#233; &#224; mort par Washington et Paris... de peur qu'il ne parle trop lors de son proc&#232;s devant la Cour p&#233;nale internationale". Avant cette mort programm&#233;e, il y a eu les images de son ignominieuse capture dont une vid&#233;o (nouvelobs.com) nous montre&#160;les p&#233;rip&#233;ties indignes et honteuses. La l&#226;chet&#233; et la fureur, en m&#234;me temps, de ce groupe&#160;frappant et humiliant un homme d&#233;j&#224; gravement bless&#233;&#160;donnent la naus&#233;e. Je comprends, regardant cette s&#233;quence, pourquoi j'ai toujours d&#233;test&#233; les multitudes livr&#233;es &#224; elles-m&#234;mes et donc trop souvent &#224; l'abject. Le tour de force involontaire de ces "lib&#233;rateurs" a &#233;t&#233; de faire passer Kadhafi sanguinolent pour un personnage quasiment christique ! 
 Au-del&#224; de ces sc&#232;nes terrifiantes, il y a l'instauration de la charia,&#160;la polygamie accept&#233;e, un changement de soci&#233;t&#233; que quelques islamologues distingu&#233;s, avec leur tol&#233;rance habituelle jusqu'au prochain d&#233;menti du r&#233;el, minimisent. Il est vrai qu'on nous annonce - quelle concession ! - que les femmes auront le droit d'&#234;tre en maillot de bain &#224; la plage (20 minutes). 
 Alain Jupp&#233;, qui sait concilier l'optimisme de l'action avec le pessimisme de l'intelligence, formule, une fois de plus,&#160;un propos&#160;pertinent lorsqu'il affirme : "Il ne faut pas se crisper sur la peur mais allier vigilance et confiance... Je ne me r&#233;signe pas &#224; penser que les peuples arabes sont condamn&#233;s &#224; devoir choisir entre la dictature ou des r&#233;gimes islamistes radicaux" (Le Figaro). 
 Certes, il ne faut pas "se r&#233;signer" mais pourtant ! Qui n'est pas saisi d'&#233;tonnement, voire d'incr&#233;dulit&#233; devant l'&#233;volution de ces pays qui, lib&#233;r&#233;s du pire, s'engouffrent avec une sorte d'empressement qui pour &#234;tre religieux n'en est pas moins &#233;trange, vers un risque de caporalisation personnelle, familiale et sociale, et semblent accepter par avance les contraintes, les servitudes, les in&#233;galit&#233;s d'un monde qu'ils s'acharnent &#224; sublimer ? Alain Jupp&#233; pose la bonne question. Tout se passe comme si d'un balancier &#224; l'autre, l'Histoire ne savait pas s'arr&#234;ter l&#224; o&#249; il conviendrait. Entre l'horreur d'une dictature rejet&#233;e et la d&#233;testation d'un Etat islamiste, entre le pire puis le pire. 
 Rien encore n'est irr&#233;versible. On a toujours le droit de r&#234;ver mais les yeux plus que jamais ouverts. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
