<document>
	<date>2015-01-13</date>
        <title>Le poids des mots, le choc des crimes</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Dans l'apr&#232;s-midi du 13 janvier, &#224; Bobigny, ont eu lieu les obs&#232;ques du policier Ahmed Merabet, ce fonctionnaire courageux, achev&#233; sur un trottoir par l'un des fr&#232;res Kouachi. Sa famille, toujours digne et respectable, &#233;mue au-del&#224; de tout, a fait allusion toutefois &#224; son refus de voir hi&#233;rarchiser les victimes. 

 Comme les proches de victimes &#224; Charlie Hebdo, qui ont formul&#233; le m&#234;me souci. 

 Durant quelques heures, le 9 janvier, on a seulement &#233;voqu&#233; l'assassinat de quatre otages par Coulibaly dans le supermarch&#233; cacher et c'est seulement ensuite qu'avec beaucoup de solennit&#233; on a rendu hommage &#224; ces victimes juives, abattues pr&#233;cis&#233;ment parce qu'elles l'&#233;taient, alors que les treize autres, d'une certaine mani&#232;re, comme l'a soulign&#233; Cohn-Bendit (France 5), l'ont &#233;t&#233; &#224; cause de ressorts professionnels. 

 Maintenant que la marche r&#233;publicaine exceptionnelle, unique par son ampleur, s'est d&#233;roul&#233;e avec les retomb&#233;es m&#233;diatiques enthousiastes qu'elle a suscit&#233;es, et parfois l'enflure, alors qu'on semble s'orienter vers des mesures pragmatiques - et non pas heureusement de nouvelles lois - qui, de fait, seront de nature &#224; rendre plus efficaces la pr&#233;vention du terrorisme islamiste et le combat contre lui, on a peut-&#234;tre le droit d'aller au fond des choses et d'&#233;valuer le poids des mots. 

 Pour n'avoir pas particip&#233; &#224; la fusion r&#233;publicaine du 11 janvier, j'ai parfois &#233;t&#233; attaqu&#233; comme si j'avais commis un crime, comme s'il y avait une obligation de manifester. Je ne reprendrai pas le d&#233;tail de mes explications. J'ai une nature qui me d&#233;tournerait, je l'esp&#232;re, des injonctions totalitaires et brutales des dictatures comme aujourd'hui elle m'&#233;loigne des injonctions molles et p&#233;dagogiques de notre d&#233;mocratie, m&#234;me pour le culte honorable et grandiose du symbolique. 

 Je ne suis pas Charlie. On a port&#233; aux nues le slogan contraire, une antienne dont l'invention n'&#233;tait pas d'une originalit&#233; bouleversante et qui excluait beaucoup de citoyens. En focalisant sur Charlie Hebdo, au lieu de s'attacher aux personnes massacr&#233;es, on a cliv&#233;.  

 Je ne suis pas Charlie. L'esprit de cette publication n'a jamais &#233;t&#233; le mien et je suis persuad&#233; que Charlie n'aurait jamais voulu &#234;tre, m&#234;me par solidarit&#233;, le r&#233;actionnaire que je suis. 

 Charlie Hebdo a us&#233; de sa libert&#233; d'expression et je n'irai jamais scandaleusement pr&#233;tendre qu'il en a abus&#233;, ce qui serait excuser ses assassins. Je l'ai toujours d&#233;fendu &#224; chaque fois que des explosions, des violences et &#233;videmment des crimes avaient pour obsession de l'&#233;touffer ou de tuer ceux qui, avec une audace tranquille, continuaient leur chemin. 

 Je n'en suis que plus &#224; l'aise pour consid&#233;rer que sa libert&#233; d'expression &#233;tait cibl&#233;e et que je n'ai jamais vu Charlie Hebdo se lever pour soutenir le droit &#224; la libert&#233; de causes qui n'&#233;taient pas les siennes, politiquement, socialement ou culturellement. Ce sont les assassinats qui, dans le sang, ont constitu&#233; cette &#233;quipe horriblement d&#233;cim&#233;e comme les h&#233;ros d'une libert&#233; d'expression tous azimuts. La leur n'avait qu'une direction : un anarchisme s&#233;lectif. 

 Je ne suis pas Charlie. Si j'insiste sur cet unanimisme oscillant entre ridicule et gravit&#233;, c'est parce que j'ai constat&#233; les effets pervers, dans une R&#233;publique d&#233;boussol&#233;e - qui peut penser que depuis dimanche elle est remise d'aplomb ? - de ces mots d'ordre et d'&#233;motion qui n'imaginent pas une seule seconde &#224; quel point ils pourront &#234;tre odieusement, sordidement, ironiquement exploit&#233;s et d&#233;grad&#233;s, &#224; rebours de leur substance confortablement g&#233;n&#233;reuse. Leur terreau honorable, facile &#224; caricaturer, tend paradoxalement une perche perverse aux malades et aux cyniques. Ou aux politiciens obs&#233;d&#233;s.  

 Et c'est le lamentable Charlie Martel de Jean-Marie Le Pen. 

 Et c'est l'ind&#233;cent et clairement d&#233;lictuel Charlie Coulibaly de Dieudonn&#233;. Il y a des d&#233;risions que le sang vers&#233; devrait rendre inconcevables. 

 Et c'est le chauffeur-livreur de Strasbourg, condamn&#233; &#224; plusieurs reprises,  qui lui aussi s'est abandonn&#233; &#224; cette pente sordide, au m&#234;me pr&#233;texte. Je dois manquer du sens de l'humour. 

 Et c'est, depuis le 9 janvier, le hashtag indigne #JeSuisKouachi, tweet&#233; 28 000 fois,  qui justifierait des poursuites pour apologie de crimes, dans un &#233;tat de droit id&#233;al, mais qui demeurera comme une souillure sur son initiateur et ses suiveurs. 

 Et c'est, malgr&#233; les apparences de la bonne conscience, la minute de silence dans les &#233;coles. Sur le principe, avec de jeunes enfants, il aurait mieux valu remplacer le silence gu&#232;re compr&#233;hensible par une parole &#233;clair&#233;e (France 2, Bd Voltaire). Dans certaines classes, cette minute a &#233;t&#233; moqu&#233;e, refus&#233;e. Ce n'est pas demain que nous aurons un reflux ! 

 Le poids des mots. 

 Il y a des mots auxquels l'humanisme solidaire devrait r&#233;fl&#233;chir avant de les lancer dans l'espace public. Il y a des mots inspir&#233;s par le coeur mais que la s&#233;cheresse ou le cynisme r&#233;cup&#232;rent avec une all&#233;gresse vengeresse. Il faut faire tr&#232;s attention &#224; ce qui est d&#233;livr&#233; comme si la soci&#233;t&#233; n'&#233;tait compos&#233;e que de gens qui pensent et sentent comme vous. 

 J'ai d'autant moins de scrupule &#224; prof&#233;rer cette mise en garde que nous avons eu, depuis le 7 janvier, un pr&#233;sident, un Premier ministre et un ministre de l'Int&#233;rieur au verbe et au comportement exemplaires et irr&#233;prochables, avec une Christiane Taubira forc&#233;ment effac&#233;e, m&#234;me si elle est sur la photo de groupe, tant ce climat tragique et la rigueur qu'il appelle sont aux antipodes de ce qu'elle n'a cess&#233; de diffuser. 

 Le choc des crimes. 

 Heureusement, le gouvernement ne semble pas vouloir s'orienter vers une nouvelle loi, une sorte de Patriot Act &#224; la fran&#231;aise, mais plut&#244;t vers des modifications, des am&#233;nagements, l'accroissement des moyens et, enfin, une nouvelle r&#233;partition p&#233;nitentiaire. 

 Une grande partie sera approuv&#233;e par l'opposition qui, pour l'instant, a une tenue elle-m&#234;me impeccable - Nicolas Sarkozy (RTL) ou Fran&#231;ois Fillon ( France Inter) ou Alain Jupp&#233; sur son blog. Les joutes sont pr&#234;tes &#224; venir mais ne sont pas encore d&#233;gain&#233;es. Il est vrai que le pouvoir a tr&#232;s habilement d&#233;samorc&#233; les conflits possibles en &#233;voquant d'embl&#233;e la n&#233;cessit&#233; d'ajouts pragmatiques et quasiment consensuels &#224; un arsenal l&#233;gislatif d&#233;j&#224; bien pourvu (Le Parisien). 

 Le pr&#233;sident de la R&#233;publique a pour une fois non seulement pr&#234;ch&#233; l'unit&#233; mais l'a r&#233;alis&#233;e. Infiniment sensible au danger de discrimination entre les victimes, au risque de voir l'Etat se pencher de mani&#232;re in&#233;quitable sur les dix-sept qui sont dans nos coeurs, chacune avec son identit&#233; propre et sa valeur &#233;gale de vivant, il a magnifiquement, au nom de la R&#233;publique - pour une fois, le mot n'est pas ressass&#233; mais bien utilis&#233; -, rendu hommage comme il convenait &#224; tous ceux que les crimes ont fauch&#233;s. En &#233;vitant qu'&#224; cause de lui, puisse &#234;tre favoris&#233;, ici ou l&#224;, un corporatisme de la douleur et de la mort. 

 Et, en riposte absurde, une multitude d'actes antimusulmans, &#224; l'encontre, surtout, de lieux de culte, comme s'il &#233;tait difficile de distinguer, alors que le commun des citoyens le fait ais&#233;ment dans la proximit&#233; du quotidien, la multitude dont la pr&#233;sence et le travail enrichissent la France de la minorit&#233; qui transgresse nos lois ou, au nom d'une foi d&#233;voy&#233;e, massacre ou se r&#233;jouit de ces crimes (Le Monde). 

 Pour ma part, je pr&#233;f&#232;re m'inscrire dans une modeste c&#233;l&#233;bration verbale sur laquelle Anne Sinclair a attir&#233; mon attention. 

 Je suis, toutes professions confondues, Charb, Wolinski, Honor&#233;, Tignous, Cabu, Bernard Maris, Elsa Cayat, Fr&#233;d&#233;ric Boisseau, Michel Renaud, Mustapha Ourrad, Ahmed Merabet, Clarissa Jean-Philippe, Franck Brinsolaro, Philippe Braham, Yohan Cohen, Yoav Hattab et Fran&#231;ois-Michel Saada. 

 Je ne suis pas Charlie, mais eux tous. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
