<document>
	<date>2013-11-03</date>
        <title>Le politiquement correct a-t-il ses martyrs ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         B&#233;nabar l'a chant&#233; mais Jean Birnbaum pr&#233;f&#232;re nous l'&#233;crire dans son &#233;ditorial du Monde des livres, qu'&#224; chaque fois je d&#233;couvre sans jamais &#234;tre d&#233;&#231;u : quel que soit le fond, la tonalit&#233; demeure, faite de contentement de soi - regardez-moi en train de penser, de sentir et d'enseigner ! - et d'un m&#233;pris subtil pour la masse qui n'a jamais su se placer dans les premi&#232;res loges de l'&#233;thique. 

 Mais ce qui a pour titre "Politiquement abject" suscite une r&#233;flexion et appelle une contradiction. J'ai conscience, avec cette derni&#232;re, de risquer d'&#234;tre rang&#233; dans le camp de ceux qui font "du politiquement incorrect" et qui seraient, para&#238;t-il, les dominants dans l'espace intellectuel et m&#233;diatique aujourd'hui. 

 A vrai dire, cette assertion m'a fait sursauter et est sans doute &#224; l'origine de mon envie sinon de r&#233;pliquer du moins de nuancer. 

 D'abord, il me semble que Jean Birnbaum donne un contenu seulement &#233;thique au "politiquement correct" alors qu'&#224; l'&#233;vidence il est constitu&#233; par une multitude d'id&#233;es, de principes, de p&#233;titions et de positions qui sont sans rapport avec la morale mais concernent la chose publique et le d&#233;bat d&#233;mocratique. Jean-Luc M&#233;lenchon n'est pas un adepte du "politiquement correct" mais il n'a jamais rien prof&#233;r&#233; qui soit indigne au sens o&#249; l'entend Jean Birnbaum. Ou faut-il consid&#233;rer que les empoignades auxquelles il se livre rel&#232;veraient, &#224; cause du manque de d&#233;f&#233;rence m&#233;diatique qu'elles r&#233;v&#232;lent, d'un de ces p&#233;ch&#233;s mortels qui disqualifieraient leur auteur ? 

 Le "politiquement incorrect", &#224; rebours, n'a pas le moindre lien avec l'odieux des attaques r&#233;p&#233;t&#233;es &#224; l'encontre de Christiane Taubira - singe, guenon et bananes - par une candidate FN ici et l&#224;  quelques dizaines de personnes &#233;gar&#233;es.  Comme l'a tr&#232;s bien dit le garde des Sceaux plus ma&#238;tresse d'elle-m&#234;me que beaucoup de ceux qui &#233;ructent ou censurent pour servir sa cause, "on ne va pas en faire un feuilleton et le racisme est un d&#233;lit puni par la loi". Il ne s'agit plus de pol&#233;mique ni de controverse  et le fait que le mariage pour tous soit invoqu&#233; ne rend pas davantage l'outrage politique. Nous sommes confront&#233;s &#224; des comportements qui, sortant scandaleusement quelqu'un de l'humain, sont proprement inhumains et donc le comble de l'offense est atteint puisque Christiane Taubira est ni&#233;e dans son &#234;tre m&#234;me. 

 Cette extr&#233;mit&#233; m&#234;me et sa nature si particuli&#232;re ne permettent pas de retenir ce paroxysme comme le sommet d'une cha&#238;ne qui serait, dans ses degr&#233;s inf&#233;rieurs, constitu&#233;e par n'importe qui - "quelqu'un, quelque part, qui prononce une parole raciste, misogyne ou homophobe". Cette assimilation est absurde puisqu'elle m&#234;le les imperfections, les faiblesses et les d&#233;faillances de la vie au quotidien - je parie que dans notre existence, il n'est personne - m&#234;me Jean Birnbaum - qui &#224; un moment ou un autre, dans l'espace priv&#233; notamment, ne se soit pas abandonn&#233; m&#234;me &#224; une transgression d&#233;risoire, minime sur ces plans - &#224; l'indignit&#233; absolue de ces comparaisons bestiales. Elles ont &#233;t&#233; conjugu&#233;es &#224; des "casse toi". M&#234;me si l'injonction est vulgaire, elle s'adresse &#224; la ministre et ne la d&#233;grade pas dans l'ordre du vivant. 

 Il ne faut pas &#234;tre raciste, misogyne, homophobe, certes, mais d'une part, &#224; force de perfection impos&#233;e, notre monde deviendrait &#233;touffant, et d'autre part succomber, un instant ou m&#234;me structurellement, &#224; ces d&#233;rives ne conduit pas forc&#233;ment - heureusement ! - &#224; qualifier Christiane Taubira de "guenon" ou &#224; &#233;voquer "des bananes" &#224; son passage. On n'est plus du tout dans le m&#234;me registre. 

 Je devine, derri&#232;re ce texte moralisateur, la tentation qui pointe : interdire, &#224; force de vigilance &#233;thique, toute riposte politique. Il est plus que honteux d'avoir "bestialis&#233;" Christiane Taubira mais elle demeure indiscutablement un mauvais garde des Sceaux. Je comprends les d&#233;put&#233;s socialistes qui l'ont ovationn&#233;e par solidarit&#233; : ils r&#233;paraient une humiliation et lui redonnaient une dignit&#233; qu'elle n'avait pas perdue puisque les imb&#233;ciles, les insulteurs n'avaient pas pu la lui prendre. Mais sa comp&#233;tence de ministre n'en a pas &#233;t&#233; amplifi&#233;e pour autant. Trop souvent, la d&#233;nonciation du "politiquement incorrect" n'est que l'expression nostalgique d'un monde o&#249; la biens&#233;ance serait reine, admise une fois pour toutes et plus forte que le pluralisme intellectuel pourtant l&#233;gitime et n&#233;cessaire.  

 L&#224; o&#249; Jean Birnbaum d&#233;rape - qu'il m'autorise ce terme en g&#233;n&#233;ral utilis&#233; contre ceux qui ne pensent pas comme lui et ses approbateurs - tient &#224; son affirmation "que les champions du politiquement incorrect" sont les rois du prime time et que ces grands briseurs de tabous pourfendent la bien-pensance au "2O heures". 

 Je ne crois pas que Le Monde, Lib&#233;ration, Le Parisien, m&#234;me Le Figaro faisant place parfois &#224; un sulfureux acceptable aient &#233;vacu&#233; de leurs pages "le politiquement correct". 

 Le Nouvel Observateur, L'Express et Le Point en sont pleins. 

 Les &#233;missions de divertissement, Ruquier, Ardisson, Drucker, malgr&#233; la pr&#233;sence d'humoristes faussement insolents, ne m'ont jamais donn&#233; l'impression de cultiver le transgressif m&#234;me intelligent, pas plus que les journaux t&#233;l&#233;vis&#233;s. Ce n'est pas vraiment du m&#233;diatique de rupture ! 

 Parce qu'on refait le monde sur RTL avec les excellents Fogiel et Poirette, qu'on d&#233;bat librement avec Val&#233;rie Expert sur LCI ou avec Fr&#233;d&#233;ric Tadd&#233;&#239;, cela ne signifie pas qu'Elisabeth L&#233;vy, Zemmour, Denis Tillinac et Rioufol sont accueillis &#224; esprits ouverts ailleurs, on sait bien que non ! 

 Pour un Alain Finkielkraut que sa qualit&#233; et son aura prot&#232;gent en d&#233;pit des controverses houleuses dont il sort toujours vainqueur, combien d'autres "politiquement incorrects" sans &#234;tre ind&#233;cents ni insupportables, sont coinc&#233;s dans les marges et r&#233;duits &#224; la portion congrue ! Cette dissidence, il est vrai, les contraint &#224; la vigueur ! 

 Cela cr&#232;ve les yeux et l'esprit :  le "politiquement correct" est partout, domine intellectuellement, culturellement, m&#233;diatiquement et sociologiquement. C'est un fait, un constat. Pourquoi pas ? Mais au moins que Jean Birnbaum, parce qu'il a la nostalgie de l'&#233;tat de martyr et qu'il aspirerait au statut de triomphateur modeste, mis&#233;rable et minoritaire, ne se flatte pas et ne nous &#233;gare pas : il est du camp convenable et applaudi, du bon c&#244;t&#233;. 

 Pour n'&#234;tre pas un martyr, Jean Birnbaum a tout de m&#234;me raison sur un point qui n'est pas mince : devant l'abject, l'odieux, l'intol&#233;rable, il faut se battre. Protester. Refuser. 

 Evidence qui n'exige que du courage. Un &#233;dito du Monde des livres ne suffit pas. Et la nuance n'est pas interdite. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
