<document>
	<date>2013-01-15</date>
        <title>Le pouvoir de la normalit&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis le 16 mai, le pr&#233;sident Hollande et sa normalit&#233; r&#233;jouissent ou attristent la France, c'est selon. 

 Pour ma part, je continue &#224; ne voir que des avantages &#224; une pratique de l'Etat plus sereine, moins exacerb&#233;e, moins agit&#233;e. Moins narcissique, plus d&#233;mocratique. 

 En m&#234;me temps, comment ne pas pr&#234;ter attention aux limites de cette normalit&#233; pr&#233;cis&#233;ment dans le domaine o&#249; on aurait cru ses effets indiscutablement positifs : celui de la vie priv&#233;e, de la vie amoureuse ? 

 Quand S&#233;gol&#232;ne Royal, dans le dernier livre de Mich&#232;le Cotta, s'&#233;panche non seulement sur le plan politique mais sur celui de son intimit&#233; d'hier et de son infortune d'aujourd'hui, elle agite infiniment ce qui aurait vocation &#224; demeurer &#224; l'abri, tranquille et m&#234;me ignor&#233;. Elle nous fait &#233;couter &#224; sa, leur porte. 

 Expliquant le comportement et la jalousie de la compagne du pr&#233;sident par le "complexe de Rebecca", elle n'h&#233;site pas, avec Fran&#231;ois Hollande, &#224; se qualifier de "couple mythique" et constate - si on l'entendait, il y aurait dans sa voix plus qu'une pointe de triomphe - qu'il est impossible de l'effacer, "elle et ses enfants" (lepoint.fr). 

 Ce qui me semble &#233;vident, mais &#233;tait-il n&#233;cessaire de le souligner alors que la responsabilit&#233; politique qu'elle fait peser sur Fran&#231;ois Hollande mais surtout Lionel Jospin pour ses &#233;checs, notamment &#224; La Rochelle, est autrement plus importante ? 

 Dans la manifestation d'hier, un slogan, consid&#233;r&#233; par beaucoup comme le plus dr&#244;le, en tout cas le plus caustique et plus personnel, conseillait &#224; Fran&#231;ois Hollande : "Fran&#231;ois, marie-toi, apr&#232;s on en reparlera" (Le Figaro). 

 Cette fac&#233;tie doit-elle seulement faire rire ou, derri&#232;re son apparente l&#233;g&#232;ret&#233;, justifie-t-elle qu'on se penche vite sur elle ? 

 Au risque de me voir taxer d'esprit "cherchant la petite b&#234;te" ou ennuyeux &#224; force de d&#233;grader le futile en y mettant de la gravit&#233;, j'avoue tout de m&#234;me que ce pr&#233;sident est &#233;tonnant qui va permettre, par la voie parlementaire, le mariage &#224; ceux pour lesquels naturellement il n'est pas fait et se le refuse &#224; lui qui y serait accord&#233; gr&#226;ce &#224; l'alliance que l'amour pourrait nouer avec le rituel r&#233;publicain. 

 Ce paradoxe ne laisse pas de me surprendre m&#234;me si sans ironie j'admire une telle capacit&#233; pour l'humanisme abstrait et g&#233;n&#233;reux qu'on puisse d&#233;sirer pour tant d'autres qui n'en ont pas besoin ce qui serait utile et bienfaisant pour soi. 

 Mais derri&#232;re ces plaisanteries et ces ressentiments il y a quelque chose de grave qui touche le pouvoir de la normalit&#233; &#224; la mode de Fran&#231;ois Hollande. 

 On a beaucoup reproch&#233; &#224; l'ancien pr&#233;sident la vulgarit&#233; et l'ind&#233;licatesse de certaines de ses p&#233;rip&#233;ties amoureuses, encore plus grotesquement rapport&#233;es par un S&#233;gu&#233;la dont je trouve lamentable que les m&#233;dias l'invitent d'autant plus qu'il est, au fil du temps, de plus en plus ridicule, pourtant, dans ses avis branch&#233;s. 

  Mais force est de reconna&#238;tre qu'ayant atteint un pic, ces errements se sont rapidement "normalis&#233;s" et qu'on a par la suite moins &#233;voqu&#233; l'histoire priv&#233;e de Nicolas Sarkozy et de son &#233;pouse (&#224; l'exception de l'in&#233;vitable curiosit&#233; pour la naissance de la petite Giulia) que les actions bonnes ou mauvaises du pr&#233;sident. 

 Fran&#231;ois Hollande, aussi normal qu'il soit, ne cesse pas d'&#234;tre victime ou responsable d'un processus qui pratiquement chaque jour met en &#233;vidence les m&#233;andres et les malaises d'un jeu de pouvoir et d'amour qui nous fait au moins consid&#233;rer qu'il s'agit d'une normalit&#233; bien compliqu&#233;e. Avec Nicolas Sarkozy, il y a eu deux ou trois paroxysmes vite &#233;touff&#233;s, avec Fran&#231;ois Hollande c'est une histoire qui dure. 

 Le pouvoir de la normalit&#233; est tr&#232;s relatif et Fran&#231;ois Hollande, en tout cas, n'est pas simple. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
