<document>
	<date>2009-10-20</date>
        <title>Le Premier ministre fait la morale</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce ne serait&#160;m&#234;me pas&#160;&#224; relever tant la morale, les exigences &#233;thiques, devraient constituer des &#233;vidences dans l'espace d&#233;mocratique. Il me semble qu'en effet la R&#233;publique, c'est moins le consensus impossible sur une politique que le rassemblement autour d'une m&#234;me conception de la morale publique, de la pratique de l'Etat et des valeurs qui rendent fier le citoyen d'appartenir &#224;&#160;sa nation. Nous ne serions pas dans des temps troubl&#233;s, l'intervention du Premier ministre devant la promotion 2008 des jeunes polytechniciens ne serait m&#234;me pas remarqu&#233;e puisque ce qui va de soi, ce qui donne &#224; une d&#233;mocratie sa respiration naturelle et exemplaire n'ont pas vocation &#224; &#234;tre mis en &#233;vidence. Eprouve-t-on le besoin de faire un sort &#224; l'air, &#224; l'eau, &#224; la familiarit&#233; de notre quotidien ? (Le Parisien). 
 Pourtant, quand Fran&#231;ois Fillon "vante les devoirs moraux des &#233;lites" de la nation et qu'il rappelle avec force "qu'il ne faut pas chercher uniquement &#224; s'entourer de gens qui vous ressemblent", il met en &#233;moi, ce qui montre &#224; quel point nous nous &#233;loignons de ce qui, hier ou avant-hier, aurait &#233;t&#233; per&#231;u comme une bienheureuse banalit&#233;. A quel niveau sommes-nous tomb&#233;s pour que cette injonction pertinente adress&#233;e aux "&#233;lites" apparaisse presque comme une provocation,&#160; le message&#160;officiel mais aujourd'hui surprenant&#160;&#160;d'un honn&#234;te homme qui per&#231;oit que le pouvoir n'a pas au fond d'autre justification que l'exemple qu'il donne et l'influence vertueuse qu'il diffuse ? 
 Comme j'aimerais &#234;tre s&#251;r que cette adresse solennelle ne soit pas qu'une mani&#232;re supr&#234;mement &#233;l&#233;gante de se dispenser, une fois l'hommage verbal rendu, de l'effectivit&#233; de la mise en oeuvre ! Si cette crainte se r&#233;alisait, quel dommage ce serait non seulement pour la contrari&#233;t&#233; que suscite toute distorsion entre l'id&#233;al et le r&#233;el mais pour la politique elle-m&#234;me. En effet, je suis persuad&#233; que la morale authentiquement assum&#233;e va devenir le "must" de ceux qui s'offriront &#224; nos suffrages. Le citoyen ne supporte plus les fausses habilet&#233;s et les vraies tromperies. Il a besoin de v&#233;rit&#233;.  
 Le Premier ministre a eu raison de faire la morale. Ce n'est pas un gros mot. Ce n'est pas ringard ni ridicule. 
 Juste une esp&#233;rance, un d&#233;fi, une chance. 
 &#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
