<document>
	<date>2015-02-24</date>
        <title>Le pr&#233;sident du Crif est quelqu'un de bien !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce n'est pas parce qu'on est pr&#233;sident du Conseil Repr&#233;sentatif des Institutions Juives de France (CRIF) qu'on est forc&#233;ment, es-qualit&#233;s, un homme honorable et juste. Pour toutes les &#233;lections, c'est pareil : le processus d&#233;gage une majorit&#233; mais pas n&#233;cessairement une moralit&#233;. 

 Je n'aimais pas, par exemple, les prises de position de Richard Prasquier mais son successeur Roger Cukierman est quelqu'un de bien, pour le dire famili&#232;rement. 

 Ce n'est pas d'aujourd'hui que j'ai cette appr&#233;ciation favorable sur lui mais un propos r&#233;cent qu'il a tenu n'a fait qu'amplifier mon estime. 

 Interview&#233; le 23 f&#233;vrier sur Europe 1, &#224; l'occasion du 30&#232;me d&#238;ner du CRIF conviant 700 invit&#233;s dont des personnalit&#233;s politiques de tous bords, Roger Cukierman a d&#233;clar&#233; que "...derri&#232;re Marine Le Pen qui est irr&#233;prochable personnellement, il y a tous les n&#233;gationnistes, tous les vichystes, tous les p&#233;tainistes et donc pour nous, le Front national est une parti &#224; &#233;viter..." 

 Si, sur le FN, sa perception est tranch&#233;e et m&#234;le, dans un opprobre global, le bon grain et l'ivraie, les nostalgiques du pire et des citoyens que seuls le pr&#233;sent et Marine Le Pen mobilisent, il convient de saluer sa parfaite honn&#234;tet&#233; intellectuelle &#224; l'&#233;gard de cette derni&#232;re puisqu'il a eu le courage de la qualifier "d'irr&#233;prochable". Ce n'est pas un mince compliment &#233;manant de sa part ! 

 Cette objectivit&#233; ne serait pas de trop dans l'ensemble de la classe politique et notamment chez les socialistes. Les absurdes all&#233;gations d'un d&#233;put&#233; alsacien puis d'un Cambad&#233;lis,  reliant, contre l'&#233;vidence et &#224; toute force, la profanation de Sarre-Union au FN sont la preuve que l'id&#233;ologie b&#234;te et intol&#233;rante frappe encore ! 

 Il n'est pas excessif d'&#233;voquer le courage de Roger Cukierman. Pour Marine Le Pen, la partialit&#233; est de mise et sa diff&#233;rence avec son p&#232;re, sur le plan du racisme et de l'antis&#233;mitisme, g&#233;n&#233;ralement ni&#233;e ou au moins n&#233;glig&#233;e. 

 Pour s'en convaincre, il suffit de prendre acte de la r&#233;action violente de Serge Klarsfeld qui a contredit le pr&#233;sident du CRIF en soulignant : "Mme Le Pen n'a pas rompu avec son p&#232;re. Elle dirige le FN qui porte le passif des prises de position antis&#233;mites du p&#232;re qui est pr&#233;sident d'honneur du Front national". 

 Si on suit l'argumentation de Serge Klarsfeld, Marine Le Pen est coinc&#233;e &#224; perp&#233;tuit&#233; dans la r&#233;putation de son p&#232;re et dans l'&#233;tau d'un certain terreau discutable du FN, tout simplement parce qu'elle est la fille de Jean-Marie Le Pen et malgr&#233; son obstination &#233;thique &#224; se distinguer de lui. 

 Il y a quelque chose de profond&#233;ment choquant dans cette position qui ne tient aucun compte des attitudes et des pens&#233;es personnelles et s'indigne de ce qui, au contraire, chez Roger Cukierman, manifeste une ouverture d'esprit et un souci de v&#233;rit&#233;. 

 Pour lui, le singulier n'est pas &#233;touff&#233; par le pluriel tandis que Serge Klarsfeld subordonne la nuance et la v&#233;rit&#233; &#224; l'indignation collective et au proc&#232;s par contagion et familiarit&#233;. Le singulier exact est d&#233;vor&#233; par le pluriel diffus.  

 Je ne suis pas persuad&#233; qu'au sein du CRIF, Roger Cukierman aura le soutien et l'approbation qu'il m&#233;rite. Il doit &#234;tre d&#233;fendu parce que sa parole ne concerne pas que les Juifs et elle me semble d'autant plus pr&#233;cieuse qu'aussi bien le FN que le Front de gauche d&#233;noncent, dans ce d&#238;ner annuel, une "r&#233;union communautariste". 

 Les repr&#233;sentants du Conseil Fran&#231;ais du culte musulman ont d&#233;cid&#233; de boycotter ce d&#238;ner parce que Roger Cukierman a mis en cause, dans les violences actuelles contre les juifs, "une toute petite minorit&#233; de jeunes musulmans", pr&#233;cisant que l'immense majorit&#233; des musulmans en &#233;tait d'ailleurs victime. Le pr&#233;sident du Crif s'est expliqu&#233; et sur ce plan &#233;galement, sauf &#224; lui chercher des noises pour tout, je ne vois pas en quoi ses propos sont r&#233;pr&#233;hensibles. D&#233;crire une r&#233;alit&#233; en prenant la pr&#233;caution de l'imputer &#224; une minorit&#233; n'est pas stigmatiser mais dire ce qui est. 

 Pas de plus &#233;clatant d&#233;menti &#224; ce reproche de communautarisme, qui n'est pas nouveau, que la sinc&#233;rit&#233; salubre d'un pr&#233;sident du CRIF n'acceptant pas d'occulter la r&#233;alit&#233; des &#234;tres pour s'abandonner &#224; cette triste d&#233;rive : si ce n'est toi, c'est donc ton p&#232;re... 

 Parce que Roger Cukierman est quelqu'un de bien.   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
