<document>
	<date>2014-01-08</date>
        <title>Le pr&#233;sident : du socialisme &#224; la gauche gnangnan</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le pr&#233;sident de la R&#233;publique a quitt&#233; le socialisme et on peut dire aussi que le socialisme l'a quitt&#233;. Tant mieux. 

 J'admets que ses r&#233;cents voeux n'ont pas constitu&#233; un tournant mais qu'ils ont amplifi&#233; sa vision social-d&#233;mocrate en mati&#232;re d'&#233;conomie, de finance, de r&#233;duction des d&#233;ficits et et de lutte contre les abus de la S&#233;curit&#233; sociale au point de combler d'aise tous ceux qui attendaient, esp&#233;raient de lui lucidit&#233; et pragmatisme. Il a si bien r&#233;ussi son &#233;volution que son discours a laiss&#233; sans r&#233;action ses opposants classiques (Le Monde). 

 Mais il ne saura jamais totalement accomplir une mue qui le ferait ne plus se reconna&#238;tre. Il a besoin de gauche quelque part. Tant pis. 

 Sous le poids accablant de la r&#233;alit&#233;, il a d&#233;sert&#233; le socialisme pour cultiver chaque jour davantage son ersatz m&#233;diocre : la gauche gnangnan. 

 Il y a en effet une certaine mani&#232;re d'&#233;voquer en permanence les principes et les valeurs, qui r&#233;v&#232;le plus une impuissance qu'une force. Non plus une lumi&#232;re qui inspire et &#233;claire l'action et la politique mais une sorte de substitut b&#226;tard &#224; leur insuffisance. 

 Quoi qu'on pense du mariage pour tous et m&#234;me si cette loi r&#233;sultait d'un engagement pr&#233;sidentiel, cela a commenc&#233; avec ce bouleversement. On a fait plaisir aux homosexuels qui tous ne le r&#233;clamaient pas. Le sentiment plus que la n&#233;cessit&#233;. 

 La pitoyable gestion de l'affaire Leonarda o&#249; le pr&#233;sident, &#224; cause de la maladresse d'une proximit&#233; d&#233;magogique, s'est et a &#233;t&#233; ridiculis&#233;. Le coeur d&#233;voy&#233;. 

 Le discours exigeant obstin&#233;ment intransigeance, inflexibilit&#233; et vigilance, non pas &#224; l'encontre de la d&#233;linquance et de la criminalit&#233; ordinaires, imm&#233;diates et ostensibles mais dans la seule lutte contre le racisme et l'antis&#233;mitisme. On a pu constater &#224; quel point ses instructions de fermet&#233; aux pr&#233;fets dans ce domaine ont d&#233;teint sur les gardes &#224; vue au quotidien puisque deux lyc&#233;ens, pour un montage avec le geste de la quenelle, sur plainte d'un professeur au nom de rien de moins qu'apologie de crime contre l'humanit&#233; !, se sont retrouv&#233;s peu de temps dans cette situation contraignante. Nous ne sommes plus dans l'&#233;tat de droit mais dans l'&#233;tat grotesque. Le totalitarisme de la bonne conscience. 

 Le soutien dangereux sans cesse octroy&#233; &#224; sa garde des Sceaux sans tenir compte de la substance infiniment mince de son bilan minist&#233;riel mais par &#233;gard pour une personnalit&#233; qui le fait tomber dans des ab&#238;mes de ravissement authentique ou feint. Qu'on se souvienne de leur &#233;quip&#233;e qui les a rendus si satisfaits d'eux-m&#234;mes en Guyane. La sensibilit&#233; d&#233;natur&#233;e. 

 L'indiff&#233;rence &#224; l'&#233;gard des provocations et outrages qui ne concernent pas le champ strict de ses indignations id&#233;ologiques. On peut laisser profaner les &#233;glises et uriner sur les autels par les Femen qui cr&#233;ent, elles, un si petit trouble, et sans doute tellement compr&#233;hensible ! L'&#233;motion r&#233;cus&#233;e. 

 Cela va continuer. Et de plus en plus. Nous allons payer ch&#232;rement, l&#224;, la ran&#231;on de sa sagesse ici. Il va nous enivrer de gauche gnangnan pour se consoler de l'&#233;loignement du socialisme. Il ferait beau voir que le r&#233;el impos&#226;t sa loi partout ! 

 Surtout, qu'on ne se m&#233;prenne pas. Personne ne l'oblige &#224; faire preuve de ces dispositions moralisatrices, comme si le progressisme n'avait le choix qu'entre se trahir ou se caricaturer. Que je sache, un Pierre Joxe, avant qu'il devienne avocat, authentiquement socialiste, &#233;tait aux antipodes de la gauche gnangnan. Ce qui pourrait distinguer une certaine rigueur de droite et de gauche est que pr&#233;cis&#233;ment la rectitude affich&#233;e par cette derni&#232;re devrait r&#233;sister aux facilit&#233;s, ne pas tomber dans l'humanisme abstrait, confortable et verbal mais s'en prendre &#224; tout ce qui d&#233;chire effectivement notre soci&#233;t&#233;. Il faut plus de courage pour tenir ferme l'&#233;tat de droit - et moins de sensiblerie affect&#233;e. 

 Je crains que nous ne puissions, pour ceux qui l'ont fait &#233;lire, jamais totalement f&#233;liciter Fran&#231;ois Hollande. Certes, le socialisme n'est plus qu'une nostalgie pour lui. Mais la gauche gnangnan fait des d&#233;g&#226;ts. Rien de plus d&#233;vastateur qu'une sensibilit&#233; mal plac&#233;e au sommet de l'Etat. 

 Le tournant &#224; applaudir serait celui qui le conduirait encore un peu plus loin. Encore un effort, un abandon, et il pourrait devenir le pr&#233;sident r&#233;aliste de tous les Fran&#231;ais. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
