<document>
	<date>2009-04-16</date>
        <title>Le pr&#233;sident est-il un p&#232;re fouettard ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Sur le plan psychologique, il y a une complexit&#233; du sarkozysme. Il m&#234;le les genres, brouille les rep&#232;res et &#233;chappe &#224;&#160; toute analyse qui pr&#233;tendrait emprunter paresseusement les chemins usuels. 
 Juste un exemple. 
 On peut soutenir que le ph&#233;nom&#232;ne de Cour n'a jamais &#233;t&#233; plus vif que depuis l'&#233;lection de Nicolas Sarkozy. Ce n'est pas parce que celui-ci a fait dispara&#238;tre volontairement la pompe r&#233;publicaine pour ajuster sa pratique &#224; ses go&#251;ts que la courtisanerie, d&#233;j&#224; ordinaire dans les lieux de pouvoir, ne s'est pas aggrav&#233;e avec lui. Il y a une inconditionnalit&#233;, une flatterie ostensible dans les propos de beaucoup de ministres qui manifestent que la d&#233;contraction apparente du pr&#233;sident n'a pas frein&#233; ses collaborateurs dans l'envie "d'en rajouter". Apr&#232;s tout, on ne sait jamais, un &#233;loge n'est jamais perdu ! 
 En m&#234;me temps,&#160;on s'attendrait, devant un tel consensus de m&#233;canique approbation, &#224; une rigidit&#233;, &#224; une s&#233;v&#233;rit&#233; dans la gestion, par la puissance publique, des incartades, des&#160;rebellions ou des subjectivismes forcen&#233;s. Or c'est&#160;l'inverse qui a &#233;t&#233; constat&#233;&#160;d&#232;s l'origine.&#160;Des m&#233;dias plus lucides que d'autres avaient d&#233;j&#224; remarqu&#233; depuis longtemps que si le pr&#233;sident mena&#231;ait, il n'allait jamais&#160;jusqu'&#224; la concr&#233;tisation. Ses "coups de gueule", r&#233;v&#233;l&#233;s &#224; plusieurs reprises, n'aboutissaient &#224; rien d'effectif&#160;&#224; l'&#233;gard des ministres ou des&#160;secr&#233;taires d'Etat qui avaient sembl&#233; &#234;tre vis&#233;s. D'aucuns ont &#233;voqu&#233;, alors, le caract&#232;re d'un "faux dur". Sans doute&#160;serait-il plus pertinent de souligner que dans la relation de travail, avec l'existence d'un lien personnel,&#160;Nicolas Sarkozy est englu&#233; dans une sorte d'indulgence, de compr&#233;hension, de tol&#233;rance&#160;qui se contente de l'intimidation&#160;mais serait malheureuse avec sa mise en oeuvre.&#160;Il fait trembler&#160;mais ne fait pas peur. On devine que la parole va suffire pour laisser croire &#224; l'existence de l'acte mais que celui-ci sera sans cesse remis. Il y a comme une paradoxale tendresse dans cette faiblesse, dans&#160;cette exclusive&#160;force verbale.&#160;Nicolas Sarkozy&#160;est flatt&#233;, certes, se flatte lui-m&#234;me mais en d&#233;pit de ces apparences, derri&#232;re ce rituel obligatoire pour le peuple, surgit l'image d'un chef de bande,&#160;d'un "copain" qui n'est&#160;pas plus cr&#233;dible quand il fait les "gros yeux" que de Gaulle, s'il s'&#233;tait essay&#233; &#224; faire du sarkozysme. La Cour, avec notre pr&#233;sident, n'interdit pas la cour de r&#233;cr&#233;ation. 
 Le plus &#233;clairant, pour illustrer cette singuli&#232;re&#160;synth&#232;se de l'obs&#233;quiosit&#233;&#160;politique et de&#160;la tol&#233;rance humaine, n'est-il pas dans l'app&#233;tence ind&#233;licate et vulgaire&#160;exprim&#233;e par quelques ministres pour d'autres postes que le leur, en anticipant un changement qui ne d&#233;pend &#233;videmment pas&#160;d'eux ? On n'a jamais vu, sous d'autres pr&#233;sidents de la R&#233;publique, de telles d&#233;marches oser m&#234;me &#234;tre tent&#233;es et il est plus qu'&#233;vident que la moindre v&#233;ll&#233;it&#233; en ce sens aurait &#233;t&#233;&#160;imm&#233;diatement r&#233;prim&#233;e. Aujourd'hui, quelques-uns pr&#233;tendent tenter leur chance au nom d'un individualisme qui est r&#233;v&#233;lateur d'un climat gouvernemental. Chef de bande, Nicolas Sarkozy, &#224; l'&#233;vidence, par l'&#233;lan, la volont&#233; et l'enthousiasme, mais la bande elle-m&#234;me est bien peu soud&#233;e. 
 Nicolas Sarkozy a&#160;formul&#233; un avertissement solennel en Conseil des&#160; ministres,&#160;en a r&#233;primand&#233; certains, f&#233;licit&#233; d'autres et soulign&#233; que dans une France en&#160;crise, les ministres n'avaient pas &#224; faire part de leurs "&#233;tats d'&#226;me" (Le Monde, Le Figaro et&#160;Le Parisien).&#160;Il a conclu qu'&#224; la moindre r&#233;it&#233;ration, le Premier ministre se chargerait de trouver un successeur&#160;&#224; l'imprudent. 
 Difficile de ne pas baigner dans les "&#233;tats d'&#226;me" quand le&#160;pr&#233;sident lui-m&#234;me - et c'est sa m&#233;thode propre - m&#234;le&#160;constamment, en politique et dans la plupart de ses discours, notations intimes, personnelles voire conjugales et id&#233;es g&#233;n&#233;rales, projets de r&#233;forme. Il est clair que par contagion il a "d&#233;teint" sur certains qui&#160;ont probablement mal choisi leur domaine d'application. 
 Le p&#232;re fouettard qu'il a &#233;t&#233;, qu'il a voulu &#234;tre sera-t-il &#233;cout&#233; au-del&#224; du temps proche de la remontrance ? Le pr&#233;sident fera-t-il oublier le copain&#160;qui gronde mais ne fait pas mal ? 
 A l'&#233;vidence, la pratique pr&#233;sidentielle n'est pas banale.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
