<document>
	<date>2012-01-25</date>
        <title>Le pr&#233;sident ne doute pas : il fait semblant</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le pr&#233;sident de la R&#233;publique, au cours d'une soir&#233;e en Guyane, para&#238;t-il en off, a distill&#233; des confidences &#224; plusieurs journalistes. La r&#233;alit&#233; de cet &#233;pisode &#224; l'initiative de Nicolas Sarkozy, n'a &#233;t&#233; connue que gr&#226;ce &#224; la volont&#233; de transparence de Lib&#233;ration. 
 Imm&#233;diatement on a d&#233;duit de cette s&#233;quence que Nicolas Sarkozy envisagerait l'&#233;chec, serait en proie au doute et, si sa d&#233;faite advenait, ferait autre chose que s'occuper d'une quelconque section UMP (Le Monde). 
 Je ne parviens pas &#224;&#160;analyser cette p&#233;rip&#233;tie et ces propos&#160;comme l'expression d'une spontan&#233;it&#233; s'offrant enfin le droit d'&#234;tre d&#233;brid&#233;e. J'y vois plut&#244;t une tactique habile qui vise &#224; faire d'une apparente sinc&#233;rit&#233; une arme redoutable pour le d&#233;but d'une campagne dont Nicolas Sarkozy per&#231;oit les difficult&#233;s &#224; venir mais qui ne l'effraie pas. Le candidat enfoui sous le pr&#233;sident maladroit et d&#233;cevant bout d'impatience et n'a probablement qu'une h&#226;te, c'est de ressurgir dans sa pl&#233;nitude. Les doutes de Nicolas Sarkozy rel&#232;vent &#224; l'&#233;vidence de la m&#234;me op&#233;ration que ses all&#233;gations constantes sur le fait qu'il sera pr&#233;sident de la R&#233;publique jusqu'au bout. Il est aussi peu incertain pour la joute pr&#233;sidentielle qu'il est clairement candidat depuis des mois. 
 Il est d'autant plus essentiel, pour lui, de laisser appara&#238;tre ces h&#233;sitations, ce trouble, ce vague pessimisme qu'ils ne feront que conforter, de l'autre c&#244;t&#233;, le sentiment d'avoir d&#233;j&#224; gagn&#233; caract&#233;ris&#233; notamment par les d&#233;clarations r&#233;p&#233;t&#233;es de Pierre Moscovici qui s'obstine &#224; marteler que Nicolas Sarkozy ne peut plus vaincre. Ce qui est, &#224; la fois, inepte et, en profondeur, d&#233;mobilisateur. Par ailleurs, en d&#233;pit de la prestation brillante de Fran&#231;ois Hollande au Bourget et des r&#233;actions faibles de l'UMP, il n'est pas s&#251;r que l'in&#233;l&#233;gance avec laquelle le candidat socialiste a "zapp&#233;" politiquement et humainement S&#233;gol&#232;ne Royal, sans doute &#224; cause de la pr&#233;sence de sa compagne aux c&#244;t&#233;s de Mazarine Pingeot, ne laisse pas une trace n&#233;gative. Que le PS s'enfonce dangereusement dans cette impression d'une victoire avant l'heure, si elle est d&#233;vastatrice pour lui, est, en revanche,&#160;porteuse d'esp&#233;rance pour Nicolas Sarkozy qui n'aspire qu'&#224; &#234;tre plus que jamais un "outsider", presque un virtuel vaincu qui appelle moins de ressentiment qu'une constatation apaisante. 
 Croit-on v&#233;ritablement que c'est par hasard - avec une divulgation in&#233;vitable - que le pr&#233;sident s'est abandonn&#233;, en ce moment pr&#233;cis, &#224; la manifestation d'&#233;tats d'&#226;me qui dans tous les cas, &#224; les supposer authentiques, surviennent trop tardivement pour imposer une alternative alors que, plus pr&#233;coces, ils auraient risqu&#233; de susciter une exigence de primaire ? A nouveau, dans le constat, ce sont les lettr&#233;s qui voient juste et les sp&#233;cialistes qui selon moi se trompent. Rien de plus faux, en effet, que de minimiser l'incident comme le fait Roland Cayrol qui y voit "juste une v&#233;rit&#233; du moment", que de le dramatiser comme Christian Salmon qui le nomme "le signe de la fin". Seul Patrick Rambaud devine le pi&#232;ge: "Si c'est une ruse, elle est idiote". 
 Peut-&#234;tre pas si "idiote" que cela. Ce qui manque absolument au pr&#233;sident, c'est d'&#234;tre aim&#233;. Davantage peut-&#234;tre encore : qu'on d&#233;sire l'aimer, qu'on ait envie, une seconde, d'&#233;prouver &#224; son &#233;gard une empathie qui, faisant fi de l'arrogance vulgaire qu'on lui pr&#234;te, s'attacherait &#224; ses faiblesses, ses failles, au possible d&#233;sastre qui le guette. En ce sens, l'exercice auquel il s'est livr&#233; devant des journalistes trop heureux des confidences intimes pour les questionner politiquement, va plus loin que le "je suis le moins mauvais" qu'on entendra sans cesse lors de la campagne. Il signifie qu'il est, lui aussi, capable de "fendre l'armure", d'offrir ses blessures, son for int&#233;rieur, et de qu&#233;mander un amour qui lui est si chichement octroy&#233;, m&#234;me par ses partisans inconditionnels, qui collent &#224; lui mais&#160;comme &#224; une bou&#233;e de sauvetage. On est bien oblig&#233; de feindre de choyer le capitaine pour &#233;viter le naufrage ! 
 Enfin, la sc&#232;ne guyanaise ressemble &#224; un encouragement qu'il s'adresse &#224; lui-m&#234;me apr&#232;s avoir, un temps, d&#233;stabilis&#233; ses troupes. Nicolas Sarkozy appartient &#224; cette cat&#233;gorie de "b&#234;tes" politiques qui ont besoin de l'odeur, du souffle, de la proximit&#233; du pire pr&#233;visible pour bander leurs forces et remonter &#224; la surface, vers la victoire. Il a heurt&#233; d&#233;lib&#233;r&#233;ment du pied le fond de la piscine et, dans l'&#233;lan, il se projette vers demain. 
 Le pr&#233;sident ne doute pas : le candidat fait semblant. Qu'on ne compte pas sur lui pour &#234;tre atteint par la peur de gagner ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
