<document>
	<date>2009-01-22</date>
        <title>Le pr&#233;sident Obama : une action de gr&#226;ce</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On a peur pour lui. Mais pas de lui. 
 Jamais on n'a souhait&#233; avec autant de ferveur la r&#233;ussite d'un homme d'Etat. Certes, il dirige depuis le 20 janvier la premi&#232;re puissance du monde et ce serait d&#233;j&#224; suffisant pour s'attacher passionn&#233;ment &#224; son destin qui, par les ombres et les lumi&#232;res qu'il va projeter, nous concernera tous. Mais il y a bien plus. C'est pour cet &#234;tre-l&#224;, cette personne singuli&#232;re, cet homme &#233;tonnamment proche avec&#160;son pouvoir si magnifiquement ma&#238;tris&#233; que notre esprit bat &#224; l'unisson de notre coeur. Il &#233;chouera peut-&#234;tre, sur certains plans s&#251;rement, mais il n'emp&#234;che que notre certitude de nous trouver face &#224; une personnalit&#233; d'exception n'en est pas alt&#233;r&#233;e. Cet enthousiasme ne nous vient pas non plus, en quelque sorte n&#233;gativement, de l'image d&#233;sastreuse de son pr&#233;d&#233;cesseur qu'il a trait&#233; d'ailleurs&#160;avec infiniment d'&#233;l&#233;gance, donnant ainsi une le&#231;on &#224; ces bavards et &#224; ces haineux qui, comme William Klein par exemple chez Tadd&#233;&#239;, pr&#233;f&#233;raient d&#233;verser leur fiel sur le pass&#233; am&#233;ricain plut&#244;t que c&#233;l&#233;brer le pr&#233;sent et r&#234;ver de l'avenir. Il faut se r&#233;soudre &#224; convenir de ce paradoxe : ce responsable politique occupant la charge supr&#234;me aux Etats-Unis, soucieux des int&#233;r&#234;ts et de la grandeur de son pays, nous occupe pourtant la t&#234;te comme s'il &#233;tait des n&#244;tres - en profondeur, par une complicit&#233; sup&#233;rieure, gr&#226;ce &#224; une humanit&#233; qui offre ce miracle de pouvoir toujours &#234;tre admir&#233;e dans le moindre de ses mouvements comme dans la plus grave de ses manifestations. C'est comme cela : rien d'Obama ne nous est &#233;tranger. 
 Si, sur le plan technique, la campagne du candidat Obama a &#233;t&#233; remarquable, celui-ci &#233;tait attendu avec autant d'impatience le jour de son investiture que ce dernier &#233;tait d&#233;sir&#233; depuis la d&#233;faite de George Bush. Combien, en effet, d'&#233;lans et de soutiens se&#160;relativisent d&#233;j&#224;&#160;lors de ce moment crucial o&#249; l'apparence officielle vient prendre la rel&#232;ve de la libert&#233; et de la spontan&#233;it&#233; du combattant des primaires ! D'un coup, il s'agit de se glisser dans une fonction pr&#233;sidentielle et de montrer, d'abord par l'esth&#233;tique, qu'on y est pr&#234;t, qu'on la m&#233;rite et qu'elle "ne jure pas" avec ce qui a fait votre force et constitu&#233; votre singularit&#233;. Pour Obama, le jour de l'investiture a marqu&#233; un suspens magique et fraternel dans l'&#233;coulement du temps. Un immense consensus qui a repr&#233;sent&#233; comme&#160;une revanche d&#233;mocratique, la r&#233;plique bienfaisante du monstrueux 11 septembre. Obama, le jour de son investiture, a non seulement rassur&#233; par sa capacit&#233; de chanter la m&#234;me musique que celle&#160;de l'&#233;v&#233;nement grandiose qui le voyait &#234;tre consacr&#233; mais, plus encore, il a amplifi&#233;, par sa mani&#232;re d'&#234;tre, son inscription dans l'espace, son rapport avec autrui et la puissance&#160;grave de son verbe, l'aura qu'on lui pr&#234;tait et qu'on&#160;craignait fragile. 
 Pour les contempteurs lassants de la vie et de la mythologie am&#233;ricaines, rien n'aurait pu mieux les gu&#233;rir de leur animosit&#233; que&#160;la perfection de cette intronisation. Par&#160;quel talent profond les Am&#233;ricains parviennent-ils aussi remarquablement &#224; allier la pompe avec le populaire, la majest&#233; avec&#160;la simplicit&#233;, l'amour du&#160;pays et de l'Etat avec les&#160;&#233;vidences du coeur et de la sensibilit&#233;, le recours&#160;&#224; la po&#233;sie et &#224; la musique - le morceau cr&#233;&#233; ne faisait pas dans la facilit&#233; - avec Aretha Franklin et une incomparable atmosph&#232;re festive et conviviale. Rien, dans le c&#233;r&#233;monial mis en oeuvre, ne pr&#233;tendait fabriquer une distance entre le Pouvoir, ceux qui en seraient les serviteurs et les citoyens. Ce m&#233;lange incroyable d'&#233;galit&#233; r&#233;publicaine et d'ind&#233;niable solennit&#233;&#160;touchait sa cible :&#160;il d&#233;montrait, pour&#160;les sceptiques, la singularit&#233; ind&#233;passable d'un monde d'autant plus superbe que parfois il savait ne pas s'&#233;loigner de l'enfance. Pourquoi dissimuler aussi ce qui faisait, dans ses&#160;fibres m&#234;me, le caract&#232;re &#233;pique et &#233;mouvant de cet &#233;v&#233;nement ? L'existence d'une transcendance respect&#233;e, proclam&#233;e, invoqu&#233;e, non pas comme une recette facile et un discours creux et pieux mais comme l'appel &#224; ce qui, avant de d&#233;passer l'humain, impose &#224; celui-ci de se d&#233;passer. Dieu n'est pas une rustine mais une chance possible. Nos anticl&#233;ricaux ricanants ne peuvent rien contre cette houle admirable du 20&#160;janvier.&#160; 
 Et il y a le pr&#233;sident Obama, son &#233;pouse et leurs deux filles. Ce serait faire injure &#224; cette famille que de l'exclure de la fascination que les &#233;poux, ensemble, inspirent. Michelle, sans jamais tomber dans une affectation d'&#233;l&#233;gance&#160;et des maintiens compos&#233;s&#160;qui la feraient para&#238;tre&#160;mani&#233;r&#233;e,&#160;occupe, o&#249; qu'elle se trouve, la place avec une &#233;vidence, un naturel, une franchise de physionomie&#160;et d'affabilit&#233; stup&#233;fiants. Que dire alors du pr&#233;sident ? Il y a l&#224; une intol&#233;rable in&#233;galit&#233;. Barack serait mis dans n'importe quelle situation, m&#234;me la plus vulgaire, il en sortirait sinon grandi, du moins&#160;intact. D'autres singent la majest&#233; mais demeureront toujours, in&#233;luctablement, &#224; sa porte. Obama jouit de cette chance d'&#234;tre une nature qui a de la classe, d'avoir un naturel qui respire l'allure, qui le met naturellement &#224;&#160;hauteur d'&#233;l&#233;gance et de tenue avec ce que la destin&#233;e lui fait rencontrer, des sourires de hasard, des&#160;contacts improvis&#233;s jusqu'au splendide discours qui&#160;refuse aussi bien la d&#233;magogie de la familiarit&#233; que celle de l'injonction. C'est du grand art parce qu'il a &#233;t&#233; dit par une personnalit&#233; peu ordinaire. La gr&#226;ce, cela existe. Elle ne tombe pas comme une b&#233;n&#233;diction sur et en n'importe qui. Elle advient comme un don. Elle &#233;meut parce que cet homme, cette femme, ce destin appartiennent &#224; la communaut&#233; du monde et qu'une fiert&#233; certaine nous &#233;treint &#224; l'id&#233;e que ce pr&#233;sident porte aussi notre sort sur ses &#233;paules. La gr&#226;ce, c'est une injustice. C'est un miracle. Le pr&#233;sident Obama devra en faire bon usage parce que cet enchantement de l'&#234;tre qui fait que PERSONNE ne le regarde avec antipathie lui impose le devoir de r&#233;ussir contre toutes les entraves du r&#233;el. 
 Je per&#231;ois la d&#233;rision, les moqueries, les r&#233;serves, j'entends&#160;les oiseaux de mauvais augure, les h&#233;rauts sombres, les amers et, sans doute, les racistes. Qu'on me comprenne bien : le pr&#233;sident Obama a d&#233;j&#224; commenc&#233; &#224; se battre avec&#160;le malheur du monde et&#160;&#224; affronter l'immensit&#233; de ses t&#226;ches. Il est&#160;&#233;vident qu'il d&#233;cevra, qu'on regrettera peut-&#234;tre son enthousiasme d'aujourd'hui. Sa politique ne viendra pas &#224; bout de tout ce qui va mal, de tout ce qui fait mal, de tout ce&#160;dont les Etats-Unis et la vie internationale&#160;ont besoin. &#160;Mais peu importe maintenant. Qu'on me laisse une seconde, nostalgique, admiratif, &#233;merveill&#233;, avec l'&#233;pop&#233;e dans la t&#234;te et l'&#233;motion dans le coeur, qu'on me laisse une seconde regarder cet homme et lui murmurer quelques mots simples, vrais, rares. Qu'on lui doit et qui&#160;viennent sur mes l&#232;vres gr&#226;ce &#224; lui. 
 J'aurais voulu&#160;&#234;tre am&#233;ricain.&#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
