<document>
	<date>2015-04-07</date>
        <title>Le probl&#232;me, c'est l'homme, pas la loi !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On pourra multiplier les exemples et on sera oblig&#233; de constater qu'apr&#232;s chaque trag&#233;die, &#224; l'issue de chaque dysfonctionnement, une fois le d&#233;sastre consomm&#233;, qu'il soit terroriste, judiciaire, politique ou m&#233;diatique, la r&#233;action a &#233;t&#233; d'abord de s'interroger gravement sur les d&#233;faillances de la loi puis d'annoncer l'&#233;laboration rapide de la suivante. 

 Comme si la loi &#233;tait coupable et l'homme jamais responsable, comme si le texte avait des failles et que ceux charg&#233;s de l'appliquer, au fond, n'avaient &#233;t&#233; victimes que de celles-ci. 

 Alors qu'il suffit de reprendre en d&#233;tail les affaires signifiantes et souvent traumatisantes de ces derni&#232;res ann&#233;es pour admettre qu'une fois l'&#233;motion et l'indignation imm&#233;diates pass&#233;es, la conclusion doit &#234;tre peu ou prou toujours la m&#234;me. Elle renvoie, prioritairement, &#224; des fautes et &#224; des carences humaines, singuli&#232;res ou collectives, bien plus qu'&#224; des lacunes de fond r&#233;elles ou invoqu&#233;es qui, dans tous les cas, ont eu tr&#232;s peu d'incidence sur les catastrophes ne survenant jamais par hasard. 

 Mais parce que des institutions, des administrations, des services publics, &#224; un certain moment, &#224; un certain niveau, n'ont pas &#233;t&#233; capables d'assumer comp&#233;tence et excellence jusqu'au bout et ont laiss&#233;, en leur sein, des professionnels qui seraient facilement identifiables si on s'en pr&#233;occupait, d&#233;grader les m&#233;canismes et porter atteinte &#224; l'exemplarit&#233; du processus. 

 Qu'on consid&#232;re, en effet, l'affaire Merah puis, au mois de janvier 2015, les horreurs imputables aux fr&#232;res Kouachi et &#224; Coulibaly, enfin les viols reproch&#233;s au directeur d'&#233;cole de Villefontaine qui, d&#232;s 2008, avait exprim&#233; son angoisse de "passer &#224; l'acte", qu'on se penche sur les d&#233;rives somptuaires d'un Mathieu Gallet ou les ind&#233;licatesses r&#233;p&#233;t&#233;es et d&#233;plorables d'un Thomas Th&#233;venoud qui est rest&#233; d&#233;put&#233; et heureusement effac&#233; et discret, nul besoin d'avoir recours, sinon pour donner l'illusion de bouleversements n&#233;cessaires, &#224; des perspectives l&#233;gislatives qui miraculeusement changeraient une donne ayant r&#233;v&#233;l&#233; des imperfections (Le Figaro, Le Parisien). 

 Pour peu que lucidement on s'attache &#224; un contr&#244;le sans complaisance, en accomplissant, en quelque sorte, une autopsie des fiascos gravissimes ou de moindre importance, on aboutira &#224; des mises en cause personnelles, &#224; des d&#233;faillances cibl&#233;es, &#224; la d&#233;nonciation &#233;vidente d'une ou de pratiques qui, &#224; un instant pr&#233;cis, ont fait d&#233;vier la rectitude et engendr&#233; le pire. 

 La loi n'y est pour rien mais, tout au plus, la mani&#232;re de l'appliquer qui, par paresse, n&#233;gligence ou indiff&#233;rence, a alt&#233;r&#233; la conscience professionnelle et fait sombrer la tension et la vigilance des origines, dans le meilleur des cas, dans un d&#233;litement et un rel&#226;chement qui, au fil du temps, vont s'av&#233;rer forc&#233;ment, dans les m&#233;tiers d'ordre, d'autorit&#233;, de pouvoir et de coordination, d&#233;vastateurs. 

 Non seulement au sein des structures elles-m&#234;mes mais &#224; cause de cette perversion tr&#232;s fran&#231;aise, pour chacune d'elles, de se vivre en autarcie et d'&#234;tre incapable, par l&#233;g&#232;ret&#233; ou ind&#233;pendance mal comprise, de communiquer avec les autres et de les informer. Chacune a son pr&#233; carr&#233; et est ma&#238;tresse de son royaume. Et la communaut&#233; en payera le prix ! 

 Loin de se percevoir comme la partie irrempla&#231;able d'un TOUT capital, justice et Education nationale, pour reprendre l'exemple du directeur d'&#233;cole, n'ont eu de cesse que de s'ignorer et d'emp&#234;cher ainsi la soci&#233;t&#233;, qui aurait d&#251; les r&#233;unir dans un m&#234;me souci, d'&#234;tre prot&#233;g&#233;e et pr&#233;serv&#233;e comme il aurait fallu. 

 Pourtant je ne vois aucune fatalit&#233; dans cet &#233;go&#239;sme institutionnel qui prive l'autre d&#233;lib&#233;r&#233;ment ou par une regrettable d&#233;sinvolture, de ce dont l'un a eu connaissance et que ses devoirs professionnels sinon textuels auraient d&#251; l'inciter &#224; transmettre. 

 Pourquoi cette obsession de la loi comme bouc &#233;missaire de la m&#233;diocrit&#233; humaine ponctuelle ? 

 Parce que les politiques, avec une intuition cynique, savent que rien, dans notre Etat, ne donne plus l'impression de l'action qu'une loi m&#234;me &#233;labor&#233;e &#224; la va-vite, discut&#233;e dans l'urgence et vot&#233;e sans v&#233;ritable r&#233;flexion ou gangren&#233;e par d'absurdes affrontements id&#233;ologiques. On promet une loi, on la pr&#233;pare, on la fait adopter : le tour est jou&#233;. On a jet&#233; un os symbolique au peuple qui le prendra pour de la substance. Alors que c'est de l'apparence et de la fa&#231;ade. 

 La raison essentielle n'est sans doute pas l&#224; mais dans cette r&#233;pugnance &#224; mettre en oeuvre, dans notre syst&#232;me d&#233;mocratique, un v&#233;ritable contr&#244;le professionnel qui en amont pr&#233;viendrait les dysfonctionnements et en aval les sanctionnerait. La France pr&#233;f&#232;re ch&#226;tier des g&#233;n&#233;ralit&#233;s plut&#244;t que fustiger et condamner des comportements. La l&#226;chet&#233; et l'int&#233;r&#234;t se conjuguent pour &#233;viter l'instauration d'un honorable et d&#233;cisif quadrillage dont la ran&#231;on serait, appliqu&#233; aux titulaires du pouvoir comme &#224; leurs assujettis, de ne plus tol&#233;rer nulle part la moindre facilit&#233; ou transgression. 

 Le probl&#232;me, c'est l'homme, &#224; tout coup, mais il est tellement plus commode de l'exon&#233;rer &#224; cause de la loi qui n'en peut mais ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
