<document>
	<date>2007-07-17</date>
        <title>Le pr&#233;sident aime-t-il la magistrature ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Rimbaud au tout petit pied, une nuit j'ai eu mon illumination. Et si le pr&#233;sident Sarkozy n'aimait pas du tout la magistrature ? S'il n'&#233;prouvait que de la sympathie, voire de l'amiti&#233; pour quelques magistrats ? 

 Ce n'est pas faire preuve de l&#232;se-majest&#233; que de&#160; poser une telle question, qui m&#234;le aussi bien la psychologie de notre supr&#234;me repr&#233;sentant que l'analyse de ses propos et de son action face &#224; la justice. Cette d&#233;marche me conduira &#224; m&#233;langer ma minuscule histoire avec la grande en me fondant sur ce que je sais pour en tirer des conclusions fiables. Cette interrogation&#160; est d'autant moins choquante qu'avec notre garde des Sceaux et le couple pr&#233;sidentiel, nous sommes beaucoup dans l'effusion, l'affection, les &#233;lans du coeur de sorte que nous avons le droit, &#224; notre tour, d'emprunter le registre de l'introspection. 

 Ce qui a mis en route mon agitation de ces derniers jours, c'est d'une part son refus des gr&#226;ces collectives et d'autre part sa volont&#233; de ne plus pr&#233;sider le Conseil de la magistrature (CSM). Ce sont moins ceux-ci pris en eux-m&#234;mes, l'un et l'autre n'ayant rien de scandaleux, que la mani&#232;re abrupte dont Nicolas Sarkozy les a justifi&#233;s, qui m'a troubl&#233;. 

 Il a clairement et vigoureusement voulu nous envoyer un message. 
                 
                                         
                         
                                 Pour les gr&#226;ces collectives, s'il a respect&#233; une orientation annonc&#233;e depuis longtemps et exprim&#233;e durant sa campagne, il a aussi indiqu&#233;, et on pouvait ressentir comme une pointe d'agacement, qu'il n'avait pas &#224; diminuer la surpopulation carc&#233;rale parce que cette responsabilit&#233; relevait exclusivement des magistrats, en l'occurrence des juges de l'application des peines qui n'avaient qu'&#224; accomplir leur mission. On conna&#238;t les pol&#233;miques que le ministre de l'Int&#233;rieur avait judicieusement suscit&#233;es &#224; l'occasion de quelques trag&#233;dies criminelles ayant indign&#233; l'opinion publique et qui montraient que Nicolas Sarkozy n'&#233;tait pas enthousiaste de certains juges et de notre responsabilit&#233; trop limit&#233;e. 

 Pour le CSM, le chef de l'Etat a d&#233;clar&#233; qu'il ne voyait pas pourquoi il continuerait &#224; le pr&#233;sider en tenant ce propos : "Si je pr&#233;side, je d&#233;cide. Si je ne d&#233;cide pas, je ne pr&#233;side pas." 

 Ce qui frappe, c'est que cette double abstention, l'une r&#233;elle, l'autre peut-&#234;tre &#224; venir, ne me semble pas motiv&#233;e&#160; par le souci g&#233;n&#233;reux de respecter les droits de la magistrature&#160; mais plut&#244;t par l'envie, un tantinet perverse derri&#232;re son apparence noble, de laisser celle-ci se d&#233;brouiller avec les moyens du bord. Le pr&#233;sident de la R&#233;publique l'abandonne &#224; sa solitude et je ne suis pas persuad&#233; qu'il veuille ainsi lui rendre hommage. Je per&#231;ois plut&#244;t, dans ce d&#233;sinvestissement, une ironie sup&#233;rieure qui nous renvoie &#224; notre ind&#233;pendance puisque nous ne cessons, au moins th&#233;oriquement, de l'avoir &#224; la bouche et &#224; l'esprit. 

 Cette analyse n'est pas d&#233;mentie, bien au contraire, par le fait que les deux engagements judiciaires fermes de la campagne pr&#233;sidentielle ont port&#233; sur l'instauration de peines planchers et sur la suppression de l'excuse de minorit&#233;, actuellement en discussion &#224; l'Assembl&#233;e nationale. La carte judiciaire comme une grande loi p&#233;nitentiaire avaient &#233;t&#233; &#233;voqu&#233;es &#233;galement mais sans commune mesure avec l'importance donn&#233;e aux pr&#233;c&#233;dentes mesures. Celles-ci, avec lesquelles je suis en total accord, impliquent une r&#233;duction de la libert&#233; du juge. Certes, je continue &#224; penser qu'entre l'ind&#233;pendance erratique et le caporalisme choquant, les peines planchers proposent un juste milieu qui, avec les d&#233;rogations permises, ne font pas dispara&#238;tre le magistrat derri&#232;re le distributeur de sanctions. Il n'emp&#234;che qu'est signifiante la d&#233;marche qui se d&#233;finit par la volont&#233; de r&#233;duire le champ d'intervention et l'espace d'autonomie du juge. On ne peut pas soutenir que cette attitude r&#233;v&#232;le, pour les peines planchers comme pour la justice des mineurs, une confiance absolue dans l'institution judiciaire. Le mouvement principal initi&#233; par le pr&#233;sident est de brider celle-ci dans sa pratique, certes pour la bonne cause, mais comment ne pas voir dans cet amoindrissement la traduction d'une faible sympathie institutionnelle ? Je n'ai peut-&#234;tre pas assez fait un sort &#224; ce choix imp&#233;ratif des premi&#232;res r&#233;formes qui passe par une diminution du pouvoir judiciaire plus que par son accroissement. 

 En amont, si on remonte &#224; la politique d'heureuse immixtion du ministre de l'Int&#233;rieur sur le terrain judiciaire, non seulement force est de devoir admettre qu'&#224; aucun moment Nicolas Sarkozy n'a estim&#233; devoir s'abstenir de ces intrusions - abstention qui caract&#233;rise habituellement le respect de l'autorit&#233; judiciaire - mais qu'il a, au contraire, appuy&#233; en permanence, par ses coups de boutoir que j'ai toujours approuv&#233;s, l&#224; o&#249; cela faisait mal : sur notre responsabilit&#233; insuffisante et sur la mansu&#233;tude lassante de la justice des mineurs. A chaque fois, ces controverses ne naissaient pas de rien mais s'enracinaient douloureusement dans des catastrophes violentes et, parfois, meurtri&#232;res. Tout de m&#234;me, avec le recul, cette obstination de Nicolas Sarkozy qui allait "chercher" syst&#233;matiquement la magistrature quand elle lui en offrait malheureusement l'occasion semble aussi une piste s&#233;rieuse dans l'analyse que je tente. 

 Je n'ai cess&#233;, depuis des ann&#233;es, contre notre corporatisme, de soutenir que notre seule l&#233;gitimit&#233; &#233;tait de nous mettre exclusivement au service du citoyen, en r&#233;pondant &#224; ses attentes, et d'accepter que notre consid&#233;rable pouvoir ait pour contrepartie d&#233;mocratique notre responsabilit&#233; accrue. Je me souviens sur ce plan avoir &#233;t&#233; approuv&#233; par Nicolas Sarkozy &#224; la t&#233;l&#233;vision et avoir eu l'honneur de recevoir deux courriers de sa part, par lesquels il mettait en &#233;vidence notre vision commune et me remerciait de mon soutien intellectuel. Je n'ai sans doute pas assez remarqu&#233; que cette approbation devait beaucoup &#224; mon regard tr&#232;s critique et qu'elle m'aurait &#233;t&#233; plus chichement accord&#233;e si j'avais insist&#233;, comme je l'ai fait par ailleurs, sur l'honneur de la justice. 

 Il y a une coh&#233;rence dans cette approche exclusive du judiciaire par le ministre de l'Int&#233;rieur puis par le pr&#233;sident de la R&#233;publique : il faut se m&#233;fier de la magistrature et, quand elle fait des fautes, la sanctionner. Dans ce constat, je ne vois pas que de la lucidit&#233; mais une sorte de contentement amer qui encaserne la magistrat dans une image purement n&#233;gative. 

 J'entends d&#233;j&#224; une objection qui m'est pr&#233;sent&#233;e. Il a nomm&#233; garde des Sceaux quelqu'un qu'il aime, en qui il a toute confiance, une personnalit&#233; vant&#233;e, c&#233;l&#233;br&#233;e, exemplaire, qui, pour son &#233;pouse C&#233;cilia partageant la m&#234;me dilection que lui, "ne s'est jamais tromp&#233;e et est un seigneur". Certes, cette affection d&#233;bordante est destin&#233;e &#224; la prot&#233;ger mais de quoi ? Il ne faut pas exag&#233;rer. Imaginons, dans les m&#234;mes circonstances et le m&#234;me contexte, un ministre de la Justice de gauche. Je ne suis pas s&#251;r que la droite saurait se ma&#238;triser aussi bien que les socialistes, aujourd'hui. Puis-je dire que je souhaite un ministre et non pas un univers qui ne serait empli que de congratulations r&#233;ciproques tendres et affectueuses. Un ministre de la Justice qu'on m&#233;nage par piti&#233; parlementaire, c'est humiliant pour la magistrature. J'ai l'impression parfois d'assister &#224; une histoire qui m'&#233;chappe. 

 La nomination de Rachida Dati comme garde des Sceaux ne contredit pas mon point de vue. Nicolas Sarkozy a nomm&#233; ministre un symbole. Ce symbole lui est n&#233;cessaire pour faire comprendre que tout est possible, que les discriminations p&#232;sent peu face &#224; la volont&#233; de r&#233;ussir. En privil&#233;giant, contre toutes les approches politiques classiques, contre une conception de la comp&#233;tence forg&#233;e au fil des ann&#233;es, pr&#233;par&#233;e et indiscutable, l'illustration&#160; apport&#233;e par une ic&#244;ne et la force d'un symbole, Nicolas Sarkozy n'envoie-t-il pas &#224; la magistrature un pied de nez qui lui montre comme il a envie de la prendre&#160; toujours &#224; rebrousse-poil ? Vous vouliez un ministre qui rassure. Je vous donne quelqu'un qui m'aime. Vous vouliez quelqu'un qui vous ressemble. Je vous donne quelqu'un qui n'a envie que d'&#234;tre moi. Rachida Dati a &#233;t&#233; choisie par et pour Nicolas Sarkozy. Absolument pas pour nous, profond&#233;ment. 

 Pourquoi, au mieux, cette neutralit&#233; m&#233;fiante de Nicolas Sarkozy &#224; l'&#233;gard de la magistrature ? 

 On ne peut pas oublier qu'il a &#233;t&#233; avocat. Ce qui l'a fait gagner, c'est aussi que dans les entretiens et les d&#233;bats, il a us&#233; d'une formidable technique d'avocat. D'un avocat de talent. Il ressemble &#224; certains de ses anciens confr&#232;res qui porte sur notre univers un regard un peu condescendant, presque m&#233;prisant... Qu'est-ce que ce corps judiciaire qui tra&#238;ne de l'esprit quand je veux mettre le feu pour tout illuminer ? Qui suit son rythme au lieu d'adopter le mien ? Qui est r&#233;serv&#233; quand je provoque ? Qui est timor&#233; quand je suis audacieux ? Qui se plaint quand je voudrais que tous soient &#224; mon unisson, heureux et entreprenants ? D&#233;cid&#233;ment, ces questions, je ne doute pas que le pr&#233;sident de la R&#233;publique se les pose et qu'il leur donne des r&#233;ponses qui ne sont gu&#232;re favorables &#224; la magistrature. 

 Et l'Etat de droit, cette entit&#233; sombre, ce rappel des r&#232;gles, ce grain qui peut sinon tout d&#233;truire du moins tout mettre en p&#233;ril, ce risque de rabat-joie d&#233;mocratique, cette chape cr&#233;pusculaire, cet emp&#234;cheur de triompher en rond, cette aust&#233;rit&#233; ennuyeuse qui vient alt&#233;rer la joie r&#233;publicaine, cette masse immobile qui surveille, cette rigidit&#233; qui s'oppose &#224; ma passion du mouvement, qui l'incarne mieux que nous avec cette justice si persuad&#233;e de son bon droit qu'elle ne cesse pas de donner des le&#231;ons mais n'en accepte de personne ? 

 Les &#233;lites, la classe politique ressemblent &#224; Nicolas Sarkozy et il leur ressemble dans le regard qu'il projette sur la magistrature. Les unes et l'autre nous craignent mais, au fond,&#160; nous m&#233;prisent. Elles ont peur de nous mais ne tentent pas de nous apprendre, de nous apprivoiser, de nous mettre sereinement avec elles dans le grand bain d&#233;mocratique. Depuis la premi&#232;re cohabitation, la justice est devenue un enjeu capital dans le d&#233;bat politique et pourtant, rien ne d&#233;montre que la politique, les politiques comprennent mieux les exigences de la justice et que celle-ci appr&#233;hende plus lucidement, sans un puritanisme d&#233;vastateur, les contraintes du politique. 

 D&#233;cid&#233;ment, j'en suis s&#251;r, Nicolas Sarkozy n'aime pas la magistrature. Il s'inscrit dans une lign&#233;e de pr&#233;sidents de la R&#233;publique qui avaient chacun son id&#233;e ou son refus de la justice, sa vision de la magistrature. Charles De Gaulle absorbait la justice. Georges Pompidou la jaugeait avec son ironie de sceptique. Val&#233;ry Giscard d'Estaing, impr&#233;gn&#233; abstraitement de sa valeur d&#233;mocratique, la situait tout de m&#234;me en-dessous de sa propre grandeur. Jacques Chirac qui aurait pu &#234;tre le plus r&#233;ticent dans la mission qui lui &#233;tait confi&#233;e, a jou&#233; pourtant son r&#244;le, a fini par y croire et est devenu un garant de la justice tout &#224; fait acceptable. Avant peut-&#234;tre de la subir lui-m&#234;me. Fran&#231;ois Mitterrand, m'a-t-on dit, d&#233;testait la magistrature depuis une ancienne exp&#233;rience qui lui avait laiss&#233; un tr&#232;s mauvais souvenir, m&#234;me s'il appr&#233;ciait quelques magistrats qui ne l'&#233;taient plus gu&#232;re. Dans cette intelligence complexe et superbe, la justice apparaissait probablement avec trop d'&#233;vidente simplicit&#233; et de n&#233;cessaire manich&#233;isme pour &#234;tre accept&#233;e. 

 Il me semble que Nicolas Sarkozy, dans la relation profonde qu'il entretient avec la magistrature, se trouve sur le m&#234;me registre que Fran&#231;ois Mitterrand. Il la d&#233;sire au d&#233;tail mais ne l'appr&#233;cie pas en gros. Pour moi, c'est un bonheur intellectuel que d'avoir tent&#233; de d&#233;chiffrer des attitudes, des propos, des pens&#233;es et des choix en leur trouvant, en leur donnant une ligne directrice. Peut-&#234;tre fausse ou partielle mais plausible. 

 Ne pas aimer n'interdit pas de mettre en oeuvre une grande politique. Au contraire, m&#234;me. Pour Jacques Chardonne, l'&#234;tre aim&#233; est trop pr&#232;s. Comme, avec notre pr&#233;sident de la R&#233;publique, il n'y a pas ce risque en ce qui concerne la magistrature, son pragmatisme aidant et le r&#233;el enseignant, la justice a toutes ses chances.   


                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
