<document>
	<date>2014-04-20</date>
        <title>Le PSG &#224; la sauce Qatar</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce billet ne s'adresse pas &#224; ceux qui ne sont pas passionn&#233;s par le football et qui en ont assez de la surabondance t&#233;l&#233;visuelle de celui-ci. 

 Il esp&#232;re convaincre les vrais sportifs et les sportifs en chambre comme moi. Je ne suis pas un sp&#233;cialiste qui &#233;crit dans L'Equipe ou un membre de la bande de l'excellent Herv&#233; Mathoux - il parvient &#224; demeurer poli avec l'insupportable Pierre M&#233;n&#232;s ! - sur Canal Plus. 

 Je me contente de regarder le plus de matchs possible parce que j'ai une &#233;pouse infiniment tol&#233;rante et que, coupant les commentaires g&#233;n&#233;ralement inutiles, nous &#233;coutons de la musique. Je ne suis qu'un amateur mais qui a une trop haute id&#233;e du foot, qui me renvoie &#224; la nostalgie de l'enfance, pour accepter sa d&#233;gradation en foire &#224; tous crins.  

 Pour r&#233;sumer mon opinion, voyant le PSG naturellement plein de joie &#224; la suite de sa victoire difficile - avec un penalty inexistant (JDD) - sur Lyon avec la Coupe de la Ligue brandie par son capitaine, je me suis senti peu accord&#233; &#224; cette all&#233;gresse. Je ne la trouvais pas excessive mais j'&#233;prouvais les pires difficult&#233;s pour me r&#233;jouir &#224; l'unisson. Je me suis demand&#233; pourquoi, d'autant plus que, questionn&#233; sur mon &#233;quipe pr&#233;f&#233;r&#233;e, je r&#233;pondais invariablement que c'&#233;tait celle de Paris. J'&#233;tais &#224; la fois sinc&#232;re et mensonger. Comme si, sans cesse, l'adh&#233;sion sportive &#233;tait entrav&#233;e par des obstacles humains, politiques, parfois personnels. 

 N'&#233;tant pas totalement ignare, je n'ai pas besoin d'entendre la sempiternelle argumentation sur l'argent qui coule &#224; flots partout, sur les salaires des grands joueurs, sur l'implacable loi du march&#233; qui fait du foot une affaire et de ce jeu une sp&#233;culation, un investissement. 

 Je ne m&#233;connais pas ces consid&#233;rations mais tout de m&#234;me, n'a-t-on pas le devoir, m&#234;me &#224; la t&#234;te d'un club prestigieux, de raison garder tant par rapport &#224; son fonctionnement interne qu'&#224; l'&#233;gard de l'&#233;conomie g&#233;n&#233;rale ? Absurdement, j'ai toujours r&#234;v&#233; que le sport soit aussi une morale partag&#233;e non seulement par les joueurs mais aussi par ceux qui prosp&#232;rent sur leur talent, administrent et dirigent. La bureaucratie exploitant l'effort. 

 Il y a &#233;videmment, au sein du PSG, des personnalit&#233;s sympathiques et aimables, notamment Sirigu, Jallet, Thiago Silva ou Matuidi. C'est l'esprit de ce groupe et de son environnement que je d&#233;nonce. Il n'est pas normal que nous soyons si nombreux &#224; ne pas nous enthousiasmer pour les succ&#232;s nombreux, dans le p&#233;rim&#232;tre fran&#231;ais, de cette &#233;quipe et &#224; ne pas d&#233;plorer autant qu'il le faudrait ses d&#233;boires en coupe d'Europe comme si nous &#233;tions presque heureux de voir rabot&#233;e son arrogance. 

 Depuis que le Qatar a pris possession de ce club, des d&#233;tails aga&#231;ants m'ont perturb&#233;. Je n'ai pas aim&#233;, en face de petites &#233;quipes aux moyens modestes, le comportement de cette machine somptuaire qui ne semblait motiv&#233;e par rien d'autre que son app&#233;tit de victoire &#224; tout prix sans &#234;tre impr&#233;gn&#233;e de la courtoisie et de l'allure qui  caract&#233;risent les ensembles de qualit&#233;, sportifs ou autres. 

 Je n'aime pas les ergoteurs, rousp&#233;teurs et discutailleurs qui en permanence viennent se plaindre et protester. J'entends bien que ce n'est pas sp&#233;cifique au PSG mais la grandeur, le talent et le luxe ont des exigences que la parcimonie besogneuse, &#224; un match pr&#232;s, n'a pas toujours le loisir de respecter. 

 Je n'appr&#233;cie pas, m&#234;me si le championnat de France en regorge - quel bonheur, alors, de voir les comp&#233;titions anglaises o&#249; on joue plus qu'on ne se roule par terre quasiment &#224; l'article de la mort ! -  ces joueurs du PSG qui au moindre incident, au moindre choc, simulent trop souvent et donnent de leur &#233;quipe une image lamentable, ridicule. 

 Je suis d&#233;&#231;u, sur un plan &#224; la fois d&#233;risoire et narcissique, par l'incurie d'une organisation tentaculaire et d'un pr&#233;sident qatari qui, disposant de moyens consid&#233;rables, ne sont m&#234;me pas capables, sans qu'on les relance - et encore ! - de r&#233;pondre &#224; des courriers et &#224; des sollicitations dignes d'int&#233;r&#234;t. A quoi sert l'argent sans la politesse et la rigueur, &#224; quoi sert l'argent s'il ne permet pas la politesse et la rigueur ? 

 Profond&#233;ment, je suis saisi par une sorte de r&#233;pugnance devant ce pouvoir &#233;tal&#233;, ce "fric" prodigu&#233; - le montant monstrueux des primes ! - et cet univers d'o&#249;, le m&#233;diatique se m&#234;lant au sportif et les contrats juteux aux salaires exorbitants, le populaire est exclu m&#234;me s'il a le droit de regarder de loin la tribune officielle et en quelque sorte les spectateurs institutionnels : quelle tristesse ! 

 Celle-ci offre un conglom&#233;rat m&#233;langeant ministres et maires de gauche, ancien pr&#233;sident battu de droite, grands patrons et chanteurs et personnalit&#233;s du show-biz avec pr&#233;sident qatari si&#233;geant au centre et plus courtis&#233; que quiconque - un mix de vulgarit&#233; argent&#233;e et de privil&#232;ges incarn&#233;s, la France dans son in&#233;galit&#233; en m&#234;me temps anecdotique et r&#233;v&#233;latrice. 

 Le PSG &#224; la sauce Qatar vient de l'emprise ph&#233;nom&#233;nale de l'argent, est compos&#233;e de joueurs talentueux mobilis&#233;s par l'incroyable stimulant qu'est l'argent-roi et est honor&#233; avec la d&#233;f&#233;rence choquante octroy&#233;e &#224; un pays et &#224; un pr&#233;sident de club qui d&#233;versent une manne in&#233;puisable dont on a d&#233;j&#224; profit&#233; et qui &#224; l'avenir ne nous fera pas davantage d&#233;faut. 

 Je suis scandalis&#233; par cette cour honteuse faite au Qatar et qui ne s'interroge pas une seconde sur la vraie vie l&#224;-bas - en particulier, le soutien &#224; tel ou tel groupe proc&#233;dant &#224; des enl&#232;vements. Flagornerie int&#233;ress&#233;e abrutie par le seul spectacle d'exploits sportifs et une gabegie financi&#232;re qui devrait moins fasciner que r&#233;volter ou au moins troubler. 

 Le PSG &#224; la sauce Qatar d&#233;gouline de puissance et de fric. Partout. En lui et autour de lui. Il donne furieusement envie d'applaudir ailleurs. D'aspirer &#224; des triomphes dont on pourrait &#234;tre fier. 

 Peut-&#234;tre, un jour, ce PSG gagnera-t-il la Coupe d'Europe. Mais il ne suffira pas d'un entra&#238;neur plus dou&#233; pour les moments cl&#233;s, comme contre Chelsea par exemple. Il devra &#224; la fois, &#233;ducateur hors de pair, enseigner &#224; ses joueurs la morale et la tactique, les convaincre d'avoir l'instinct du tueur - il faut savoir tuer un match - et l'&#233;l&#233;gance humaine. 

 Par exemple, celle-ci devrait interdire au PSG de refuser de r&#233;pondre aux journalistes parce que ceux-ci l&#233;gitimement l'ont critiqu&#233; &#224; la suite du match retour m&#233;diocre contre Chelsea et de sa d&#233;faite contre Lyon. 

 Elle pourrait aussi inciter son pr&#233;sident &#224; ne pas seulement saluer les joueurs mais aussi &#224; pousser la gentillesse jusqu'&#224; avoir un geste pour les petits enfants devant eux.  

 Tant que le PSG n'aura pas conjugu&#233; son immense et encore inachev&#233; potentiel sportif &#224; une modestie singuli&#232;re et collective de grande classe, il n'ira pas loin dans les coeurs. 

 Un Kopa d&#233;sargent&#233;, un Reims avec Albert Batteux valaient largement, &#224; tous points de vue sauf pour la dilapidation, un Ibra milliardaire et un PSG &#224; la sauce Qatar. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
