<document>
	<date>2015-09-02</date>
        <title>Le PSG, &#224; vaincre sans p&#233;ril...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>Sports</category>
        </categories_set>
        <text>
                 
                         On va sortir de la politique et l'analyste du sport en chambre va reprendre le dessus. 

 Je ne vais pas &#224; nouveau d&#233;plorer le m&#233;diocre fran&#231;ais dont usent, sauf exceptions, les journalistes et commentateurs sportifs. Maintenant que Thierry Thuillier dirige le service des sports de Canal Plus, je suis persuad&#233; qu'on va enfin se pr&#233;occuper de ce probl&#232;me. Je ne vois pas au nom de quoi les auditeurs et t&#233;l&#233;spectateurs passionn&#233;s par le football n'auraient droit qu'&#224; un style au rabais, comme r&#233;cemment : "...il a port&#233; atteinte &#224; l'int&#233;gralit&#233; (sic) du joueur..." 

 Je n'ai pas l'intention de continuer &#224; pourfendre "le PSG &#224; la sauce Qatar" parce qu'il est l&#224;, et pour longtemps. 

 Quoique ! 

 L'id&#233;e de ce billet m'a &#233;t&#233; inspir&#233;e par le processus in&#233;luctable de la victoire du PSG sur l'&#233;quipe de Monaco le dimanche 30 ao&#251;t. Les trois buts ont &#233;t&#233; la cons&#233;cration d'une domination qui offrait cette particularit&#233; d'&#234;tre irr&#233;sistible. L'ennui que ce match a suscit&#233; chez moi ne provenait pas de la m&#233;diocrit&#233; du jeu mais du fait que, jamais aussi nettement, tout le suspense qui donne son sel aux comp&#233;titions avait &#233;t&#233; aboli. 

 Pourtant l'&#233;quipe de Monaco &#233;tait l'une des rares sur le papier, avec Lyon et Marseille, &#224; pouvoir pr&#233;tendre rivaliser avec celle de Paris. 

 Bien s&#251;r ma m&#233;moire, jamais aussi vive que pour les choses pas forc&#233;ment essentielles, a d&#233;j&#224; connu des h&#233;g&#233;monies ponctuelles ou durables mais rien de comparable avec le rouleau compresseur massif inarr&#234;table du PSG : une sorte de Teddy Riner multipli&#233; par onze. Je songe notamment, il y a longtemps, &#224; Nantes avec Gondet et Blanchet, &#224; Rennes avec Rodighiero, &#224; Saint-Etienne avec Mekhloufi ou &#224; Reims avec Kopa, ses attaquants prestigieux et son entra&#238;neur mythique. Plus proches de nous, les sept titres de Lyon. 

 Mais, m&#234;me en face de ces superbes groupes, il y avait des r&#233;sistances, des victoires. Rien n'&#233;tait jamais jou&#233; par avance et le championnat de France gardait sa part d'ind&#233;cision, les trublions avaient parfois une chance. La puissance ne suscitait pas une impuissance fatale, d&#233;primante. 

 En consid&#233;rant la mani&#232;re tranquille et implacable avec laquelle le PSG a vaincu Monaco, je crains que l'avenir soit d&#233;j&#224; &#233;crit - quatre matchs, quatre victoires, aucun but encaiss&#233; - et que surtout l'infirmit&#233; des vaillantes &#233;quipes qui l'affronteront appara&#238;tra au point de nous faire perdre l'infini plaisir de la surprise, de l'inattendu et du miracle de la faiblesse triomphant, parfois, de la force. 

 Le PSG a tout pour lui : un argent illimit&#233;, des joueurs qui pratiquement, chacun &#224; leur poste, sont les meilleurs en Europe, un entra&#238;neur dont le seul souci doit &#234;tre de maintenir une bonne entente entre eux et de les convaincre que leurs adversaires sont dangereux contre l'&#233;vidence actuelle. Dans d'autres &#233;quipes, il y a une ou deux p&#233;pites, Fekir &#224; Lyon, Mandanda &#224; Marseille ou Ntep &#224; Rennes mais au PSG il n'y a quasiment QUE des p&#233;pites. 

 Les supporteurs &#224; tout crin du PSG ne s'&#233;mouvront pas de cette &#233;crasante sup&#233;riorit&#233;, bien au contraire. Elle pourra seulement lasser ceux qui ne con&#231;oivent pas le sport comme une in&#233;galit&#233; choquante et un rapport l&#233;onin. Je ne dis pas que le PSG ne conna&#238;tra pas, sur l'ensemble de son parcours, une ou deux ou trois chutes, mais des gouttes d'eau pour une canicule impressionnante et pr&#233;visible de dimanche en dimanche. Le PSG n'est pas m&#233;chant, je ne l'incrimine pas. Je constate qu'il est trop seul en France et que cette solitude royale vient d'abord d'une fr&#233;n&#233;sie somptuaire. 

 Comme j'aurais r&#234;v&#233; d'une &#233;quipe se hissant peu &#224; peu au sommet, &#224; la force du pied et de l'intelligence, avec un entra&#238;neur g&#233;nial et des joueurs, contre toutes les fortunes du monde, s'imposant par leur talent, leur d&#233;termination et une sorte de justice immanente ! Je dois cesser de croire &#224; l'impossible et accepter que le triomphe de l'argent avec toutes ses cons&#233;quences sportives - les joueurs les plus chers, les plus &#233;tincelants - nous rende certaine l'issue de notre championnat de France, m&#234;me seulement apr&#232;s quatre matchs, et brillamment insipide la suite de la comp&#233;tition. 

 Le seul rem&#232;de c'est la coupe d'Europe. Qui contraindra le PSG &#224; se battre contre des rivaux &#224; tous points de vue comparables &#224; lui, parfois mieux pourvus. On verra alors v&#233;ritablement ce qu'il vaut. 

 Le PSG, &#224; vaincre sans p&#233;ril, ne triomphera pas sans gloire en France - ce serait m&#233;prisant pour les autres. Son match contre le Real de Madrid ne sera plus une aubaine, une facilit&#233; mais une &#233;preuve. Un vrai match. 

 Vivement le 21 octobre ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
