<document>
	<date>2010-02-19</date>
        <title>BHL tout de m&#234;me sur France Inter !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce matin, Bernard-Henri L&#233;vy &#233;tait l'invit&#233; de Nicolas Demorand sur France Inter. 
 Le philosophe-&#233;crivain a &#233;t&#233; brillant comme d'habitude mais deux questions fondamentales lui ont &#233;t&#233; pos&#233;es qui, me semble-t-il, l'ont mis mal &#224; l'aise, son oralit&#233; remarquable peinant &#224; convaincre. 
 Avant d'aborder ces deux moments, je voudrais faire un sort &#224; la question d'un auditeur qui avec ironie a conseill&#233; d'inviter encore plus souvent BHL sur France Inter, puisqu'il venait pour la septi&#232;me fois en quatre ans (Le Post).&#160;"Le malheureux" a &#233;t&#233; renvoy&#233; dans ses cordes avec d&#233;sinvolture, voire un peu de m&#233;pris comme si sa remarque n'avait pas de sens et ne m&#233;ritait pas d'&#234;tre discut&#233;e. 
 D'abord, une telle attitude est choquante. Je ne vois pas au nom de quoi tel ou tel devrait &#234;tre tourn&#233; en d&#233;rision. Si on d&#233;sire des auditeurs selon des crit&#232;res bien d&#233;finis, il faudrait le dire. 
 Ensuite, il est passionnant de conna&#238;tre les secrets de fabrication d'un produit, les modalit&#233;s pr&#233;paratoires d'une &#233;mission. Sept fois en quatre ans, ce n'est pas rien et plut&#244;t que de se d&#233;barrasser d'un impertinent avec une chiquenaude, il aurait mieux valu nous r&#233;v&#233;ler les raisons &#233;videntes d'une telle sollicitude. Celle-ci est d'ailleurs d'autant plus &#233;tonnante en cette p&#233;riode qui a vu BHL b&#233;n&#233;ficier d'un "matraquage" inou&#239; pour la sortie de ses deux derniers livres. Il n'est pas honteux que France Inter s'agr&#232;ge &#224;&#160;cette masse promotionnelle mais pourquoi ne pas avoir le courage de l'affirmer, de l'assumer ? En tout cas, il est paradoxal de sembler reprocher &#224; BHL une m&#233;diatisation que par ailleurs on&#160;favorise sans v&#233;ritable n&#233;cessit&#233; sinon celle de m&#233;dias qui ne ma&#238;trisent plus leur destin et s'abandonnent &#224; des op&#233;rations de pure complaisance. Les curiosit&#233;s, sur ce plan, sont donc parfaitement l&#233;gitimes.&#160; 
 Enfin cet auditeur, au-del&#224; du cas de BHL, aurait permis, si on l'avait respect&#233;, une r&#233;flexion m&#234;me rapide sur le cercle restreint des invit&#233;s sur France Inter le matin. C'est un petit monde, en d&#233;finitive, et par moments, m&#234;me si l'&#233;mission a beaucoup de succ&#232;s, on &#233;touffe &#224; &#233;couter les m&#234;mes d&#233;velopper les m&#234;mes arguments, dans le domaine politique, social ou culturel. L'intervenant apparemment a commis le pire : le crime de l&#232;se radio. Obliger une radio &#224; justifier ses choix. La pire des offenses alors que tant de choses s&#233;rieuses&#160;la mobilisent!&#160; 
 Venons-y. 
 BHL&#160;s'est d&#233;fendu de n'avoir pas la moindre empathie pour la cause palestinienne. Il a rappel&#233; son opinion, selon lui constante depuis son&#160;premier article consacr&#233; &#224; ce sujet : la&#160;n&#233;cessit&#233; de deux Etats&#160;ind&#233;pendants, isra&#233;lien et palestinien, coexistant dans une mutuelle consid&#233;ration. Apparemment, ce qui faisait probl&#232;me, c'est que toutes les positions publiques de BHL&#160;avaient &#233;t&#233;&#160;per&#231;ues comme unilat&#233;rales, en faveur seulement d'Isra&#235;l. Je suis persuad&#233; que son intuition sensible aux mouvements m&#233;diatiques et soucieuse d'un &#233;quilibre auquel il dit tenir le conduira peut-&#234;tre &#224; infl&#233;chir son discours sur cette dramatique et&#160;lancinante r&#233;alit&#233; qui, faute d'&#234;tre apais&#233;e, gangr&#232;ne la vie internationale. 
 Enfin, une joute stimulante a oppos&#233; BHL &#224; Bernard Guetta. Un peu de temps tout de m&#234;me pour l'essentiel que cet &#233;ditorialiste r&#233;put&#233; n'a pas &#233;lud&#233;. Bernard Guetta a r&#233;sum&#233;&#160;la pens&#233;e&#160;philosophique et politique de BHL - qui avait &#233;voqu&#233; la question du Mal comme &#233;tant centrale - en une triple d&#233;testation : antifascisme, anticommunisme et anticolonialisme. Or, selon Guetta, ces trois dangers n'avaient peut-&#234;tre pas disparu mais n'imposaient plus une veille quasiment obsessionnelle qui d&#233;tournait&#160;forc&#233;ment BHL des probl&#232;mes fondamentaux d'aujourd'hui. Ce qui, pour une fois, a sorti ce court d&#233;bat de l'ordinaire des confrontations avec ce philosophe, c'est que Bernard Guetta ne s'est pas laiss&#233; faire ni s&#233;duire &#224; bon compte. Notamment lorsque BHL a invoqu&#233; le fascisme, "le r&#233;flexe fasciste" &#224; l'encontre de Georges Fr&#234;che ayant trait&#233; les harkis de sous-hommes, l'&#233;ditorialiste s'est franchement esclaff&#233; et on ne peut que l'approuver.&#160;Qualifier de fasciste tout propos, dont la b&#234;tise vulgaire et l'arrogance nulle sont d'abord le terreau, c'est banaliser cette pathologie historique. Cohn-Bendit tombe dans le m&#234;me travers en assimilant Fr&#234;che &#224; Mussolini (JDD.fr).&#160;Il faut garder le fascisme pour la "bonne" trag&#233;die, l'enfer v&#233;ritable. Il n'est pas partout ni dans tout. Bernard Guetta a point&#233; la tendance de BHL &#224; fuir aujourd'hui et ici pour livrer des combats o&#249; sa culture g&#233;n&#233;rale lui sert infiniment. La prose quotidienne des luttes de la mis&#232;re et de l'in&#233;galit&#233;, quoi qu'il en dise, n'est pas "son truc".&#160; 
 La huiti&#232;me invitation de BHL sur France Inter, c'est pour bient&#244;t ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
