<document>
	<date>2013-04-30</date>
        <title>Le PSG manque de classe</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>Sports</category>
        </categories_set>
        <text>
                 
                         Il y a &#233;videmment des sujets plus importants que l'attitude du PSG &#224; l'issue d'un match qu'il a gagn&#233; &#224; Annecy contre la vaillante &#233;quipe d'Evian Thonon Gaillard. 

 Il est clair que nous n'aurions pas la puissance et la technique d'Ibrahimovic (Ibra), la condition physique de l'inlassable Lavezzi, la pr&#233;cision subtile de Pastore, la justesse dans la passe de Verratti ou l'omnipr&#233;sence efficace de Matuidi. 

 Si nous rempla&#231;ions Sirigu, le PSG perdrait &#224; plate couture. Si Thiago Silva nous laissait sa place, la d&#233;fense irait &#224; vau-l'eau (20 minutes). 

 Et ainsi de suite. 

 Mais ce dont nous sommes s&#251;rs est qu'avec tant d'argent gagn&#233;, d&#233;pens&#233;, tant d'argent consacr&#233; &#224; payer tant de talents, notamment le salaire ind&#233;cent, ph&#233;nom&#233;nal d'Ibra, nous aurions eu un autre comportement. Nous aurions tent&#233; d'avoir de la classe, de m&#233;riter notre chance insolente et notre merveilleuse fortune gr&#226;ce &#224; notre allure. De faire oublier notre force collective, qui ne tenait pas qu'&#224; nos seuls dons, en faisant montre de cette extr&#234;me courtoisie qui n'est pas contradictoire avec le fighting spirit mais le couronne. 

 Certes, toutes les &#233;quipes du championnat de France veulent se "payer" le PSG et je ne m&#233;connais pas que les responsabilit&#233;s dans les chocs, dans les bagarres, dans les moqueries, dans les contestations et les coups ne sont pas imputables qu'&#224; l'&#233;quipe de Carlo Ancelotti. 

 Mais comment celle-ci, assur&#233;e de gagner le championnat de France, menant &#224; la marque gr&#226;ce &#224; Pastore et la pr&#233;servant avec un Sirigu concentr&#233;, a-t-elle pu ainsi donner d'elle-m&#234;me une si pi&#232;tre image et se comporter comme si elle &#233;tait saisie par l'angoisse de la descente et la rage et le d&#233;pit d'&#234;tre domin&#233;e ? Comment Matuidi si doux et tranquille face &#224; un micro s'est-il laiss&#233; aller &#224; "chambrer" le banc vaincu au lieu de le respecter ? Comment Leonardo peut-il justifier les navrantes &#233;chauffour&#233;es de la fin du match en soutenant qu'il &#233;tait normal que le PSG soit stress&#233; face &#224; Evian qui l'avait battu &#224; la stup&#233;faction g&#233;n&#233;rale deux semaines auparavant (France Inter) ? Comment Canal Plus peut-il tol&#233;rer les navrantes b&#234;tises et rigolades d'un Laurent Paganelli excit&#233; devant ces &#233;pisodes qui auraient d&#251; au moins le conduire &#224; se taire ou &#224; bien se tenir ? 

 Ce n'est pas la premi&#232;re fois que je suis effar&#233; non pas tant par la mauvaise qualit&#233; du jeu pratiqu&#233; - on ne peut pas, chaque dimanche, se transcender comme si on &#233;tait en face de Barcelone, au moins lors de la premi&#232;re mi temps au Camp Nou - que par la posture d&#233;sinvolte, condescendante, exasp&#233;rante de certains joueurs, en particulier, pourquoi le nier ?, d'Ibra auquel on a fait tellement de publicit&#233; &#224; l'ext&#233;rieur du terrain qu'il en a oubli&#233; de montrer l'exemple durant les matchs. Il est meilleur buteur, certes, mais que d'occasions manqu&#233;es qu'on ne pardonnerait pas &#224; un sportif plus modeste, moins vaniteux que lui ! 

 Devant un tel &#233;talage, on est presque heureux de voir Carlo Ancelloti "engueuler" Verratti apr&#232;s son expulsion pour carton rouge. Enfin, une r&#233;action qui montre que tout n'est pas normal dans le meilleur des mondes du football ! 

 Ce manque de classe de la part d'une &#233;quipe qui devrait plus que toute autre en avoir en France n'est pr&#233;occupant que parce qu'il manifeste &#224; quel point le sport n'est per&#231;u au plus haut niveau que comme un accomplissement technique et pas du tout pour une chance, une opportunit&#233; d'allure humaine. Des buts soit, mais, aussi et surtout, des personnalit&#233;s qui donnent envie. Le foot, un art de vivre. L'esth&#233;tique dans les gestes, dans le jeu avec ballon et le spectacle sans ballon. 

 Le PSG, premier, &#233;tant si peu &#233;l&#233;gant, dans quelles extr&#233;mit&#233;s ne serait-il pas tomb&#233; s'il avait &#233;t&#233; d&#233;fait, s'il &#233;tait dernier ? 

 Je me souviens d'une sc&#232;ne classique pour le rugby mais qui tranche tellement avec le football. A la fin du match entre Toulon et les Saracens &#224; Twickenham, les vainqueurs fran&#231;ais ont fait une haie d'honneur aux vaincus en les applaudissant. 

 Quelle classe !  

   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
