<document>
	<date>2006-09-29</date>
        <title>Le risque, la paille et la poutre</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Robert Redeker, professeur de philosophie, longtemps membre du comit&#233; de r&#233;daction des Temps modernes, a &#233;crit r&#233;cemment dans le Figaro un remarquable article ayant pour titre "Face aux intimidations islamistes, que doit faire le monde libre ?" J'ai trouv&#233; ce texte &#224; la fois courageux et dense, sans langue de bois et avec une acuit&#233; de perception incomparable. Je comprends bien qu'&#224; rebours il ait pu choquer, voire scandaliser d'autres lecteurs, musulmans ou non.  Et alors ? 

 On sait maintenant qu'&#224; cause de cette libert&#233; d'expression dont il a us&#233; - et ce n'est pas la premi&#232;re fois que dans ce quotidien il voit et vise juste - il est gravement menac&#233;, qu'il doit &#234;tre prot&#233;g&#233; et que le journal ayant os&#233; accomplir sa mission d'informer et de faire r&#233;fl&#233;chir s'est vu interdire dans deux pays au moins. Redeker en est r&#233;duit &#224; &#233;voquer "sa situation personnelle catastrophique" et les craintes l&#233;gitimes qu'il nourrit sur son sort et, je le suppose, sur celui de ses proches. Quelle na&#239;vet&#233; de sa part de n'avoir pas per&#231;u que dire le vrai, en ces temps de folie religieuse, allait in&#233;luctablement lui cr&#233;er de dramatiques d&#233;sagr&#233;ments ! Il a assum&#233; le risque et il a bien fait. On a besoin d'&#234;tres et d'intelligences de cette trempe, qui ne plient pas. 

 Dans quel monde vit-on pour qu'en aval, devant l'inadmissible, il y ait certes des r&#233;actions mais mod&#233;r&#233;es, ti&#232;des, m&#233;nageant la ch&#232;vre et le chou ? Le ministre de l'Education nationale fait part de sa solidarit&#233; mais rappelle l'obligation de r&#233;serve des enseignants comme s'il n'&#233;tait pas ind&#233;cent de mettre sur le m&#234;me plan ces menaces et la pr&#233;tendue absence de retenue de Robert Redeker. Hier, &#224; LCI, un commentaire sur cette affaire n'a pas &#233;t&#233; loin d'en faire porter la responsabilit&#233; sur l'auteur de l'article. 

 Il n'y a que le Figaro, ce matin, qui dans un rappel solennel sign&#233; conjointement par Nicolas Beytout et Francis Morel met en exergue l'atteinte d&#233;vastatrice caus&#233;e et &#224; un principe et &#224; la libert&#233; humaine. Et c'est heureux. Mais est-ce suffisant ? 

 Va-t-on longtemps encore, devant une strat&#233;gie mise en oeuvre par quelques fanatiques de l'islam, courber le dos, presque se repentir des offenses qu'on nous cause et, en d&#233;finitive, perdre la partie&#160; dans ce combat du droit contre l'&#233;touffement, de la parole et de l'&#233;crit souverains contre&#160; la haine et l'obscurantisme ? Un processus est d&#233;j&#224; enclench&#233; qui risque de ruiner mortellement ce &#224; quoi nous tenons. L'insupportable, &#224; force d'&#234;tre r&#233;p&#233;t&#233; sans &#234;tre v&#233;ritablement d&#233;fait ni m&#234;me s&#233;rieusement contest&#233;, acquiert une sorte de l&#233;gitimit&#233; perverse qui met les d&#233;mocrates en position de retraite. On peut qualifier celle-ci noblement, avec toute la pompe d'un humanisme abstrait, il n'en demeure pas moins que nous sommes domin&#233;s et vaincus &#224; tout coup. Parce que la violence, loin de susciter notre r&#233;sistance , est dor&#233;navant accueillie comme une sorte d'&#233;vidence fatale. Ils sont devenus les plus forts parce que notre faiblesse n'&#233;tait pas la tactique d'un instant mais l'&#233;puisement d'une soci&#233;t&#233; amollie et lass&#233;e. 

 Quelle que soit leur tonalit&#233; politique et intellectuelle, si on ne soutient pas les courages et les singularit&#233;s, ceux qui portent haut le devoir de ne pas se taire, on sera coupable de non-assistance &#224; d&#233;mocratie en danger. Ce n'est pas parce que les autres religions nous ont habitu&#233; &#224; leur tol&#233;rance face aux agressions que nous devons faire preuve de r&#233;signation devant l'intol&#233;rance aux multiples effets, manifest&#233;e par une minorit&#233; excit&#233;e de l'islam. 

 Il y a tant de comit&#233;s de soutien ridicules qui se cr&#233;ent qu'on en voudrait un immense et pluraliste en faveur de Robert Redeker et de ce qu'il a port&#233; en notre nom. 

 Un intr&#233;pide, vite, pour que je signe. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
