<document>
	<date>2014-06-15</date>
        <title>Ouverture de mon blog &#224; d'autres contributeurs</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Blog</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                                
                                                         J'ai pris la d&#233;cision d'ouvrir mon blog &#224; d'autres contributeurs. En effet, j'aimerais  amener un peu de diversit&#233; dans les sujets et les points de vue , et ne pas publier exclusivement des articles sur le droit des technologies, mais sur le droit en g&#233;n&#233;ral. Ces contributeurs b&#233;n&#233;ficieront d'une grande libert&#233;, tant sur les sujets trait&#233;s que sur leur opinion. 
 Qui peut &#233;crire&#160;? 
 
 Les articles sont &#233;crits  en fran&#231;ais  et avec une  orthographe/syntaxe correcte . 
 Il est  pr&#233;f&#233;rable  d'avoir une formation juridique et/ou d'&#234;tre actif dans le domaine juridique. 
 
 Sur quels sujets&#160;? 
 
 Tant que&#160;l'article a une base ou un fond  juridique , le domaine n'a pas d'importance&#160;: suisse, europ&#233;en, international, fiscal, bancaire, travail, assurances sociales, famille, p&#233;nal, am&#233;nagement du territoire, &#233;nergie...  You name it . M&#234;me le droit des technologies, je n'ai pas d'exclusivit&#233; en la mati&#232;re. 
 L'article peut prendre la  forme  d'une simple actualit&#233;, d'une opinion, d'une analyse, etc. 
 
 Quand, comment...? 
 
 Vous pouvez publier sous votre v&#233;ritable identit&#233; ou sous pseudonyme. 
 Vous pouvez &#233;crire et publier quand vous le souhaitez, sans me demander une quelconque autorisation pour quoi que ce soit. 
 
 Autres d&#233;tails (ennuyeux) 
 
 La  libert&#233; d'opinion et d'expression  est compl&#232;te, tant que les articles sont argument&#233;s et n'appellent pas inutilement au conflit 1 . 
 Le travail des contributeurs est enti&#232;rement  b&#233;n&#233;vole  et n'ouvre pas la voie &#224; des&#160;pr&#233;tentions p&#233;cuniaires quelles qu'elles soient. 
 Je prends seul en charge les co&#251;ts financiers li&#233;s &#224; l'h&#233;bergement du blog. 
 Les contributeurs sont  responsables  de leurs propos et r&#233;pondent personnellement en cas de violation des droits de tierces personnes. 
 Les contributeurs conservent les droits d'auteur sur leurs articles mais acceptent qu'ils soient publi&#233;s ici sous  licence Creative Commons CC-BY 4.0 . 
 Je n'alt&#232;re pas les articles et commentaires, ni ne les approuve avant publication. En contrepartie, j'attends de tous les contributeurs qu'ils respectent ce qui pr&#233;c&#232;de. 
 
 Int&#233;ress&#233;(e) ? 
 Les personnes int&#233;ress&#233;es peuvent me  contacter par ce biais . Je me r&#233;jouis d'avance de collaborer avec vous, et de vous lire&#160;! 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         N'attirez pas les trolls&#160;!                                                                                
                                                                                                        
                                                 
        </text>
</document>
