<document>
	<date>2013-01-31</date>
        <title>Un employeur ne peut pas installer un logiciel espion destin&#233; &#224; surveiller l'activit&#233; de l'employ&#233; &#224; son insu</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Protection des donn&#233;es</tag>
                <tag>Surveillance</tag>
                <tag>T&#233;l&#233;communications</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Selon un arr&#234;t du Tribunal f&#233;d&#233;ral du 17 janvier 2013 ( 8C_448/2012 , arr&#234;t en italien), un employeur qui soup&#231;onne un de ses employ&#233;s de faire un usage abusif des moyens informatiques ne  peut pas installer &#224; son insu un logiciel espion destin&#233; &#224; surveiller son activit&#233; . 
 L'affaire a eu lieu au Tessin. Un suppl&#233;ant du commandant d'une organisation r&#233;gionale de la protection civile a &#233;t&#233; licenci&#233; avec effet imm&#233;diat. Cet employ&#233; &#233;tait soup&#231;onn&#233; d'utiliser exag&#233;r&#233;ment l'installation informatique de l'employeur &#224; des fins non professionnelles. Afin de confirmer ces soup&#231;ons, l'employeur a install&#233; un logiciel espion (spyware) qui a fonctionn&#233; plus de trois mois et a r&#233;v&#233;l&#233; ce que faisait l'employ&#233; (notamment, les sites visit&#233;s et les e-mails, mais aussi des captures d'&#233;cran d'op&#233;rations confidentielles comme l'e-banking, ou priv&#233;es). L'employeur s'est rendu compte que le temps consacr&#233; &#224; ces activit&#233;s non professionnelles &#233;tait important, ce qui a conduit au licenciement imm&#233;diat de l'employ&#233;. 
 La Premi&#232;re Cour de droit social du Tribunal f&#233;d&#233;ral a confirm&#233; le jugement du Tribunal administratif tessinois, estimant que l'utilisation du logiciel espion &#233;tait illicite  dans ces circonstances . En effet, l' art. 26  de l'Ordonnance 3 du 18 ao&#251;t 1993 relative &#224; la loi sur le travail (OLT 3)  interdit d'utiliser des syst&#232;mes de surveillance dans le but de surveiller le comportement des travailleurs &#224; leur poste de travail . Le Tribunal f&#233;d&#233;ral a jug&#233; que la mesure &#233;tait disproportionn&#233;e. Il a confirm&#233; que l'employeur a un int&#233;r&#234;t l&#233;gitime &#224; s'assurer des performances de ses employ&#233;s et &#224; lutter contre les abus. Cependant, il a rappel&#233; qu'il existe des  moyens moins intrusifs &#160;pour atteindre ces buts&#160;: le blocage de certains sites, l'analyse du trafic Internet et des e-mails. La protection des donn&#233;es doit toutefois &#234;tre respect&#233;e. 
 Compl&#233;ment d'information 
 Le Pr&#233;pos&#233; f&#233;d&#233;ral &#224; la protection des donn&#233;es et &#224; la transparence a &#233;mis les recommandations suivantes. 
 Concernant la  vid&#233;osurveillance , l&#8217;employeur est tenu de prot&#233;ger et de respecter la sant&#233; et la personnalit&#233; du travailleur ( art. 328 du Code des obligations , CO). L'art. 26 OLT 3 doit en outre &#234;tre respect&#233;. Par exemple, la vid&#233;osurveillance est autoris&#233;e pour des motifs d&#8217;organisation, de s&#233;curit&#233; ou de contr&#244;le de la production. (Il faut noter que l'art. 26 OLT 3 n'est pas applicable si la surveillance est exerc&#233;e sans syst&#232;me de surveillance.) 
 Plus d'informations  ici . 
 Concernant la  surveillance des t&#233;l&#233;communications  (navigation Internet, e-mails), il revient &#224; l'employeur de d&#233;cider d'autoriser ou non les employ&#233;s &#224; utiliser ces moyens &#224; des fins priv&#233;es ( art. 321 CO ). Il est recommand&#233; pour l'employeur d'&#233;tablir un r&#232;glement sur cette surveillance et de le faire lire, comprendre et signer par chaque employ&#233;. La surveillance continue d'un employ&#233; r&#233;alis&#233;e par l'analyse des journaux (logs) est interdite&#160;; quant aux programmes permettant de scanner le contenu des e-mails, le risque d'atteinte &#224; la personnalit&#233; est &#233;vident. Les messages priv&#233;s annonc&#233;s comme tels ne peuvent pas &#234;tre scann&#233;s. 
 Par contre, une analyse globale et anonyme des journaux (logs), dans le but de contr&#244;ler que le r&#232;glement est respect&#233;, est autoris&#233;e. Cependant, une surveillance personnelle est possible si le r&#232;glement la pr&#233;voit quand un abus a &#233;t&#233; constat&#233; ou qu'on soup&#231;onne qu'il y en a un (tenter d'acc&#233;der &#224; un site bloqu&#233; n'est pas consid&#233;r&#233; comme un abus). 
 Il faut encore se rendre compte qu'en cas d'absence de r&#232;glement, l'employ&#233; peut quand m&#234;me commettre un abus et violer son devoir de loyaut&#233; envers son employeur. 
 Plus d'informations  ici . 
 (Sources&#160;:  Neue Z&#252;rcher Zeitung ,  Tribunal f&#233;d&#233;ral ,  Pr&#233;pos&#233; f&#233;d&#233;ral &#224; la protection des donn&#233;es et &#224; la transparence ) 

                                                        
                                                                                                        
                                                 
        </text>
</document>
