<document>
	<date>2013-03-11</date>
        <title>Google Glass, une menace s&#233;rieuse pour notre vie priv&#233;e</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droits de la personnalit&#233;</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Technologies</category>
        </categories_set>
        <text>
                                                
                                                         Google Glass  est un syst&#232;me de r&#233;alit&#233; augment&#233;e qui se fixe autour de la t&#234;te, &#224; hauteur des yeux, et qui permet d'afficher et d'enregistrer un certain nombre de choses. D&#233;crire Google Glass avec des mots ne lui rendrait pas justice, alors voici une vid&#233;o de promotion r&#233;alis&#233;e par Google et permettant de voir "ce que &#231;a fait" d'utiliser ce syst&#232;me. 
 
 Qu'on aime ou pas, ce syst&#232;me va donc permettre d'envoyer des SMS, de prendre des photos, vid&#233;os, enregistrements audio, de consulter des informations sur l'objet qu'on regarde, de partager les donn&#233;es enregistr&#233;es, etc. Un syst&#232;me d&#233;j&#224; imagin&#233; depuis longtemps par le cin&#233;ma de science-fiction est en train d'&#234;tre r&#233;alis&#233; et sera prochainement commercialis&#233;. Mais il pose des probl&#232;mes quant &#224; la vie priv&#233;e. 
 Aujourd'hui, quand une personne entre dans un lieu "public" (par exemple un restaurant, un magasin) avec une cam&#233;ra au poing, on la remarque et on comprend instantan&#233;ment son intention de filmer. On peut s'opposer &#224; la prise d'images, on peut aussi (essayer de) se cacher pour ne pas apparaitre sur l'enregistrement. 
 Avec Google Glass, l'appareil est tellement discret &#8211; puisqu'il s'apparente &#224; des lunettes &#8211; qu'il passe tr&#232;s facilement inaper&#231;u. Et comment distinguer l'appareil qui enregistre de celui qui est inactif&#160;? Comment savoir si l'on est film&#233; ou pris en photo, et ensuite comment savoir si la vid&#233;o ou photo en question n'est pas instantan&#233;ment partag&#233;e avec un tiers, voire publi&#233;e sur Internet &#224; la vue de tous, violant nos droits de la personnalit&#233; ? Et que dire de la  possibilit&#233; d'identifier nos connaissances alors qu'elles sont de dos , et non pas de face&#160;? En fin de compte, il risque d'y avoir un certain malaise &#224; discuter avec une personne qui porte ce dispositif, sans savoir si vous &#234;tes enregistr&#233; ou non. 
 D'autant plus (mais est-il n&#233;cessaire de le rappeler) que cet appareil sera commercialis&#233; par Google, la soci&#233;t&#233; am&#233;ricaine qui, comme Facebook par exemple, repousse le plus les limites de la sph&#232;re priv&#233;e, quand elle ne les pulv&#233;rise pas&#160;litt&#233;ralement (on se souvient notamment de l' &#233;pisode Google Buzz  o&#249; un contact d'une personne sur ce r&#233;seau pouvait consulter toute sa liste d'amis ainsi que leurs adresses e-mail, mais aussi de  celui concernant Streetview  et la collecte de donn&#233;es relatives aux r&#233;seaux WiFi et aux donn&#233;es qui y transitaient). Cela dit, nous vivons d&#233;j&#224; dans un monde o&#249; la fronti&#232;re entre ce qui est public et ce qui est priv&#233; est  de plus en plus trouble . 
 &#201;videmment, nos smartphones sont de v&#233;ritables mines d'or d'informations &#224; notre sujet. Mais Google sait d&#233;j&#224; o&#249; nous sommes (Google Maps), avec qui nous correspondons (GMail), ce que nous voulons (Google Search), ou plus simplement, qui nous sommes. Ce n'est pas assez, apparemment. Maintenant Google veut savoir ce que nous regardons. Il reste &#224; esp&#233;rer que Google Glass ne soit pas activ&#233; et ne filme pas en permanence, ou ne puisse pas &#234;tre activ&#233; &#224; distance par Google. Quoi qu'il en soit, l'int&#233;r&#234;t n'est pas difficile &#224; imaginer&#160;: vous allez au supermarch&#233; ou faire du shopping l'apr&#232;s-midi, et le soir toutes les publicit&#233;s de Google qui s'afficheront sur Internet seront adapt&#233;es en fonction des paquets de biscuits que vous avez regard&#233;s plus longtemps ou des habits que vous avez essay&#233;s. 
 Bien que j'admire l'avance technologique que Google Glass repr&#233;sente, ce syst&#232;me sera un v&#233;ritable chalenge pour la protection de la sph&#232;re priv&#233;e qui est tr&#232;s malmen&#233;e depuis quelques ann&#233;es. 
 Pour conclure, je citerai les propos de&#160; David Yee &#160;au quotidien britannique The Guardian, en r&#233;ponse &#224; l'affirmation sur le fait que nous avons l'habitude d'&#234;tre film&#233;s ou pris en photo&#160;: 
 
 Il n'y aura pas 5000 cam&#233;ras en ville, mais 5 millions [de porteurs de Google Glass, ndr], et il n'y aura pas 5000 observateurs, mais un seul [Google, ndr]. 
 

                                                        
                                                                                                        
                                                 
        </text>
</document>
