<document>
	<date>2013-04-15</date>
        <title>La CNIL souhaite un droit au d&#233;r&#233;f&#233;rencement. Et vous ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit &#224; l'oubli</tag>
                <tag>Libert&#233; de l'information</tag>
                <tag>Protection des donn&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         La future r&#233;forme du r&#232;glement europ&#233;en relatif &#224; la protection des donn&#233;es personnelles pourrait instaurer &#8211;  si les lobbys am&#233;ricains &#233;chouent  &#8211; un droit &#224; l'oubli num&#233;rique, &#224; certaines conditions. Le d&#233;bat est lanc&#233; depuis plusieurs mois et met d'un c&#244;t&#233; de la balance la protection des donn&#233;es et de la personnalit&#233; ainsi que la transparence et le consentement au traitement des donn&#233;es, de l'autre les revenus des acteurs de l'industrie technologique et leur innovation. 
 La  CNIL ,&#160;Commission nationale de l&#8217;informatique et des libert&#233;s en France, entend contribuer &#224; la r&#233;alisation et &#224; la mise sur pied de ce droit oubli. Elle va &#233;galement un peu plus loin en voulant instaurer comme composante du droit &#224; l'oubli un droit au d&#233;r&#233;f&#233;rencement (ou d&#233;sindexation) des moteurs de recherche. 
 Isabelle Falque Pierrotin, Pr&#233;sidente de la CNIL, a d&#233;clar&#233; sur France Info vouloir instaurer 
 
 un droit au d&#233;r&#233;f&#233;rencement qui permettrait au citoyen que ses donn&#233;es personnelles n'apparaissent plus dans les r&#233;sultats des moteurs de recherche lorsque le droit &#224; l'effacement a &#233;t&#233; reconnu pour le citoyen. 
 
 
 Une difficile mise en oeuvre&#160;? 
 Il est probable que les droits des citoyens se trouveront renforc&#233;s avec le droit &#224; l'oubli, en particulier contre les moteurs de recherche. Toutefois, celui-ci devra &#234;tre mis en balance avec la libert&#233; de l'information et la libert&#233; de la presse. Cela posera certainement quelques probl&#232;mes. Il est par ailleurs certain qu'un droit &#224; l'oubli r&#233;duira &#233;galement la transparence et l'acc&#232;s &#224; l'information. 
 Actuellement, les sites web des journaux et groupes de presse sont index&#233;s par les moteurs de recherche, voire archiv&#233;s pour plusieurs mois. Imaginez que vous deveniez c&#233;l&#232;bre pour une raison ou pour une autre (bonne ou mauvaise) et que vous d&#233;siriez exercer votre droit &#224; l'oubli contre les moteurs de recherche. Devez-vous demander &#224; ce que ces derniers proc&#232;dent &#224; un nettoyage en profondeur, &#224; ce qu'ils ne suppriment que ce qui r&#233;pond &#224; certains mots-cl&#233; ? Et que dire des sources des r&#233;sultats des moteurs de recherche&#160;? Les sites de journaux, les blogs, les publications des r&#233;seaux sociaux et Wikipedia pourront-ils aussi &#234;tre somm&#233;s de prendre des mesures pour emp&#234;cher le r&#233;f&#233;rencement&#160;? Et je ne mentionne pas les articles scientifiques ou historiques index&#233;s&#160;: devraient-ils &#234;tre d&#233;r&#233;f&#233;renc&#233;s eux aussi&#160;? 
 Ce que pr&#233;voit actuellement la r&#233;forme europ&#233;enne 
 Dans un consid&#233;rant 53 amend&#233;, la r&#233;forme pr&#233;voirait ceci&#160;: 
 
 les personnes concern&#233;es devraient avoir le droit d&#8217;obtenir que leurs donn&#233;es soient effac&#233;es et ne soient plus trait&#233;es, lorsque ces donn&#233;es ne sont plus n&#233;cessaires au regard des finalit&#233;s pour lesquelles elles ont &#233;t&#233; recueillies ou trait&#233;es, lorsque les personnes concern&#233;es ont retir&#233; leur consentement au traitement ou lorsqu&#8217;elles s&#8217;opposent au traitement de donn&#233;es &#224; caract&#232;re personnel les concernant ou encore, lorsque le traitement de leurs donn&#233;es &#224; caract&#232;re personnel n&#8217;est pas conforme au pr&#233;sent r&#232;glement. Toutefois, la conservation des donn&#233;es devrait &#234;tre autoris&#233;e lorsqu&#8217;elle est n&#233;cessaire &#224; des fins statistiques ou de recherche historique ou scientifique, pour des motifs d&#8217;int&#233;r&#234;t g&#233;n&#233;ral dans le domaine de la sant&#233; publique, ou &#224; l&#8217;exercice du droit &#224; la libert&#233; d&#8217;expression, si elle est requise par la loi ou s&#8217;il existe une raison de limiter le traitement des donn&#233;es au lieu de les effacer. 
 
 Le droit suisse actuel 
 Pour le moment, le droit suisse ne consacre pas de droit &#224; l'oubli. L'art. 15 de la loi f&#233;d&#233;rale sur la protection des donn&#233;es personnelles (LPD) ne fait qu'imposer la destruction des donn&#233;es dans le cas d'une atteinte &#224; la personnalit&#233;. 
 Le Tribunal f&#233;d&#233;ral a eu l'occasion, il y a longtemps, de se pencher sur le droit &#224; l'oubli. C'&#233;tait il y a plus de 15 ans ( ATF 122 III 449 , JT 1998 I 131&#160;;  ATF 109 II 353 , JT 1985 I 98&#160;;  ATF 111 II 209 , JT 1986 I 600). Qu'a-t-il dit&#160;? 
 Dans le cas d'un toll&#233; g&#233;n&#233;ral et m&#233;diatique sur des crimes graves commis par un individu, le TF a d&#233;clar&#233; que&#160;la place de cet individu dans l&#8217;histoire contemporaine justifie l&#8217;incursion jusque dans tr&#233;fonds de sa personnalit&#233; et de l&#8217;histoire de sa vie. Mais  on ne peut pas en d&#233;duire que sa personnalit&#233; reste accessible au public dans m&#234;me mesure pour tous les temps . Purger sa peine est une resocialisation qui exige que l&#8217;oubli (faisant partie du cours normal des choses) intervienne. C&#8217;est d&#8217;autant plus vrai quand la peine a &#233;t&#233; radi&#233;e [du casier judiciaire, ndr]. Le TF rappelle encore que  la v&#233;rit&#233; ne permet pas toujours de diffuser des &#233;l&#233;ments constituant une atteinte &#224; la personnalit&#233; . Il reconnait toutefois qu' il n'y a pas de droit &#224; l'oubli au regard de la libert&#233; de la presse, celle-ci &#233;tant toutefois limit&#233;e par l'art. 28 du Code civil suisse prot&#233;geant la personnalit&#233; . 
 La multiplicit&#233; des int&#233;r&#234;ts et la complexit&#233; de la r&#233;flexion rendent difficile l'&#233;laboration de nouvelles solutions. 
 Et vous, qu'en pensez-vous&#160;? 

                                                        
                                                                                                        
                                                 
        </text>
</document>
