<document>
	<date>2013-03-07</date>
        <title>Un radiodiffuseur peut interdire la retransmission de son &#233;mission par une autre soci&#233;t&#233; via Internet</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Licence</tag>
                <tag>T&#233;l&#233;communications</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Hier, la Cour de Justice de l'Union europ&#233;enne (CJUE) a rendu un  arr&#234;t  concernant le droit d'auteur dans le cadre d'un renvoi pr&#233;judiciel (c'est-&#224;-dire la situation o&#249; la juridiction d'un &#201;tat membre interroge la CJUE sur l'interpr&#233;tation du droit de l'UE). 
 L'affaire oppose TCCatchup Ltd, une soci&#233;t&#233; britannique qui offre un service de diffusion en direct sur Internet d'&#233;missions t&#233;l&#233;vis&#233;es, &#224; plusieurs radiodiffuseurs britanniques qui se plaignent d'une violation de leurs droits d'auteur. TVCatchup Ltd s'assure que ses utilisateurs sont titulaires d'une licence de t&#233;l&#233;vision au Royaume-Uni (l'&#233;quivalent britannique de la redevance de r&#233;ception per&#231;ue par Billag en Suisse) et restreint son service au Royaume-Uni. La High Court of Justice a &#233;t&#233; charg&#233;e de l'affaire et a demand&#233; &#224; la CJUE de d&#233;finir le sens du terme "communication au public" de l'art. 3 du paragraphe 1 de la  Directive 2001/29/CE . 
 Voici des extraits de sa r&#233;ponse&#160;: 
 
 [...] Il d&#233;coule, en particulier, du consid&#233;rant 23 de la directive 2001/29 que le droit d&#8217;auteur de communication au public couvre toute transmission ou retransmission d&#8217;une &#339;uvre au public non pr&#233;sent au lieu d&#8217;origine de la communication, par fil ou sans fil, y compris la radiodiffusion. 
 Il s&#8217;ensuit que le l&#233;gislateur de l&#8217;Union, en r&#233;gissant les situations dans lesquelles une &#339;uvre donn&#233;e fait l&#8217;objet d&#8217;utilisations multiples, a entendu que  chaque transmission ou retransmission d&#8217;une &#339;uvre qui utilise un mode technique sp&#233;cifique doit &#234;tre, en principe, individuellement autoris&#233;e par l&#8217;auteur de l&#8217;&#339;uvre en cause . 
 &#201;tant donn&#233; qu&#8217;une mise &#224; disposition des &#339;uvres par le biais de la retransmission sur Internet d&#8217;une radiodiffusion t&#233;l&#233;visuelle terrestre se fait suivant un mode technique sp&#233;cifique qui est diff&#233;rent de celui de la communication d&#8217;origine, elle doit &#234;tre consid&#233;r&#233;e comme une &#171;communication&#187; au sens de l&#8217;article 3, paragraphe 1, de la directive 2001/29. 
 [...] La notion de public (...) vise un nombre ind&#233;termin&#233; de destinataires potentiels et implique, par ailleurs, un nombre de personnes assez important. [...]
 En ce qui concerne plus particuli&#232;rement ce dernier crit&#232;re, il convient de tenir compte de l&#8217;effet cumulatif qui r&#233;sulte de la mise &#224; disposition des &#339;uvres aupr&#232;s des destinataires potentiels. &#192; cet &#233;gard, il est notamment pertinent de savoir combien de personnes ont acc&#232;s &#224; la m&#234;me &#339;uvre parall&#232;lement et successivement. 
 [...]&#160;Il convient de constater que, par la retransmission en question, les &#339;uvres prot&#233;g&#233;es sont effectivement communiqu&#233;es &#224; un "public" au sens de l&#8217;article 3, paragraphe 1, de la directive 2001/29. 
 
 D&#232;s lors, un radiodiffuseur a le droit d'interdire la retransmission sur Internet de ses &#233;missions par un tiers. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
