<document>
	<date>2013-09-26</date>
        <title>Le "Like" sur Facebook prot&#233;g&#233; aux USA par la libert&#233; d'expression, et en Suisse ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit du travail</tag>
                <tag>Droits fondamentaux</tag>
                <tag>Libert&#233; d'expression</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Le 18 septembre dernier, aux &#201;tats-Unis, une cour d'appel f&#233;d&#233;rale du 4e Circuit a admis l'appel de plusieurs employ&#233;s d'un sh&#233;rif local qui ont &#233;t&#233; licenci&#233;s apr&#232;s avoir "lik&#233;" (ou aim&#233;) la page de l'opposant au sh&#233;rif pour une prochaine &#233;lection. 
 En premi&#232;re instance, devant la Cour de District du District de la Virginie de l'Est, la justice avait estim&#233; que le fait de cliquer sur le bouton "Like" (J'aime) ne constituait pas un discours tel que d&#233;fini par la Constitution des &#201;tats-Unis et la jurisprudence y aff&#233;rente. De fait, cliquer sur ce bouton sur Facebook ne rel&#232;ve pas de la libert&#233; d'expression et cette action ne peut &#234;tre prot&#233;g&#233;e par le premier amendement. 
 En appel, la Cour a  interpr&#233;t&#233;  la situation diff&#233;remment. 
 
 Pour simplifier, cliquer sur le bouton "like" fait apparaitre la mention que l'utilisateur "aime" quelque chose, ce qui, en soi, est une d&#233;claration de fond. Concernant une page Facebook utilis&#233;e pour une campagne &#233;lectorale, il est incontestable que la signification du clic sur le bouton "like" est que l'utilisateur approuve la candidature de la personne concern&#233;e. Qu'un utilisateur puisse d'un simple clic produire un message comme quoi il aime la page au lieu d'&#233;crire le m&#234;me message avec le clavier n'a aucune port&#233;e constitutionnelle. 
 Texte original ci-dessous&#160;: 
 Once one understands the nature of what Carter did by liking the Campaign Page, it becomes apparent that his conduct qualifies as speech. On the most basic level, clicking on the &#8220;like&#8221; button literally causes to be published the statement that the User &#8220;likes&#8221; something, which is itself a substantive statement. In the context of a political campaign&#8217;s Facebook page, the meaning that the user approves of the candidacy whose page is being liked is unmistakable. That a user may use a single mouse click to produce that message that he likes the page instead of typing the same message with several individual key strokes is of no constitutional significance. 
 
 La Cour compare m&#234;me le "like" au fait d'afficher un signe politique (comme une pancarte, ndr) devant sa maison, ce que la Cour Supr&#234;me des &#201;tats-Unis a consid&#233;r&#233; comme relevant de la libert&#233; d'expression. 
 En Suisse 
 A ma connaissance, aucun jugement n'a &#233;t&#233; rendu en la mati&#232;re, que ce soit sur un cas de licenciement (par une personne priv&#233;e ou une collectivit&#233; publique) ou sur une autre mati&#232;re.&#160;Quoi qu'il en soit, on peut l&#233;gitimement supposer qu'on arriverait &#224; la m&#234;me conclusion en Suisse si un cas de genre se pr&#233;sentait. 
 En Suisse, l' art. 16 de la Constitution f&#233;d&#233;rale  consacre la libert&#233; d'opinion. Cette disposition prot&#232;ge le contenu des id&#233;es, leurs formes d&#8217;expression et leurs moyens de transmission et r&#233;ception. La notion d'opinion est large et int&#232;gre en particulier tout jugement, toute appr&#233;ciation, toute id&#233;e, toute manifestation de pens&#233;e, toute activit&#233; politique, toute prise de position. Et ce, quelle que soit la r&#233;action qu'elle provoque (des exceptions sont &#233;videmment pr&#233;vues, notamment dans le Code p&#233;nal et le Code civil). 
 Il est donc, &#224; mon avis, parfaitement soutenable d'assimiler un "like" sur une page, un statut ou une photo &#224; l'expression d'une approbation ou opinion qui, sans l'informatique, aurait &#233;t&#233; verbale ou &#233;crite. 
 R&#233;flexion en mati&#232;re de droit du travail 
 Transposons le cas am&#233;ricain en Suisse. Les autorit&#233;s f&#233;d&#233;rales peuvent licencier un employ&#233; pour diverses raisons ( art. 10 LPers ). Les autorit&#233;s cantonales et communales ont en g&#233;n&#233;ral des r&#232;gles similaires, et d&#233;cident parfois d'appliquer les dispositions du Code des obligations &#224; titre suppl&#233;tif (comme l'a fait le canton de Vaud,  art. 61 LPers-VD ). Un employeur priv&#233; peut licencier un employ&#233; sans pr&#233;avis selon l' art. 337 CO . 
 Mais une collectivit&#233; peut-elle licencier un employ&#233; qui a &#233;mis sur Facebook une opinion politique concernant une &#233;lection&#160;? &#192; vrai dire, je ne sais pas vraiment &#8211; je suis actuellement &#224; l'&#233;tranger, tr&#232;s loin de ma biblioth&#232;que et de mes (res)sources juridiques, et je ne suis pas sp&#233;cialiste en droit du travail &#8211; mais voici quelques &#233;l&#233;ments de r&#233;flexion.&#160; Si vous avez une autre opinion, les commentaires sont ouverts. 
 Les fonctionnaires ont un devoir de fid&#233;lit&#233; par rapport &#224; leur employeur, et cela justifie des restrictions particuli&#232;res &#224; leur libert&#233; d&#8217;expression. Ils doivent aussi respecter, en dehors de leur temps de travail, un certain devoir de r&#233;serve et notamment s'abstenir de porter pr&#233;judice &#224; la confiance du public en l'administration &#233;tatique. 
 Cependant, pour r&#233;silier imm&#233;diatement un contrat de travail de mani&#232;re unilat&#233;rale, il faut un juste motif qui emp&#234;che de mani&#232;re d&#233;finitive la continuation des rapports de travail.  L'exercice d'un droit constitutionnel ne rentre en principe pas dans la cat&#233;gorie des justes motifs, &#224; moins &#233;videmment que l'exercice de ce droit ne viole une obligation issue du contrat de travail . 
 Est-ce que le fait d'aimer la page Facebook du candidat &#224; l'&#233;lection pour le poste du sup&#233;rieur hi&#233;rarchique (candidat &#233;galement) est susceptible de rompre irr&#233;m&#233;diablement le lien de confiance qui unit l'employ&#233; &#224; son sup&#233;rieur&#160;? C'est possible. 
 Il me semble en tout cas &#233;vident que ce n'est pas la meilleure des choses &#224; faire si vous souhaitez entretenir de saines et cordiales relations au travail avec ce sup&#233;rieur, mais est-ce que cela constitue une violation grave du contrat de travail et/ou du devoir de r&#233;serve de l'employ&#233; qui puisse justifier un renvoi imm&#233;diat&#160;? Il faut analyser les droits et obligations inscrits dans le contrat de travail, mais j'ai des doutes. 
 Apr&#232;s tout, aimer la page d'un concurrent ne constitue pas forc&#233;ment une critique ou une d&#233;sapprobation du travail du sup&#233;rieur, par exemple. On peut d&#233;duire plein de choses de ce simple clic mais il est probable qu'on reconnaisse qu'il y a violation du devoir de fid&#233;lit&#233;. Toutefois, si un juge venait &#224; estimer &#8211; comme moi &#8211; que le simple fait de "liker" une page ne signifie pas (plus&#160;?) grand chose et peut tout &#224; fait &#234;tre imputable &#224; de la curiosit&#233;, la situation pourrait se retourner contre l'employeur. 
 
 Quoi qu'il en soit, bien que tout ce qu'on fait ou dit sur Facebook ne permette pas &#224; un employeur de licencier un employ&#233; imm&#233;diatement, bien que l'Etat ne puisse en principe pas nous emp&#234;cher d'exprimer nos opinions,  il est bon de garder &#224; l'esprit que toute chose (v&#233;ridique ou non) n'est pas bonne &#224; dire, et que malgr&#233; les garanties constitutionnelles, toute opinion n'est pas bonne &#224; manifester . C'est certainement regrettable, mais c'est comme &#231;a. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
