<document>
	<date>2013-02-13</date>
        <title>Selon le TF, les h&#233;bergeurs de plateformes de blogs sont responsables de leur contenu</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droits de la personnalit&#233;</tag>
                <tag>Responsabilit&#233; des interm&#233;diaires</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Le Tribunal f&#233;d&#233;ral a rendu un  arr&#234;t  tr&#232;s attendu en date du 14 janvier 2013, dans une affaire genevoise. La d&#233;cision concerne la responsabilit&#233; d'un h&#233;bergeur de blogs pour des propos attentatoires &#224; la personnalit&#233; tenus par l'auteur d'un de ces blogs. Le Tribunal, dans son argumentation, a tranch&#233; la controverse&#160;: bien que l'auteur des propos soit effectivement l'auteur principal de l'atteinte, l'h&#233;bergeur a "contribu&#233; &#224; son d&#233;veloppement et, partant, y a particip&#233;". 
 La d&#233;cision 
 L'h&#233;bergeur s'est plaint d'une&#160;violation des art.  28 al. 1  et  28a al. 1 et 2  CC dont voici la teneur&#160;: 
 Celui qui subit une atteinte illicite &#224; sa personnalit&#233; peut agir en justice pour sa protection contre toute personne qui y participe. 
 Le demandeur peut requ&#233;rir le juge: 
 
 d&#8217;interdire une atteinte illicite, si elle est imminente; 
 de la faire cesser, si elle dure encore&#160;; 
 d&#8217;en constater le caract&#232;re illicite, si le trouble qu&#8217;elle a cr&#233;&#233; subsiste. 
 
 Il peut en particulier demander qu&#8217;une rectification ou que le jugement soit communiqu&#233; &#224; des tiers ou publi&#233;. 
 Selon le Code civil, donc, la victime de l'atteinte peut agir contre toute personne qui participe &#224; l'atteinte. Selon le  Message du 5 mai 1982  concernant la r&#233;vision du Code civil suisse (cf. p. 681), 
 
 cette formulation vise non seulement l'auteur originaire de l'atteinte, mais aussi toute personne dont la collaboration cause, permet ou favorise celle-ci, sans qu'il soit n&#233;cessaire qu'elle ait commis une faute. 
 
 Le Tribunal f&#233;d&#233;ral  explique  que (consid&#233;rant 6.2) 
 
 peut ainsi &#234;tre concern&#233; celui qui, sans &#234;tre l'auteur des propos litigieux ou m&#234;me en conna&#238;tre le contenu ou l'auteur, contribue &#224; leur transmission. Le l&#233;s&#233; peut agir contre quiconque a objectivement jou&#233;, que ce soit de pr&#232;s ou de loin, un r&#244;le - f&#251;t-il secondaire - dans la cr&#233;ation ou le d&#233;veloppement de l'atteinte. 
 
 Il ajoute m&#234;me que (consid&#233;rant 6.2) 
 
 si le l&#233;s&#233; [a], en r&#232;gle g&#233;n&#233;rale, avantage &#224; s'en prendre &#224; la personne dont l'influence est la plus grande, il reste juge de l'opportunit&#233; de son choix et peut m&#234;me choisir de ne rechercher que celui qui joue un r&#244;le secondaire. 
 
 Il conclut son argumentaire comme suit&#160;: 
 
 En l'esp&#232;ce, l'atteinte &#224; la personnalit&#233; r&#233;sulte de la publication d'un texte r&#233;dig&#233; par B. sur internet, soit plus pr&#233;cis&#233;ment sur le blog de ce dernier, h&#233;berg&#233; par X. sur son propre site internet. Si le pr&#233;nomm&#233; est l'auteur originaire de la l&#233;sion aux int&#233;r&#234;ts personnels, la recourante, en lui fournissant l'espace internet sur lequel il a pu cr&#233;er son blog, a permis la diffusion du billet incrimin&#233; aupr&#232;s du public et d'un large cercle de lecteurs. Elle ne dit d'ailleurs pas autre chose lorsqu'elle d&#233;clare se borner &#224; "mettre &#224; disposition des internautes une structure de communication" et n'&#234;tre "qu'un interm&#233;diaire qui participe [...] &#224; la propagation" de l'information et la rend "accessible sans en &#234;tre l'auteur".  En d&#233;finitive, si elle n'est pas l'auteur de l'atteinte, elle a contribu&#233; &#224; son d&#233;veloppement et, partant, y a particip&#233; conform&#233;ment &#224; l'art. 28 al. 1 CC.  
 Lorsqu'elle pr&#233;tend que l'on ne saurait comparer la position de l'h&#233;bergeur de blogs &#224; celle d'un journal qui publie des lettres de lecteur, elle semble m&#233;conna&#238;tre que  la l&#233;gitimation passive n'est pas li&#233;e &#224; la ma&#238;trise ou non du contenu des propos rapport&#233;s . 
 De m&#234;me,  elle tombe &#224; faux lorsqu'elle se pr&#233;vaut du fait qu'il lui serait impossible de contr&#244;ler constamment le contenu de tous les blogs h&#233;berg&#233;s.  Ces &#233;l&#233;ments, en particulier le devoir d'attention et de contr&#244;le requis de chacun, ressortissent &#224; la question de la faute qui n'est pas pertinente dans le cadre des actions d&#233;fensives du droit de la personnalit&#233; [...]. 
 La recourante se m&#233;prend aussi lorsqu'elle pr&#233;tend que reconna&#238;tre la l&#233;gitimation passive de l'h&#233;bergeur de blogs met en p&#233;ril les fournisseurs d'acc&#232;s qui se verront d&#233;sormais actionn&#233;s en dommages-int&#233;r&#234;ts ou en r&#233;paration du tort moral.  [...]
 Pour le surplus,  il n'appartient pas &#224; la justice, mais au l&#233;gislateur, de r&#233;parer les "graves cons&#233;quences" pour internet et pour les h&#233;bergeurs de blogs auxquelles pourrait conduire l'application du droit actuel.  [...] Dans le cadre des actions d&#233;fensives du droit de la personnalit&#233;, la recourante ne saurait se d&#233;lier de sa responsabilit&#233; en accusant un tiers d'&#234;tre aussi responsable. 
 
 Commentaire 
 La d&#233;cision est effectivement probl&#233;matique, mais elle est justifi&#233;e juridiquement. Tout d'abord, le texte de l'art. 28 al. 1 CC n'est pas ambigu et ne laisse que peu de place &#224; l'interpr&#233;tation. Comme le Tribunal f&#233;d&#233;ral l'a relev&#233;, il n'est pas de sa responsabilit&#233;, mais de celle du Parlement f&#233;d&#233;ral de r&#233;parer les cons&#233;quences de la l&#233;gislation actuelle. 
 Ensuite, il ne fait pas de doute qu'on ne peut pas tol&#233;rer qu'un h&#233;bergeur reste passif une fois que son attention a &#233;t&#233; attir&#233;e sur un contenu illicite (portant atteinte &#224; la personnalit&#233;, &#224; un droit d'auteur, etc.). Mais l&#224; o&#249; la protection du droit de la personnalit&#233; va actuellement trop loin, c'est dans le cas o&#249; l'h&#233;bergeur n'est pas au courant du contenu illicite. Dans une telle situation, il resterait (secondairement) responsable alors m&#234;me qu'il n'a pas commis de faute. En effet, on ne peut pas demander &#224; un h&#233;bergeur ou &#224; un fournisseur d'acc&#232;s de respectivement surveiller les contenus des utilisateurs et  filtrer les communications . Afin de se d&#233;douaner, un moyen qu'aurait un h&#233;bergeur de blogs serait de contr&#244;ler&#160; a priori  tous les contenus des auteurs de blog avant leur publication &#8211; mais dans ce cas, on pourra le consid&#233;rer comme auteur de la publication ou, plus g&#233;n&#233;ralement, comme &#233;diteur, et non plus comme un simple h&#233;bergeur. 
 Il serait opportun que la Suisse se dote de normes instaurant une limitation de responsabilit&#233; de principe, &#224; l&#8217;instar des &#201;tats-Unis et de l&#8217;Union europ&#233;enne, en r&#233;servant les cas o&#249; le fournisseur de service &#233;tait au courant (initialement ou post&#233;rieurement) de l&#8217;atteinte et n&#8217;a pas pris les mesures qu&#8217;on pouvait attendre de lui. Ainsi, la protection ne serait pas inconditionnelle, mais subordonn&#233;e au respect de certaines obligations, notamment &#224; un devoir de diligence. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
