<document>
	<date>2015-03-09</date>
        <title>"Je ne suis pas propri&#233;taire du contenu de cette vid&#233;o, et n'ai pas l'intention de violer le droit d'auteur" : c'est un d&#233;but...</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         En anglais&#160;:  I do not own anything in this video. No copyright infringement intended . Voici le texte que je rencontre encore tr&#232;s souvent sur YouTube, en particulier dans les descriptions de vid&#233;os qui contiennent des morceaux de musique complets. On imagine bien que la personne qui a r&#233;alis&#233; une vid&#233;o, une compilation de morceau, etc. n'a pas n&#233;cessairement l'intention de porter atteinte aux int&#233;r&#234;ts des ayants droit, mais ce "disclaimer" a-t-il une valeur juridique&#160;? 
 Rappel sur les droits exclusifs 
 Comme expliqu&#233; &#224; de nombreuses reprises  sur ce blog , l'auteur d'une &#339;uvre &#8211; laquelle est une cr&#233;ation de l'esprit, litt&#233;raire ou artistique, qui a un caract&#232;re individuel &#8211; d&#233;tient de par la loi toute une s&#233;rie de droits exclusifs, &#233;num&#233;r&#233;s &#224; l' art. 10  de la loi f&#233;d&#233;rale sur le droit d'auteur (LDA). Parmi ces droits figurent les droits de&#160;: 
 
 de confectionner des exemplaires de l&#8217;&#339;uvre, notamment sous la forme d'imprim&#233;s, de phonogrammes, de vid&#233;ogrammes ou d'autres supports de donn&#233;es; 
 de proposer au public, d'ali&#233;ner ou, de quelque autre mani&#232;re, de mettre en circulation des exemplaires de l&#8217;&#339;uvre; 
 de r&#233;citer, de repr&#233;senter et d'ex&#233;cuter l&#8217;&#339;uvre, de la faire voir ou entendre en un lieu autre que celui o&#249; elle est pr&#233;sent&#233;e et de la mettre &#224; disposition, directement ou par quelque moyen que ce soit, de mani&#232;re que chacun puisse y avoir acc&#232;s de l'endroit et au moment qu'il choisit individuellement; 
 de diffuser l&#8217;&#339;uvre par la radio, la t&#233;l&#233;vision ou des moyens analogues, soit par voie hertzienne, soit par c&#226;ble ou autres conducteurs; [...]
 
 Violation de ces droits 
 La violation de ces droits peut avoir des cons&#233;quences civiles ( art. 61  et suivants LDA), mais aussi p&#233;nales ( art. 67  et suivants LDA). 
 Au civil, la violation des droits exclusifs de l'auteur peut entrainer le paiement de dommages et int&#233;r&#234;ts ( art. 41  et suivants CO), la r&#233;paration du tort moral ( art. 49  CO), et une remise de gain ( art. 423  CO). 
 Les dispositions p&#233;nales contenues dans la LDA stipulent notamment que,  sur plainte du l&#233;s&#233;, est puni d'une peine privative de libert&#233; d'un an au plus ou d'une peine p&#233;cuniaire quiconque, intentionnellement et sans droit&#160;: 
 
 utilise une oeuvre pour cr&#233;er une oeuvre d&#233;riv&#233;e; 
 confectionne des exemplaires d'une oeuvre par n'importe quel proc&#233;d&#233;; 
 propose au public, ali&#232;ne ou, de quelque autre mani&#232;re, met en circulation des exemplaires d'une oeuvre;met une oeuvre &#224; disposition, par quelque moyen que ce soit, de mani&#232;re que toute personne puisse y avoir acc&#232;s d'un endroit et &#224; un moment qu'elle peut choisir &#224; sa convenance; [...]
 
 La loi ne requiert pas qu'on ait l'intention de violer le droit d'auteur, mais qu'on ait l'intention de r&#233;aliser l'un des actes &#233;num&#233;r&#233;s ci-dessus. L'autre condition &#233;tant de le faire sans droit, ce qui sera tr&#232;s g&#233;n&#233;ralement le cas lorsqu'une personne uploade une &#339;uvre sur YouTube sans que son auteur n'y consente. 
 Conclusion 
 D&#233;clarer qu'on ne poss&#232;de pas les droits sur une &#339;uvre devrait allumer une lumi&#232;re chez la personne qui envisage de partager sur YouTube une vid&#233;o contenant des &#339;uvres prot&#233;g&#233;es. Ces droits appartiennent effectivement &#224; l'auteur ou aux auteurs des &#339;uvres.  Ajouter qu'on n'avait aucune intention de violer les droits de ces auteurs est compl&#232;tement inutile et ne prot&#233;gera en rien des cons&#233;quences juridiques qui pourraient suivre . Cela revient &#224; d&#233;clarer publiquement que vous reconnaissez que des biens appartiennent &#224; autrui, que vous n'avez aucune intention de porter pr&#233;judice &#224; autrui, mais que vous allez quand m&#234;me voler ou d&#233;truire ces biens. C'est dans la m&#234;me veine que ces motards qui se filment en train de rouler &#224; grande vitesse, qui publient les vid&#233;os et qui ensuite se font condamner sur la base de ces vid&#233;os. 
 Ne vous tirez pas une balle dans le pied 
 Il faut &#234;tre coh&#233;rent et fut&#233;. Si vous partagez une vid&#233;o sur YouTube qui contient des &#339;uvres prot&#233;g&#233;es, ne fournissez pas d'indications comme quoi vous savez que ce sont des &#339;uvres prot&#233;g&#233;es et que vous avez n&#233;anmoins agi en pleine connaissance de cause. On acceptera peut-&#234;tre plus facilement vos excuses si vous vous faites attraper... 

                                                        
                                                                                                        
                                                 
        </text>
</document>
