<document>
	<date>2013-05-14</date>
        <title>Le rapport Lescure qui fait grand bruit en France</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Piratage</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         &#192; l'origine, la "mission Lescure" avait plusieurs  objectifs  : 
 
 Dans le souci de d&#233;fendre les cr&#233;ateurs, la mission doit produire des conclusions sur les termes d&#8217;une lutte efficace contre les pratiques ill&#233;gales, &#233;tablie avec nos partenaires europ&#233;ens et qui tienne compte des attentes et des pratiques sociales. 
 La r&#233;gulation des flux financiers associ&#233;s &#224; la cr&#233;ation implique aussi de d&#233;finir les m&#233;canismes qui garantiront un &#233;quilibre meilleur et &#233;viteront la concentration progressive de la valeur cr&#233;&#233;e par les &#233;changes, du c&#244;t&#233; des op&#233;rateurs les plus puissants. 
 La prise en compte des attentes des publics et la volont&#233; d&#8217;offrir un acc&#232;s du num&#233;rique au plus grand nombre supposent de faire des propositions sur le financement de la num&#233;risation, sur l&#8217;adaptation de l&#8217;offre &#224; la demande, sur les m&#233;canismes de financement de la cr&#233;ation, sur les modalit&#233;s de gestion des droits&#8230; 
 
 Son  rapport &#160;remis hier au gouvernement fran&#231;ais a list&#233; une s&#233;rie de recommandations (80&#160;!) apr&#232;s une &#233;tude plut&#244;t compl&#232;te et sans aucun doute tr&#232;s complexe de l' exception culturelle  (fran&#231;aise), et aussi des enjeux auxquels toute l'industrie de la culture doit faire face, en particulier le num&#233;rique. Trois axes ont &#233;t&#233; d&#233;finis pour ces huitante propositions&#160;: l'offre l&#233;gale num&#233;rique et son acc&#232;s par le public, la r&#233;mun&#233;ration des cr&#233;ateurs ainsi que le financement de la cr&#233;ation en g&#233;n&#233;ral, et enfin l'adaptation et la d&#233;fense du droit d'auteur dans l'univers num&#233;rique (ainsi que l'habituelle lutte contre le piratage). 
 Si ce rapport fait du bruit, ce n'est pas parce qu'il contient des propositions r&#233;volutionnaires (il n'y en a pas vraiment) mais parce qu'il &#233;tait attendu. Tout comme la Suisse attend les conclusions de l' AGUR12 . 
 Le rapport faisant presque cinq-cents pages, je me limiterai &#224; vous d&#233;crire quelques propositions qui ont particuli&#232;rement retenu mon attention. Pour une liste des propositions,&#160; cliquez ici . 
 Les trois axes (tr&#232;s) r&#233;sum&#233;s 
 Concernant le premier axe, le rapport propose d'am&#233;nager (ou plut&#244;t de repenser) la  chronologie des m&#233;dias , la distribution des oeuvres, la fa&#231;on dont le num&#233;rique est financ&#233;, et de r&#233;fl&#233;chir &#224; des syst&#232;mes pour faciliter l'acc&#232;s puis l'utilisation des biens culturels par les internautes. 
 Quant au financement de la cr&#233;ation, le rapport commence par faire le constat que le num&#233;rique a consid&#233;rablement chang&#233; les choses, notamment en cr&#233;ant un transfert de valeur important vers les soci&#233;t&#233;s actives dans la diffusion de contenus. Le partage des revenus doit &#234;tre fait de telle sorte que les cr&#233;ateurs r&#233;cup&#232;rent ce qui leur est d&#251;. Le rapport propose de soumettre les fabricants d'appareils connect&#233;s &#224; l'obligation de participer au financement de la cr&#233;ation au moyen d'une  taxe de 1&#160;% sur tous les terminaux  permettant d'acc&#233;der &#224; Internet. 
 La lutte contre le piratage doit enfin &#234;tre tourn&#233;e en direction des sites proposant des oeuvres contrefaites , et en utilisant notamment les interm&#233;diaires techniques (FAI, h&#233;bergeurs, r&#233;gies publicitaires, syst&#232;mes de paiement, etc.). La riposte gradu&#233;e devrait &#234;tre r&#233;am&#233;nag&#233;e, la sanction de la coupure d'acc&#232;s &#224; Internet supprim&#233;e, les aspects p&#233;dagogiques renforc&#233;s et le r&#233;gime global des sanctions de la riposte gradu&#233;e d&#233;p&#233;nalis&#233;. Dans la foul&#233;e, le rapport propose de supprimer la  HADOPI  tout en conservant certaines de ses pr&#233;rogatives en les confiant (ainsi que les nouvelles) &#224; une autorit&#233; administrative existante. Il reviendrait au&#160; Conseil sup&#233;rieur de l'audiovisuel  d'h&#233;riter des comp&#233;tences de ces comp&#233;tences. 
 Quelques propositions plus en d&#233;tails 
 Supprimer la suspension de l'acc&#232;s &#224; Internet n'est pas opportun  et cette sanction est tr&#232;s compliqu&#233;e &#224; mettre en oeuvre. En effet, selon l' art. L335-7-1 &#160;du Code de la propri&#233;t&#233; intellectuelle, la suspension n'est pas cens&#233;e avoir un impact sur l'abonnement, mais sur l'acc&#232;s &#224; un "service de communication au public en ligne". Si cette peine devait &#234;tre prononc&#233;e, un juge devrait donc suspendre l'acc&#232;s &#224; certains services d'Internet (comme le web, le FTP, etc.), mais sans toucher aux autres comme Facebook, les e-mails, la t&#233;l&#233;phonie ou la t&#233;l&#233;vision num&#233;rique. Ainsi, le rapport propose de supprimer cette sanction, permettant donc de supprimer la n&#233;cessit&#233; de passer par un juge. 
 La proposition de la suppression de la HADOPI n'est pas vraiment surprenante en soi. Comme le souligne le rapport,  les proc&#233;dures seraient longues et couteuses si l'on abandonnait purement et simplement la riposte gradu&#233;e sans la remplacer  (on appelle cela le retour au droit commun). 
 
 Les ayants droit seraient contraints, pour faire valoir leurs droits, d&#8217;engager des proc&#233;dures longues et complexes, li&#233;es &#224; la n&#233;cessit&#233; d&#8217;imputer les faits de t&#233;l&#233;chargement ou de mise &#224; disposition &#224; la personne poursuivie. [&#8230;] Une grande partie de ces proc&#233;dures risquerait d&#8217;aboutir &#224; un classement sans suite ou &#224; une condamnation symbolique, compte tenu des r&#233;ticences des parquets et des tribunaux &#224; condamner les "pirates ordinaires" aux lourdes peines pr&#233;vues par le code de la propri&#233;t&#233; intellectuelle. 
 
 D'autant que 
 
 les ayants droit disposent d&#233;sormais d&#8217;outils de d&#233;tection automatis&#233;e dont la mise en &#339;uvre a &#233;t&#233; autoris&#233;e par la CNIL, et seraient en mesure d&#8217;adresser chaque jour des dizaines de milliers de signalements aux parquets. Les parquets devraient donc proc&#233;der &#224; un tri d&#233;licat&#160;: comment distinguer, parmi des dizaines de milliers de signalements re&#231;us quotidiennement, comprenant simplement le nom de l&#8217;oeuvre et l&#8217;adresse IP &#224; partir de laquelle elle a &#233;t&#233; t&#233;l&#233;charg&#233;e, les actes justifiant l&#8217;enclenchement de poursuites p&#233;nales&#160;? Par ailleurs, les parquets seraient conduits, pour identifier les abonn&#233;s &#224; partir des adresses IP, &#224; adresser des r&#233;quisitions aux FAI qui g&#233;n&#232;reraient des frais de justice &#233;lev&#233;s (8,50 &#8364; par identification). 
 
 Bref, le retour au droit commun n'est pas envisageable selon le rapport. Il faut donc all&#233;ger le syst&#232;me tout en conservant son c&#244;t&#233; dissuasif. Pour ce faire, le rapport propose d' inscrire dans la loi que la n&#233;gligence caract&#233;ris&#233;e sanctionne une obligation de moyen  (c'est-&#224;-dire faire ce qu'on peut pour atteindre un objectif) et non pas une obligation de r&#233;sultat (c'est-&#224;-dire atteindre l'objectif quoi qu'il en coute). 
 
 L&#8217;autorit&#233; comp&#233;tente devrait tenir compte des diligences mises en oeuvre par l&#8217;abonn&#233; pour &#233;viter l&#8217;utilisation de son acc&#232;s &#224; Internet &#224; des fins de t&#233;l&#233;chargement illicite. Ainsi, aucune sanction ne devrait &#234;tre prononc&#233;e en cas d&#8217;utilisation frauduleuse par un tiers ou en cas de non-respect des consignes d&#8217;utilisation &#233;dict&#233;es par le titulaire de l&#8217;acc&#232;s. 
 
 Un employeur mettant &#224; disposition de ses employ&#233;s une connexion &#224; Internet apr&#232;s que ces derniers ont lu et accept&#233; les conditions de cette mise &#224; disposition (qui comprennent notamment l'interdiction de t&#233;l&#233;charger des oeuvres prot&#233;g&#233;es) devrait donc &#234;tre couvert et ne pas &#234;tre tenu pour responsable des agissements de ses employ&#233;s. 
 Malgr&#233; ces propositions de r&#233;forme, la mission Lescure ne souhaite  pas instaurer un syst&#232;me automatis&#233; d'amendes  pour remplacer la riposte gradu&#233;e, invoquant que l'individualit&#233; de la sanction (en fonction du comportement de l'internaute) ne serait plus consid&#233;r&#233;e. Elle rejette aussi l'id&#233;e d'instaurer l'&#233;quivalent du syst&#232;me am&#233;ricain o&#249; la riposte gradu&#233;e consiste  grosso modo &#160;dans un accord entre les FAI et les ayants droit. 
 Toutefois, la mission sugg&#232;re de  remplacer la contravention par l'amende administrative . En effet, 
 
 cela &#233;viterait le recours au tribunal de police (selon la proc&#233;dure contradictoire ordinaire ou selon la proc&#233;dure simplifi&#233;e de l&#8217;ordonnance p&#233;nale), ainsi que la convocation pr&#233;alable de la personne poursuivie au commissariat. Cela emp&#234;cherait les ayants droit de se constituer partie civile afin de r&#233;clamer &#224; la personne poursuivie des dommages-int&#233;r&#234;ts, en plus de l&#8217;amende. Cela permettrait aussi que la sanction prononc&#233;e ne soit pas inscrite au casier judiciaire de la personne sanctionn&#233;e. 
 
 Le rapport va cependant jusqu'&#224; proposer des mesures qui vont &#224; l'encontre de la  neutralit&#233; des r&#233;seaux . Afin d'inciter les fournisseurs de service (plateformes vid&#233;o, etc.)&#160;&#224; agir de mani&#232;re "vertueuse" &#8211; prendre des engagements volontaires pour l&#8217;exception culturelle, par exemple en participant au financement de la cr&#233;ation ou en mettant en avant sur leur plateforme des artistes fran&#231;ais &#160;&#8211;, ces fournisseurs pourraient b&#233;n&#233;ficier d'une foule d'avantages, y compris "une priorit&#233; dans la gestion des d&#233;bits". 
 A voir maintenant comment l'Etat fran&#231;ais va (ou non) traduire concr&#232;tement ces propositions. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
