<document>
	<date>2013-09-30</date>
        <title>Le droit &#224; l'oubli pour les adolescents californiens d&#232;s 2015 ? Pas vraiment...</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit &#224; l'oubli</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Quel adolescent n'a pas d&#233;j&#224; &#233;t&#233; confront&#233; &#224; des photos compromettantes, ou ne mettant pas vraiment en valeur, diffus&#233;es sur Internet, en particulier sur les r&#233;seaux sociaux comme Facebook, Tumblr, Twitter&#160;? Ou &#224; rediffusion d'un message ou e-mail dont le contenu &#233;tait &#224; tout le moins d&#233;rangeant&#160;?&#160;La Californie a  commenc&#233;  &#224; prendre le taureau par les cornes. 
 D&#232;s le 1er janvier 2015, les internautes californiens de moins de 18 ans  1  pourront exiger le retrait de certains contenus &#224; caract&#232;re personnel. Un droit &#224; l'oubli, en somme, qui n'atteint toutefois pas un d&#233;r&#233;f&#233;rencement complet que certains veulent imposer. Ce droit &#224; l'oubli est issu&#160;du Parlement californien qui a  propos&#233; une loi  &#224; la fin du mois d'ao&#251;t &#8211; et que le gouvernement californien a accept&#233; la semaine pass&#233;e. Mais il est toutefois  tr&#232;s limit&#233; . 
 
 The  bill  would, on and after January 1, 2015, require the operator of an Internet Web site, online service, online application, or mobile application to permit a minor, who is a  registered user  of the operator&#8217;s Internet Web site, online service, online application, or mobile application, to remove, or to request and obtain removal of, content or  information posted  on the operator&#8217;s Internet Web site, service, or application  by the minor , unless the content or information was posted by a 3rd party, any other provision of state or federal law requires the operator or 3rd party to maintain the content or information, or the operator anonymizes the content or information. The bill would require the operator to provide notice to a minor that the minor may remove the content or information, as specified. 
 
 Selon les dispositions de la loi, tout site web, tout service ou application en ligne, toute application pour mobiles devra permettre &#224; ses utilisateurs de moins de 18 ans d'effacer ou, au moins, de demander &#224; l'op&#233;rateur de ces services ou applications de supprimer les  donn&#233;es que le mineur a lui-m&#234;me publi&#233;es , demande &#224; laquelle l'op&#233;rateur devra obtemp&#233;rer. Des instructions claires devront permettre &#224; ces utilisateurs d'&#234;tre au courant des d&#233;marches &#224; faire pour proc&#233;der &#224; ces suppressions de donn&#233;es, qu'elles soient d&#233;rangeantes ou non. 
 Ce premier pas des autorit&#233;s californiennes est donc tr&#232;s encourageant, mais c'est un pas timide. En effet,  seules les donn&#233;es publi&#233;es par le mineur en question peuvent &#234;tre retir&#233;es &#224; sa demande . Si une autre personne que le mineur partage sur Internet une photo de ce mineur, seule la personne qui a publi&#233; la photo peut, si elle est mineure, demander la suppression de la photo gr&#226;ce &#224; cette nouvelle loi. De plus, si l'op&#233;rateur du service anonyme les donn&#233;es personnelles du mineur de fa&#231;on &#224; ce que toute identification soit impossible, il ne sera pas tenu de supprimer les donn&#233;es si le mineur le requiert. 
 Les op&#233;rateurs fournissant un service web &#224; des mineurs en Californie devront donc respecter cette disposition. D'ailleurs, cette loi contient d'autres dispositions sur la protection des mineurs concernant la transmission de leurs donn&#233;es personnelles &#224; des fins d'identification &#224; des fabricants de produits que seuls les adultes peuvent consommer (alcool, tabac, et armes &#224; feu par exemple). 
 En Europe, on attend toujours de savoir ce qu'il adviendra de la r&#233;forme de la directive europ&#233;enne sur la protection des donn&#233;es, dont le projet a &#233;t&#233; refus&#233; en juin dernier. Il sera &#224; nouveau discut&#233; dans quelques jours, les 7 et octobre 2013, avec des amendements &#224; la cl&#233;. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         La majorit&#233; aux &#201;tats-Unis est fix&#233;e &#224; 18 ans, bien que l'autorisation de boire de l'alcool, par exemple, soit fix&#233;e &#224; 21 ans.                                                                           
                                                                                                        
                                                 
        </text>
</document>
