<document>
	<date>2015-05-08</date>
        <title>Victoire magistrale : une Cour d'appel am&#233;ricaine d&#233;clare ill&#233;gales les &#233;coutes de la NSA</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droits fondamentaux</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
                <tag>Surveillance</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         C'est un roc&#160;! C'est un pic&#160;! C'est un cap&#160;! Que dis-je, c'est un cap&#160;? C'est une p&#233;ninsule&#160;! Ou tout simplement, c'est &#233;norme. Voil&#224; comment l'on peut qualifier la  d&#233;cision  rendue hier&#160;par la Cour d'appel du Deuxi&#232;me Circuit aux &#201;tats-Unis.  Les &#233;coutes massives des appels t&#233;l&#233;phoniques et la collecte des m&#233;tadonn&#233;es y relatives par la NSA sont ill&#233;gales selon le droit f&#233;d&#233;ral am&#233;ricain&#160;! 
 Et ce jugement intervient au moment o&#249; les autorit&#233;s am&#233;ricaines d&#233;battent du renouvellement de la section 215 du Patriot Act, car elle  expire  en juin 2015. Certes, il ne tranche pas la question de la constitutionnalit&#233; du programme d'&#233;coute, mais la Cour d'appel d&#233;clare clairement que  la section 215 n'autorise pas la collecte massive de donn&#233;es  ( quelles qu'elles soient ). 
 
 We hold that the text of &#167; 215 cannot bear the weight the government asks us to assign to it, and that it does not authorize the telephone metadata program. [p.82]
 
 R&#233;sum&#233; 
 Ce jugement renverse une d&#233;cision d'une cour de district qui avait d&#233;clar&#233; irrecevable en 2013 la remise en question du point de vue constitutionnel de la collecte massive des donn&#233;es par la NSA. Cette action avait &#233;t&#233; introduite par l'ACLU, l'American Civil Liberties Union, &#224; l'encontre de l'Office of the Director of National Intelligence. La Cour d'appel casse donc la d&#233;cision de la cour de district et lui renvoie l'affaire pour nouvelle d&#233;cision. La constitutionnalit&#233; de la collecte de donn&#233;es n'a pas &#233;t&#233; tranch&#233;e par la Cour d'appel, mais il est &#224; supposer que cette question devra &#234;tre analys&#233;e par la Cour de district. 
 Quoi qu'il en soit, la Cour d'appel a clairement dit que la section 215 n'autorise pas le gouvernement &#224;  collecter massivement des donn&#233;es  relatives aux appels t&#233;l&#233;phoniques. Elle contredit donc directement la NSA et le gouvernement qui affirmaient bien &#233;videmment le contraire. 
 Ce jugement ne met pas imm&#233;diatement un coup d'arr&#234;t &#224; cette collecte, mais s'il n'est pas renvers&#233; par une juridiction sup&#233;rieure, cela pourrait envoyer un signal fort pour l'arr&#234;t de ce programme de surveillance. D'ailleurs, au vu de la proximit&#233; calendaire avec le vote du Congr&#232;s sur le renouvellement de la section 215, cela pourrait forcer celui-ci &#224; clairement pr&#233;ciser que la collecte massive de donn&#233;es est (ou non) autoris&#233;e. C'est d'ailleurs ce que pr&#233;cise la Cour d'appel. 
 
 We do so comfortably in the full understanding that if Congress chooses to authorize such a far&#8208;reaching and unprecedented program, it has every opportunity to do so, and to do so unambiguously. Until such time as it does so, however, we decline to deviate from widely accepted interpretations of well&#8208;established legal standards. [p. 82]
 
 Cela change compl&#232;tement la donne pour le Congr&#232;s&#160;: si le programme de surveillance doit continuer dans sa forme actuelle, seule une r&#233;forme de ce programme et de la loi qui lui sert de fondement ne permettra de lui garantir sa survie. 
 Cependant, il reste encore le probl&#232;me de la violation du 4e amendement, soutenue par l'ACLU. Cet amendement&#160;prot&#232;ge contre des perquisitions et saisies non motiv&#233;es et requiert un mandat (circonstanci&#233;) pour toute perquisition. Ce grief n'a pas &#233;t&#233; analys&#233; par la Cour d'appel, &#224; dessein. Les juges ont pr&#233;f&#233;r&#233; analyser la mati&#232;re sous l'angle t&#233;l&#233;ologique. Autrement dit, que voulait le l&#233;gislateur lorsqu'il a adopt&#233; la section 215&#160;? Certainement pas un programme de cette ampleur qui collecte m&#234;me des donn&#233;es sur les citoyens am&#233;ricains. 
 La Cour d&#233;gage &#233;galement en corner l'argument selon lequel les m&#233;tadonn&#233;es ne sont pas des donn&#233;es personnelles et ne portent par cons&#233;quent pas atteinte &#224; la sph&#232;re priv&#233;e. 
 Elle d&#233;molit aussi la position du gouvernement qui affirmait que le Congr&#232;s avait voulu autoriser un tel programme de collecte de donn&#233;es. Les juges ont, bien au contraire, ni&#233; cette interpr&#233;tation et jug&#233; que le Patriot Act est destin&#233; &#224; une surveillance cibl&#233;e dans des cas d&#233;termin&#233;s et limit&#233;s dans le temps. 
 
 The records demanded are not those of suspects under investigation, or of people or businesses that have contact with such subjects, or of people or businesses that have contact with others who are in contact with the subjects &#8211; they extend to every record that exists, and indeed to records that do not yet exist, as they impose a continuing obligation on the recipient of the subpoena to provide such records on an ongoing basis as they are created. [p. 61]
 
 La Cour d'appel conteste encore l'argument du gouvernement selon lequel le Congr&#232;s aurait implicitement approuv&#233; la collecte massive de donn&#233;es lors du renouvellement de la section 215 en 2010 et 2011. Les juges notent que la plupart des membres du Congr&#232;s n'&#233;taient m&#234;me pas au courant de cette collecte, et que pour pouvoir affirmer cela, il faudrait apporter des preuves relatives aux discussions en pl&#233;num du Congr&#232;s sur ce sujet. 
 
 Congress cannot reasonably be said to have ratified a program of which many members of Congress &#8211; and all members of the public &#8211; were not aware. [p. 79]
 
 La Cour ne s'arr&#234;te pas l&#224; et enfonce compl&#232;tement le D&#233;partement de Justice. Ce dernier soutenait que les d&#233;cisions prises par la Cour FISA (qui tranchait les requ&#234;tes de surveillance dans le plus grand secret) n'&#233;taient pas soumises au syst&#232;me judiciaire classique et qu'elles ne pouvaient donc pas &#234;tre revues par celui-ci. Selon le DoJ, le secret de ces d&#233;cisions l'emp&#234;che absolument. 
 
 Upon closer analysis, however, that argument fails. The government has pointed to no affirmative evidence, whether &#8220;clear and convincing&#8221; or &#8220;fairly discernible,&#8221; that suggests that Congress intended to preclude judicial review. Indeed, the government&#8217;s argument from secrecy suggests that Congress did not contemplate a situation in which targets of &#167; 215 orders would become aware of those orders on anything resembling the scale that they now have. That revelation, of course, came to pass only because of an unprecedented leak of classified information. That Congress may not have anticipated that individuals like appellants, whose communications were targeted by &#167; 215 orders, would become aware of the orders, and thus be in a position to seek judicial review, is not evidence that Congress affirmatively decided to revoke the right to judicial review otherwise provided by the APA in the event the orders were publicly revealed. [p. 38]
 
 Un peu plus bas, la Cour rajoute une couche qui d&#233;montre bien &#224; quel point les juges ne sont pas (mais alors absolument pas) convaincus par les arguments du gouvernement et de sa mani&#232;re de proc&#233;der. 
 
 In short, the government relies on bits and shards of inapplicable statutes, inconclusive legislative history, and inferences from silence in an effort to find an implied revocation of the APA&#8217;s authorization of challenges to government actions. [p. 52]
 
 Commentaire 
 Bien que ce jugement n'aille pas au bout de sa "pens&#233;e" (&#224; savoir&#160;: fermer les programmes de collecte massive de donn&#233;es), j'en jubile int&#233;rieurement comme jamais. 
 Tout d'abord, c'est une victoire magistrale pour le 4e amendement de la Constitution des &#201;tats-Unis. Puis, si l'affaire doit revenir devant cette Cour d'appel apr&#232;s la d&#233;cision de la Cour de district, on a d&#233;sormais une id&#233;e de la mani&#232;re dont elle pourrait d&#233;finitivement trancher l'affaire (&#224; moins d'un recours &#224; la Cour supr&#234;me). Le seul b&#233;mol &#233;tant de s'&#234;tre arr&#234;t&#233; un peu &#224; mi-chemin, mais la suite de la proc&#233;dure (qui prendra s&#251;rement des ann&#233;es) s'annonce haletante et passionnante. 
 Aujourd'hui est un grand jour et ma foi en la justice se regonfle un peu, gr&#226;ce &#224; la lueur d'espoir qui vient de s'allumer... 
 

                                                        
                                                                                                        
                                                 
        </text>
</document>
