<document>
	<date>2013-10-15</date>
        <title>Quel genre de droit &#224; l'oubli voulez-vous ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit &#224; l'oubli</tag>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         On a beaucoup parl&#233; ces derniers temps du droit &#224; l'oubli. La Californie a  adopt&#233;  une loi dans ce sens il y a quelques semaines. L'Union europ&#233;enne se pose la question en ce moment m&#234;me ainsi que les diff&#233;rentes autorit&#233;s europ&#233;ennes de protection des donn&#233;es. La CNIL fran&#231;aise a par exemple organis&#233; une  consultation  sur le sujet aupr&#232;s des acteurs du monde num&#233;rique. 
 Apr&#232;s avoir donn&#233; mon opinion sur cette question, j'aimerais connaitre la v&#244;tre. 
 On a vu nombre d'arguments contre le droit &#224; l'oubli, mais aussi pour. Certains veulent que tout puisse &#234;tre effac&#233; quand on le demande, d'autres estiment que c'est techniquement impossible. Ceux-ci y voient une forme de censure d'Internet mettant en danger la libert&#233; d'expression, alors que les premiers y voient un renforcement du droit &#224; l'autod&#233;termination informationnelle. 
 Pour ma part, je suis partag&#233;. Notamment pour deux raisons. 
 Premi&#232;rement, je n'aime pas l'id&#233;e que tout un chacun puisse effacer ses traces quand bon lui semble, car cela pourrait encourager des comportements contraires aux moeurs ou au droit. Tout un chacun pourrait alors commettre des atteintes au droit &#224; l'image, &#224; la personnalit&#233;, &#224; l'honneur et puis ensuite effacer les donn&#233;es de ces actes. On en viendrait &#224; oublier que le droit existe car on pourrait tout effacer. La technologie permettrait &#160;une sorte de d&#233;responsabilisation. 
 Deuxi&#232;mement, je pense qu'il est important d'entretenir le devoir de m&#233;moire. En particulier, le droit &#224; l'oubli ne devrait en principe pas s'appliquer aux m&#233;dias. Comme l'avait dit &#8211; &#224; mon avis, avec raison &#8211; le Tribunal f&#233;d&#233;ral dans une affaire de 1983 ( ATF 109 II 353 ),&#160;on ne peut pas d&#233;duire que la personnalit&#233; et l'histoire de la vie d'un individu ayant commis des crimes effroyables restent accessibles au public dans m&#234;me mesure pour tous les temps. Dans un tel cas, purger la peine est une resocialisation qui exige que l&#8217;oubli, qui fait partie du cours normal des choses, intervienne. Au-del&#224; du droit, il y a &#233;videmment des questions de soci&#233;t&#233;, de psychologie, voire de philosophie et d'histoire... 
 Cependant, je ne suis pas oppos&#233; au droit &#224; l'oubli. Il faudrait seulement bien en d&#233;finir les modalit&#233;s d'application, en exclure la presse, en limiter l'utilisation &#224; des cas particuliers. Par exemple, en lieu et place de l'effacement, on pourrait plut&#244;t pr&#233;coniser un d&#233;r&#233;f&#233;rencement (ou une d&#233;sindexation) du nom de la personne concern&#233;e, ou une anonymisation. 
 Et vous, voulez-vous un droit &#224; l'oubli&#160;? Et si oui, comment l'imaginez-vous&#160;? 

                                                        
                                                                                                        
                                                 
        </text>
</document>
