<document>
	<date>2014-12-07</date>
        <title>De l&#8217;application de la LSCPT aux fournisseurs de services de VoIP</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit p&#233;nal</tag>
                <tag>Proc&#233;dure p&#233;nale</tag>
                <tag>Surveillance</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Le mois dernier, en collaboration avec mon co-stagiaire Me C&#233;dric Bocquet, nous avons &#233;crit et&#160;publi&#233; un article dans la revue juridique hebdomadaire Jusletter. Le sujet concernait l'application de la loi f&#233;d&#233;rale sur la surveillance des communications par poste et t&#233;l&#233;communications&#160;aux fournisseurs de services de VoIP, comme Skype ou FaceTime. Au del&#224; de l'aspect purement juridique et th&#233;orique, nous avons donn&#233; quelques exemples et &#233;galement conseill&#233; une marche &#224; suivre pour les avocats qui seraient confront&#233;s &#224; une situation  comme celle-ci . En voici le r&#233;sum&#233; et le PDF. 
 
 La surveillance des t&#233;l&#233;communications au moyen de la LSCPT dans le cadre des infractions commises au moyen de la VoIP est pratiquement impossible &#224; mettre en &#339;uvre, du fait notamment des &#233;l&#233;ments d&#8217;extran&#233;it&#233; et de la rapidit&#233; avec laquelle les infractions sont commises. La r&#233;vision de la LSCPT am&#233;liorera en principe un peu la situation, mais la solution passera par une plus grande collaboration entre les diff&#233;rents acteurs, surtout au niveau international. Quant aux fournisseurs de services VoIP, plus de responsabilit&#233;s en la mati&#232;re doivent leur &#234;tre demand&#233;e. 
 ( Publi&#233; dans la Jusletter du 10 novembre 2014 ) 
 Le lien vers l'article en PDF 
 

                                                        
                                                                                                        
                                                 
        </text>
</document>
