<document>
	<date>2013-01-08</date>
        <title>Squat de nom de domaine par economiesuisse contre l'initiative Minder : l&#233;gal ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Conditions g&#233;n&#233;rales</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
                <tag>T&#233;l&#233;communications</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Hier, le  Parti Pirate &#160;(Romand) a attir&#233; mon attention sur le fait que la fa&#238;ti&#232;re  economiesuisse &#160;avait enregistr&#233; trois noms de domaine&#160;:  minder-ja.ch ,  minder-oui.ch  et minder-si.ch. Les deux premiers redirigent respectivement sur une page en allemand et en fran&#231;ais du site Parlement f&#233;d&#233;ral, plus pr&#233;cis&#233;ment sur la page relative &#224; l' initiative Minder contre les r&#233;mun&#233;rations abusives . Le troisi&#232;me nom de domaine ne redirige vers aucun site. 

 Il ne m'appartient pas ici de juger si le fait d'enregistrer un nom de domaine qui pourrait servir les int&#233;r&#234;ts de partis et personnes oppos&#233;s aux v&#244;tres dans le cadre d'une votation f&#233;d&#233;rale est "moral", "&#233;thique", "honn&#234;te". Mais est-ce bien l&#233;gal&#160;? 
 L'enregistrement de noms de domaine se fait, en Suisse, par l'interm&#233;diaire de la fondation zurichoise  Switch , qui est l'organe d&#233;sign&#233; par l'Office f&#233;d&#233;ral de la communication (OFCOM) pour remplir cette t&#226;che, comme le stipule l' art. 14a  de l'Ordonnance sur les ressources d&#8217;adressage dans le domaine des t&#233;l&#233;communications (ORAT). 
 Selon l' art. 14f al. 2 ORAT , Switch&#160;ne v&#233;rifie pas le bien-fond&#233; des droits d&#8217;utiliser les d&#233;nominations alphanum&#233;riques des noms de domaine. Cela ressort &#233;galement des conditions g&#233;n&#233;rales relatives &#224; l'enregistrement des noms de domaine en Suisse. Switch a n&#233;anmoins le devoir et le droit de refuser d'enregistrer certains noms de domaine. 
 Les partisans de l'initiative Minder pourraient &#233;ventuellement demander le transfert de ce nom de domaine au moyen de la  proc&#233;dure alternative de r&#232;glement des diff&#233;rends . Mais pour ce faire, il faudrait qu'ils d&#233;tiennent des droits sur un signe distinctif ( ch. 12 let. a ch. vi de la proc&#233;dure de r&#232;glement des diff&#233;rends ), par ex. une marque ou une raison de commerce, ce qui ne semble pas &#234;tre le cas ici  1 . 
 economiesuisse a donc le droit d'enregistrer ces noms de domaine puisqu'ils n'enfreignent aucun droit sur un signe distinctif, quand bien m&#234;me ces noms de domaine ne refl&#232;tent pas les opinions politiques de ses membres ainsi que ses int&#233;r&#234;ts &#233;conomiques. Tout un chacun est libre d'enregistrer les noms de domaine qu'il souhaite, tant que personne d'autre ne peut se pr&#233;valoir d'un droit sur ceux-ci (comme le nom, une marque, une raison de commerce, etc.). 
 Toutefois, les partisans de l'initiative et surtout Thomas Minder lui-m&#234;me peuvent agir en justice au cas o&#249; l'enregistrement des noms de domaine cr&#233;e un &#233;tat de fait trompeur, constitue une atteinte &#224; l'honneur ou une situation de concurrence d&#233;loyale. Ces conditions n'&#233;tant pas r&#233;unies non plus, il n'y a donc rien &#224; faire. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Plus d'informations sur les signes distinctifs sur le site de l'Institut f&#233;d&#233;ral de la Propri&#233;t&#233; intellectuelle, notamment  dans ce document .                                                                             
                                                                                                        
                                                 
        </text>
</document>
