<document>
	<date>2011-05-24</date>
        <title>Apple c. Lodsys : qui a raison ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit des brevets</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         C'est dur &#224; dire, sans&#160;conna&#238;tre exactement les termes de la licence que  Lodsys  a accord&#233; &#224; Apple. Mais reprenons l'affaire depuis le d&#233;but. 
 Il y a une dizaine de jours, des d&#233;veloppeurs d'applications pour iOS (iPhone, iPod Touch, iPad) ont re&#231;u des menaces de poursuite de la part de la soci&#233;t&#233; Lodsys. Ces menaces portent sur l'utilisation du syst&#232;me d'achat "in-app" que les d&#233;veloppeurs peuvent int&#233;grer directement dans leurs applications&#160;: cela permet d'acheter des compl&#233;ments &#224; l'application directement depuis cette derni&#232;re. Lodsys conteste que les d&#233;veloppeurs d'applications pour iOS aient le droit d'utiliser cette technique, brevet&#233;e par Lodsys et dont Apple d&#233;tient une licence d'utilisation. Plut&#244;t que d'attaquer Apple, Lodsys s'en prend directement aux d&#233;veloppeurs. 
 Selon les termes d'utilisation concernant les applications payantes iOS, les d&#233;veloppeurs sont responsables des &#233;ventuelles actions en justice pour violation de propri&#233;t&#233; intellectuelle d'autrui dans leurs applications. De ce point de vue, l'action de Lodsys&#160;para&#238;t justifi&#233;e. 
 Hier, Apple a r&#233;pondu &#224; Lodsys. En substance, Apple r&#233;torque &#224; Lodsys que la soci&#233;t&#233; dispose d'une licence d'utilisation valable et que les d&#233;veloppeurs d'applications iOS sont &#233;galement prot&#233;g&#233;s par cette licence d'utilisation. Au vu de la situation, on pourrait donc imaginer qu'Apple accorde une sous-licence aux d&#233;veloppeurs d'applications iOS. En principe, les sous-licences sont autoris&#233;es &#224; moins que la licence d'origine ne l'exclue (ce qu'on ne peut pas d&#233;terminer ici).&#160;Apple affirme &#233;galement que, comme les d&#233;veloppeurs utilisent des technologies d&#233;velopp&#233;es par Apple (et dans lesquelles l'invention de Lodsys est utilis&#233;e dans son principe), ceux-l&#224; n'ont pas besoin d'un autre accord de licence que celui accord&#233; par Apple. 
 En d&#233;finitive, Apple prend la d&#233;fense de "ses" d&#233;veloppeurs. C'est d'ailleurs dans son int&#233;r&#234;t de prot&#233;ger ceux qui font le succ&#232;s de son App Store et de ses appareils iOS. La r&#233;plique de Lodsys est attendue, et elle sera int&#233;ressante pour plusieurs raisons. D'abord pour voir si Lodsys d&#233;cide de se retourner contre Apple et de laisser les d&#233;veloppeurs tranquilles&#160;; ensuite afin de d&#233;couvrir quels sont leurs arguments contraires (et en apprendre plus sur les termes de la licence d'origine) ; enfin pour constater si Lodsys se d&#233;cide &#224; porter formellement plainte, ce qui serait int&#233;ressant d'un strict point de vue l&#233;gal et jurisprudentiel, en fonction du jugement qui serait rendu. Il n'est pas non plus &#224; exclure qu'Apple choisisse de ren&#233;gocier les termes de sa propre licence afin d'expliciter son usage par les d&#233;veloppeurs d'applications iOS, apparemment sous-licenci&#233;s implicites des brevets de Lodsys. 
 Pour r&#233;pondre &#224; la question initiale... Qui a raison&#160;? L'action de Lodsys a l'apparence de ce qu'on appelle du "patent troll",&#160;c'est-&#224;-dire des actions en justice bas&#233;es sur des brevets vagues et g&#233;n&#233;raux et qui visent &#224; obtenir des sommes d'argent cons&#233;quentes. Apple a l'air s&#251;re d'elle et il n'est pas improbable de penser que si elle a pris la peine d'acheter une licence &#224; Lodsys pour utiliser ses inventions, c'est pour en faire b&#233;n&#233;ficier les d&#233;veloppeurs d'applications tiers. A premi&#232;re vue, Apple serait donc dans son droit... 
 Mise &#224; jour du 27 mai 2011&#160;:  il semblerait que des d&#233;veloppeurs&#160;&#339;uvrant pour Android soient &#233;galement menac&#233;s par Lodsys, pour les m&#234;mes raisons. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
