<document>
	<date>2011-08-29</date>
        <title>Webcam et infractions contre l'int&#233;grit&#233; sexuelle</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit p&#233;nal</tag>
                <tag>S&#233;rie droit p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Cinqui&#232;me &#233;pisode de la  s&#233;rie  consacr&#233;e au droit p&#233;nal informatique suisse. 
 Webcam et d&#233;sagr&#233;ments caus&#233;s par la confrontation &#224; un acte d&#8217;ordre sexuel 
 Le premier probl&#232;me qui peut surgir lorsqu'on utilise une webcam  1  est d'&#234;tre confront&#233; &#224; un acte d'ordre sexuel. 
 Art. 198 du Code p&#233;nal suisse (CP) 
 Celui qui aura caus&#233; du scandale en se livrant &#224; un acte d&#8217;ordre sexuel en pr&#233;sence d&#8217;une personne qui y aura &#233;t&#233; inopin&#233;ment confront&#233;e, 
 celui qui aura importun&#233; une personne par des attouchements d&#8217;ordre sexuel ou par des paroles grossi&#232;res, 
 sera, sur plainte, puni d&#8217;une amende. 
 
 Placer une webcam pour voir des choses anodines n'est pas grave en soi, mais que se passe-t-il si quelqu'un voit la webcam et fait expr&#232;s de commettre un acte d'ordre sexuel&#160;? On confronte inopin&#233;ment une personne &#224; un tel acte qui choque autrui tant par l'acte que par sa soudainet&#233;. L'infraction est intentionnelle et le dol &#233;ventuel suffit,&#160;c'est-&#224;-dire que l'auteur doit au moins accepter l'id&#233;e que son comportement va choquer (sans que &#231;a le dissuade de commettre l'acte). 
 Pour les attouchements (par ex. les "mains baladeuses") ou les paroles grossi&#232;res &#224; connotation sexuelle, l'id&#233;e est qu'on importune &#233;galement, bien que ce soit une "version all&#233;g&#233;e" des actes d'ordre sexuel. Ici aussi, l'infraction est intentionnelle et le dol &#233;ventuel suffit. 
 Webcam et exhibitionisme 
 L'exhibitionisme est une disposition sp&#233;ciale par rapport &#224; l'art. 198 CP,&#160;c'est-&#224;-dire qu'on la pr&#233;f&#233;rera &#224; l'art. 198 CP si ce dernier est applicable. 
 Art. 194 CP 
 Celui qui se sera exhib&#233; sera, sur plainte, puni d&#8217;une peine p&#233;cuniaire de 180 jours-amende au plus. 
 Si l&#8217;auteur se soumet &#224; un traitement m&#233;dical, la proc&#233;dure pourra &#234;tre suspendue. Elle sera reprise s&#8217;il se soustrait au traitement. 
 
 Ici, il est n&#233;cessaire que l'acte soit connot&#233; sexuellement et motiv&#233; sexuellement. Le simple naturisme ne suffit pas. De plus, l'exhibitionnisme peut &#234;tre commis par un homme comme par une femme (contrairement au  viol  et m&#234;me si c'est plus fr&#233;quent chez l'homme). 
 Une personne qui exhibe ses fesses pour exprimer son m&#233;pris &#224; une personne ne se rend pas coupable d'exhibitionnisme mais d'atteinte &#224; l'honneur (c'est une injure formelle). En g&#233;n&#233;ral, il faut exposer ses parties g&#233;nitales. L'infraction est intentionnelle et le dol &#233;ventuel suffit. 
 Webcam et mise en danger du d&#233;veloppement de mineurs 
 Art. 187 CP 
 1. Celui qui aura commis un acte d&#8217;ordre sexuel sur un enfant de moins de 16 ans, 
 celui qui aura entra&#238;n&#233; un enfant de cet &#226;ge &#224; commettre un acte d&#8217;ordre sexuel, 
 celui qui aura m&#234;l&#233; un enfant de cet &#226;ge &#224; un acte d&#8217;ordre sexuel, 
 sera puni d&#8217;une peine privative de libert&#233; de cinq ans au plus ou d&#8217;une peine p&#233;cuniaire. 
 [...]
 
 On r&#233;prime une mise en danger du d&#233;veloppement sexuel des mineurs. Pour m&#234;ler un enfant &#224; un acte d'ordre sexuel (ce qui est aussi grave que l'attouchement), il faut que ce soit explicite et que les enfants ne puissent pas d&#233;duire implicitement qu'il se passe quelque chose d'anormal. 
 L'auteur doit commettre sciemment l'acte sexuel devant l'enfant et vouloir que celui-ci le per&#231;oive.&#160;Le fait de m&#234;ler l'enfant &#224; un acte d'ordre sexuel signifie que l'auteur place l'enfant comme spectateur de ses agissements sexuels et en fait ainsi un objet sexuel.&#160;Il n'est pas n&#233;cessaire que l'enfant con&#231;oive la d&#233;marche comme sexuelle&#160;; ce dernier ne doit pas forc&#233;ment saisir le but que l'auteur poursuit par son acte. Le fait de m&#234;ler des enfants &#224; un acte d'ordre sexuel n&#233;cessite que ces derniers per&#231;oivent directement avec leurs sens le processus ext&#233;rieur du comportement sexuel comme un tout.&#160;Le fait de m&#234;ler un enfant &#224; un acte d'ordre sexuel n&#233;cessite un comportement d'une certaine importance et par&#160;cons&#233;quent une participation de l'enfant d'une intensit&#233; semblable aux deux autres cas de figure que sont la commission d'un acte d'ordre sexuel sur un enfant ou l'entra&#238;nement d'un enfant &#224; commettre un tel acte  2 . 
 Le fait de m&#234;ler un enfant &#224; un acte sexuel (facilement r&#233;alisable avec une webcam) n'implique pas n&#233;cessairement que l'enfant voie le sexe de l'auteur. L'expression du visage de l'auteur peut &#234;tre suffisamment explicite pour l'enfant. 
 Voil&#224; pour l'essentiel des infractions contre l'int&#233;grit&#233; sexuelle pouvant &#234;tre commises avec une webcam. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         C'est-&#224;-dire&#160;une cam&#233;ra con&#231;ue pour &#234;tre utilis&#233;e comme un p&#233;riph&#233;rique d'ordinateur, et qui produit une vid&#233;o dont la finalit&#233; n'est pas d'atteindre une haute qualit&#233;, mais de pouvoir &#234;tre transmise en direct au travers d'un r&#233;seau, typiquement Internet ( Source ).     2.      &#8629;         ATF 129 IV 168, JT 2006 IV 16.                                                                                 
                                                                                                        
                                                 
        </text>
</document>
