<document>
	<date>2011-07-09</date>
        <title>iMessage va-t-il avoir un impact sur les revenus des op&#233;rateurs ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Apple</tag>
                <tag>Economie</tag>
        </tags_set>
        <categories_set>
                <category>Technologies</category>
        </categories_set>
        <text>
                                                
                                                         iMessage serait-il susceptible de faire baisser les revenus des op&#233;rateurs&#160;? J'ai envie de dire que &#231;a d&#233;pend, mais je pense plut&#244;t que &#231;a n'aura que peu d'impact. 
 Le nouveau service de messagerie instantan&#233;e d'Apple entre appareils iOS permet aux iPhone, iPod Touch et iPad de s'&#233;changer des messages, &#224; la mani&#232;re d'un chat. Les appareils Blackberry de RIM disposent d&#233;j&#224; d'un tel  syst&#232;me  depuis plusieurs ann&#233;es. Ce syst&#232;me est gratuit, et touche de pr&#232;s ou de loin aux SMS, chasse gard&#233;e des op&#233;rateurs. 
 Tout d'abord, il faut voir que ce syst&#232;me a une limite fondamentale&#160;: il ne fonctionne qu'entre terminaux iOS. Certes, on peut envoyer des messages de groupe, envoyer du son, des images, etc. Mais pour &#233;crire un message depuis un terminal iOS &#224; un terminal non iOS (ou l'inverse), il faudra in&#233;vitablement passer par ce bon vieux SMS (ou Whatsapp, etc.). M&#234;me si Apple se vante d&#233;sormais d'avoir 200 millions d'appareils iOS sur le march&#233;, car &#231;a m'&#233;tonnerait que tout le monde dans ton entourage ait un appareil iOS. Les op&#233;rateurs ne sont donc pas pr&#232;s d'abandonner les SMS, et nous non plus. 
 Les SMS ont des prix largement surfaits. En Suisse, Swisscom fait normalement payer le SMS CHF 0.20&#160;! Aux Etats-Unis, avec AT&amp;T, c'est &#233;galement $ 0.20 hors options. Selon une  &#233;tude  Comparis datant de 2004, 
 
 [...] les prestataires calculent des&#160;marges de 1'500&#160;% &#224; 2'500&#160;% pour les prix standard. Autrement dit&#160;: Les prestataires n&#8217;ont besoin que de 5&#160;% du prix final d&#8217;un SMS pour couvrir leurs frais techniques de base. 95&#160;% sont&#160;consacr&#233;s au marketing et au service client&#232;le, ou reviennent alors comme profit. 
 
 Les op&#233;rateurs n'ont aucun int&#233;r&#234;t &#224; emp&#234;cher le service d'Apple d'&#234;tre propos&#233; &#224; leurs clients. Pour utiliser iMessage, il faut du Wifi, ou de la 3G (propos&#233;e par les op&#233;rateurs).&#160;On peut aussi se demander si les revenus des op&#233;rateurs ont baiss&#233; apr&#232;s que Whatsapp est apparu, ce service &#233;tant multiplateforme, en plus. Mais tout le monde n'ayant pas un smartphone, tout le monde n'ayant pas Whatsapp install&#233;, tous ces syst&#232;me cohabitent et fonctionnent en parall&#232;le, garantissant des revenus pour tout le monde. 
 A mon sens, toute diminution des revenus qu'entrainerait iMessage ne sera qu'un dommage collat&#233;ral qui sera probablement compens&#233; par des tarifs 3G plus &#233;lev&#233;s, puisque le cloud commence &#224; prendre beaucoup d'importance. Et &#224; moins que tout le monde renonce &#224; utiliser les SMS et prenne des abonnements (ou forfaits) sans SMS &#8211; ce qui m'&#233;tonnerait &#8211;, les op&#233;rateurs vont avaler la pilule sans trop de probl&#232;me. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
