<document>
	<date>2011-12-30</date>
        <title>Explications sur le Stop Online Piracy Act (SOPA) [Actualis&#233;]</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Libert&#233; de l'information</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         [Mise &#224; jour du 21 janvier 2012] 
 Le blackout de l'Internet du 18 janvier 2011 a port&#233; ses fruits&#160;! Les deux Chambres du Parlement am&#233;ricain ont d&#233;cid&#233; de revoir leur copie et de retravailler les projets de loi. De nombreux parlementaires ont &#233;t&#233; sensibles aux pr&#233;occupations des internautes et ont chang&#233; de camp. 
 [Article original du 30 d&#233;cembre 2011] 
 
 Aussi les premiers navigateurs faisaient-ils &#224; la fois sans honte le commerce, et le m&#233;tier de pirates. (Pierre-Augustin Guys) 
 
 Jusqu'&#224; maintenant, les diff&#233;rentes tentatives (&#233;tatiques ou priv&#233;es) pour mettre un terme au piratage en ligne ont &#233;chou&#233;. Bien qu'on ne veuille pas toujours l'admettre, elles sont en tout cas rest&#233;es d'une efficacit&#233; toute relative. Des proc&#232;s mettent fin &#224; des r&#233;seaux de peer-to-peer (P2P) comme Grokster ou Napster, mais d'autres r&#233;seaux P2P &#233;mergent &#8211; &#224; l'image de The Pirate Bay, notamment. Et ce n'est qu'un exemple d'&#233;chec parmi d'autres ( Hadopi en France ,  Logistep en Suisse , etc.). 
 Le partage (ill&#233;gal) d'oeuvres soumises aux droits d'auteur est d&#233;j&#224; suffisamment compliqu&#233; &#224; endiguer &#224; l'int&#233;rieur d'un pays. Internet ne facilite en rien la r&#233;solution du probl&#232;me puisqu'il am&#232;ne l'aspect international qui rend la t&#226;che totalement ing&#233;rable.  Imaginons qu'une oeuvre cr&#233;&#233;e aux &#201;tats-Unis, dont les droits d'auteur sont g&#233;r&#233;s l&#224;-bas, soit envoy&#233;e depuis la France sur un site Dieu sait o&#249;, et qu'un Allemand la t&#233;l&#233;charge. Qui attaque-t-on, et dans quel pays&#160;?  C'est le probl&#232;me que les &#201;tats-Unis, o&#249; se trouvent un tr&#232;s grand nombre de soci&#233;t&#233;s d&#233;tentrices de droits d'auteur et aussi une grande quantit&#233; de soci&#233;t&#233;s actives dans l'Internet, tentent de r&#233;soudre. 
 Aux &#201;tats-Unis, le  Congr&#232;s  &#8211; c'est-&#224;-dire les deux Chambres r&#233;unies du Parlement &#8211; envisage une loi, le Stop Online Piracy Act ( SOPA ), qui permettrait aux d&#233;tenteurs des droits d'auteur d'ouvrir action contre les acteurs interm&#233;diaires &#8211; fournisseurs d'acc&#232;s &#224; Internet (FAI), moteurs de recherche, services de paiement en ligne, etc. &#8211; qui fournissent sinon de l'argent, un acc&#232;s aux sites de piratage. Ces interm&#233;diaires auraient cinq jours pour se conformer &#224; la demande des ayants droit. Au cas o&#249; ces interm&#233;diaires refuseraient, ils seraient donc susceptibles d'&#234;tre poursuivis. 
 Les critiques n'ont &#233;videmment pas tard&#233;. Deux clans s'affrontent&#160;: d'un c&#244;t&#233;, on retrouve les firmes d&#233;tentrices des droits d'auteur, mais aussi des entreprises pharmaceutiques et d'autres soci&#233;t&#233;s qui ont un int&#233;r&#234;t &#224; combattre les infractions &#224; la propri&#233;t&#233; intellectuelle (bien que ces entreprises ne soient pas directement concern&#233;es par le SOPA)&#160;; de l'autre c&#244;t&#233;, nous avons les internautes, mais surtout les entreprises actives dans l'Internet qui partagent un int&#233;r&#234;t,  celui de fouler du pied l'ancien mod&#232;le &#233;conomique . 
 Mais,  sur le principe, c'est probablement un pas dans la bonne direction . Il est certain que les ayants droit ont besoin d'une plus grande protection juridique contre le piratage. Il paraitrait logique qu'un internaute tapant "David Guetta mp3 t&#233;l&#233;charger" soit redirig&#233; vers des offres l&#233;gales (iTunes, Spotify, etc.) plut&#244;t que vers des sites de piratage.  Toutefois, le tableau semble bien plus sombre... 
 
 Tout d'abord, cette loi placerait les interm&#233;diaires dans une situation in&#233;dite, r&#233;duits &#224; la merci des ayants droit qui d&#233;tiendraient alors un pouvoir sans pr&#233;c&#233;dent. Cela pourrait amener &#224;  court-circuiter le syst&#232;me judiciaire , en l&#233;gitimant les ayants droit &#224; d&#233;cider si et quand on d&#233;connecte un site web ou un internaute. 
 La d&#233;finition tr&#232;s large des infractions dans le SOPA pourrait inclure &#233;galement les sites Internet sur lesquels se trouvent des commentaires dans lesquels se trouvent des liens vers des sites de piratage, sans que l'auteur du site soit au courant et le souhaite. Pensez aussi &#224; Youtube, sur lequel on enverrait une vid&#233;o d'une f&#234;te d'anniversaire&#160;: la chanson "Happy Birthday To You" est toujours sous copyright. Cet exemple n'est pas forc&#233;ment ad&#233;quat, sachant que Youtube a des accords avec des ayants droit, mais il a le m&#233;rite d'interpeler. 
 Le SOPA obligerait les FAI &#224;  instaurer des filtres  de fa&#231;on &#224; emp&#234;cher leurs clients d'atteindre facilement les sites de piratage. Bien que cette loi ne viserait que le territoire am&#233;ricain, elle poserait probl&#232;me aux soci&#233;t&#233;s &#233;trang&#232;res ayant enregistr&#233; des noms de domaine aux &#201;tats-Unis. Deux risques techniques sont alors &#224; prendre en compte&#160;: tout d'abord, il existe une possibilit&#233; que cela endommage le syst&#232;me de DNS d'Internet &#8211; qui permet d'acc&#233;der &#224; un site web en tapant une adresse compos&#233;e de mots et non une adresse IP sous forme d'une suite de chiffres&#160;; le deuxi&#232;me risque est que ces filtres s'accorderaient mal avec  DNSSEC  &#8211; un protocole de s&#233;curit&#233; am&#233;ricain &#8211; ce qui cr&#233;erait des failles exploitables pour des hackers. Que ces deux risques soient r&#233;els ou imaginaires, il reste plus que probable que les internautes trouveront une parade pour contourner ces filtres. Certains noms de domaine pourraient d'ailleurs &#234;tre affili&#233;s &#224; tort avec des sites pirates et &#234;tre ray&#233;s de la carte. Pour limiter ces inconv&#233;nients, les FAI seront contraints d'instaurer des filtres encore plus intrusifs, avec les co&#251;ts financiers, les baisses de performance et les probl&#232;mes de protection des donn&#233;es que cela impliquera in&#233;vitablement. 
 L' impact sur les petites et moyennes entreprises (PME) et sur les start-ups  pourrait &#234;tre d&#233;vastateur &#233;galement. Il deviendrait tr&#232;s facile de d&#233;poser des requ&#234;tes trompeuses ou volontairement tr&#232;s on&#233;reuses aupr&#232;s des interm&#233;diaires, ce qui r&#233;duirait les envies de ces PME et start-ups de mettre en place des forums et autres lieux d'&#233;changes. M&#234;me une simple nouvelle ne pourrait plus &#234;tre comment&#233;e&#160;! &#192; l'heure o&#249; tout est social, les &#201;tats-Unis feraient un gigantesque bond en arri&#232;re. 
 Et ce ne sont que quelques arguments parmi d'autres... 
 [vimeo https://vimeo.com/31100268 
 Si l'on se place du c&#244;t&#233; des ayants droit, on constate que le droit est assez laxiste (un peu comme la copie priv&#233;e, autoris&#233;e en Suisse, qui ne r&#233;prime pas le t&#233;l&#233;chargement d'oeuvres prot&#233;g&#233;es, mais seulement leur partage). En effet, les &#201;tats-Unis ont adopt&#233; en 1998 le  Digital Millenium Copyright Act  (DMCA) dont le but &#233;tait de punir certains moyens utilis&#233;s pour faire des copies de contenus digitalis&#233;s. Le DMCA introduisait aussi des " safe harbors " (sph&#232;res de s&#233;curit&#233;) qui prot&#233;geaient les interm&#233;diaires contre les actions en justice des ayants droit, &#224; cause des actions des internautes. Cons&#233;quence&#160;: les pirates ont "export&#233;" leurs activit&#233;s dans d'autres pays o&#249; la loi &#233;tait plus souple. Les ayants droit ne pouvant agir directement contre la source du probl&#232;me (les pirates), ils se tournent vers les interm&#233;diaires, le seul endroit o&#249; il est possible de ralentir le trafic ill&#233;gal de leurs oeuvres. 
 De plus, il est fort  probable que le SOPA condamne le " fair use "  qui permet aux artistes et aux autres personnes cr&#233;atrices d'utiliser des oeuvres prot&#233;g&#233;es afin de les parodier, les critiquer, les commenter, etc. L'atteinte &#224; la libert&#233; d'expression &#8211; un droit moral qui poserait les deux genoux &#224; terre face au droit d'auteur, un droit de nature essentiellement patrimonial &#8211; serait colossale. 
 La situation des interm&#233;diaires n'est pas brillante non plus. Certains (comme Google) font face &#224; des poursuites en Europe pour avoir fourni des liens vers des ressources permettant de se jouer du droit sur la protection des donn&#233;es. D'autres sont contraints de couper leurs services aux internautes soup&#231;onn&#233;s d'infraction &#224; la propri&#233;t&#233; intellectuelle, du fait que certains pays ont adopt&#233; la " r&#233;ponse gradu&#233;e " (cf. la Hadopi en France). 
 
 Si l'on compare le SOPA avec d'autres lois de pays europ&#233;ens, il semble plut&#244;t drastique et &#224; la fronti&#232;re de la censure (cf.  Premier amendement de la Constitution des &#201;tats-Unis)  et de la limitation du droit fondamental &#224; la libert&#233; d'expression et de l'information. Alors que le probl&#232;me initial,&#160; l'enjeu de base consiste &#224; d&#233;terminer comment distribuer ces oeuvres prot&#233;g&#233;es et &#224; quel prix . Ceux qui supportent le SOPA ne souhaitent pas changer leur mod&#232;le &#233;conomique&#160;; s'ils devaient le faire, ils voudraient que cela se fasse le plus lentement possible. &#192; l'inverse, les opposants veulent un changement rapide&#160;: une utilisation accrue des services &#224; la demande, des prix plus bas, moins d'exclusivit&#233; dans la distribution, etc. Mais tous les supporters du SOPA n'adoptent pas une politique de l'autruche et ont d&#233;j&#224; entam&#233; des changements dans le sens de ceux voulus par les opposants. 
 Il semble d'ailleurs qu'un &#233;l&#233;ment crucial ait &#233;t&#233; oubli&#233;&#160;:  une loi contre le piratage n'est pas un chemin vers la prosp&#233;rit&#233; . Les id&#233;es propos&#233;es ci-dessus non plus. Les services qui fournissent des offres l&#233;gales de musique en ligne ne paient que peu de royalties. Seuls les gros labels s'en sortent bien avec ce syst&#232;me. Et pour devenir gros, aujourd'hui, il faut encore vendre des albums. 
 Le monde approche de 2012, il serait temps que les dinosaures s'adaptent... ou meurent. 
 Commentaire&#160;: 
 Peut-&#234;tre faut-il se (re)poser la question&#160;: pourquoi t&#233;l&#233;chargeons-nous&#160;? Beaucoup le font, car, si le t&#233;l&#233;chargement (ill&#233;gal) n'existait pas, ils n'ach&#232;teraient pas ce qu'ils t&#233;l&#233;chargent. Le produit &#224; acheter n'aurait simplement pas assez de valeur. D'autres personnes t&#233;l&#233;chargent tout, m&#234;me ce pour quoi elles seraient pr&#234;tes &#224; payer. Le fait est qu'elles peuvent obtenir cela gratuitement. Dans ce cas, pourquoi payer&#160;? 
 &#192; mon avis, toute tentative pour bloquer des sites pirates sera un coup d'&#233;p&#233;e dans l'eau (les internautes ont toujours une longueur d'avance, comme pour le dopage). Cela aura surtout comme cons&#233;quence de nuire aux internautes "raisonnables". Comme je l'avais  &#233;crit  en 2009 d&#233;j&#224;, il serait tellement plus efficace pour l'industrie de la musique de changer son business model plut&#244;t que de d&#233;penser du temps, des efforts et de l'argent &#224; tenter de tirer sur la bride... 
 Mais il faut quand m&#234;me rappeler ce que beaucoup oublient&#160;: le copyright a &#233;t&#233; cr&#233;&#233;  &#224; l'&#233;poque  afin de prot&#233;ger les investissements faits pour acqu&#233;rir des machines &#224; imprimer des livres&#160;; il n'&#233;tait pas fait pour prot&#233;ger les auteurs. Ce n'est que plus tard qu'il rev&#234;tira cette fonction. &#192; mon sens, tout devrait &#234;tre repens&#233; vers plus de flexibilit&#233; et d'ouverture. Le droit d'auteur, tel que consacr&#233; par les lois actuelles, plombe la comp&#233;titivit&#233;, restreint le progr&#232;s et laisse le consommateur avec le choix de payer ou de vivre avec des d&#233;savantages. 
 Avant de conclure cet article, j'aimerais faire une remarque, qui est une petite pique &#224; l'attention des ayants droit. Pirater, ce n'est pas voler. Voler implique de soustraire un objet &#224; une personne qui s'en trouve d&#233;poss&#233;d&#233;e. L'informatique permettant de multiplier &#224; volont&#233; un fichier, &#224; l'identique, on ne peut donc l&#233;galement pas consid&#233;rer le piratage comme du vol. 
 Pour finir, et malgr&#233; ce qu'on lit ailleurs, ce qui peut arriver de pire &#224; un artiste &#8211; qu'il soit europ&#233;en, africain ou asiatique &#8211; n'est pas que son oeuvre soit t&#233;l&#233;charg&#233;e de mani&#232;re peu scrupuleuse par des millions de personnes. La pire chose qui puisse leur arriver, c'est qu'on n'entende jamais parler d'eux. Le partage sur Internet permet pr&#233;cis&#233;ment aux artistes d'atteindre des millions de personnes, facilement et &#224; peu de frais, et d'entretenir simplement une base cons&#233;quente de fans. Les Beatles en auraient sans doute r&#234;v&#233;. 
 Le SOPA n'arr&#234;tera pas le partage "ill&#233;gal". Stopper ce ph&#233;nom&#232;ne n'est pas le but de cette loi. Son but est de faire de l'argent. 
 Sources&#160;: 
 
 The Economist du 26 novembre 2011&#160;; 
 How SOPA would kill art &amp; Creativity online &#160;; 
 et les liens de l'article. 
 

                                                        
                                                                                                        
                                                 
        </text>
</document>
