<document>
	<date>2011-08-30</date>
        <title>Facebook et la reconnaissance faciale</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Protection des donn&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Apr&#232;s qu'Apple (avec iPhoto) et Google (avec Picasa) ont instaur&#233; la reconnaissance faciale dans leur logiciels il y a d&#233;j&#224; quelques temps, Facebook a  d&#233;cid&#233;  de leur emboiter le pas. Mais l&#224; o&#249; Facebook va plus loin &#8211; trop loin m&#234;me &#8211;, c'est quand il d&#233;cide d'utiliser le r&#233;seau afin d'optimiser sa base de donn&#233;e. iPhoto et Picasa, eux, ne se basent que sur les photos que l'utilisateur a lui-m&#234;me import&#233; dans le logiciel, alors que Facebook utilisera toutes les photos que tout le monde a partag&#233; (et tagu&#233;, ou "marqu&#233;") sur le r&#233;seau social. Qu'en pensent nos gardiens de la vie priv&#233;e et de la protection des donn&#233;es&#160;? 
 Le premier probl&#232;me rencontr&#233; est l'activation de ce syst&#232;me. En effet, Facebook n'a pas d&#233;cid&#233; d'emprunter la voie de l'opt-in (activation n&#233;cessaire par l'utilisateur, fonction d&#233;sactiv&#233;e par d&#233;faut) mais de l'opt-out (d&#233;sactivation par l'utilisateur, fonction activ&#233;e par d&#233;faut). L'int&#233;r&#234;t pour Facebook est que ses utilisateurs ne se rendent pas compte que cette fonction est activ&#233;e, car comme ils ne vont modifier leurs param&#232;tres de confidentialit&#233; que tr&#232;s rarement, une d&#233;sactivation par d&#233;faut aurait conduit &#224; un nombre d'utilisateurs&#160;de cette nouvelle fonction beaucoup&#160;moins important. Et donc, un probable manque &#224; gagner. 
 Pour d&#233;sactiver la reconnaissance faciale, il faut aller dans les  param&#232;tres  de confidentialit&#233;, cliquer sur "Personnalis&#233;", puis sur "Fonctionnement des identifications", et d&#233;sactiver les suggestions d'identifications. 
 Eu Europe, le Groupe 29&#160;se  penche  actuellement sur la question. 
 En Suisse, le Pr&#233;pos&#233; f&#233;d&#233;ral &#224; la protection des donn&#233;es et &#224; la transparence n'a &#8211; si je ne m'abuse &#8211; pas encore officiellement r&#233;agi. A mon sens, Facebook viole en particulier l' art. 4 al. 5 LPD , o&#249; l'on stipule que le consentement doit &#234;tre libre et &#233;clair&#233;. Cela signifie qu'une personne doit poss&#233;der toutes les informations n&#233;cessaires pour pouvoir fonder son consentement libre et &#233;clair&#233;  1 . Facebook ne respecte pas les principes de transparence (c'est-&#224;-dire le devoir d'information,  art. 14 LPD ) et de consentement libre et &#233;clair&#233;. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Un consentement hypoth&#233;tique n'est pas &#233;clair&#233; (car il n'y a pas d'information) mais on peut toutefois supposer que m&#234;me si la personne avait eu toutes les informations n&#233;cessaires, elle aurait quand m&#234;me donn&#233; son consentement.                                                                                
                                                                                                        
                                                 
        </text>
</document>
