<document>
	<date>2011-12-06</date>
        <title>Pas de Hadopi en Suisse (en tout cas, pas tout de suite)</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>T&#233;l&#233;chargement</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         La semaine pass&#233;e, le Conseil f&#233;d&#233;ral a  adopt&#233;  un  rapport  qui conclut qu'aucune modification de la l&#233;gislation sur le droit d'auteur n'est n&#233;cessaire pour prendre des mesures contre les violations de droit d'auteur. 
 
 Internet a profond&#233;ment modifi&#233; notre fa&#231;on de consommer de la musique, des films et des jeux informatiques. Ces nouvelles habitudes ne devraient toutefois pas avoir de cons&#233;quences n&#233;gatives sur la cr&#233;ation culturelle. Le cadre juridique actuel permet de r&#233;pondre de mani&#232;re ad&#233;quate au probl&#232;me des utilisations illicites d'&#339;uvres. Il n'y a donc pas lieu de prendre des mesures l&#233;gislatives. Voil&#224; les conclusions d'un rapport que le Conseil f&#233;d&#233;ral a adopt&#233; ce mercredi. 
 
 Le rapport commence par affirmer qu&#8217;on ne peut pas d&#233;gager de bilan clair sur l&#8217;impact que peut avoir le mise en circulation illicite sur Internet d&#8217;oeuvres num&#233;riques prot&#233;g&#233;es. En effet, des ayants droit t&#233;moignent de pertes consid&#233;rables dues &#224; cette pratique, alors que d&#8217;autres r&#233;v&#232;lent des ventes stables. La situation n&#8217;est donc pas limpide et ne permet pas de tirer des conclusions univoques, si ce n&#8217;est que &#171;&#160;le march&#233; se trouve &#224; un tournant&#160;&#187;. De plus, les Suisses ne sont pas les seuls personnes au monde &#224; t&#233;l&#233;charger &#171;&#160;ill&#233;galement&#160;&#187; des oeuvres prot&#233;g&#233;es, ce qui am&#232;ne le Conseil f&#233;d&#233;ral &#224; appeler une coordination internationale (par exemple gr&#226;ce &#224; l&#8217;OMPI, l&#8217;Organisation Mondiale de la Propri&#233;t&#233; Intellectuelle) si les Etats affichent leur d&#233;sir d&#8217;endiguer le ph&#233;nom&#232;ne. Les parties &#224; l&#8217;ACTA (ou ACAC, Accord de lutte contre la contrefa&#231;on et le piratage / Accord commercial anti-contrefa&#231;on) ont pr&#233;f&#233;r&#233; une autor&#233;gulation du march&#233; et un encouragement de la coop&#233;ration pour lutter contre ces violations de droits au lieu d&#8217;adopter des mesures r&#233;pressives (coupure de la connexion Internet, etc.) qui pourraient avoir des effets n&#233;fastes sur la soci&#233;t&#233;, l&#8217;acc&#232;s &#224; la culture, l&#8217;acc&#232;s au savoir, voire la cr&#233;ation culturelle. 
 Alors que des &#233;tudes ont &#233;t&#233; men&#233;es dans d&#8217;autres pays au sujet du piratage sur Internet, il n&#8217;existe pas de statistiques officielles concernant ces actes en Suisse. Bien que l&#8217;IPI (Institut f&#233;d&#233;ral de la Propri&#233;t&#233; Intellectuelle) ait demand&#233; aux secteurs concern&#233;s de lui fournir des informations sur leurs chiffres d&#8217;affaire, le comportement des utilisateurs et l&#8217;utilisation des offres ill&#233;gales, il s&#8217;av&#232;re qu&#8217;aucune donn&#233;e n&#8217;existe en Suisse concernant l&#8217;utilisation d&#8217;offres ill&#233;gales. Les ayants droit ont explicitement renvoy&#233; aux &#233;tudes d&#8217;autres pays en affirmant que la situation en Suisse &#233;tait comparable &#8211; ces rapports aux r&#233;sultats divergents concluaient tant &#224; des incidences n&#233;gatives importantes sur les chiffres d&#8217;affaire qu&#8217;&#224; des impacts positifs. Le Conseil f&#233;d&#233;ral a pr&#233;f&#233;r&#233; se r&#233;f&#233;rer &#224; une &#233;tude europ&#233;enne (men&#233;e par les Pays-Bas, Etat qui pr&#233;sente des similarit&#233;s significatives avec la Suisse). 
 Les r&#233;sultats de cette &#233;tude sont les suivants (tir&#233;s tels quels du rapport du Conseil f&#233;d&#233;ral) : 
 
 44&#160;% des internautes interrog&#233;s avaient t&#233;l&#233;charg&#233; de la musique, des films ou des jeux au cours des douze mois pr&#233;c&#233;dant l'enqu&#234;te&#160;; 
 pendant la m&#234;me p&#233;riode, 84&#160;% ont achet&#233; [l&#233;galement] de la musique, des films ou des jeux (si on extrapole ces chiffres au niveau suisse, on arrive &#224; 2,61 millions de t&#233;l&#233;chargeurs et 4,99 millions d'acheteurs, c'est-&#224;-dire que pr&#232;s d'un tiers des Suisses de plus de 15 ans a t&#233;l&#233;charg&#233; gratuitement de la musique, des films et/ou des jeux) ; 
 parmi les internautes faisant usage de sites de partage, 55&#160;% des t&#233;l&#233;chargeurs de films, 53&#160;% des t&#233;l&#233;chargeurs de jeux et 33&#160;% des t&#233;l&#233;chargeurs de musique estimaient poss&#233;der des connaissances d'Internet sup&#233;rieures &#224; la moyenne, mais un grand nombre d&#8217;entre eux &#233;tait incapable de dire quelle m&#233;thode de t&#233;l&#233;chargement ils avaient utilis&#233;e&#160;; 
 pr&#232;s des deux tiers des internautes se rendant sur des sites de partage ont indiqu&#233; se cantonner au t&#233;l&#233;chargement de fichiers (seuls 5% d&#8217;entre eux &#233;taient au courant que les logiciels de P2P impliquent de partager ces fichiers) ; 
 63&#160;% des utilisateurs de sites de partage ach&#232;tent au moins une fois par ann&#233;e de la musique qu'ils ont t&#233;l&#233;charg&#233;e (en ce qui concerne les films et les jeux, ils consomment m&#234;me plus d'offres l&#233;gales que les non- adeptes du t&#233;l&#233;chargement) ; 
 les gros t&#233;l&#233;chargeurs de copies illicites consomment certes &#224; moindre frais de la musique t&#233;l&#233;charg&#233;e sur Internet, mais investissent les &#233;conomies r&#233;alis&#233;es dans des concerts et des produits de merchandising&#160;; 
 l&#8217;&#233;tude semble indiquer que les ventes de jeux informatiques ont connu une forte progression malgr&#233; l'existence des sites de partage. 
 
 Le Conseil f&#233;d&#233;ral constate d&#8217;ailleurs que les secteurs de la musique et du cin&#233;ma ne se sont pas effondr&#233;s &#224; cause du piratage, et ce, &#224; son avis, pour plusieurs raisons, notamment&#160;: 
 
 les supports physiques (DVD, Bluray, etc.) offrent une meilleure qualit&#233; par rapport aux copies t&#233;l&#233;charg&#233;es&#160;; 
 tous les utilisateurs ne savent pas forc&#233;ment comment se procurer des fichiers sur Internet&#160;; 
 l&#8217;effet &#171;&#160;d&#233;couverte&#160;&#187; impliquerait que des utilisateurs ach&#232;teraient apr&#232;s avoir t&#233;l&#233;charg&#233; ; 
 les risques de s&#233;curit&#233; li&#233;s au t&#233;l&#233;chargement (fichier inconnu, mise &#224; disposition par un inconnu, etc.). 
 
 
 Le Conseil f&#233;d&#233;ral examine enfin les actions l&#233;gislatives qui s&#8217;offrent &#224; la Suisse pour endiguer le ph&#233;nom&#232;ne. 
 
 Il a d&#8217;abord &#233;t&#233; envisag&#233; de d&#233;fendre les ayants droit de mani&#232;re individuelle contre les auteurs des infractions. Toutefois, au vu du nombre cons&#233;quent de ces derniers et des probl&#232;mes pos&#233;s par la l&#233;gislation sur la  protection des donn&#233;es  (cf.  Logistep ), le Parlement f&#233;d&#233;ral a renonc&#233; &#224; modifier la  LDA  (loi sur le droit d&#8217;auteur et les droits voisins) en interdisant l&#8217;utilisation d&#8217;offres ill&#233;gales. 
 On a ensuite pens&#233; &#224; instituer une institution similaire &#224; la Hadopi fran&#231;aise dont le but serait d&#8217;avertir puis de couper l&#8217;acc&#232;s Internet des auteurs d&#8217;infraction, mais comme on ne sait pas quel impact aura cette institution &#224; long terme et comme il semble que &#171;&#160;les effets de ce levier d&#8217;action semblent plut&#244;t limit&#233;s&#160;&#187;, on a &#233;galement renonc&#233; &#224; cette solution. 
 Le syst&#232;me de la r&#233;ponse gradu&#233;e a &#233;galement &#233;t&#233; envisag&#233; (&#171;&#160;three strkes and you&#8217;re out&#160;&#187;), mais il n&#233;cessite un appareil administratif lourd et couper l&#8217;acc&#232;s &#224; Internet est d&#233;sormais consid&#233;r&#233; par le Conseil des droits de l&#8217;homme l&#8217;ONU comme contraire &#224; l&#8217;art. 19 al. 3 du  Pacte international relatif aux droits civils et politiques . Cela poserait donc un probl&#232;me quant aux engagements internationaux de la Suisse. 
 On a song&#233; &#224; utiliser les fournisseurs d&#8217;acc&#232;s &#224; Internet (FAI) puisqu&#8217;ils ont, de par la technique, &#171;&#160;une place de choix pour exercer un contr&#244;le d&#8217;acc&#232;s &#224; Internet&#160;&#187;. Les Etats parties &#224; l&#8217;ACTA ont &#233;mis des r&#233;serves quant &#224; cette solution, notamment par cause de respect de la sph&#232;re priv&#233;e, d&#8217;une libre concurrence et de la garantie de la libert&#233; d&#8217;expression. De plus, il est probl&#233;matique que ce soit une entit&#233; priv&#233;e et non un tribunal qui d&#233;cide du verrouillage, ce qui conduit &#224; renoncer &#224; utiliser cette m&#233;thode. D&#8217;ailleurs, le Conseil f&#233;d&#233;ral s&#8217;interroge sur l&#8217;utilit&#233; de mesures r&#233;pressives (violation de grande ampleur) et leur mise en place (moyens modestes des autorit&#233;s de poursuite), jugeant que des r&#232;gles l&#233;gales abstraites ne changeraient pas les choses, d&#8217;autant plus que &#171;&#160;les droits d'auteur sont &#224; ce point per&#231;us comme une barri&#232;re entravant l'acc&#232;s &#224; la culture et leur l&#233;gitimit&#233; est tellement remise en question que le parti des pirates est all&#233; jusqu'&#224; inscrire la lib&#233;ration de la culture des droits d'auteur dans son programme&#160;&#187;. 
[Note&#160;: la Cour de Justice de l'Union Europ&#233;enne a rendu r&#233;cemment un arr&#234;t interdisant aux FAI de proc&#233;der &#224; un filtrage g&#233;n&#233;ral des t&#233;l&#233;communications. Voir cet  article .] 
 Enfin, le Conseil f&#233;d&#233;ral se demande s&#8217;il ne serait pas &#171;&#160;judicieux [...] de pr&#233;voir une licence l&#233;gale pour la mise &#224; disposition d'&#339;uvres sur Internet &#224; des fins non commerciales tout en l'assortissant d'un droit &#224; r&#233;mun&#233;ration qui prendrait la forme d'un forfait ( flatrate )&#160;&#187;. La population ne semble pourtant pas unanime, en t&#233;moignent la motion &#171;&#160;Droit d&#8217;auteur&#160;: moins de proc&#232;s, davantage d&#8217;argent pour les ayants droit&#160;&#187; et la p&#233;tition &#171;&#160;Stop aux taxes SUISA sur les supports vierges&#160;&#187;. De plus, il n&#8217;est pas s&#251;r qu&#8217;un tel syst&#232;me soit compatible avec les accords internationaux de la Suisse. Et le Conseil f&#233;d&#233;ral de conclure&#160;: &#171;&#160;autoriser de mani&#232;re g&#233;n&#233;rale la diffusion d'&#339;uvres &#224; des fins non commerciales &#233;quivaudrait &#224; substituer une licence l&#233;gale &#224; un droit exclusif [...]. [...] les ayants droit peuvent convenir de leur plein gr&#233; de mod&#232;les similaires en faisant usage de leur libert&#233; contractuelle&#160;; il n'y a donc pas lieu pour le l&#233;gislateur d'agir&#160;&#187;. 
 
 Au final, comme la num&#233;risation des biens s&#8217;accentue d&#8217;ann&#233;e en ann&#233;e (notamment gr&#226;ce &#224; l&#8217;&#233;volution de la technique), on peut supposer que les &#233;conomies r&#233;alis&#233;es par les auteurs d&#8217;infraction seront d&#233;pens&#233;es sur le march&#233; du divertissement, impliquant une certaine limitation du dommage que subirait le secteur. Selon l&#8217;IPI, &#171;&#160;&#224; chaque fois qu'une nouvelle technologie a &#233;merg&#233; sur le march&#233;, [...] elle a toujours &#233;t&#233; l'objet d'utilisations abusives. Ce serait le prix du progr&#232;s. Les gagnants seront ceux qui sauront tirer profit, notamment sur le plan commercial, des avantages de cette nouvelle technologie, les perdants ceux qui auront rat&#233; ce virage technologique et qui s'obstineront dans des mod&#232;les d'affaires d&#233;pass&#233;s&#160;&#187;. 
 Pour toutes ces raisons, le Conseil f&#233;d&#233;ral juge qu&#8217;il n&#8217;est pas opportun que le l&#233;gislateur intervienne pour changer le cadre l&#233;gal imm&#233;diatement. 
 Commentaire&#160;: 
 A titre personnel, le raisonnement du Conseil f&#233;d&#233;ral ne me d&#233;&#231;oit pas. Je maintiens  mon point de vue  (que semble partager le Conseil f&#233;d&#233;ral) sur le fait que ce sont aux ayants droit de s&#8217;adapter au march&#233; et aux habitudes des clients qui semblent toujours &#234;tre vus comme des vaches &#224; lait. Rien de surprenant &#224; ce que le piratage se d&#233;veloppe. Je suis toutefois sensibles aux cris d&#8217;alarme provenant des artistes eux-m&#234;mes, dont la musique (par ex.) est leur gagne-pain. 
 La position du Conseil f&#233;d&#233;ral me semble justifi&#233;e, du moins pour l'instant. Certes, elle est tr&#232;s &#171;&#160;suisse&#160;&#187; : on ne fait rien, on attend de voir ce que les autres font et on agira plus tard, si n&#233;cessaire en commun avec les autres Etats. Mais elle a le m&#233;rite de ne pas faire comme la France qui, sous la pression des lobbies, s&#8217;est engouffr&#233;e dans le syst&#232;me r&#233;pressif qui obtient quelques succ&#232;s, mais qui restera toujours en retard par rapport aux auteurs d&#8217;infraction et aux technologies. Comme l&#8217;a justement relev&#233; le Conseil f&#233;d&#233;ral, les pertes en terme de chiffres d&#8217;affaire ne sont pas importantes au point de justifier la mise en place d&#8217;un appareil &#233;tatique r&#233;pressif puisque la situation au niveau macro&#233;conomique reste stable. Je maintiens que si les ayants droit ont rat&#233; le coche du num&#233;rique et de l&#8217;Internet, ils ne peuvent s&#8217;en prendre qu&#8217;&#224; eux&#160;; ils ont essay&#233; de maintenir sur le march&#233; la pr&#233;&#233;minence d&#8217;une technologie alors que les populations en adoptait une nouvelle. Qui faut-il bl&#226;mer&#160;? 
 Bien s&#251;r, le Conseil f&#233;d&#233;ral ne ferme pas totalement la porte &#224; des &#233;volutions l&#233;gislatives futures. Il estime, sagement, qu&#8217;il convient d&#8217;attendre de voir comment va &#233;voluer le march&#233; et d&#8217;observer les actions d&#8217;autres pays (en particulier la France avec la Hadopi). 

                                                        
                                                                                                        
                                                 
        </text>
</document>
