<document>
	<date>2012-09-17</date>
        <title>Les brevets prolif&#232;rent, et le consommateur dans tout &#231;a ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit des brevets</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Le r&#233;cent  jugement  prononc&#233; en faveur d'Apple et qui condamne Samsung &#224; payer plus d'un milliard de dollars au premier ressemble &#224; un jugement protectionniste. Cependant, cette impression dessert le travail des jur&#233;s qui ont d&#233;lib&#233;r&#233; pendant pr&#232;s de vingt-quatre heures afin de d&#233;cider si, oui ou non, violation d'un brevet il y avait. 
 La vraie question que pose ce proc&#232;s est pourtant plus profonde et plus probl&#233;matique que cela. Les jur&#233;s ne pouvaient pas y r&#233;pondre, ce n'&#233;tait pas leur boulot ce jour-l&#224;. Non, la vraie question est de se demander s'il &#233;tait judicieux de d&#233;livrer des brevets &#224; Apple sur toutes ses "innovations". 
 
 
 Mais rendons &#224; Steve Jobs ce qui lui appartient. On ne peut nier que l'arriv&#233;e de l'iPhone en 2007 a boulevers&#233; l'industrie du smartphone, qui a du coup pris un certain retard sur Apple. Le succ&#232;s de ce dernier faisant envie, ses concurrents se mettent alors &#224; imiter l'iPhone&#160;: du grand &#233;cran tactile aux applications, en passant par des gestes &#224; ex&#233;cuter sur l'&#233;cran pour zoomer ou tourner des objets, tout y passe, ou presque. D&#232;s qu'un concurrent s'approche un peu trop d'un de ses prot&#233;g&#233;s, Apple montre les dents puis sort les griffes, ou plut&#244;t montre les  brevets  puis sort les avocats. 
 Mais faisons d'abord un rappel sur la notion de brevet. 
 Le brevet dans l'id&#233;al et le droit 
 Le brevet garantit &#224; son d&#233;tenteur la  protection de l'invention . La dur&#233;e de la protection est limit&#233;e dans le temps (en g&#233;n&#233;ral, la protection dure 20 ans&#160;;  art. 14 LBI ). 
 Le brevet conf&#232;re un  droit exclusif  sur une invention ( art. 8 LBI ), qui est un produit ou un proc&#233;d&#233; offrant, en principe, une nouvelle mani&#232;re de faire quelque chose ou apportant une nouvelle solution technique &#224; un probl&#232;me. Ainsi, le brevet a un lien tr&#232;s fort avec le droit de la concurrence&#160;: les lois traitant des brevets visent &#224; interdire l'imitation voire la copie de produits brevet&#233;s, ce qui tend &#224; compl&#233;ter le droit de la concurrence et &#224; stabiliser le march&#233; ; de son c&#244;t&#233;, le droit de la concurrence aura aussi pour but d'emp&#234;cher que le d&#233;tenteur d'un brevet n'abuse de son droit. 
 Si les abus sont fr&#233;quents en droit des brevets, le but de ces derniers est pourtant plus noble. En d&#233;livrant un brevet, l'&#201;tat accorde donc une protection et un droit exclusif sur l'invention. En contrepartie, le d&#233;tenteur du brevet a l'obligation de divulguer publiquement des informations sur son invention. Cela permet d'apporter de l'eau au moulin de la connaissance technique mondiale et d'encourager la cr&#233;ativit&#233; et l'innovation. 
 Pour pouvoir &#234;tre brevet&#233;e, une invention doit remplir certaines conditions ( art. 1 ,  art. 2 ,  art. 7  LBI). Tout d'abord, la loi ne doit pas interdire la brevetabilit&#233; de l'invention en question. Ensuite, l'invention doit avoir une utilit&#233; pratique, comporter un &#233;l&#233;ment de nouveaut&#233; &#8211; autrement dit une caract&#233;ristique nouvelle qui ne fait pas partie de l'&#233;tat de la technique. Enfin, l'invention n&#233;cessite qu'une activit&#233; inventive ait &#233;t&#233; d&#233;ploy&#233;e, c'est-&#224;-dire qu'elle ne doit pas &#234;tre &#233;vidente pour une personne ayant une connaissance moyenne du domaine technique en question. 
 Le brevet en pratique (surtout aux &#201;tats-Unis) 
 Maintenant que le cadre l&#233;gal est pos&#233;, regardons les faits&#160;: les brevets prolif&#232;rent. Pour un oui ou pour un non, une demande de brevet est d&#233;pos&#233;e, et souvent elle est accord&#233;e, m&#234;me si l'invention ne remplit pas toutes les conditions l&#233;gales (voir l'Universit&#233; d'Oklahoma qui a  brevet&#233; et licenci&#233;  un nouveau type de steak). La tendance est tr&#232;s marqu&#233;e aux Etats-Unis, &#224; croire que les politiciens eux-m&#234;mes aient enjoint au  Patent Office  d'&#234;tre moins regardant sur les conditions de brevetabilit&#233; afin d'accroitre (artificiellement) l'avantage concurrentiel des entreprises am&#233;ricaines et, par ce biais, les rentr&#233;es d'argent. 
 Pourtant certaines r&#233;formes et mises au point sont n&#233;cessaires&#160;: 
 1. - Le proc&#232;s Apple vs Samsung l'a montr&#233;, il serait judicieux que les &#201;tats se dotent de tribunaux sp&#233;cialis&#233;s dans lesquels si&#233;geraient des juges sp&#233;cifiquement form&#233;s &#224; trancher de telles affaires. En effet, &#224; mon avis, on ne peut pas laisser &#224; un jury populaire &#8211; comme aux &#201;tats-Unis &#8211; le soin de trancher ce genre de probl&#233;matique. 
 2. - Les entit&#233;s agr&#233;&#233;es qui traitent les demandes de brevets devraient &#234;tre plus strictes quant aux crit&#232;res d'admissibilit&#233; d'un brevet, et v&#233;rifier que l'invention est bel et bien nouvelle et non &#233;vidente. 
 3. - Last but not least, les tribunaux ne devraient pas avoir la possibilit&#233; d'interdire la vente d'un produit sur un territoire. Cela favorise des situations de potentiel monopole et r&#233;duit le choix des consommateurs. Les tribunaux ne devraient se cantonner qu'&#224; des amendes et/ou dommages et int&#233;r&#234;ts &#224; l'encontre du copieur/imitateur. 
 Ces quelques propositions pourraient peut-&#234;tre aider &#224; r&#233;soudre certaines situations qui font plus de mal au consommateur qu'&#224; la personne dont le brevet a &#233;t&#233; viol&#233;. Breveter &#224; tout va comme le fait Apple, Samsung, Google, Motorola, Microsoft &amp; Co. a essentiellement deux cons&#233;quences directes sur le consommateur&#160;: cela emp&#234;che des soci&#233;t&#233;s d'innover en d&#233;veloppant quelque chose par-dessus une technologie existante (et brevet&#233;e) qu'il leur serait n&#233;cessaire d'implanter dans leur produit, et cela pousse les soci&#233;t&#233;s qui brevettent &#224; se battre au tribunal plut&#244;t que sur le march&#233;. 
 Le proc&#232;s Apple vs Samsung est encore &#233;loquent &#224; ce sujet. Apple veut rendre ses produits magiques. &#192; mon avis, il y arrive, notamment gr&#226;ce &#224; la finition de ses produits et gr&#226;ce au design. Mais cette magie doit avoir des limites et elle ne se trouve certainement pas dans les angles arrondis d'un produit &#8211; le brevet sur cette "innovation" est absolument ridicule et montre bien dans quelle absurdit&#233; le syst&#232;me am&#233;ricain des brevets est en train de sombrer. 
 Il est grand temps que le droit des brevets revienne &#224; ses fondements et reprenne le r&#244;le pour lequel il a &#233;t&#233; cr&#233;&#233; : r&#233;compenser l'innovation et les nouvelles technologies. Il ne doit pas permettre &#224; des personnes de s'arroger la propri&#233;t&#233; de choses qui ne devraient &#234;tre d&#233;tenues par personne. 
 Car dans cet imbroglio, c'est au consommateur que revient le r&#244;le de grand perdant. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
