<document>
	<date>2015-08-20</date>
        <title>Des adresses e-mail de Suisses dans les donn&#233;es d'Ashley Madison</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Protection des donn&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Technologies</category>
        </categories_set>
        <text>
                                                
                                                         Hier, les donn&#233;es personnelles des utilisateurs des sites de rencontre adult&#232;re Ashley Madison et Adult Friend Finder&#160;ont &#233;t&#233; rendues publiques sur le  deep web , quelques semaines apr&#232;s qu'elles ont &#233;t&#233; vol&#233;es. 
 On y trouve pr&#232;s de 10 Go de noms, d'adresses postales, d'adresses e-mail, de d&#233;tails sur les comptes d'utilisateurs, de paiements par cartes, de transactions, de num&#233;ros de t&#233;l&#233;phone... le tout sur une dur&#233;e de 7 ans. 
 Le torrent &#224; t&#233;l&#233;charger depuis le deep&#160;web. 
 Des adresses e-mail en .ch&#160;? 
 Evidemment, il existe des doutes sur l'authenticit&#233; des informations fournies, par exemple le num&#233;ro de t&#233;l&#233;phone ou l'adresse postale. Mais l'adresse e-mail, si elle n'a pas &#233;t&#233; sp&#233;cialement cr&#233;&#233;e &#224; cet effet, est une donn&#233;e qui permet d'identifier des personnes, en particulier avec&#160;le format  pr&#233;nom.nom@quelquechose.ch . 
 L'utiliser sur un site pour s'adonner &#224; l'adult&#232;re (je ne juge pas), alors que cela&#160;implique en principe que le conjoint n'est pas au courant et que cela doit rester secret, ce n'est pas tr&#232;s intelligent. 
 J'ai publi&#233; la semaine pass&#233;e un deuxi&#232;me  article &#224; l'attention des parents  (et de leurs enfants) afin qu'ils prennent conscience des dangers d'Internet. Je vais donc en remettre une couche. 
 Cet article s'adresse &#224; tout le monde et devrait vous faire comprendre que si nous avons TOUS quelque chose &#224; cacher, il serait avis&#233; de faire en sorte que ce quelque chose le reste. Et pour qu'il le reste, on ne peut compter que sur soi. 
 En particulier, laisser des traces aussi grossi&#232;res qu'une adresse e-mail contenant votre nom ou connue de vos proches ou coll&#232;gues rel&#232;ve de l'inconscience. 
 De nombreux outils existent sur le web pour offrir&#160;un peu d'anonymat. En particulier, les services d'e-mail pullulent. Pourquoi ne pas cr&#233;er une adresse bidon pour les sites douteux voire ill&#233;gaux que vous fr&#233;quentez&#160;? Ce serait un premier pas vers une meilleure "hygi&#232;ne num&#233;rique". 
 D&#233;couvertes int&#233;ressantes 
 J'ai parcouru la liste d'e-mails &#224; la recherche de certains noms de domaine&#160;sp&#233;cifiques. Voici ce que j'ai trouv&#233;, apr&#232;s une fouille tr&#232;s superficielle. L'authenticit&#233; de ces donn&#233;es n'est &#233;videmment pas garantie. 
 Administrations publiques 
 19 adresses&#160;de l'administration f&#233;d&#233;rale &#160;(@quelquechose.admin.ch) 
 un(e) &#224; l'Office f&#233;d&#233;ral du sport (OFSPO) 
un(e) &#224; l'Office f&#233;d&#233;ral de la communication (OFCOM) 
un(e) au Secr&#233;tariat d'Etat &#224; l'Economie (SECO) 
un(e) au D&#233;partement f&#233;d&#233;ral des affaires &#233;trang&#232;res (DFAE) 
un(e) &#224; la Chancellerie f&#233;d&#233;rale 
un(e) &#224; l'Office f&#233;d&#233;ral de la sant&#233; publique (OFSP) 
 trois &#160;&#224;&#160;Administration f&#233;d&#233;rale des contributions (AFC) 
 dix  de l'Arm&#233;e suisse 
 4&#160;adresses&#160;de l'administration vaudoise &#160;(@vd.ch) 
 1 adresse de l'administration fribourgeoise  (@fr.ch) 
 3 adresses de l'administration neuch&#226;teloise  (@ne.ch) 
 3 adresses de la ville de Lausanne  (@lausanne.ch) 
 Quelques&#160;fournisseurs suisses de services&#160;d'e-mail (nombre de clients) 
 16'102 adresses&#160;Bluewin  (@bluewin.ch) 
 33 adresses&#160;Romandie  (@romandie.ch) 
 8 adresses VTX  (@vtx.ch) 
 211 adresses  ProtonMail  (@protonmail.ch ou .com) 
 26'505 adresses GMX  (@gmx.ch) 
 1'532&#160;adresses Sunrise Suisse  (@sunrise.ch) 
 Institutions (bas&#233;es en Suisse) 
 6 adresses du CERN  (@cern.ch) 
 20 adresses (au moins) des Nations Unies &#160;(@un.org) 
 11 adresses UNIL &#160;(@unil.ch) 
 2 adresses UNIGE &#160;(@unige.ch) 
 5 adresses de l'EPFL &#160;(@epfl.ch) 
 7 adresses de l'ETHZ &#160;(@ethz.ch) 
 1 adresse de la RTS  (@rts.ch) 
 Partis politiques nationaux 
 1 adresse PLR  (@fdp.ch) 
 (aucun r&#233;sultat&#160;avec 
@udc.ch, @svp.ch, @plr.ch,&#160;@sp-ps.ch, @pdc.ch ou @cvp.ch) 
 Soci&#233;t&#233;s suisses 
 1 adresse d'Helsana  (@helsana.ch) 
 9 adresses de Swisscom  (@swisscom.ch) 
 7 adresses de la Poste  (@post.ch) 
 12 adresses des CFF  (@sbb.ch) 
 32 adresse d'UBS  (@ubs.com) 
 19 adresses de Credit Suisse  (@credit-suisse.com) 
 1 adresse de Migros  (@migros.ch) 
 Utiliser son adresse e-mail professionnelle&#160;? 
 Les personnes qui se sont inscrites en utilisant leur adresse professionnelle pourraient&#160;se voir infliger un avertissement, ou se faire licencier. 
 La Conf&#233;d&#233;ration a une charte stricte en mati&#232;re d'utilisation de la messagerie (je l'ai sign&#233;e, j'ai travaill&#233; six mois pour le DFAE). Les administrations cantonales et communales en ont tr&#232;s certainement une &#233;galement. 
 De mani&#232;re g&#233;n&#233;rale,  c'est une utilisation interdite  que de se servir de sa bo&#238;te de messagerie &#224; des fins priv&#233;es. Pour rappel, les employeurs, publics ou priv&#233;s, ont en principe le droit de consulter vos e-mails professionnels. Ce n'est donc vraiment pas une bonne id&#233;e que d'utiliser cette bo&#238;te pour vous inscrire sur ces sites. 
 Cons&#233;quences 
 La divulgation de ces donn&#233;es ayant pour origine un crime ou un d&#233;lit, son utilisation comme motif pour licencier ou avertir un employ&#233; qui se serait servi de son adresse e-mail professionnelle ne devrait pas &#234;tre permise. Cependant, si des e-mails interdits se trouvent encore dans les boites de messagerie des employ&#233;s et que l'employeur les d&#233;couvre lors d'un contr&#244;le de routine, c'est une autre histoire. 
 Pour les autres personnes, l&#233;galement elles&#160;ne risquent pas grand chose. Mais de nombreux sites ont essaim&#233; en quelques heures et proposent de v&#233;rifier si une adresse e-mail particuli&#232;re se trouve dans la base de donn&#233;es ( ici ,  ici  ou  l&#224; ). Vous pourriez donc &#234;tre inqui&#233;t&#233;(e) par votre conjoint, le cas &#233;ch&#233;ant. 
 Comme&#160;le divorce pour faute n'existe plus en Suisse depuis 2000, le juge ne s'int&#233;ressera pas aux&#160;raisons de la s&#233;paration. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
