<document>
	<date>2012-12-14</date>
        <title>Ah, l'administration...</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         Il y a peu, j'ai &#233;t&#233; enseigner le droit d'auteur et la protection des donn&#233;es dans une &#233;cole sup&#233;rieure lausannoise. L'&#233;cole me fait actuellement remplir des documents administratifs, notamment afin que je sois r&#233;mun&#233;r&#233; et mon travail d&#233;clar&#233;. En principe, ce n'est pas une t&#226;che que je rechigne &#224; faire. Mais l'administration vaudoise a franchi la limite de l'absurdit&#233;. 
 Casier judiciaire 
 Tout d'abord, quand l'&#201;tat de Vaud engage (m&#234;me temporairement) une personne &#8211; j'imagine que la d&#233;marche est similaire dans d'autres cantons &#8211;, cette personne doit remplir un court formulaire o&#249; elle jure sur l'honneur, la Constitution et la Bible que son casier judiciaire est vierge. Ce que j'ai fait. 
 L'&#201;tat, maintenant qu'il est en possession dudit formulaire, me r&#233;clame un extrait de mon casier judiciaire ( qui co&#251;te CHF 20, d'ailleurs ). De tous les contrats de travail que j'ai sign&#233;s avec l'&#201;tat de Vaud, c'est la premi&#232;re fois qu'on me demande un extrait de casier en plus de remplir le formulaire concernant l'absence d'inscription sur ledit casier. Absurde, je vous dis. Et inutile. 
 Pas de communication des donn&#233;es au sein du m&#234;me service 
 Ensuite, l'&#201;tat me demande toutes les informations n&#233;cessaires &#224; mon engagement. Nom, pr&#233;nom, &#226;ge, adresse, num&#233;ro AVS, copie de carte d'identit&#233;... La totale. Rien d'anormal. Je demande quand m&#234;me pourquoi je dois fournir &#224; nouveau ces informations puisque j'ai d&#233;j&#224; travaill&#233; pour l'&#201;tat, que j'ai d&#233;j&#224; communiqu&#233; ces informations au Service du personnel de l'&#201;tat de Vaud, et qu'elles n'ont pas chang&#233; depuis. On me r&#233;pond que les "sections" du Service du personnel ne se transmettent pas les informations entre elles et que les informations que j'avais fournies pour les pr&#233;c&#233;dents engagements ne sont pas trait&#233;es par la m&#234;me section que celle &#224; laquelle j'ai affaire dans le cas pr&#233;sent. 
 Bien. Si j'admets &#234;tre &#224; cheval sur les principes de la protection des donn&#233;es et que je n'aime pas (du tout) que mes informations personnelles passent de service en service sans raison, j'estime que mes donn&#233;es relatives &#224; un engagement professionnel peuvent librement &#234;tre communiqu&#233;es &#224; toutes les personnes du Service du personnel, quelle qu'en soit la "section".&#160;C'est plus rapide, plus &#233;conome, &#231;a g&#233;n&#232;re moins de paperasse et de courriers inutiles, et &#231;a emb&#234;te moins le citoyen. 
 Enfin, histoire de conclure sur une note amusante, j'ai retrouv&#233; dans&#160; Ast&#233;rix L&#233;gionnaire  une planche caricaturant parfaitement le fonctionnement de l'administration. Avec, en bonus,  la maison qui rend fou , du dessin anim&#233;  Les 12 travaux d'Ast&#233;rix  (merci @napster2core pour le lien).&#160;Bon weekend&#160;! 
 

                                                        
                                                                                                        
                                                 
        </text>
</document>
