<document>
	<date>2012-10-29</date>
        <title>USA : l&#233;galit&#233; du jailbreak d'un smartphone mais pas d'une tablette, entre autres</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Hier, aux &#201;tats-Unis, plusieurs exceptions &#224; l'interdiction de contourner des mesures techniques de protection du droit d'auteur sont entr&#233;es en vigueur. Parmi elles, on trouve les smartphones, alors que les tablettes, pourtant assez similaires dans leurs fonctionnalit&#233;s, ne sont pas comprises dans ces exceptions. D'autres exceptions concernant notamment la l&#233;galit&#233; de "ripper" un DVD sont entr&#233;es en force, mais introduisent aussi des restrictions... surprenantes. 
 Pourquoi et de quoi parle-t-on exactement&#160;? La r&#233;ponse dans la suite. 
 Si&#232;ge de la mati&#232;re aux USA 
 Les &#201;tats-Unis sont les pr&#233;curseurs de la "l&#233;gislation Internet", soit celle qui permet de sauvegarder et d'&#233;tendre le droit hors-ligne au domaine num&#233;rique. Apr&#232;s avoir fait face &#224; plusieurs probl&#232;mes concernant la responsabilit&#233; des interm&#233;diaires sur Internet (moteurs de recherche, h&#233;bergeurs, fournisseurs d'acc&#232;s), les &#201;tats-Unis ont adopt&#233; en 1998 le&#160; Digital Millenium Copyright Act  (DMCA). Le DMCA r&#232;gle plusieurs probl&#232;mes, notamment&#160;: 
 
 il  incorpore  au droit am&#233;ricain les trait&#233;s internationaux de l'Organisation mondiale de la propri&#233;t&#233; intellectuelle (OMPI) ; 
 il  impose  des obligations aux interm&#233;diaires afin de pouvoir b&#233;n&#233;ficier d'une immunit&#233; face aux actions de leurs clients (c'est-&#224;-dire nous, les internautes) ; 
 il  interdit  le contournement des mesures techniques de protection des droits d'auteur (DRM), conform&#233;ment aux trait&#233;s de l'OMPI. 
 
 Conform&#233;ment au  &#167; 1201 du Titre 17 de l'USC &#160;(United States Code) qui d&#233;finit des exceptions &#224; cette derni&#232;re interdiction, il revient au  Librarian of Congress  d'en d&#233;terminer l'applicabilit&#233; de fa&#231;on p&#233;riodique, apr&#232;s recommandation du  Register of Copyrights , qui doit &#234;tre consult&#233; avec le&#160; Assistant Secretary of Commerce for Communications and&#160;Information . 
 C'est pr&#233;cis&#233;ment  ce qui vient d'&#234;tre fait . Entre hier et l'automne 2015,&#160;&#160;cinq nouvelles cat&#233;gories de contournement des mesures de protection seront express&#233;ment autoris&#233;es. Toutefois, elles sont loin d'&#234;tre toutes pertinentes... 
 1&#232;re exception (livres num&#233;riques) 
 La premi&#232;re exception concerne les  oeuvres&#160;litt&#233;raires&#160;distribu&#233;es &#233;lectroniquement et qui sont prot&#233;g&#233;es par des mesures techniques destin&#233;es soit &#224; emp&#234;cher l'activation de fonctionnalit&#233;s de lecture orale soit &#224; interf&#233;rer avec des lecteurs d'&#233;cran ou d'autres applications ou technologies d'assistance . 
 Cependant, pour que l'exception soit applicable, il faut notamment que la copie de l'oeuvre ait &#233;t&#233; l&#233;galement acquise par une personne aveugle ou handicap&#233;e (par ex. malvoyante, comme d&#233;fini au  &#167; 121 du Titre 17 USC ), ce qui suppose que l'ayant droit de l'oeuvre soit r&#233;mun&#233;r&#233; de fa&#231;on appropri&#233;e pour le prix de la &#160;vente de la copie de l'oeuvre qui a &#233;t&#233; rendue disponible au public par les voies usuelles. 
 Ainsi, les personnes handicap&#233;es de la vue sont autoris&#233;es &#224; contourner les DRM. Cette exception&#160;est sp&#233;cialement motiv&#233;e par le fait que le march&#233; du e-book est fragment&#233; &#8211; tous les titres disponibles sur iOS&#160;ne le sont pas forc&#233;ment sur&#160;Kindle, Nook, Android, et vice versa &#8211;, obligeant les personnes handicap&#233;es &#224; poss&#233;der plusieurs appareils pour disposer d'un large choix de livres num&#233;riques. 
 &#192; mon avis, cette exception est plus qu'une excellente nouvelle, m&#234;me s'il me semble absurde qu'elle n'existasse pas d&#233;j&#224;. 
 2&#232;me exception (jailbreak d'un t&#233;l&#233;phone portable) 
 Le droit am&#233;ricain autorise d&#233;sormais le  contournement d'un logiciel qui permet &#224; des appareils de t&#233;l&#233;phonie mobile d'ex&#233;cuter des logiciels (ou apps) obtenus l&#233;galement, dans le cas o&#249; le contournement est r&#233;alis&#233; dans le seul but de permettre l'interop&#233;rabilit&#233; avec d'autres logiciels sur l'appareil de t&#233;l&#233;phonie mobile . Pour simplifier, le jailbreak est autoris&#233; aux &#201;tats-Unis, mais seulement pour les "appareils de t&#233;l&#233;phonie mobile". De plus, le rapport mentionne qu'aucun lien significatif entre le jailbreak et le piratage d'applications ne peut &#234;tre d&#233;montr&#233;. 
 Les tablettes ont &#233;t&#233; exclues, car de nombreux appareils peuvent &#234;tre consid&#233;r&#233;s comme des "tablettes", notamment une console de jeux vid&#233;o portable voire un ordinateur portable. En r&#233;sum&#233;, c'est parce qu'il n'existe pas de base suffisante pour d&#233;finir pr&#233;cis&#233;ment un appareil de type "tablette" que l'exception de jailbreak n'a pas &#233;t&#233; &#233;tendue aux tablettes. 
 Une d&#233;marche (trop) prudente... 
 3&#232;me exception (d&#233;blocage d'un t&#233;l&#233;phone portable) 
 Comme le Librarian of Congress le rappelle, il avait permis en 2006 et 2010 aux utilisateurs de d&#233;bloquer leurs t&#233;l&#233;phones portables pour pouvoir les utiliser sur le r&#233;seau d'un autre op&#233;rateur. Si cette exception a &#233;t&#233; renouvel&#233;e, c'est avec une grosse limitation&#160;:  seuls les programmes d'ordinateur sous la forme de micrologiciels ou de logiciels qui permettent &#224; un appareil de t&#233;l&#233;phonie mobile acquis &#224; l'origine aupr&#232;s d'un op&#233;rateur au plus tard 90 jours apr&#232;s l'entr&#233;e en vigueur de cette exception de se connecter &#224; un r&#233;seau diff&#233;rent sont concern&#233;s . Autrement dit, les t&#233;l&#233;phones d&#233;j&#224; achet&#233;s b&#233;n&#233;ficient de l'exception, ainsi que ceux qui seront achet&#233;s jusqu'&#224; fin janvier 2013. Au-del&#224;, il faudra l'autorisation de l'op&#233;rateur pour d&#233;bloquer le t&#233;l&#233;phone. 
 Il y a deux raisons &#224; ce changement. Tout d'abord, un jugement rendu en 2010 par la Cour d'appel du 9&#232;me Circuit ( Vernor v. Autodesk, Inc., 621 F.3d 1102, 9th Cir.,&#160;2010 ) qui affirme de l'utilisateur d'un logiciel n'en est pas le propri&#233;taire, seulement un licenci&#233; selon les termes de l'accord de licence ( EULA ,  CGU , etc.). Selon le Librarian of Congress, cette seule phrase &#233;carte l'affirmation selon laquelle d&#233;bloquer son t&#233;l&#233;phone doit &#234;tre assimil&#233; &#224; un&#160; fair use , autrement dit &#224; un usage raisonnable. 
 Ensuite, et c'est le point le plus discutable &#224; mon avis, le Librarian of Congress a estim&#233; qu'il y a des alternatives au contournement des DRM, bien qu'il reconnaisse que tous les t&#233;l&#233;phones ne sont pas d&#233;bloqu&#233;s et que tous les op&#233;rateurs n'ont pas des politiques de d&#233;blocages libres de toute restriction. 
 Ce dernier point me chiffonne, car le Librarian of Congress justifie sa limitation de l'exception par le fait qu' actuellement  les op&#233;rateurs semblent permettre de plus en plus facilement le d&#233;blocage. Or il est plus que probable que la limitation de l'exception renforce la position des op&#233;rateurs face &#224; leurs clients, rendant ceux-ci encore plus captifs de leur op&#233;rateur. 
 Une question surgit aussi&#160;: que viennent faire les DRM (autrement dit, le droit d'auteur) dans une affaire concernant le d&#233;blocage d'un t&#233;l&#233;phone portable&#160;? &#192; mon avis, rien. L'&#233;conomie am&#233;ricaine repose tellement sur la propri&#233;t&#233; intellectuelle que les DRM doivent ici servir d'alibis pour restreindre la concurrence. Voire emp&#234;cher les utilisateurs de changer d'appareils.  J'avais d&#233;j&#224; parl&#233; du m&#233;susage du droit d'auteur dans des situations o&#249; il n'a rien &#224; y faire . 
 4&#232;me exception (rip de DVD) 
 C'est l'exception la plus compliqu&#233;e, et aussi la plus longue. Pour la r&#233;sumer, il sera l&#233;gal aux &#201;tats-Unis entre aujourd'hui et l'automne 2015 de  ripper un DVD &#160;afin d' utiliser de courts passages du film dans le but de r&#233;aliser une critique ou un commentaire dans des vid&#233;os non commerciales, dans des films documentaires, dans un livre num&#233;rique multim&#233;dia offrant une analyse du film, et dans le cadre p&#233;dagogique des &#233;tudes (universitaires ou autres) de cin&#233;ma ou d'autres &#233;tudes qui requi&#232;rent une analyse pointue des extraits du film . La m&#234;me exception s'applique pour la distribution de films en ligne. 
 Cette exception n'est pas surprenante m&#234;me si elle semble limiter fortement ce qu'on peut faire avec un DVD ou un film achet&#233; en ligne. Pourtant, elle ne fait que consacrer express&#233;ment des situations o&#249; il sera l&#233;gal de contourner les DRM des fichiers, ces situations ressortant en g&#233;n&#233;ral du&#160; fair use . 
 Toutefois, le Librarian of Congress n'a pas autoris&#233; le fait de contourner des DRM pour ripper un DVD afin de regarder le film sur un appareil incapable de lire le DVD ou ne disposant pas de lecteur DVD. Il a notamment retenu comme argument qu'aucun tribunal n'avait admis une telle pratique comme du&#160; fair use . De plus, il a tenu compte du fait que le Register of Copyrights faisait observer que la loi ne garantissait pas l'acc&#232;s &#224; du contenu prot&#233;g&#233; par le droit d'auteur dans le format pr&#233;f&#233;r&#233; ou selon la technique pr&#233;f&#233;r&#233;e de l'utilisateur. 
 On peut s'&#233;tonner d'un tel argument, alors qu'on devrait pouvoir admettre le&#160; fair use  dans une situation de ce genre. Si on appliquait ce raisonnement au domaine musical, cela signifierait que les gens qui ripent un CD pour l'&#233;couter sur leur lecteur MP3 commettraient un acte ill&#233;gal... Un tribunal ne pourrait cependant pas se prononcer sur la question du&#160; fair use  puisque le contournement des DRM est d&#233;clar&#233; ill&#233;gal par le Librarian of Congress quel que soit l'usage qui est fait de l'oeuvre. 
 5&#232;me exception (d&#233;cryptage d'un DVD pour personnes handicap&#233;es) 
 Comme pour la premi&#232;re exception, il s'agit de permettre aux personnes d&#233;veloppant des appareils destin&#233;s aux personnes handicap&#233;es de la vue ou de l'ou&#239;e de contourner des DRM. 
 L&#224; encore, on ne peut qu'applaudir cette exception, bien qu'elle tombe aussi sous le sens. 
 Conclusion 
 Cette liste d'exception montre que des progr&#232;s sont faits pour les personnes handicap&#233;es. Pourtant, si le DMCA est une loi importante pour le d&#233;veloppement d'Internet (cf. la section sur la responsabilit&#233; des interm&#233;diaires), le syst&#232;me qu'il pr&#244;ne dans le domaine des DRM et de leur contournement est loin d'&#234;tre parfait. 
 Il suffit d'en juger par ce proc&#233;d&#233; d'&#233;tablissement d'exceptions&#160;: il se fait au cas par cas, pour une dur&#233;e de trois ans. Certes, les &#201;tats-Unis sont un pays de common law&#160;: on d&#233;gage les r&#232;gles de droit &#224; partir de cas, et non l'inverse comme nous le faisons en Europe. Les deux syst&#232;mes ont leurs avantages et leurs inconv&#233;nients. Pourtant on peine &#224; saisir pourquoi il est ill&#233;gal de jailbreaker une tablette alors qu'on peut le faire pour un t&#233;l&#233;phone portable. Les raisons invoqu&#233;es par le Librarian of Congress sont loin d'&#234;tre satisfaisantes et, c'est un comble, on y voit l'ombre de l'arbitraire. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
