<document>
	<date>2012-08-21</date>
        <title>Apr&#232;s ACTA, voici TPBO</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Broadcasting Treaty</tag>
                <tag>Droit d'auteur</tag>
                <tag>OMPI</tag>
                <tag>TPBO</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Avertissement  : cet article a &#233;t&#233; r&#233;dig&#233; en se basant sur les documents pr&#233;paratoires rendus publics, sur des documents de travail et sur des propositions de trait&#233; faites par les &#201;tats parties aux n&#233;gociations. Cet article refl&#232;te l'avis de l'auteur au moment o&#249; il a &#233;t&#233; &#233;crit. 
 Introduction 
 ACTA est mort, du moins en Europe et certainement aussi en Suisse&#160;; il est toutefois possible qu'il entre en vigueur dans d'autres pays signataires. D&#233;sormais, un autre trait&#233; international est en cours d'&#233;laboration&#160;: le Trait&#233; sur la protection des organismes de radiodiffusion (dont l'&#233;quivalent anglais est "Treaty on the Protection of Broadcasting Organizations", que j'abr&#232;ge TPBO mais qui est aussi appel&#233; "Broadcasting Treaty"). 
 Le TPBO est pr&#233;par&#233; depuis plusieurs ann&#233;es par l'Organisation mondiale de la propri&#233;t&#233; intellectuelle (OMPI), l'institution sp&#233;cialis&#233;e des Nations Unies pour la propri&#233;t&#233; intellectuelle. Le projet de trait&#233; en anglais sous forme de document de travail peut &#234;tre t&#233;l&#233;charg&#233;  &#224; cette adresse &#160;(c'est &#224; ce document que je ferai r&#233;f&#233;rence dans cet article). Le but affirm&#233; par le pr&#233;ambule de ce trait&#233; est de "d&#233;velopper et d'assurer la protection des droits des organismes de radiodiffusion d'une mani&#232;re aussi efficace et uniforme que possible", "d'instituer de nouvelles r&#232;gles internationales", "de maintenir un &#233;quilibre entre les droits des organismes de radiodiffusion et l'int&#233;r&#234;t public g&#233;n&#233;ral". De mani&#232;re g&#233;n&#233;rale, son objectif consiste &#224; "instaurer un syst&#232;me international de protection des organismes de radiodiffusion sans compromettre les droits des titulaires du droit d'auteur ou de droits connexes sur les &#339;uvres et autres contenus prot&#233;g&#233;s port&#233;s par les signaux de radiodiffusion". L'OMPI esp&#232;re pouvoir faire signer ce trait&#233; au plus tard en 2014. 
 Le projet de TPBO vise &#224; prot&#233;ger les signaux de radiodiffusion en tant que tels, et non pas leur contenu, ce que confirment l'art. 1 al. 2 et l'art. 6 al. 1 TPBO. 
 
 La protection pr&#233;vue par le pr&#233;sent trait&#233; laisse intacte et n'affecte en aucune fa&#231;on la protection du droit d'auteur ou des droits connexes sur les contenus des signaux de radiodiffusion. En cons&#233;quence, aucune disposition du pr&#233;sent trait&#233; ne pourra &#234;tre interpr&#233;t&#233;e comme portant atteinte &#224; cette protection. 
 La protection pr&#233;vue par le pr&#233;sent trait&#233; ne s'&#233;tend qu'aux signaux de radiodiffusion utilis&#233;s par un organisme de radiodiffusion et non aux &#339;uvres ou autres objets prot&#233;g&#233;s qui sont port&#233;s par ces signaux. 
 
 Quelques d&#233;finitions 
 La premi&#232;re question se pose quant &#224; la d&#233;finition du terme  signal de radiodiffusion . Selon l'art. 5 TPBO, un signal consiste en 
 
 tout vecteur d'informations, de donn&#233;es ou d'autres contenus, produit &#233;lectroniquement et compos&#233; de sons, d'images, ou de sons et d'images, ou de repr&#233;sentations de ceux-ci, crypt&#233;s ou non. 
 
 Cette d&#233;finition est volontairement large afin d'englober tous les signaux servant &#224; la transmission de programmes, &#233;missions, etc. au moyen d'un proc&#233;d&#233; de t&#233;l&#233;communication (ondes hertziennes et fibre optique, notamment). Cela permet d'int&#233;grer Internet en plus des moyens classiques de radiodiffusion&#160;; cela n'a rien de choquant au vu des changements techniques et sociaux survenus ces derni&#232;res ann&#233;es concernant la consommation d'&#233;missions ou de programmes radiodiffus&#233;s. De plus en plus, les lois et trait&#233;s adoptent des termes neutres technologiquement afin de ne pas se voir d&#233;pass&#233; trop rapidement par l'&#233;volution technologique. 
 De son c&#244;t&#233;, la loi f&#233;d&#233;rale sur la radio et la t&#233;l&#233;vision ne d&#233;finit pas le terme signal, mais la transmission au moyen de techniques de t&#233;l&#233;communication ( art. 2 lettre f LRTV ) ; c'est une notion qui semble a priori au moins aussi large que celle de signal dans le TPBO. 
 Pour sa part, et selon l'art. 5 TPBO, l' organisme de radiodiffusion  est 
 
 la personne morale qui prend l'initiative de la pr&#233;paration, du montage et de la programmation du contenu sur autorisation des titulaires de droits, le cas &#233;ch&#233;ant, et qui assume la responsabilit&#233; juridique et &#233;ditoriale de la communication au public de tout ce qui est inclus dans son signal de radiodiffusion. 
 
 En droit suisse, la notion correspondante est le diffuseur ( art. 2 lettre d LRTV ). Bien que le TPBO soit plus complet dans la qualification juridique de l'organisme de diffusion, il ne faut pas y voir une lacune du droit suisse concernant le diffuseur. En droit suisse, les notions suppl&#233;mentaires du TPBO sont contenues dans la loi f&#233;d&#233;rale sur le droit d'auteur et les droits voisins ( LDA ).&#160;La d&#233;finition du TPBO semble suffisamment vague et large pour englober aussi des interm&#233;diaires sur Internet (comme un h&#233;bergeur). 
 R&#233;gime l&#233;gal en droit d'auteur applicable aux organismes de diffusion 
 Au niveau international, l'art. 13 de la  Convention de Rome de 1961  (ou Convention internationale sur la protection des artistes interpr&#232;tes ou ex&#233;cutants, des producteurs de phonogrammes et des organismes de radiodiffusion) octroie aux organismes de radiodiffusion le droit d'autoriser ou d'interdire 
 
 la r&#233;&#233;mission de leurs &#233;missions&#160;; 
 la fixation sur un support mat&#233;riel de leurs &#233;missions&#160;; 
 la reproduction des fixations, faites sans leur consentement, de leurs &#233;missions&#160;; 
 la reproduction des fixations, faites en vertu des dispositions de l'article 15, de leurs &#233;missions et reproduites &#224; des fins autres que celles vis&#233;es par lesdites dispositions&#160;; 
 la communication au public de leurs &#233;missions de t&#233;l&#233;vision, lorsqu'elle est faite dans des lieux accessibles au public moyennant paiement d'un droit d'entr&#233;e&#160;[&#8230;]. 
 
 En Suisse, la LDA ( art. 37 ) conf&#232;re aux organismes de diffusion le droit exclusif de 
 
 retransmettre son &#233;mission&#160;; 
 faire voir ou entendre son &#233;mission&#160;; 
 fixer son &#233;mission sur des phonogrammes, vid&#233;ogrammes ou autres supports de donn&#233;es et de reproduire de tels enregistrements&#160;; 
 proposer au public, d'ali&#233;ner ou, de quelque autre mani&#232;re, de mettre en circulation les exemplaires de son &#233;mission&#160;; 
 de mettre &#224; disposition son &#233;mission, par quelque moyen que ce soit, de mani&#232;re que chacun puisse y avoir acc&#232;s de l'endroit et au moment qu'il choisit individuellement. 
 
 Ces droits ne sont pas constitutifs de droits d'auteur, mais seulement de droits voisins. 
 Il ne faut pas cependant interpr&#233;ter cette disposition comme la cr&#233;ation d'un monopole sur le contenu d'un interview ou d'une retransmission sportive  1 . De plus, il ne faut pas perdre de vue que le droit de diffuser l'&#339;uvre par la radio, la t&#233;l&#233;vision ou des moyens analogues, soit par voie hertzienne, soit par c&#226;ble ou autres conducteurs n'appartient qu'&#224; l'auteur de l'&#339;uvre ( art. 10 al. 2 let. d LDA ,  art. 11 de la Convention de Berne  pour la protection des &#339;uvres litt&#233;raires et artistiques). De plus, toute &#233;mission radio ou tout programme de t&#233;l&#233;vision ne constitue par forc&#233;ment une &#339;uvre prot&#233;g&#233;e&#160;: il faut pour cela qu'elle t&#233;moigne d'une certaine individualit&#233; ( art. 2 al. 1 LDA  ; ce que n'exige pas l' art. 37 LDA ). 
 Ce que vise le TPBO 
 Le TPBO cherche &#224; rajouter une couche de droit d'auteur suppl&#233;mentaire &#224; la protection qui existe d&#233;j&#224;. En effet, le contenu des &#233;missions et programmes diffus&#233;s par les organismes de diffusion est en principe prot&#233;g&#233; par le droit d'auteur. Par contre, le signal ne l'est pas. Consid&#233;r&#233; autrement, en plus de la protection existante pour le fond, le TPBO voudrait prot&#233;ger la forme. 
 Depuis bient&#244;t dix ans, les organismes de diffusion veulent b&#233;n&#233;ficier d'une protection juridique contre la contrefa&#231;on et le piratage de leurs signaux. Le TPBO octroierait aux organismes une protection l&#233;gale sur leur signal pour une certaine dur&#233;e (le projet de trait&#233; propose trois solutions&#160;: 20 ans au moins, chaque &#201;tat partie choisit une dur&#233;e, ou ne rien sp&#233;cifier dans le trait&#233;). Ainsi, cette protection de l'organisme s'ajouterait &#224; celle de l'auteur et elles agiraient en parall&#232;le. 
 &#192; ce stade, dans le cas o&#249; un organisme diffuse une &#339;uvre dont il n'est pas l'auteur, la premi&#232;re critique qui me vient &#224; l'esprit est la suivante&#160;: comment et pourquoi devrait-on prot&#233;ger un organisme qui n'a jou&#233; aucun r&#244;le dans la cr&#233;ation de l'&#339;uvre&#160;? Et m&#234;me s'il est l'auteur de l'&#339;uvre diffus&#233;e, la protection de cette derni&#232;re n'est-elle pas suffisante&#160;? 
 Ensuite, comme on parle de protection du signal (autrement dit, de la forme de communication de l'&#339;uvre), on tombe dans les mesures techniques de protection, connues sous le nom de DRM. Le trait&#233; pr&#233;voit ces mesures &#224; son art. 12. 
 &#192; mon avis, le fait de permettre aux organismes de diffusion d'appliquer ces mesures directement sur leur signal en plus de la protection d&#233;j&#224; existante pour l'&#339;uvre ne ferait que compliquer les choses pour les consommateurs et les auteurs (pour autant qu'on puisse affirmer qu'elles soient simples aujourd'hui). 
 Ensuite, ces DRM pourraient poser probl&#232;me avec la r&#233;ception du signal&#160;: en effet, l'organisme de diffusion pourrait d&#233;cider unilat&#233;ralement que seuls certains types d'appareils sont "agr&#233;&#233;s" pour son signal, emp&#234;chant &#224; d'autres appareils de recevoir le programme ou l'&#233;mission. On pourrait y voir un moyen de contourner la concurrence si l'organisme de diffusion s'associe avec des constructeurs d'appareils de r&#233;ception. 
 En outre, le danger existe de voir la responsabilit&#233; les interm&#233;diaires sur Internet augmenter significativement dans le cas o&#249; ils permettraient de (re)transmettre des signaux prot&#233;g&#233;s (&#224; l'origine en tout cas). 
 Enfin, je me demande dans quelle mesure ces DRM pourraient effectivement prot&#233;ger le signal en lui-m&#234;me sans porter atteinte aux droits des consommateurs et citoyens, en particulier les internautes. Je ne pense pas aller trop loin en estimant que toutes ces mesures seraient susceptibles de porter atteinte &#224; la libert&#233; d'expression puisque ce trait&#233; aura tr&#232;s certainement des cons&#233;quences sur Internet et la distribution de l'information sur le r&#233;seau. L'utilisation d'une terminologie technologiquement neutre n'y est pas pour rien&#8230; 
 &#192; mon avis, ce trait&#233; n'est qu'un pr&#233;texte pour commencer l'adaptation de dispositions internationales en droit d'auteur &#224; ce bouleversement nomm&#233; Internet. Si le probl&#232;me pour les organismes de diffusion est le "piratage" de leur signal, n'est-il pas plus judicieux d'agir l&#233;galement au niveau du signal en lui-m&#234;me plut&#244;t que d'empoigner le probl&#232;me au moyen du droit d'auteur&#160;? 
 Implications pour la licence libre et le domaine public 
 Plusieurs personnes m'ont fait parvenir un  article  qui affirme que ce trait&#233; nuirait aux &#339;uvres publi&#233;es sous licences libres ou dans le domaine public. C'est un avis que je ne partage qu'&#224; moiti&#233;, car je n'ai pas la pr&#233;tention d'avoir saisi tous les enjeux et toutes les implications du trait&#233; &#8211; un peu de retenue s'impose. 
 Le trait&#233; ne ferait qu'ajouter une protection suppl&#233;mentaire &#224; la diffusion d'une &#339;uvre, pas &#224; l'&#339;uvre en elle-m&#234;me. Ainsi, une &#339;uvre publi&#233;e sous licence libre ou issue du domaine public le resterait m&#234;me si elle a &#233;t&#233; diffus&#233;e. Toutefois, l'organisme de diffusion dont est issu le signal aurait des droits exclusifs sur ce dernier, et toute personne souhaitant obtenir l'&#339;uvre aupr&#232;s de cet organisme ne pourra le faire que s'il accepte les droits et mesures de protection sur le signal. En dehors d'une  utilisation &#224; des fins priv&#233;es  puisque celle-ci est r&#233;serv&#233;e par le trait&#233;, pour utiliser l'&#339;uvre que vous auriez enregistr&#233;e &#224; partir du signal &#233;mis par l'organisme de diffusion, quelle que soit la licence de base, il faudrait obtenir l'accord de l'organisme de diffusion en plus de celui de l'auteur (le cas &#233;ch&#233;ant). 
 De l&#224; &#224; affirmer que ce trait&#233; porte atteinte aux &#339;uvres sous licence libre ou dans le domaine public, il n'y a qu'un pas que je ne veux pas franchir pour le moment. S'il est certain que ce trait&#233; conf&#232;re des droits inappropri&#233;s et excessifs aux organismes de diffusion alors qu'ils n'ont pas n&#233;cessairement pris part &#224; la cr&#233;ation de l'&#339;uvre, il ne remet pas en cause le syst&#232;me de la licence libre ou de l'&#339;uvre tomb&#233;e dans le domaine public. 
 Cela &#233;tant, comme la protection l&#233;gale de l'organisme de diffusion est s&#233;par&#233;e de celle de l'&#339;uvre (bien qu'elles s'appliquent en parall&#232;le), la protection l&#233;gale de l'organisme pourrait rendre inapplicable celle de l'&#339;uvre. Dans le cas o&#249; l'&#339;uvre serait publi&#233;e sous licence libre ou sous  Creative Commons , la protection de l'organisme de diffusion qui diffuserait l'&#339;uvre supplanterait celle de l'&#339;uvre. Ainsi, la seule licence applicable serait celle que l'organisme de diffusion accepte de vous fournir. Cet exemple est toutefois tr&#232;s th&#233;orique, mais il serait en principe possible, &#224; mon avis. 
 Pour conclure, je pense que nous sommes en pr&#233;sence d'un nouveau trait&#233; international qui risque de causer certains d&#233;g&#226;ts, &#224; Internet et &#224; la libert&#233; d'expression en particulier s'il venait &#224; &#234;tre adopt&#233;, contrairement &#224; ce que dit son pr&#233;ambule ("maintenir un &#233;quilibre entre les droits des organismes de radiodiffusion et l&#8217;int&#233;r&#234;t public g&#233;n&#233;ral").&#160; Venant d'une entit&#233; des Nations Unies et non pas d'une coalition d'&#201;tats comme c'&#233;tait le cas pour ACTA, on peut vraiment s'en inqui&#233;ter. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         DESSEMONTET, La propri&#233;t&#233; intellectuelle, CEDIDAC, 2000, Lausanne                                                                            
                                                                                                        
                                                 
        </text>
</document>
