<document>
	<date>2012-11-01</date>
        <title>Quand Amazon ferme votre compte et efface votre Kindle sans pr&#233;avis</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Conditions g&#233;n&#233;rales</tag>
                <tag>Licence</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Supposons un instant que vous achetiez plusieurs livres papier dans une librairie, chez Payot, &#224; la FNAC, sur Barnes &amp; Noble voire sur Amazon. Pensez-vous un seul instant que ces magasins puissent venir les reprendre &#224; votre domicile, sans explication et sans vous rembourser&#160;? C'est pourtant ce qui peut vous arriver avec vos livres num&#233;riques (ou e-books) achet&#233;s sur Amazon et stock&#233;s sur votre Kindle. 
 Mais Amazon en a-t-il le droit&#160;? 
 Les faits 
 L'affaire est  rapport&#233;e  par un blog norv&#233;gien. Une cliente d'Amazon a vu son compte Amazon &#234;tre ferm&#233; et son Kindle effac&#233; &#224; distance, sans pr&#233;avis ou avertissement. Croyant &#224; une erreur, elle contacte Amazon qui lui r&#233;pond que son compte a &#233;t&#233; ferm&#233;, car il aurait &#233;t&#233; li&#233; &#224; un autre compte qui a &#233;t&#233; ferm&#233; pour cause de violation des conditions g&#233;n&#233;rales d'utilisation du service d'Amazon. Rappelant qu'Amazon a le droit de fermer tout compte et d'en supprimer le contenu &#224; tout moment, comme bon lui semble, Amazon indique &#224; cette cliente que si elle tente de rouvrir un compte, celui-ci sera imm&#233;diatement supprim&#233;. Apr&#232;s plusieurs &#233;changes, Amazon ne conc&#232;de rien et recommande &#224; la cliente de chercher un autre commer&#231;ant qui saura r&#233;pondre &#224; ses besoins. Amazon d&#233;clare qu'aucune autre explication ne sera donn&#233;e. 
 En d'autres termes, en un clic, son compte a &#233;t&#233; supprim&#233;, son Kindle effac&#233;, tous ses e-books retir&#233;s, sans aucune explication. (De plus amples informations sur le comportement de la cliente peuvent &#234;tre trouv&#233;es  ici .) 
 Diff&#233;rencier propri&#233;t&#233; et licence 
 Comme je l'avais d&#233;j&#224; expliqu&#233; dans  l'article sur le sort de notre musique num&#233;rique et de nos applications &#224; notre mort , il existe une diff&#233;rence fondamentale entre le droit de propri&#233;t&#233; et une licence&#160;: 
 
 Lorsque nous achetons un CD, un DVD, ou un livre r&#233;el (en opposition &#224; num&#233;rique, donc), nous acqu&#233;rons la propri&#233;t&#233; du support de l&#8217;&#339;uvre ou, autrement dit, d&#8217;un exemplaire de l&#8217;&#339;uvre. Toutefois, nous n&#8217;acqu&#233;rons pas la propri&#233;t&#233; de l&#8217;&#339;uvre qu&#8217;ils contiennent&#160;; nous obtenons une licence d&#8217;utilisation de l&#8217;&#339;uvre. Cela signifie qu&#8217;au moment de l&#8217;achat, l&#8217;auteur de l&#8217;&#339;uvre nous octroie automatiquement une licence sur son &#339;uvre. En plus du contrat de vente entre le vendeur du support et vous, un contrat tacite de licence est &#233;galement pass&#233; entre l&#8217;auteur de l&#8217;&#339;uvre et vous (si le vendeur est un tiers). 
 
 Cependant, cette situation n'est pas valable dans le cas de l'achat d'un livre num&#233;rique sur Amazon, d'un morceau de musique ou d'une application sur iTunes. En effet,  les produits que nous croyons acheter nous sont en fait conc&#233;d&#233;s sous licence . Cela signifie qu'on ne nous donne pas un droit de propri&#233;t&#233; sur un exemplaire de l'oeuvre (livre, musique, logiciel, etc.), seul un droit d'utilisation nous est octroy&#233;. Dans le cas des livres num&#233;riques,  Amazon nous offre un droit de lecture . 
 Lisez les CGU&#160;! 
 On ne le r&#233;p&#233;tera jamais assez. Les CGU (ou conditions g&#233;n&#233;rales d'utilisation, ou ToS soit Terms of Service) ne sont pas des documents anodins. 
 Les CGU interviennent en g&#233;n&#233;ral dans le cas o&#249; une entreprise propose ses services ou produits &#224; une grande quantit&#233; de personnes&#160;: dans une telle situation, l'entreprise ne peut raisonnablement pas r&#233;diger et conclure un contrat individuel pour chaque client. D&#232;s lors, on va standardiser ce contrat et cr&#233;er des CGU qui seront annex&#233;es au contrat.&#160;Les CGU sont con&#231;ues par avance, ne font pas l'objet d'une n&#233;gociation individuelle, et doivent &#234;tre int&#233;gr&#233;es ou incorpor&#233;es au contrat pour &#234;tre valables. Le consommateur doit donc consentir &#224; ce qu'elles soient incluses au contrat. 
 Le probl&#232;me des CGU est qu'elles sont longues et compliqu&#233;es &#224; lire. M&#234;me un juriste peut s'y perdre facilement. En droit de la consommation (suisse et europ&#233;en), il suffit que le consommateur ait pu prendre connaissance des CGU avant de conclure le contrat et qu'il les ait sign&#233;es (ou qu'il ait sign&#233; un document renvoyant express&#233;ment aux CGU) pour qu'elles soient valables.&#160; Selon le principe de la confiance, si le consommateur a eu la possibilit&#233; de lire les conditions g&#233;n&#233;rales, mais qu'il les a sign&#233;es sans les avoir lues, on consid&#233;rera qu'il les a accept&#233;es . 
 Il reste encore un &#233;cueil. Les CGU sont valables si elles ne contiennent pas de clause insolite. Une clause insolite r&#233;pond &#224; deux conditions.&#160;D'abord, une subjective, qui vise la partie inexp&#233;riment&#233;e ou faible lors de la conclusion, c'est-&#224;-dire qu'elle n'a pas pu s'attendre &#224; ce que cette clause figure dans les conditions g&#233;n&#233;rales en raison de son inexp&#233;rience, ou celle qui n'avait pas le choix de contracter avec un autre professionnel.&#160;Puis, une objective, qui implique que la clause soit en contradiction avec les r&#232;gles de la bonne foi  1 .&#160; Une clause insolite peut &#234;tre opposable au consommateur si elle a &#233;t&#233; valablement int&#233;gr&#233;e et mise en &#233;vidence, en droit suisse . En droit europ&#233;en, une telle clause ne peut pas subsister&#160;: on estime qu'elle est in&#233;quitable si le consommateur ne peut pas la n&#233;gocier. En droit suisse, on ne v&#233;rifie donc que le consentement. 
 Le comportement d'Amazon se base-t-il sur une clause insolite&#160;? Probablement pas. La pratique d'Amazon de ne conc&#233;der qu'une licence est tr&#232;s r&#233;pandue et il revient au conc&#233;dant de la licence de d&#233;terminer &#224; quelles conditions elle est octroy&#233;e et &#224; quelles conditions elle peut &#234;tre r&#233;voqu&#233;e. En achetant un e-book sur Amazon, le consommateur consent &#224; ces conditions (exprim&#233;es dans les CGU), m&#234;me s'il ne les a pas lues. 
 Enfin, Amazon doit-il donner des explications sur les raisons qui l'ont pouss&#233; &#224; agir de la sorte&#160;? Selon les CGU, non. Amazon a le droit de faire ce qu'il veut, dans les limites de ses CGU, avec les contrats de ses clients. Si cela peut paraitre choquant, ce n'est pas une situation exceptionnelle, d'autres plateformes ont des conditions similaires.&#160;De plus, comme le compte a &#233;t&#233; ferm&#233; &#224; cause d'un lien avec un autre compte, le droit de la protection des donn&#233;es s'oppose &#224; ce qu'Amazon communique &#224; la cliente des informations sur le d&#233;tenteur de l'autre compte. 
 Conclusion et recommandations 
 Cette affaire montre bien &#224; quel point le consommateur est prisonnier et ne peut faire ce qu'il veut avec les "biens num&#233;riques" qu'il ach&#232;te, et dont il croit, &#224; tort, &#234;tre le propri&#233;taire. 
 Afin d'&#233;viter ce genre de situation, le conseil que je peux vous donner est de sauvegarder r&#233;guli&#232;rement vos e-books, fichiers musicaux et applications sur un autre appareil que celui sur lequel vous lisez vos e-books ou &#233;coutez votre musique. Changer le format du fichier (passer du format ePub au PDF, par ex.) est une s&#233;curit&#233; suppl&#233;mentaire. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Correction du 2.11.2012 selon le premier commentaire ci-dessous. Merci &#224; son auteur&#160;!                                                                                
                                                                                                        
                                                 
        </text>
</document>
