<document>
	<date>2012-12-03</date>
        <title>France : des conditions g&#233;n&#233;rales non opposables aux internautes</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Conditions g&#233;n&#233;rales</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Apr&#232;s l'article concernant  Evernote , j'ai proc&#233;d&#233; &#224; quelques recherches sur les conditions g&#233;n&#233;rales d'utilisation. Je suis tomb&#233; sur deux arr&#234;ts fran&#231;ais int&#233;ressants, dont voici les grandes lignes. 
 La Cour de cassation, la plus haute instance judiciaire de France (l'&#233;quivalent du Tribunal f&#233;d&#233;ral en Suisse), a  confirm&#233;  le 31 octobre dernier une  d&#233;cision &#160;de la Cour d'appel de Paris du 27 avril 2011. La Cour de cassation confirme le principe selon lequel des conditions g&#233;n&#233;rales ne sont pas opposables aux personnes qui ne les ont pas accept&#233;es. 
 Les soci&#233;t&#233;s du groupe M6 offraient aux internautes un service de rattrapage (m6replay et w9replay) permettant &#224; ces derniers de voir un programme qu'ils auraient manqu&#233;. Ce service &#233;tait soumis &#224; des conditions g&#233;n&#233;rales d'utilisation qui octroyaient aux internautes un droit d'usage priv&#233; du contenu qu'ils visionnaient. De plus, aucun lien hypertexte ne pouvait renvoyer directement au service de rattrapage sans l'accord expr&#232;s et pr&#233;alable du service. 
 Ces conditions g&#233;n&#233;rales auraient &#233;t&#233; valables si les internautes avaient d&#251; les accepter avant d'utiliser le service. La Cour d'appel avait constat&#233; que "l'acc&#232;s &#224; la page d'accueil de m6replay et w9replay, aux menus et aux programmes &#224; revoir est libre et direct et ne suppose ni prise de connaissance ni acceptation pr&#233;alable des conditions g&#233;n&#233;rales d'utilisation". En effet, ces derni&#232;res n'&#233;taient "accessibles que par un clic sur un onglet de petite dimension, peu visible dans la partie inf&#233;rieure de l'&#233;cran et d&#233;sign&#233; par les lettres CGU, sans doute pour conditions g&#233;n&#233;rales d'utilisation, abr&#233;viation peu signifiante en elle-m&#234;me pour un internaute de curiosit&#233; moyenne [...] qui n'a aucune raison d'explorer cet onglet". 
 La Cour d'appel a donc jug&#233; que ces conditions g&#233;n&#233;rales n'&#233;taient pas opposables aux internautes utilisant ce service web. 
 La Cour de cassation compl&#232;te ce jugement en imposant que les internautes acceptent les conditions g&#233;n&#233;rales pr&#233;alablement pour qu'elles aient valeur contractuelle. En effet, on ne peut affirmer qu'un internaute a accept&#233; les conditions g&#233;n&#233;rales en supposant qu'il les a lues. En outre, une lettre de mise en demeure destin&#233;e &#224; un internaute dans le but de le faire se conformer aux conditions g&#233;n&#233;rales (qu'il n'a pas accept&#233;es)&#160;"ne fait pas na&#238;tre &#224; la charge [de l'internaute] une obligation contractuelle de s'y conformer". 
 Plus int&#233;ressant encore, le 23 mars 2012, la Cour d'appel de Pau (France) avait  donn&#233; raison  &#224; un internaute dans un litige l'opposant &#224; Facebook. La soci&#233;t&#233; impose contractuellement (dans ses conditions g&#233;n&#233;rales d'utilisation) le for juridique en cas de litige avec ses utilisateurs. Toutefois, selon la Cour, cette disposition "est noy&#233;e dans de tr&#232;s nombreuses dispositions dont aucune n'est num&#233;rot&#233;e. Elle est en petits caract&#232;res [...]. Elle arrive au terme d'une lecture de douze pages format A4 [...] et la prise de connaissance de ces conditions peut &#234;tre encore plus difficile sur un &#233;cran d'ordinateur ou de t&#233;l&#233;phone portable, pour un internaute fran&#231;ais de comp&#233;tence moyenne". 
 Ce jugement repose sur le texte l&#233;gal du code de proc&#233;dure civile fran&#231;ais ( art. 48 ) qui dispose que "toute clause qui, directement ou indirectement, d&#233;roge aux r&#232;gles de comp&#233;tence territoriale est r&#233;put&#233;e non &#233;crite si elle n'est pas sp&#233;cifi&#233;e de fa&#231;on tr&#232;s apparente dans l'engagement de la partie &#224; qui elle est oppos&#233;e". 
 Un argument suppl&#233;mentaire pour des  conditions g&#233;n&#233;rales lisibles et compr&#233;hensibles  ? 

                                                        
                                                                                                        
                                                 
        </text>
</document>
