<document>
	<date>2012-12-17</date>
        <title>Choisir un cloud : dix conseils aux entreprises</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Cloud</tag>
                <tag>Protection des donn&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Au XXIe si&#232;cle, les donn&#233;es d'une soci&#233;t&#233; concernant le personnel, les affaires, les clients, les salaires, les poursuites, les transactions, la comptabilit&#233;, la fiscalit&#233;, etc. sont d'une importance capitale. En principe stock&#233;es sous forme &#233;lectronique sur des serveurs ou des ordinateurs individuels, ces donn&#233;es peuvent aussi &#234;tre h&#233;berg&#233;es ailleurs, par exemple sur le  cloud . 
 Stocker les donn&#233;es de sa soci&#233;t&#233; sur le  cloud  n'est pas une chose &#224; prendre &#224; la l&#233;g&#232;re. En effet, la soci&#233;t&#233; va confier des donn&#233;es personnelles et organisationnelles &#224; un tiers qui sera contractuellement charg&#233; de les collecter, de les stocker ou plut&#244;t, de mani&#232;re g&#233;n&#233;rale, de les traiter. Comme les donn&#233;es sortent de la maitrise effective de la soci&#233;t&#233;, cette derni&#232;re doit au pr&#233;alable s'assurer qu'elles seront bien trait&#233;es. 
 Pour les soci&#233;t&#233;s qui d&#233;cideraient de franchir le pas, voici quelques conseils de base. 
 
 Localisation des donn&#233;es 
 1. &#8211;  Les donn&#233;es doivent &#234;tre trait&#233;es   1   dans le m&#234;me pays que la soci&#233;t&#233; dont elles proviennent , en l'occurrence la Suisse. Tous les pays n'exigent pas le m&#234;me niveau de s&#233;curit&#233; qu'en Suisse, et tous n'ont pas des normes juridiques semblables. Les pays de l'Union europ&#233;enne ont un cadre r&#233;glementaire similaire au n&#244;tre et pourraient faire de bons candidats pour la s&#233;lection d'un  cloud , mais par principe il vaut mieux ne pas  communiquer ses donn&#233;es &#224; l'&#233;tranger . 
 2. &#8211; Le corolaire du premier principe est de  pouvoir s'assurer de la localisation "physique" des donn&#233;es . Des repr&#233;sentants de la soci&#233;t&#233; doivent pouvoir se rendre sur place, constater et s'assurer que les donn&#233;es sont bien l&#224; o&#249; l'h&#233;bergeur dit qu'elles sont. Cette v&#233;rification doit pouvoir &#234;tre faite en tout temps. 
 N&#233;gociation du contrat 
 3. &#8211; Un crit&#232;re important du choix de l'h&#233;bergeur est sa capacit&#233; &#224; fournir une  prestation sur mesure , personnalis&#233;e. Toutes les soci&#233;t&#233;s n'ont pas les m&#234;mes int&#233;r&#234;ts ni les m&#234;mes donn&#233;es. Il faut donc que le service  cloud  que propose l'h&#233;bergeur soit adapt&#233; et adaptable. Un service standard sous forme d'un contrat type ou de clauses g&#233;n&#233;rales est &#224; proscrire. L'id&#233;al serait de venir &#224; la table des n&#233;gociations avec un juriste ou un avocat afin qu'il v&#233;rifie le contrat et prot&#232;ge au mieux les int&#233;r&#234;ts de la soci&#233;t&#233;. 
 4. &#8211; La  confidentialit&#233; des donn&#233;es  doit &#234;tre assur&#233;e. Il est donc dans l'int&#233;r&#234;t de la soci&#233;t&#233; d'&#233;tablir un chiffrement des donn&#233;es garantissant que l'h&#233;bergeur n&#8217;a pas acc&#232;s aux donn&#233;es qui lui sont confi&#233;es (par ex. un chiffrement du c&#244;t&#233; de la soci&#233;t&#233;, transfert via un canal chiffr&#233;, etc.), et d'introduire dans le contrat des clauses p&#233;nales voire des p&#233;nalit&#233;s financi&#232;res (sous r&#233;serve d'un dommage plus &#233;lev&#233; &#224; &#233;tablir) en cas de violation du devoir de confidentialit&#233;. 
 5. &#8211; La soci&#233;t&#233; doit  tester  r&#233;guli&#232;rement le service  cloud . A cet &#233;gard, elle peut demander &#224; inclure dans le contrat une clause concernant l'audit des prestations de l'h&#233;bergeur par un tiers qu'elle aura s&#233;lectionn&#233;. L'audit pourra porter sur le respect du contrat de service et la conformit&#233; aux exigences l&#233;gales sur la protection des donn&#233;es, ainsi que la v&#233;rification des mesures de confidentialit&#233; et de s&#233;curit&#233; (cf. point 8). 
 6. &#8211; Le  for applicable  en cas de litige sera un &#233;l&#233;ment d&#233;terminant. &#192; moins que l'h&#233;bergeur ait son si&#232;ge &#224; l'&#233;tranger, auquel cas il cherchera sans doute &#224; &#233;lire le for dans son pays (ce qui lui donne un avantage indirect devant les tribunaux qui peuvent chercher &#224; le prot&#233;ger), le for devrait se trouver en Suisse. Les conditions pour une &#233;lection de for se trouvent &#224; l' art. 17  du Code de proc&#233;dure civile. Le for en mati&#232;re p&#233;nale ou celui d'une proc&#233;dure administrative ne peuvent &#234;tre librement choisis. 
 7. &#8211; Les modalit&#233;s concernant la  fin de la relation contractuelle  doivent &#234;tre d&#233;taill&#233;es. Non seulement les donn&#233;es doivent &#234;tre restitu&#233;es, mais l'h&#233;bergeur doit &#234;tre en mesure de certifier qu'il n'est plus en leur possession. A cet &#233;gard, il peut &#234;tre judicieux de demander l'&#233;tablissement d'un certificat relatif &#224; la restitution et &#224; la suppression des donn&#233;es. 
 Contr&#244;les 
 8. &#8211; La  s&#233;curit&#233; des donn&#233;es  doit &#234;tre assur&#233;e. L'h&#233;bergeur doit mettre en place des mesures et syst&#232;mes de contr&#244;le destin&#233;s &#224; emp&#234;cher les soustractions de donn&#233;es  2  ainsi que les fuites. Il doit donc disposer d'instruments informatiques visant &#224; emp&#234;cher notamment les intrusions, mais il doit aussi former et sensibiliser ses employ&#233;s concernant ces risques. De plus, des mesures de s&#233;curit&#233; visant le personnel doivent &#233;galement &#234;tre adopt&#233;es et connues de celui-ci, en particulier afin de faire obstacle aux vols de donn&#233;es en interne. 
 9. &#8211; Tant la soci&#233;t&#233; que l'h&#233;bergeur devraient demander des  conseils   3   au Pr&#233;pos&#233; f&#233;d&#233;ral &#224; la protection des donn&#233;es et &#224; la transparence  (ou au pr&#233;pos&#233; cantonal si c'est un organe de l'&#201;tat qui souhaite utiliser les services d'un  cloud  priv&#233;). La d&#233;marche est judicieuse pour l'h&#233;bergeur, car cela peut constituer un gage de confiance suppl&#233;mentaire aupr&#232;s de ses clients. Pour la soci&#233;t&#233;, cela lui permettra notamment d'&#234;tre sensibilis&#233;e &#224; certaines probl&#233;matiques. 
 Assurances 
 10. &#8211; Il serait avis&#233; pour la soci&#233;t&#233; de conclure une  assurance de protection juridique  permettant de couvrir les frais d'un &#233;ventuel proc&#232;s (p&#233;nal ou civil), afin d'&#233;viter de vider la tr&#233;sorerie ou de devoir renoncer &#224; porter une affaire devant les tribunaux par manque de liquidit&#233;s. En effet, si c'est elle la demanderesse, il lui reviendra de verser des avances de frais qui peuvent se chiffrer en milliers de francs. 
Une  assurance pertes d'exploitation  devrait aussi &#234;tre consid&#233;r&#233;e afin de couvrir le cas o&#249; les donn&#233;es ne seraient plus accessibles suite &#224; un dysfonctionnement du  cloud . Dans une telle situation, les donn&#233;es &#233;tant indisponibles, c'est toute la soci&#233;t&#233; qui peut se retrouver paralys&#233;e, et donc subir des dommages comme une perte sur son chiffre d'affaires. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         J'entends le terme "traiter" au sens l&#233;gal issu de l' art. 3  de la loi sur la protection des donn&#233;es, &#224; savoir " toute op&#233;ration relative &#224; des donn&#233;es personnelles &#8211; quels que soient les moyens et proc&#233;d&#233;s utilis&#233;s &#8211; notamment la collecte, la conservation, l&#8217;exploitation, la modification, la communication, l&#8217;archivage ou la destruction de donn&#233;es ".     2.      &#8629;         Concernant la soustraction de donn&#233;es en droit suisse,  voir cet article .         3.      &#8629;         Selon le  mandat  du Pr&#233;pos&#233; f&#233;d&#233;ral quant au secteur priv&#233;, il " agit avant tout en tant que conseil. Il explique notamment la loi sur la protection des donn&#233;es et ses ordonnances d'ex&#233;cution, offre aide et conseil en mati&#232;re d'enregistrement de fichiers, en cas de d&#233;claration de flux transfronti&#232;res de donn&#233;es, ainsi que lors de l'octroi/l'exercice du droit d'acc&#232;s ".                                                                               
                                                                                                        
                                                 
        </text>
</document>
