<document>
	<date>2012-09-11</date>
        <title>Pourquoi la "class action" n'existe pas en Suisse ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Action collective</tag>
                <tag>Class action</tag>
                <tag>Suisse</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         La "class action" ou action collective est bien connue outre-Atlantique et dans les pays de  common law . Elle permet &#224; un grand nombre de personnes d'agir en justice de mani&#232;re collective afin d'attaque une personne (en g&#233;n&#233;ral, une entreprise) dans le but d'obtenir une r&#233;paration financi&#232;re, voire morale &#8211; mais celle-ci est plus rare. 
 &#192; l'heure d'Internet, et au vu du nombre potentiellement &#233;norme de personnes qui pourraient &#234;tre touch&#233;es dans un seul pays par une action dommageable d'une seule personne, on peut l&#233;gitimement se poser la question&#160;: la class action est-elle n&#233;cessaire&#160;? 
 L'action collective en d&#233;tail 
 L'action collective a au moins un avantage pratique ind&#233;niable&#160;: elle autorise la tenue d'un proc&#232;s unique au moyen de la fusion des plaintes, permettant &#224; la justice d'&#234;tre plus efficace et rapide, ainsi que de lui &#233;viter d'entendre et r&#233;entendre les m&#234;mes t&#233;moins pour chaque plainte. Comme l'avait  d&#233;battu  la Cour d'Appel du 5e Circuit aux USA en 1986&#160;: 
 
 [&#167; 16 du jugement] Courts have usually avoided class actions in the mass accident or tort setting. Because of differences between individual plaintiffs on issues of liability and defenses of liability, as well as damages, it has been feared that separate trials would overshadow the common disposition for the class. [...] If Congress leaves us to our own devices, we may be forced to abandon repetitive hearings and arguments for each claimant's attorney to the extent enjoyed by the profession in the past. Be that as time will tell, the decision at hand is driven in one direction by all the circumstances.  Judge Parker's plan is clearly superior to the alternative of repeating, hundreds of times over, the litigation of the state of the art issues with, as that experienced judge says, "days of the same witnesses, exhibits and issues from trial to trial." 
 
 De plus, cela &#233;vite que plusieurs tribunaux et plusieurs juges saisis de plaintes semblables ne rendent des d&#233;cisions diff&#233;rentes, voire contradictoires. Toutefois, une des principales critiques &#224; l'encontre de ce type d'action est que cela poserait de gros probl&#232;mes d'organisation pour les tribunaux  1 . 
 En Suisse 
 Comme je le disais en introduction, et bien qu'elle ne soit pas parfaite, l'action collective aurait une utilit&#233; certaine en cas de litiges sur Internet. Imaginez qu'une ville enti&#232;re d&#233;cide de d&#233;poser une plainte contre une personne active dans le spam. En Suisse, cette pratique tombe actuellement dans le champ d'application de l' art. 3 lettre o de la loi f&#233;d&#233;rale sur la concurrence d&#233;loyale  (LCD) qui d&#233;clare que le syst&#232;me du&#160; opt-in  est applicable. La Commission Suisse pour la Loyaut&#233; a &#233;galement &#233;mis des  r&#232;gles  dans ce sens, notamment la r&#232;gle 4.4. La qualit&#233; pour agir en justice contre ces actes de concurrence d&#233;loyale est r&#233;gie aux  art. 9 &#160;et  23 LCD .&#160;Au vu de la quantit&#233; de spams envoy&#233;e chaque jour, l'int&#233;r&#234;t de l'action collective n'est plus &#224; d&#233;montrer. 
 Pourtant, la Suisse (et d'autres pays comme la France) ne consacre pas l'action collective par leur l&#233;gislation. En Suisse, le syst&#232;me juridique impose que chacun fasse valoir soi-m&#234;me ses droits en justice. Lors de la mise au point du  Code de proc&#233;dure civile &#160;(CPC), le Message adress&#233; au Parlement par le Conseil f&#233;d&#233;ral &#233;tait le suivant (p. 6901&#160;; concernant l'art. 87 CPC, devenu l' art. 89 CPC  dans la version en vigueur du CPC) : 
 
 Les r&#233;sultats de la consultation ont clairement montr&#233; que la protection des int&#233;r&#234;ts individuels est le fondement du droit de proc&#233;dure suisse et europ&#233;en. L&#8217;action collective &#8211; m&#234;me par l&#8217;interm&#233;diaire d&#8217;une organisation &#8211; doit rester l&#8217;exception. [...]
 L&#8217;action de groupe (class action) n&#8217;a pas &#233;t&#233; introduite non plus. De fait, l&#8217;exercice de droits d&#8217;un grand nombre de personnes par une seule, sans leur accord et avec effet obligatoire pour elles, est &#233;tranger &#224; la tradition juridique europ&#233;enne. Les possibilit&#233;s accrues de regroupement d&#8217;actions, par les instruments classiques (consorit&#233;, jonction de causes&#160;; [...]) sont suffisantes. 
 
 Exit l'action collective, donc. Toutefois, le Conseil f&#233;d&#233;ral proposait d'instaurer en proc&#233;dure civile une sorte d'entorse &#224; ce syst&#232;me &#8211; en fait, ce n'est qu'une confirmation l&#233;gale de la jurisprudence constante du Tribunal f&#233;d&#233;ral &#224; ce sujet. L' art. 89 CPC  pr&#233;voit express&#233;ment qu'une organisation peut faire valoir les droits de personnes d&#233;termin&#233;es. Toutefois, elle ne peut pas demander de r&#233;paration financi&#232;re (sauf pour son propre compte), car elle ne peut requ&#233;rir du juge que ce que mentionne l'al. 2 de l'art. 89 CPC, &#224; moins qu'une loi f&#233;d&#233;rale pr&#233;voie qu'une organisation peut demander autre chose que ce que liste l'art. 89 CPC. Par exemple, l' art. 10 al. 2 LCD &#160;et l' art. 7 de la LEg  (loi f&#233;d&#233;rale sur l'&#233;galit&#233; entre hommes et femmes) pr&#233;voient express&#233;ment un droit d'action de la part des organisations, mais sans aller plus loin que l'art. 89 CPC. &#192; ma connaissance, il n'existe pas de loi f&#233;d&#233;rale octroyant des droits plus &#233;tendus aux organisations. 
 &#192; ces restrictions s'ajoutent encore plusieurs conditions (restrictives) que doit remplir l'organisation en question pour pouvoir agir en justice et faire valoir les droits des personnes qu'elle repr&#233;sente&#160;: 
 1. - Tout d'abord, l'organisation doit rev&#234;tir une forme juridique ( association ,  fondation , ou autres formes de  personnes morales ), &#234;tre d'importance nationale ou r&#233;gionale, et avoir un but id&#233;al ou &#233;conomique&#160;; 
 2. - Ensuite, les statuts de l'organisation doivent pr&#233;voir que son but (statutaire) est la protection de la d&#233;fense des int&#233;r&#234;ts d'un groupe de personnes d&#233;termin&#233;es (par exemple, ses membres) ; 
 3. - Enfin, l'organisation doit pouvoir agir dans ce but pour faire valoir l'atteinte &#224; la personnalit&#233; des membres du groupe (la totalit&#233; des membres du groupe doit &#234;tre  potentiellement  atteinte). 
 Conclusion 
 Si l'action collective en tant que telle n'est pas possible en Suisse, force est d'admettre que ce n'est pas pour une mauvaise raison. Bien qu'elle offre de nombreux avantages pour les citoyens et consommateurs, les d&#233;sagr&#233;ments que connaitrait notre syst&#232;me judiciaire semblent trop importants. 
 Toutefois, il revient aux citoyens et consommateurs suisses de cr&#233;er des organisations (par exemple, la  F&#233;d&#233;ration romande des consommateurs , l'&#233;quivalent suisse de l' Union fran&#231;aise des consommateurs ) qui auront pour but de d&#233;fendre leurs int&#233;r&#234;ts devant les tribunaux, de la m&#234;me mani&#232;re qu'une class action am&#233;ricaine. &#192; la diff&#233;rence que l'organisation ne pourra r&#233;clamer des dommages et int&#233;r&#234;ts pour les personnes qu'elle repr&#233;sente&#160;: celles-ci devront le faire individuellement. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Voir l'article "Class actions across the Atlantic" du  Financial Times  du 16 juin 2005.                                                                               
                                                                                                        
                                                 
        </text>
</document>
