<document>
	<date>2012-06-11</date>
        <title>Licence globale : fausse bonne id&#233;e ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>T&#233;l&#233;chargement</tag>
                <tag>T&#233;l&#233;communications</tag>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         Partout, les d&#233;fenseurs d'un Internet libre et de la culture gratuite (ou offerte &#224; un prix raisonnable) ne jurent que par l'instauration d'une licence globale. Et je n'exag&#232;re qu'&#224; peine. Essayons donc d'y voir plus clair dans cette proposition qui fait son chemin, mais qui semble aussi se trouver confront&#233;e &#224; de s&#233;rieux &#233;cueils. 
 D&#233;finition 
 Selon  Wikip&#233;dia , 
 
 la licence globale est une proposition fran&#231;aise visant &#224; l&#233;galiser les &#233;changes non-commerciaux de contenus audiovisuels (hors logiciels) &#224; travers Internet, en contrepartie d'une r&#233;tribution forfaitaire redistribu&#233;e aux ayants droit, proportionnellement &#224; la densit&#233; de t&#233;l&#233;chargement que leurs &#339;uvres ont suscit&#233;. 
 
 Cette contribution forfaitaire s'apparenterait &#224; la redevance sur la t&#233;l&#233;vision et la radio que la Suisse connait depuis de longues ann&#233;es et que la soci&#233;t&#233;  Billag  se charge de r&#233;colter. Ainsi, les internautes seraient autoris&#233;s &#224; t&#233;l&#233;charger l&#233;galement des contenus culturels soumis au droit d'auteur par le biais d'une somme forfaitaire pr&#233;lev&#233;e sur la facture du fournisseur d'acc&#232;s &#224; Internet. 
 La licence est un contrat au moyen duquel le titulaire des droits autorise un tiers &#224; utiliser l&#8217;&#339;uvre dans les conditions du contrat. (Voir &#224; ce sujet un pr&#233;c&#233;dent article sur les  Creative Commons et le droit suisse .) Le terme "globale" signifie ici que tous les actes de t&#233;l&#233;chargement et de mise &#224; disposition des &#339;uvres &#224; des fins non commerciales sont couverts. 
 Diff&#233;rents types de licence globale 
 Wikipedia recense trois modes d'application de la licence globale&#160;: 
 1. - La licence globale &#171;&#160;universelle&#160;&#187; consiste &#224; pr&#233;lever la r&#233;tribution sur la facture de l'abonnement internet de tous les acc&#232;s haut d&#233;bit, telle une taxe, autorisant en contrepartie tous les internautes ayant acc&#232;s au haut d&#233;bit &#224; t&#233;l&#233;charger. Bien qu'elle soit tr&#232;s simple &#224; appliquer et permette de collecter des fonds tr&#232;s importants m&#234;me avec une faible r&#233;tribution, elle taxe cependant les abonn&#233;s ne t&#233;l&#233;chargeant pas. 
 2. - La licence globale optionnelle consiste &#224; faire payer la r&#233;tribution uniquement aux internautes souhaitant t&#233;l&#233;charger. Cette option, n&#233;cessite cependant le maintien des mesures juridiques contre les t&#233;l&#233;chargeurs ne payant pas la r&#233;tribution. 
 3. - La licence globale &#171; &#224; paliers&#160;&#187; consiste &#224; fixer une grille tarifaire de la r&#233;tribution, li&#233;e au volume de t&#233;l&#233;chargements de chaque abonn&#233;. Un abonn&#233; ne t&#233;l&#233;chargeant pas ne payerait alors rien, alors qu'un gros t&#233;l&#233;chargeur payerait plus qu'un t&#233;l&#233;chargeur occasionnel. On peut esp&#233;rer que les fournisseurs d'acc&#232;s &#224; internet int&#232;grent la valeur de cette r&#233;tribution dans l'offre haut d&#233;bit qu'ils proposent aux consommateurs. 
 Origines  1 
 L'id&#233;e de la licence globale serait issue de d&#233;bats parlementaires, en France, sur le "projet de loi relatif au droit d&#8217;auteur et aux droits voisins dans la soci&#233;t&#233; de l&#8217;information" ( DADVSI ), en particulier concernant le march&#233; de la musique. Jusqu'&#224; l'av&#232;nement d'Internet et des r&#233;seaux P2P, le march&#233; se portait bien&#160;: la musique n'&#233;tait disponible que sur des supports mat&#233;riels comme la cassette ou le CD. La production et la commercialisation d'un CD &#233;taient r&#233;alis&#233;es par les  majors  de la musique. Ces majors se chargeaient de rep&#233;rer les artistes, puis de l'&#233;dition d'un  master , de la production industrielle des CD, de la promotion de l'&#339;uvre et de sa commercialisation. 
 Internet et le t&#233;l&#233;chargement font relativiser l'importance de la production industrielle de CD. Les artistes cr&#233;ent des liens directs avec leur public et leurs fans (qui peuvent alors financer la production de l'artiste), ce qui relativise aussi l'importance des maisons de disque. Enfin, la num&#233;risation et mise &#224; disposition sur Internet des &#339;uvres ne cr&#233;ent pas de valeur &#233;conomique pour les artistes et les maisons de disque. 
 Les &#201;tats (notamment la France) ont donc d&#233;cid&#233; de l&#233;gif&#233;rer sur cette probl&#233;matique, aboutissant en France aux lois DADSVI et HADOPI bien connues, dans l'optique de pr&#233;server l'ancien syst&#232;me. C'est dans ce contexte qu'est n&#233;e l'id&#233;e de la licence globale. 
 Implications l&#233;gales de la licence globale 
 Le droit d'auteur conf&#232;re essentiellement deux types de droits &#224; l'auteur&#160;: les droits moraux et les droits patrimoniaux. Les premiers regroupent notamment la paternit&#233; de l'&#339;uvre (le droit d'&#234;tre reconnu comme son auteur,  art. 9 LDA ), le droit de divulguer l'&#339;uvre ( art. 9 LDA ), le droit &#224; l'int&#233;grit&#233; de l'&#339;uvre (c'est-&#224;-dire le droit de s'opposer &#224; sa modification,  art. 11 al. 1 lit a LDA ). Les droits patrimoniaux sont &#233;num&#233;r&#233;s de mani&#232;re non exhaustive &#224; l' art. 10 LDA  (reproduction de l'&#339;uvre, mise en circulation des exemplaires de l'&#339;uvre, droit de diffusion de l'&#339;uvre, etc.). 
 La licence globale ne devrait pas avoir un impact sur les droits moraux. Elle n'apportera pas de solution au probl&#232;me du droit &#224; la paternit&#233; de l'&#339;uvre sur Internet. En effet, elle n'emp&#234;chera pas les internautes de supprimer les informations relatives &#224; l'origine de l'&#339;uvre (un ID tag, un watermark, etc.). De m&#234;me, le droit de divulgation de l'&#339;uvre n'est pas concern&#233; pas la licence globale, celle-ci n'ayant pas vocation &#224; emp&#234;cher que des tiers divulguent l'&#339;uvre avant, &#224; la place et sans le consentement de l'auteur. Le constat est identique pour le droit &#224; l'int&#233;grit&#233; de l'&#339;uvre puisque le but de la licence globale n'est pas d'apporter une protection suppl&#233;mentaire &#224; l'auteur sur ce plan. 
 Comme le t&#233;l&#233;chargement ill&#233;gal a touch&#233; surtout les droits patrimoniaux &#8211; notamment le droit de reproduction ( art. 10 al. 2 lit. a LDA ), le droit de mettre en circulation des exemplaires de l'&#339;uvre ( art. 10 al. 2 lit. b LDA ) et le droit de mise &#224; disposition ( art. 10 al. 2 lit. c LDA ) &#8211;, il semble logique que la licence globale atteigne ces droits. Il apparait en effet &#233;vident que la licence globale va avoir un impact sur le droit de reproduction de l'auteur puisque le t&#233;l&#233;chargement de l'&#339;uvre (consid&#233;r&#233; comme une reproduction au sens l&#233;gal et informatique du terme) ne peut &#234;tre autoris&#233; que si les ayants droit y ont consenti. Selon le m&#234;me raisonnement, on constate que le droit de mise en circulation et le droit de mise &#224; disposition peuvent aussi &#234;tre touch&#233;s. 
 Il apparait que la licence globale engendre, dans son principe m&#234;me, un profond bouleversement des fondamentaux du droit d'auteur. Mais laissons de c&#244;t&#233; ces consid&#233;rations purement juridiques pour nous pencher sur l'objectif de la licence globale&#160;: pallier &#224; l'absence de r&#233;mun&#233;ration due au t&#233;l&#233;chargement. 
 Arguments en faveur de la licence globale 
 La licence globale permettrait, &#224; mon avis, de responsabiliser les internautes et de mutualiser le droit d'auteur (tout le monde devra payer, qu'il consomme ou non des &#339;uvres sur Internet). L'avantage de cette solution sera de mettre &#224; mal les  business models  actuels (mais  pr&#233;historiques ) de l'industrie de la musique et du cin&#233;ma. S'il apparait justifi&#233; de s'attaquer aux services comme MegaUpload qui font de la violation du droit d'auteur leur activit&#233; principale, cela ne doit pas se faire dans l'unique but de prot&#233;ger le mod&#232;le &#233;conomique et commercial des  majors . Montagnon l'a dit en 2009 (et  moi  aussi sans savoir que Montagnon m'avait pr&#233;c&#233;d&#233;), commentant la loi fran&#231;aise HADOPI&#160;: 
 
 La demande en t&#233;l&#233;chargement indique qu&#8217;il y a une belle opportunit&#233; de business qui s&#8217;accompagnerait de cr&#233;ation de valeur et d&#8217;emplois. Au lieu d&#8217;y voir cette opportunit&#233;, les industries du cin&#233;ma et de la musique veulent pr&#233;server leurs mod&#232;les de commercialisation qui sont devenus archa&#239;ques avec l&#8217;arriv&#233;e d&#8217;Internet. Plut&#244;t que de les prot&#233;ger avec une loi r&#233;trograde, il vaudrait mieux passer du temps &#224; regarder devant nous et &#224; imaginer comment cr&#233;er un cadre qui favorise de nouveaux modes de distribution. Ce n&#8217;est pas au gouvernement de palier aux erreurs de l&#8217;industrie. 
 
 La licence globale serait une solution pour r&#233;mun&#233;rer, dans tous les cas, les artistes, producteurs et autres acteurs du secteur. Pour le consommateur, la situation serait &#233;galement favorable puisqu'il ne risquerait plus rien en t&#233;l&#233;chargeant des &#339;uvres sur les r&#233;seaux P2P. Ce syst&#232;me favoriserait peut-&#234;tre l'&#233;mergence de plateformes de t&#233;l&#233;chargement mises &#224; disposition directement par les fournisseurs d'acc&#232;s &#224; Internet ou par les  majors  et qui assureraient aux consommateurs l'authenticit&#233; de l'&#339;uvre ainsi que sa qualit&#233; (vid&#233;o et/ou audio). 
 L'abandon des  DRM  (protection num&#233;rique de l'&#339;uvre) serait un autre effet b&#233;n&#233;fique de la licence globale. Comme tout le monde aurait pay&#233; pour acqu&#233;rir une &#339;uvre, il ne serait donc plus justifi&#233; d'en restreindre l'utilisation (nombre de copies autoris&#233;es, inamovibilit&#233; du support, etc.). Tout au plus pourrait-on opter pour un syst&#232;me d'identification num&#233;rique des &#339;uvres (une sorte d'&#233;tiquetage), mais l'utilit&#233; d'un tel syst&#232;me resterait &#224; d&#233;montrer. Cela &#233;tant, l'abolition des DRM n&#233;cessiterait une modification l&#233;gale tant &#224; l'&#233;chelon international (par ex. l' art. 11 du Trait&#233; de l&#8217;OMPI sur le droit d'auteur ) qu'au niveau national (par ex. l' art. 39a LDA ). La licence globale doit obligatoirement s'accompagner d'un niveau maximum d'interop&#233;rabilit&#233;. 
 Toutefois, ces multiples avantages ont plusieurs revers. 
 Arguments contre la licence globale 
 Tout d'abord, la licence globale pourrait mettre &#224; mal les services de t&#233;l&#233;chargements l&#233;gaux actuels, comme Netflix, iTunes Store, etc. Certains ne voient pas ce fait comme un probl&#232;me, n&#233;anmoins il faut se rendre compte que si le principe m&#234;me de la licence globale est all&#233;chant, il est fort probable que cela tue litt&#233;ralement ces services qui ont mis du temps &#224; se d&#233;velopper et qui commencent &#224; se d&#233;mocratiser. 
 Un autre &#233;cueil &#8211; qui n'en est pas un selon certains, j'y reviens plus bas &#8211; serait la cl&#233; de r&#233;partition des revenus. En effet, chaque internaute paiera un montant forfaitaire mensuel ou annuel pour toutes les &#339;uvres qu'il aura acquises. Comment r&#233;partir ces sommes entre les auteurs et artistes&#160;? On a envisag&#233; de le faire au  pro rata  des t&#233;l&#233;chargements d'&#339;uvres, mais ces statistiques peuvent &#234;tre facilement falsifi&#233;es par les ayants droit (par ex. au moins de la mise en place de robots dont le but serait de t&#233;l&#233;charger des &#339;uvres). De plus, comme l'a dit  Olivennes  en 2007, "[c]omment r&#233;tribuer les ayants droit &#224; partir des milliards d'&#233;changes qui se font chaque mois sur les sites de P2P" ? La question reste ouverte. Mais selon Zimmermann, porte-parole de l&#8217;organisation La Quadrature du Net, qui s'exprimait dans le quotidien Le Temps du 26 janvier 2012&#160;: 
 
 On pourrait cumuler plusieurs sources&#160;: des remont&#233;es d&#8217;information de la part des utilisateurs&#160;; l&#8217;installation de logiciels libres, respectueux de leurs donn&#233;es personnelles, sur leurs appareils, et qui permettrait d&#8217;avoir un &#233;chantillonnage sur des millions d&#8217;individus&#8230; Les fournisseurs d&#8217;acc&#232;s pourraient &#233;galement nous fournir des informations anonymes sur les flux, tout comme les plateformes d&#8217;&#233;change elles-m&#234;mes. En croisant ces trois sources, on obtiendrait des donn&#233;es extr&#234;mement pr&#233;cises. 
 
 Enfin, il est &#224; parier que la sph&#232;re priv&#233;e sera mise en danger. En effet, m&#234;me si les fournisseurs d'acc&#232;s pouvaient fournir des informations anonymes aux ayants droit pour d&#233;terminer la cl&#233; de r&#233;partition des revenus (comme l'a dit Zimmerman), cela impliquerait que ces m&#234;mes fournisseurs d'acc&#232;s mettent en place un r&#233;gime de surveillance continu des donn&#233;es transitant via notre connexion, qu'elles proviennent des r&#233;seaux P2P, BitTorrent, du t&#233;l&#233;chargement direct, ou du simple surf sur Internet. Le secret des t&#233;l&#233;communications serait mis &#224; mal. 
 Conclusion 
 Le t&#233;l&#233;chargement d'&#339;uvre est certes un fl&#233;au pour les artistes qui perdent une grande partie de leur revenu. La pratique s'est d&#233;mocratis&#233;e &#224; telle point qu'elle remet en question non seulement le  business model  actuel des  majors , mais elle met le droit d'auteur classique face &#224; un d&#233;fi gigantesque, car le droit d'auteur d'aujourd'hui n'est l&#233;galement (internationalement et nationalement) pas compatible avec le principe m&#234;me de la licence globale. C'est d'ailleurs la raison pour laquelle l'id&#233;e a &#233;t&#233; abandonn&#233;e et que les &#201;tats se sont tourn&#233;s vers des solutions r&#233;pressives du type HADOPI. 
 Si les avantages pratiques de la licence globale sont ind&#233;niables, elle reste pourtant difficilement envisageable &#224; l'heure actuelle. Tout d'abord parce qu'elle n&#233;cessite une adaptation cons&#233;quente du droit d'auteur, puis parce qu'elle pose le probl&#232;me de la r&#233;partition des revenus qui, lui-m&#234;me, pourrait porter atteinte &#224; d'autres droits, notamment des droits fondamentaux. 
 &#192; titre personnel, et en guise de r&#233;ponse au titre de cet article, je suis tr&#232;s partag&#233; sur la question. L'id&#233;e de la licence globale est ind&#233;niablement bonne et permettrait sans doute de r&#233;soudre nombre de probl&#232;mes. En effet, je doute que la r&#233;pression du t&#233;l&#233;chargement ill&#233;gal soit une solution viable. Elle ne contribuera pas &#224; augmenter les revenus des artistes, alors que la licence globale devrait aboutir &#224; cette fin. Pourtant, nombre d'inconnues persistent encore quant &#224; l'applicabilit&#233; de la licence globale, et ce sont elles qui me font douter du bienfond&#233; de la licence globale. En particulier, je refuse de sacrifier le secret de mes t&#233;l&#233;communications pour avoir le droit de t&#233;l&#233;charger toute &#339;uvre sur Internet. 
 Et vous, que pensez-vous de la licence globale&#160;? Y a-t-il des artistes qui me lisent et qui ont un avis sur la question&#160;? 
 Sources principales et lectures recommand&#233;es&#160;: 
 
 licenceglobale.fr 
 medialab.sciences-po.fr/controversies/2011/ecole_com/licence_globale 
 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Tir&#233; du site " La Licence globale " de l'Universit&#233; fran&#231;aise Sciences Po                                                                               
                                                                                                        
                                                 
        </text>
</document>
