<document>
	<date>2015-01-20</date>
        <title>Le moment est venu de renforcer nos libert&#233;s, pas de les abandonner pour plus de "s&#233;curit&#233;"</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droits fondamentaux</tag>
                <tag>Libert&#233; d'expression</tag>
                <tag>Libert&#233; de l'information</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         Les attaques &#224; Paris de la semaine pass&#233;e sont d&#233;j&#224; recycl&#233;es par des opportunistes qui veulent encore plus de surveillance pour pouvoir prot&#233;ger la population. Je pense ici notamment aux gouvernements, plus sp&#233;cifiquement aux services de renseignement. &#192; l'heure o&#249; la France, mais aussi le reste de l'Europe, voire du monde, parle de garantir et de renforcer la libert&#233; d'expression, il est inqui&#233;tant de voir que d'autres, qui sont cens&#233;s nous prot&#233;ger ainsi que nos valeurs, diminuent, volontairement ou non,&#160;l'&#233;tendue de nos libert&#233;s et de notre sph&#232;re priv&#233;e. 
 Ce que les attaques contre la France, et plus particuli&#232;rement contre des journalistes, ont montr&#233;, c'est que la population des pays d'Europe est tr&#232;s attach&#233;e &#224; sa libert&#233; d'expression, &#224; la libert&#233; d'information, &#224; la libert&#233; de la presse. Il semble pourtant que ce signal n'ait pas &#233;t&#233; per&#231;u de la m&#234;me mani&#232;re par les gouvernements. 
 S'il est ind&#233;niable qu'il faut prendre des mesures pour pr&#233;venir de telles attaques,&#160;il est tr&#232;s contestable que ces mesures doivent passer par une diminution de nos libert&#233;s les plus fondamentales, en passant par le respect de la sph&#232;re priv&#233;e. Depuis quand prot&#232;ge-t-on une population en l'enfermant dans une prison&#160;? 
 Mesures liberticides 
 Selon la BBC , David Cameron, le Premier ministre britannique, a d&#233;clar&#233; que s'il &#233;tait r&#233;&#233;lu, il augmenterait le pouvoir des autorit&#233;s de renseignement&#160;pour qu'elles puissent  acc&#233;der aux donn&#233;es de t&#233;l&#233;communications , tant leurs d&#233;tails techniques (o&#249;, quand, de qui, &#224; qui, d'o&#249;, vers o&#249;, par o&#249;, par qui, etc.), mais aussi leurs contenus&#160;! 
 La France  bloquera &#160;les sites web "provoquant &#224; des actes de terrorisme ou en faisant l&#8217;apologie". Ce blocage se fera sans recours &#224; un juge, mais sur simple d&#233;cision du gouvernement, auquel il revient donc d'interpr&#233;ter ce que&#160;"provoquant &#224; des actes de terrorisme ou en faisant l&#8217;apologie" signifie, une t&#226;che revenant d'ordinaire au juge. Tout aussi grave, le d&#233;cret sur ce blocage a &#233;t&#233; transmis &#224; Bruxelles et est pass&#233; comme une lettre &#224; la poste apr&#232;s les attentats de Paris, alors qu'il &#233;tait vivement critiqu&#233; auparavant. La France instaure donc une  l&#233;gislation d'exception  et octroie plus de pouvoir au gouvernement sous le pr&#233;texte de d&#233;fendre de la libert&#233;. 
 L'Italie n'est pas en reste et  envisage , &#224; l'instar de la Grande-Bretagne un renforcement des pouvoirs de surveillance de ses services pour acc&#233;der plus facilement encore aux conversations en ligne des extr&#233;mistes. Les fournisseurs d'acc&#232;s et autres soci&#233;t&#233;s actives dans les services sur Internet se verront contraints de  fournir encore plus de renseignements  dans le but de cr&#233;er une liste noire de personnes qui menacent la s&#233;curit&#233;. 
 Avant les attentats de Paris, un juge espagnol a  fait arr&#234;ter  plusieurs personnes, accus&#233;es de faire partie d'une organisation terroriste. L'une des raisons ayant conduit &#224; cette arrestation est que ces personnes se sont &#233;chang&#233; des emails de mani&#232;re extr&#234;mement s&#233;curis&#233;e. En Espagne, le fait de  communiquer par le biais de canaux chiffr&#233;s est un &#233;l&#233;ment de preuve qui permet de vous consid&#233;rer comme un terroriste . La vie priv&#233;e des citoyens, qui est une composante d'une soci&#233;t&#233; d&#233;mocratique et fond&#233;e sur la libert&#233;, est donc per&#231;ue comme un &#233;l&#233;ment appartenant au monde terroriste, qui veut pr&#233;parer ses attaques dans le secret, pas au monde libre, qui n'a "rien &#224; cacher puisqu'il n'a rien &#224; se reprocher". 
 Les gouvernements ont peur du chiffrement des donn&#233;es, de la libert&#233; d'expression et de la sph&#232;re priv&#233;e, car ce sont autant d'&#233;l&#233;ments qui limitent leur propre pouvoir puisqu'ils emp&#234;chent de tenir en laisse les individus.&#160; La surveillance de masse viole la sph&#232;re priv&#233;e et, de ce fait, r&#233;duit automatiquement la libert&#233; d'expression . Elle produit un effet paralysant ( chilling effect )&#160;parce que&#160;le simple fait de se savoir surveill&#233; ou la perception au quotidien de cette surveillance dissuadera&#160;puis emp&#234;chera les personnes qui ont une probl&#233;matique &#224; soulever de le faire. 
 Que nous enseigne l'Histoire&#160;? 
 Comme l'a  rappel&#233;  Antonin Benoit, doctorant en histoire, il y a eu des moments, par exemple dans l' histoire ath&#233;nienne et romaine , o&#249; de grands pouvoirs ont &#233;t&#233; confi&#233;s &#224; des hommes lorsqu'un danger mena&#231;ait le peuple. La vie publique est alors&#160;suspendue, en particulier &#224; Rome qui connait une institution sp&#233;cialement consacr&#233;e &#224; ces moments&#160;:  la dictature . 
 
 [Elle] donne les pleins pouvoirs (l&#8217;imperium, ce qui suspend toutes les autres magistratures et permet de condamner &#224; mort sans proc&#232;s) &#224; un citoyen. 
 
 Mais les Romains avaient conscience du  danger des mesures d'exception  : l'institution &#233;tait limit&#233;e dans le temps (six mois au maximum) et le dictateur devait se trouver un adjoint pour ne jamais &#234;tre le seul magistrat. Le plus c&#233;l&#232;bre d&#233;rapage &#233;tant celui de Jules C&#233;sar, finalement nomm&#233; &#224; vie, mais assassin&#233;, "preuve que le danger dans les mesures d&#8217;exception arrive assez vite lorsqu&#8217;elles se prolongent dans le temps". 
 Lors de la  R&#233;volution fran&#231;aise , c'est le Comit&#233; de salut public qui, en 1793, suspend la Constitution, est &#224; l'origine de la Grande Terreur, suspend&#160;l&#8217;interrogatoire de la d&#233;fense et des t&#233;moins en proc&#233;dure judiciaire. 
 Plus proche,  Hitler  a &#233;galement invoqu&#233; le risque terroriste apr&#232;s l'incendie du Reichstag en 1933 pour se faire octroyer les pleins pouvoirs qui permettaient, selon la Constitution de l'&#233;poque, de suspendre les droits fondamentaux en cas de "perturbation de la s&#233;curit&#233; et de l'ordre public" (sic). 
 Enfin, dernier exemple tristement c&#233;l&#232;bre, le  Patriot Act  am&#233;ricain qui permet notamment la d&#233;tention arbitraire de personnes suspect&#233;es de terrorisme sans aucune limite de dur&#233;e. 
 La protection de la population passe par des mesures effectives de protection qui, elles-m&#234;mes, prot&#232;gent aussi les libert&#233;s contre des attaques, pas contre elles-m&#234;mes . 
 Que nous (re)disent les attentats de Paris&#160;? 
 Qu'on n'a pas besoin de plus de surveillance&#160;! On n'a pas besoin de plus de donn&#233;es. Les services de renseignements de la plan&#232;te en savent d&#233;j&#224; trop sur tout le monde, et pas assez sur les groupes terroristes. 
 Ce qui s'est pass&#233; &#224; Paris n'est pas la r&#233;sultante d'un manque de lois, de pouvoirs octroy&#233;s aux agences de renseignement. C'est un  manque de coordination entre les autorit&#233;s et services qui d&#233;tenaient des renseignements . Des mesures s&#233;curitaires ont d&#233;j&#224; &#233;t&#233; prises partout dans le monde, les gouvernements ont les outils n&#233;cessaires, mais ils semblent ne pas savoir utiliser les donn&#233;es qu'ils d&#233;tiennent. Les failles sont flagrantes.&#160;Il faut plus de moyens humains pour suivre les personnes r&#233;ellement dangereuses&#160;;  un amas de donn&#233;es totalement inexploitable n'apporte aucune s&#233;curit&#233; et viole les droits fondamentaux . 
 Suite aux attentats de Paris, une collaboration va sans doute se renforcer entre les services de renseignement de la plan&#232;te.&#160;Si cela semble &#234;tre une bonne nouvelle, il faudra surtout &#234;tre vigilant afin d'&#233;viter que cela ne se fasse au d&#233;triment des libert&#233;s fondamentales. 
 Les gouvernements surveillent leur population &#224; la recherche de terroristes potentiels, ce qui revient &#224; dire que d&#232;s le d&#233;part toute la population est suspecte. Et c'est inacceptable. 
 Pourtant,  la faute nous revient aussi .&#160;Depuis plusieurs ann&#233;es, nous avons abandonn&#233;&#160;toute confidentialit&#233;. Volontairement, mais probablement inconsciemment. Ces mouchards qu'on place nonchalamment dans notre poche ou sac &#224; main ou ceux qu'on porte n&#233;gligemment au poignet, voire ceux qu'on sort de son porte-feuille pour payer des achats... Il est sans doute d&#233;j&#224; trop tard. On aurait d&#251; s'offusquer avant. 
 N&#233;anmoins, il faut&#160;rappeler aux &#201;tats que la d&#233;mocratie et les libert&#233;s fondamentales sont intangibles, non n&#233;gociables, m&#234;me en &#233;change de plus de s&#233;curit&#233;. Les terroristes s&#232;ment la peur, et si  les &#201;tats c&#232;dent &#224; la peur , s'y enferment, et ce faisant limitent la libert&#233; d'action de leur population, il est du devoir des populations de s'y opposer et de d&#233;fendre les valeurs de notre soci&#233;t&#233;. Plus de s&#233;curit&#233; n'assurera pas notre s&#233;curit&#233;, ne garantira pas plus de d&#233;mocratie ni de libert&#233;. Bien au contraire. 
 Snowden a disparu 
 Il y a un an et demi, on ne parlait que de Snowden, de la NSA, des &#233;coutes de milliards de conversations sur la plan&#232;te, chaque jour. Tout le monde &#233;tait r&#233;volt&#233;. Jusqu'&#224; ce moment, le monde se doutait qu'il &#233;tait surveill&#233;, mais comme rien n'&#233;tait apparent, on s'en accommodait sans trop y penser. La r&#233;volte vient lorsqu'en temps de "paix", la population se sent surveill&#233;e et peut en constater les effets sur les actions quotidiennes aussi banales qu'&#233;crire un message ou t&#233;l&#233;phoner. 
 Aujourd'hui,&#160;on ne parle plus de Snowden. On parle du renforcement de la s&#233;curit&#233;, de l'abandon de la sph&#232;re priv&#233;e. La France veut se doter d'un Patriot Act. Le symbole est tr&#232;s fort&#160;:  le pays&#160;de la&#160;D&#233;claration des droits de l&#8217;homme et du citoyen de 1789 s'appr&#234;te &#224; emprunter la voie de la d&#233;rive liberticide . C'&#233;tait d'ailleurs la premi&#232;re r&#233;action du gouvernement fran&#231;ais au lendemain de la tuerie de Charlie Hebdo&#160;: permettre le blocage sans proc&#233;dure judiciaire des sites soup&#231;onn&#233;s de faire l'apologie du terrorisme. 
 Alors que des lois, comme celle en France sur les sites web, ne seraient s&#251;rement jamais pass&#233;es en temps normal, au calme, on a la preuve que les r&#233;actions &#224; chaud, pr&#233;cipit&#233;es, sont dangereuses pour la d&#233;mocratie. Quelques jours &#224; peine apr&#232;s les attentats de Paris, les premi&#232;res condamnations pour apologie du terrorisme ont commenc&#233; &#224; pleuvoir en France, du fait de la loi entr&#233;e imm&#233;diatement en vigueur dans le Code p&#233;nal. 
 S&#233;v&#232;res condamnations apr&#232;s des comparutions imm&#233;diates, pour des propos certes ignobles, mais qui, s'ils avaient &#233;t&#233; tenus dans un contexte autre que celui d'apr&#232;s les attentats, n'auraient pas engendr&#233; autant de passion ni des proc&#233;dures aussi rapides et des sanctions aussi lourdes. Les autorit&#233;s, de par leur empressement, ne r&#233;pondent pas de mani&#232;re ad&#233;quate au probl&#232;me. 
 Donald Tusk, le pr&#233;sident du Conseil europ&#233;en, a  exig&#233;  la mise en place d'un renforcement des mesures de s&#233;curit&#233; dans les a&#233;roports, en particulier la cr&#233;ation d'une  base de donn&#233;es permettant&#160;aux autorit&#233;s de surveiller tous les d&#233;placements &#224; l'int&#233;rieur et vers l'ext&#233;rieur de l'Europe . 
 En regard des &#233;l&#233;ments historiques expos&#233;s ci-dessus, on voit que l'Histoire se r&#233;p&#232;te... 
 Il faut d&#233;battre&#160;! 
 La presse, les citoyens, les individus, tout le monde doit d&#233;battre&#160;des atteintes port&#233;es aux libert&#233;s fondamentales et rappeler aux &#201;tats que la s&#233;curit&#233; ne va pas sans libert&#233;, qu'abandonner la seconde en faveur de la premi&#232;re est inacceptable. Nous ne sommes pas dans une situation telle que ce que pr&#233;voit l' art. 15  de la&#160;Convention de sauvegarde des Droits de l'Homme et des Libert&#233;s fondamentales. 
 Un d&#233;bat doit s'installer sur la protection, le renforcement et la mise en valeur de nos libert&#233;s. Qu'est-ce que nos libert&#233;s permettent&#160;? Quel est le cadre que nous souhaitons&#160;? Quelle &#233;ducation donner &#224; cet &#233;gard&#160;? 
 Les terroristes ont d&#233;j&#224; gagn&#233; aux &#201;tats-Unis, victimes du spectre s&#233;curitaire auquel a succ&#233;d&#233;&#160;la psychose liberticide avec le Patriot Act, il est donc absolument vital de ne pas laisser gagner cette peur en Europe.  Le fiasco am&#233;ricain de la lutte contre le terrorisme ne doit pas &#234;tre reproduit .&#160;La fronti&#232;re est fine entre un Etat o&#249; l'on se sent en s&#233;curit&#233; et un Etat qui s'engouffre dans le s&#233;curitarisme. S'il est effectivement n&#233;cessaire de se prot&#233;ger, il faut r&#233;fl&#233;chir avant prendre des mesures, tout en &#233;vitant de s'enliser. 
 Ce qui est certain, c'est que le seul moyen de combattre le terrorisme est de continuer &#224; vivre et &#224; d&#233;fendre nos valeurs, sans craindre quoi ni qui que ce soit. 
 Pour conclure, j'aimerais rappeler cette d&#233;claration c&#233;l&#232;bre (faussement) attribu&#233;e &#224; Benjamin Franklin&#160;: 
 
 Un peuple pr&#234;t &#224; sacrifier un peu de libert&#233; pour un peu de s&#233;curit&#233; ne m&#233;rite ni l'une ni l'autre, et finit par perdre les deux. 
 

                                                        
                                                                                                        
                                                 
        </text>
</document>
