<document>
	<date>2015-06-03</date>
        <title>Le Congr&#232;s am&#233;ricain adopte le USA Freedom Act : doit-on s'en r&#233;jouir ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Surveillance</tag>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         C'est fait. Apr&#232;s que le Congr&#232;s avait  &#233;chou&#233;  &#224; trouver un accord pour reconduire les dispositions l&#233;gales du Patriot Act et ainsi &#233;viter que la NSA ne doive temporairement mettre &#224; l'arr&#234;t ses syst&#232;mes de surveillance de masse, il a d&#233;sormais r&#233;ussi &#224; trouver un compromis en adoptant le USA Freedom Act, sans les amendements qui en limitait fortement la port&#233;e. Est-ce l'heure du changement&#160;? 
 Ce dont il faut se "r&#233;jouir" 
 Le S&#233;nat (chambre haute) a adopt&#233; le USA Freedom Act &#224; 67 voix contre 32. Comme de nombreux sites et journaux l'ont relev&#233;, ce serait la premi&#232;re fois depuis plus de trente ans que les deux chambres du Congr&#232;s s'accordent &#224; instaurer de vraies limites et une supervision renforc&#233;e &#224; l'encontre de la NSA. Rien que pour cette raison, et parce que cela pourrait marquer un tournant, il faudrait se r&#233;jouir de ce vote. 
 Ensuite, les s&#233;nateurs ont refus&#233; des amendements &#224; la loi qui auraient largement diminu&#233; ses effets. En particulier,  quatre d'entre eux  : 
 
 l'amendement 1449 qui aurait requis des fournisseurs de services de t&#233;l&#233;communication (FST) qu'ils avisent six mois &#224; l'avance le gouvernement s'ils envisageaient de diminuer la dur&#233;e de r&#233;tention des donn&#233;es &#224; moins de 18 mois. 
 l'amendement 1450 qui aurait retard&#233; la date d'entr&#233;e en vigueur de la loi de six mois &#224; une ann&#233;e. 
 l&#8217;amendement 1451 qui aurait permis &#224; la  Cour FISA  de g&#233;rer elle-m&#234;me ses proc&#233;dures et leur organisation (limitant ainsi la transparence et la possibilit&#233; de savoir pourquoi elle ne convoque pas, le cas &#233;ch&#233;ant, un repr&#233;sentant des int&#233;r&#234;ts du public). 
 l'amendement 1452 (retir&#233; avant le vote) aurait permis au gouvernement de ne pas d&#233;classifier les d&#233;cisions ou r&#233;sum&#233;s des d&#233;cisions de surveillance, emp&#234;chant ainsi leur contr&#244;le et l'analyse de leur conformit&#233; &#224; la loi. 
 
 Si Obama signe et promulgue cette loi (ce qui devrait se faire dans les prochaines heures), elle posera ainsi les premi&#232;res limites &#224; la surveillance massive des t&#233;l&#233;communications par la NSA. Cette derni&#232;re sera mieux encadr&#233;e, surveill&#233;e, et soumise &#224; des obligations de transparence accrue. 
 C'est un premier pas, esp&#233;rons qu'il y en aura d'autres dans le futur. 
 Ce qui navre 
 &#201;videmment, suite &#224; la  d&#233;cision  d'une Cour d'appel qui avait express&#233;ment d&#233;clar&#233; que la surveillance, telle qu'elle &#233;tait pratiqu&#233;e par la NSA, n'&#233;tait pas l&#233;gale et violait grossi&#232;rement la loi, on s'attendait &#224; ce que le Congr&#232;s prenne des mesures et envoie un signal fort. Il n'en a rien &#233;t&#233;. 
 Le Congr&#232;s aurait pu mettre un terme &#224; cette surveillance ( ce d'autant qu'elle est inefficace ). Il n'en a rien &#233;t&#233; non plus. 
 Il aurait pu prendre des mesures drastiques pour renforcer la protection des donn&#233;es et de la sph&#232;re priv&#233;e. L&#224; encore, il n'en a rien &#233;t&#233;. 
 Et l'adoption du USA Freedom Act signifie, dans les grandes lignes, que la surveillance va reprendre, apr&#232;s environ 48 heures d'interruption. 
 Le fait que la surveillance ait &#233;t&#233; bri&#232;vement interrompue n'a pas permis &#224; des terroristes de commettre une attaque aux &#201;tats-Unis. La Maison-Blanche avait pourtant  d&#233;clar&#233;  qu'on jouait &#224; la roulette russe avec la s&#233;curit&#233; nationale. Mais elle  refuse  d'affirmer que les &#201;tats-Unis sont moins s&#251;rs sans cette surveillance, alors m&#234;me qu'elle reconnait qu'il y a d'autres moyens (l&#233;gaux) pour obtenir les informations dont le pays a besoin pour sa s&#233;curit&#233;. On peut y voir un aveu, aveu que le Congr&#232;s n'a pas daign&#233; prendre en consid&#233;ration. 
 Commentaire 
 En r&#233;sum&#233;, ce n'est que le d&#233;but d'un long combat de la soci&#233;t&#233; civile am&#233;ricaine qui se battait jusqu'&#224; pr&#233;sent pour emp&#234;cher que des lois liberticides ne passent la rampe. Aujourd'hui, sans doute avec l'aide opportune des juges, elle a r&#233;ussi &#224; faire adopter une loi qui prot&#232;ge mieux les citoyens. 
 C'est un progr&#232;s tr&#232;s important que la soci&#233;t&#233; civile europ&#233;enne, et suisse, doit absolument imiter. 
 C'est d'ailleurs ce ce que j'enjoignais &#224; tous mes compatriotes de faire, durant le blackout de mon blog ces derniers jours en soutien &#224; la soci&#233;t&#233; civile am&#233;ricaine. Voici, en image, le texte qui &#233;tait affich&#233;. 
 

                                                        
                                                                                                        
                                                 
        </text>
</document>
