<document>
	<date>2015-07-27</date>
        <title>Droit d'auteur : les ayants droit veulent du respect. Si si&#160;!</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         Ces derniers jours, il y a eu quelques actualit&#233;s marquantes en mati&#232;re de droit d'auteur, en lien avec Internet et les m&#233;dias en g&#233;n&#233;ral. Elles m&#233;ritent de s'y arr&#234;ter quelques minutes, et de r&#233;fl&#233;chir, car cela va vraiment trop loin, notamment dans la b&#234;tise. Les ayants droit ne comprennent d&#233;cid&#233;ment rien. Les autorit&#233;s non plus, qu'elles rel&#232;vent du pouvoir ex&#233;cutif, l&#233;gislatif ou judiciaire. 
 Grande-Bretagne et copie priv&#233;e 
 Commen&#231;ons avec nos amis britanniques, si proches de la Suisse quand il s'agit des relations envers l'Union europ&#233;enne, mais si peu "europ&#233;ens" quand il s'agit de droit d'auteur. 
 Il y a quelques jours, la High Court a  confirm&#233;  un  pr&#233;c&#233;dent jugement &#160;dans lequel elle d&#233;clarait qu'il &#233;tait ill&#233;gal de "ripper" (autrement dit&#160;: faire une copie digitale) un CD ou un DVD pour un usage personnel. 
 En d'autres termes, il est actuellement, sur d&#233;cision de justice, interdit d'acheter (l&#233;galement) un CD ou DVD et d'en faire une copie digitale pour &#233;couter la musique du CD ou regarder le contenu du DVD sur votre ordinateur, smartphone, ordinateur ou tablette. 
 Certes, l'exception de copie priv&#233;e ( art. 19  LDA en Suisse&#160;;  art. 5  de la Directive 2001/29/CE dans l'UE) n'existait pas officiellement au Royaume-Uni avant... fin 2014. Quand une modification de la loi a &#233;t&#233; vot&#233;e, les ayants droit britanniques ont port&#233; l'affaire devant la justice, d&#233;clarant notamment que faire des copies digitales des CD et DVD allait porter pr&#233;judice &#224; l'industrie et diminuer les ventes. 
 Argument qui a convaincu la justice. L'Electronic Frontier Foundation (EFF) a donn&#233; un  exemple  de ce que cela signifierait concr&#232;tement&#160;: si on autorisait la copie priv&#233;e, un consommateur n'ach&#232;terait pas un CD de musique suppl&#233;mentaire pour l'&#233;couter dans sa voiture, mais le copierait, ce qui implique une baisse des ventes. 
 C'est consternant de b&#234;tise (je reste poli), mais, finalement, cela n'a pas d'importance. Pourquoi&#160;? Parce que plus personne n'ach&#232;te de CD aujourd'hui, et tous ceux qui l'ont fait ou le font encore r&#233;alisent&#160;des copies digitales de ces CD, que cela soit l&#233;gal ou non, parce que c'est normal et qu'il n'y a pas une autre fa&#231;on raisonnable de voir la r&#233;alit&#233; d'aujourd'hui. 
 
 Grande-Bretagne et pr&#233;vention 
 L&#224; aussi, il y a de quoi s'arracher les cheveux. Cet &#233;t&#233;, la Grande-Bretagne a lanc&#233;, en collaboration avec Creative Content UK (CCUK), une campagne visant &#224; "&#233;duquer" au droit d'auteur les jeunes de 16 &#224; 24 ans, leurs parents, les personnes responsables d'Internet &#224; leur domicile, etc. Le but&#160;? Diminuer les infractions au droit d'auteur, &#233;videmment. La campagne contient un autre volet orient&#233; r&#233;pression. 
 On engage &#224; coups de millions de pounds des agences de publicit&#233; et de relation publique, aux frais du contribuable. Mais le gouvernement de Sa Majest&#233; justifie ces investissements par les augmentations esp&#233;r&#233;es des ventes qui vont, du coup, g&#233;n&#233;rer des revenus imposables suppl&#233;mentaires. 
 Quand on sait que  m&#234;me la peine de mort  (inflig&#233;e dans des circonstances atroces et sous forme de torture) n'a pas d&#233;courag&#233; la contrefa&#231;on&#160;il y a plusieurs si&#232;cles, on peut l&#233;gitimement se demander en quoi une campagne de pr&#233;vention &#8211; assortie de r&#233;pression &#8211; va changer quelque chose... 
 Ce que les ayants droit ne comprennent pas, c'est qu'il est de LEUR responsabilit&#233; de changer LEUR  mod&#232;le d'affaire pr&#233;historique &#160;(je l'&#233;crivais en 2009, d&#233;j&#224;). C'est &#224; eux de s'adapter aux nouveaux modes de consommation, et de les encourager. Les interdire ne va pas freiner les nouveaux usages de la soci&#233;t&#233;, mais cela va ali&#233;ner les consommateurs et discr&#233;diter les ayants droit, et les artistes. 
 Blocage de sites pirates&#160;: inefficace 
 En 2013, j'avais mentionn&#233;  ici  une &#233;tude n&#233;erlandaise sur l'inefficacit&#233; du blocage des sites pirates comme mesure pour contrer les atteintes au droit d'auteur. 
 Rebelote, mais en Italie cette fois. Une r&#233;cente&#160; &#233;tude &#160;men&#233;e sur une ann&#233;e a analys&#233; le trafic d'une vingtaine de sites de streaming, liens torrent et t&#233;l&#233;chargement direct. Selon les chercheurs de l'Universit&#233; de Padoue (r&#233;gion de Venise), bloquer un site a pour effet d'en augmenter sa popularit&#233;. 
 Le retour de manivelle sous forme d'effet Streisand devrait pousser&#160;les ayants droit &#224; se remettre en question. Ils ont de la peine, semble-t-il...  Errare humanum est, sed perseverare diabolicum est , comme on dit. 
 Droit d'auteur et d&#233;r&#233;f&#233;rencement 
 Les ayants droit s'adressent tous les jours aux fournisseurs d'acc&#232;s &#224; Internet (FAI) et aux moteurs de recherche &#8211; entre autres &#8211; pour faire d&#233;r&#233;f&#233;rencer des liens qui m&#232;nent &#224; des copies ill&#233;gales de film. 
 R&#233;cemment, en France,&#160;Gaumont et Universal Pictures ont mandat&#233; Trident Media Guard (TMG&#160;; une sorte d'&#233;quivalent fran&#231;ais de  Logistep ) qui a exig&#233;&#160;de Google le d&#233;r&#233;f&#233;rencement de plusieurs liens vers quelques films &#224; gros budget, dont&#160;Jurassic World (par ailleurs d&#233;cevant). 
 Il arrive cependant assez souvent que ces demandes aillent beaucoup trop loin et exigent de d&#233;r&#233;f&#233;rencer des contenus qui n'appartiennent pas aux ayants droit, qui b&#233;n&#233;ficient de l'exception de parodie ou pire, qui sont tomb&#233;s dans le domaine public. Un site,  Chilling Effects , recense de tr&#232;s nombreuses demandes adress&#233;es aux interm&#233;diaires techniques d'Internet. 1 
 Dans une  requ&#234;te  du 10 juillet (Copyright claim #2), TMG a tent&#233; de faire supprimer un article qui parle de l'affaire Hacking Team alors que le but de la requ&#234;te &#233;tait de faire d&#233;r&#233;f&#233;rencer les liens pointant vers le film "Hackers". 
 Plus bas, on trouve aussi un lien qui concerne "Le petit livre du hacker", lequel est bien &#233;videmment un film du catalogue de Gaumont ou de Universal Pictures. 
 Dans la m&#234;me requ&#234;te, TMG veut faire retirer un lien concernant "Fast &amp; Furious 7" (on en a vraiment fait sept&#160;?) qui pointe vers... IMDB, autrement la base de donn&#233;es mondiale sur les films et autres s&#233;ries qui est tout ce qu'il y a de plus l&#233;gal. 
 Ici, TMG a voulu d&#233;r&#233;f&#233;rencer un  lien  d'Amazon. 
 L&#224; o&#249; c'est carr&#233;ment hilarant (et o&#249; on a la preuve que ce syst&#232;me est t&#233;l&#233;phon&#233;, inefficace et dangereux en raison de son automatisme), c'est que TMG a  tent&#233;  de faire retirer un lien cens&#233; pointer vers Jurassic World. Le probl&#232;me est que ce lien n'est rien d'autre que 127.0.0.1, autrement dit (l'adresse IP de) la  machine locale  de l'utilisateur. En clair&#160;: TMG a tent&#233; de d&#233;r&#233;f&#233;rencer un lien qui dirige vers un contenu ill&#233;gal stock&#233;... sur un ordinateur de TMG&#160;! 
 &#199;a, voyez-vous, c'est tr&#232;s comique. Et il y en a  plein d'autres , notamment de  NBCUniversal  ! La prochaine fois, n'installez pas de logiciels pour r&#233;cup&#233;rer les torrents sur les machines utilis&#233;es pour signaler les liens... 
 Commentaire (exasp&#233;r&#233;) 
 Les ayants droit ne comprennent donc rien. Ils veulent&#160;que les consommateurs respectent le droit d'auteur. Pour ce faire, ils font des campagnes de sensibilisation. Dans le m&#234;me temps, ils poursuivent ces m&#234;mes consommateurs en justice, tant au civil qu'au p&#233;nal. 
 Le respect, &#231;a se gagne.&#160;Pour y arriver, il faut donner une r&#233;ponse ad&#233;quate aux probl&#232;mes et changements induits par les nouveaux modes et usages de consommation. 
 Si les consommateurs veulent ripper leurs CD et DVD, il faut que cette pratique soit encourag&#233;e et non pas d&#233;clar&#233;e ill&#233;gale. 
 Si les consommateurs font un usage non commercial d'une &#339;uvre (parodie, citation, partage entre amis proches, p&#233;dagogie, illustration pour un blog comme le mien, etc.), les ayants droit doivent aussi soutenir cet usage qui engendre souvent d'autres &#339;uvres et pousse &#224; la cr&#233;ation (le droit d'auteur &#233;tant cens&#233; prot&#233;ger et favoriser la cr&#233;ation et ne pas lui mettre des b&#226;tons dans les roues). 
 Les ayants droit ne devraient pas tenter de faire adopter des  lois  qui  portent atteinte  &#224; la  libert&#233; d'expression  sous pr&#233;texte que leurs int&#233;r&#234;ts &#233;conomiques sont en jeu. 
 Ce n'est qu'une partie de ce que les ayants droit font. Et ils se permettent de nous donner des le&#231;ons et de faire des campagnes (que nous finan&#231;ons en partie) pour nous expliquer que "le droit d'auteur c'est bien" ? 
 Je ne sais pas pour qui ils se prennent. Mais ils n'ont vraiment rien compris. 
 (Source de l'image "Double Facepalm" : inconnue. Image originale&#160;: Star Trek, saison 3.) 
(Source de l'image "Are you mocking me" : inconnue. Trouv&#233;e sur de tr&#232;s nombreux sites.) 
 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Inutile de pr&#233;ciser que ce site agace prodigieusement les ayants droit, mais c'est un rempart important afin de pr&#233;server la libert&#233; d'expression et d'information.                                                                             
                                                                                                        
                                                 
        </text>
</document>
