<document>
	<date>2014-06-10</date>
        <title>Modernisation du droit d'auteur en Suisse : RDV en 2015</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Vendredi pass&#233;, la Conf&#233;d&#233;ration a  annonc&#233;  que le Conseil f&#233;d&#233;ral envisageait de "moderniser le droit d'auteur" en Suisse. Un projet de modification l&#233;gale sera &#233;labor&#233; et pr&#233;sent&#233; avant la fin de l'ann&#233;e prochaine. Au menu&#160;: transposition des recommandations du groupe de travail AGUR12 et responsabilit&#233; civile des fournisseurs de service sur Internet. 
 T&#233;l&#233;chargement 
 Que les internautes suisses se rassurent, il n'est pas question de changer quoi que ce soit &#224; la situation actuelle en mati&#232;re de " t&#233;l&#233;chargement ill&#233;gal ". 
 La r&#233;vision du droit d'auteur vise &#224; am&#233;liorer la situation des artistes sans affaiblir la position des consommateurs. Ainsi, en particulier le t&#233;l&#233;chargement (download) d'&#339;uvres prot&#233;g&#233;es &#224; des fins priv&#233;es doit rester l&#233;gal. Leur partage - ou t&#233;l&#233;versement (upload) - continuera en revanche d'&#234;tre ill&#233;gal. Dans le cadre de la r&#233;vision, une attention toute particuli&#232;re sera port&#233;e &#224; la protection des donn&#233;es et &#224; la garantie des voies de droit (acc&#232;s au juge). 
 La Suisse prend donc une direction oppos&#233;e &#224; ce qui se fait de plus en plus dans l'Union europ&#233;enne, o&#249; l'on poursuit les internautes, parfois de mani&#232;re f&#233;roce comme en Allemagne. En effet, diff&#233;rentes  &#233;tudes  ont d&#233;montr&#233; que le t&#233;l&#233;chargement n'a pas n&#233;cessairement un effet n&#233;gatif pour les artistes ou la culture en g&#233;n&#233;ral. 
 On semble avoir compris que la criminalisation des consommateurs n'est pas la voie &#224; suivre pour favoriser la diffusion de la culture et donner envie aux consommateurs de la soutenir. 
 Mise &#224; disposition d'&#339;uvres prot&#233;g&#233;es 
 Pas de changement concernant les internautes qui partagent des &#339;uvres prot&#233;g&#233;es sur Internet au moyen des r&#233;seaux P2P (BitTorrent, notamment). Cet acte sera toujours punissable civilement et p&#233;nalement, comme le pr&#233;voit la loi actuelle 1 . 
 Information aux partageurs 
 Afin de les inciter &#224; "modifier leur comportement" et avant de lancer des poursuites p&#233;nales, une information sera donn&#233;e aux internautes qui partagent par P2P des &#339;uvres prot&#233;g&#233;es et qui commettent une infraction  grave  au droit d'auteur. Cela ressort d'une recommandation de l'AGUR12 et le Conseil f&#233;d&#233;ral entend y donner suite. 
 Seulement, comment d&#233;finir ce qu'est une "violation grave" du droit d'auteur. C'est &#224; mon sens le principal probl&#232;me. On ne peut pas vraiment quantifier la violation (&#224; partir de combien d'&#339;uvres partag&#233;es ou de combien de giga-octets de donn&#233;es tombe-t-on dans la violation grave). Doit-on laisser &#224; l'ayant droit le soin de d&#233;cider&#160;? Le FAI collabore-t-il &#224; cette d&#233;termination pour &#233;tablir un ratio "donn&#233;es partag&#233;es/donn&#233;es re&#231;ues" qu'on comparerait avec des tabelles&#160;? 
 Responsabilit&#233; des interm&#233;diaires 
 Enfin&#160;! 17 ans apr&#232;s les &#201;tats-Unis et 15 ans apr&#232;s l'Union europ&#233;enne, la Suisse se d&#233;cide &#224; adopter une base l&#233;gale qui permettra d'exon&#233;rer les fournisseurs de service, en particulier les h&#233;bergeurs, lorsqu'ils prennent les mesures ad&#233;quates pour retirer des contenus ill&#233;gaux qui leur ont &#233;t&#233; signal&#233;s et emp&#234;cher leur r&#233;apparition. 
 
 Selon les recommandations de l'AGUR12, les fournisseurs Internet devraient prendre des mesures afin de supprimer de leurs plateformes les contenus enfreignant le droit d'auteur et d'emp&#234;cher leur r&#233;introduction. Dans des cas de violations graves, ils devraient en outre bloquer l'acc&#232;s &#224; des contenus manifestement illicites ou &#224; des sources manifestement ill&#233;gales sur ordre des autorit&#233;s. En contrepartie de ces nouveaux devoirs dans la lutte contre le piratage sur Internet, l'AGUR12 pr&#244;ne une exon&#233;ration de leur responsabilit&#233;. 
 
 Actuellement, il serait possible pour les ayants droit d'attaquer civilement les fournisseurs de service comme les h&#233;bergeurs. C'est pr&#233;cis&#233;ment parce que les fournisseurs de service sont indispensables au fonctionnement d'Internet et qu'ils sont en g&#233;n&#233;ral "passifs". Tant qu'ils le restent, ils ne devraient pas encourir de responsabilit&#233;, et j'esp&#232;re que le Conseil f&#233;d&#233;ral ira dans ce sens. 
 Commentaire 
 Le communiqu&#233; de presse ne mentionne pas express&#233;ment si le Conseil f&#233;d&#233;ral entend adopter des dispositions qui favoriseront le  d&#233;veloppement des offres l&#233;gales . Toutefois, comme cet &#233;l&#233;ment faisait partie des recommandations du rapport de l'AGUR12 et que le Conseil f&#233;d&#233;ral va "s'appuyer" sur ces derni&#232;res, on peut esp&#233;rer un changement de ce c&#244;t&#233;. 
 Le gouvernement n'a pas l'intention d'introduire une  licence globale . Ce n'est pas &#233;tonnant, car comme la Suisse a plut&#244;t un comportement de suiveuse plut&#244;t que de pionni&#232;re en mati&#232;re de politique et de droit relatifs aux technologies. Il faudra attendre un mouvement europ&#233;en pour qu'on puisse envisager un changement en Suisse. 
 Bref, rien d'hyper croustillant dans le communiqu&#233; de presse, mais rendez-vous est pris pour l'ann&#233;e prochaine&#160;! 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         En effet, si le t&#233;l&#233;chargement (copie) des &#339;uvres est autoris&#233;, c'est parce qu'il existe une exception l&#233;gale aux droits exclusifs des auteurs. &#192; l'inverse, la mise &#224; disposition de l'&#339;uvre reste un droit exclusif de l'auteur.                                                                             
                                                                                                        
                                                 
        </text>
</document>
