<document>
	<date>2015-07-09</date>
        <title>Le Parlement europ&#233;en ne limitera pas la libert&#233; de panorama</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Ce&#160;matin, le Parlement europ&#233;en a vot&#233; un projet de rapport sur l'impl&#233;mentation de la  Directive 2001/29/CE  (dite "InfoSoc"). Ce rapport avait &#233;t&#233; r&#233;dig&#233; par l'eurod&#233;put&#233;e  Julia Reda , membre du Parti Pirate. Il avait ensuite &#233;t&#233; amend&#233; puis  approuv&#233;  par la Comission des affaires juridiques. 
 Ce matin, disais-je, le Parlement europ&#233;en a  adopt&#233;  une r&#233;solution non l&#233;gislative par 445 voix contre 65 et 32 abstentions. Cette r&#233;solution "&#233;value la mise en &#339;uvre des principaux &#233;l&#233;ments de la l&#233;gislation europ&#233;enne sur le droit d'auteur avant les prochaines propositions de la Commission pour la moderniser". 
 Un eurod&#233;put&#233;,  Jean-Marie Cavada  (dont le nom de famille fait presque penser &#224; l'humoriste Anthony Kavanagh, l'humour en moins) avait propos&#233; de limiter l'&#233;tendue de la libert&#233; de panorama. 
 Libert&#233; de panorama&#160;? 
 La libert&#233; de panorama est une clause relative au droit d'auteur que certains pays europ&#233;ens peuvent introduire dans leur droit national. 
 &#338;uvre d&#233;riv&#233;e 
 La libert&#233; de panorama se sert du m&#233;canisme de l' &#339;uvre d&#233;riv&#233;e . En droit suisse par exemple, l' art. 3 LDA  (loi sur le droit d'auteur) d&#233;finit l'&#339;uvre d&#233;riv&#233;e comme 
 
 toute cr&#233;ation de l'esprit qui a un caract&#232;re individuel, mais qui a &#233;t&#233;  con&#231;ue &#224; partir d'une ou de plusieurs &#339;uvres pr&#233;existantes  reconnaissables dans leur caract&#232;re individuel. 
 Sont notamment des &#339;uvres d&#233;riv&#233;es les traductions et les adaptations audiovisuelles ou autres. 
 
 L'adaptation d'un roman au cin&#233;ma est une &#339;uvre d&#233;riv&#233;e. De m&#234;me lorsqu'on fait un  remake . Le fait de photographier une sculpture ou un b&#226;timent, idem. 
 Tant qu'un minimum d'activit&#233; cr&#233;atrice est d&#233;velopp&#233; pour que l'&#339;uvre nouvellement cr&#233;&#233;e soit originale, cette derni&#232;re est consid&#233;r&#233;e comme une &#339;uvre d&#233;riv&#233;e. 
 Panorama 
 Le "panorama" dont on parle ici fait r&#233;f&#233;rence &#224; l'espace public, au domaine librement accessible &#224; tout un chacun. 
 La libert&#233; de panorama fait l'objet d'une disposition sp&#233;cifique dans la LDA suisse&#160;: l' art. 27 . 
 
 Il est licite de reproduire des &#339;uvres se trouvant &#224; demeure sur une voie ou une place accessible au public; les reproductions peuvent &#234;tre propos&#233;es au public, ali&#233;n&#233;es, diffus&#233;es ou, de quelque autre mani&#232;re, mises en circulation. 
 Ces &#339;uvres ne doivent pas &#234;tre reproduites en trois dimensions; les reproductions ne doivent pas pouvoir &#234;tre utilis&#233;es aux m&#234;mes fins que les originaux. 
 
 C'est gr&#226;ce &#224; ce genre de dispositions qu'il est possible, par exemple, de photographier la Tour Eiffel, de publier ces photos, de les vendre, d'en faire des cartes postales, etc. 
 Limiter cette libert&#233; ? 
 La Directive InfoSoc pr&#233;cise, &#224; son art. 5 al. 3 let. h, que 
 
 Les &#201;tats membres ont la facult&#233; de pr&#233;voir des exceptions ou limitations [aux droits des auteurs]&#160;lorsqu'il s'agit de l'utilisation d'&#339;uvres, telles que des r&#233;alisations architecturales ou des sculptures, r&#233;alis&#233;es pour &#234;tre plac&#233;es en permanence dans des lieux publics . 
 
 Ce que voulait Julia Reda, c'&#233;tait d'obliger les &#201;tats membres &#224; pr&#233;voir une telle exception dans leur droit national. Ainsi, le droit europ&#233;en aurait impos&#233;, partout en Europe, la libert&#233; de panorama. 
 Par exemple, en Europe,&#160;la France, l'Italie, la Belgique, la Gr&#232;ce, l'Islande, le Luxembourg ne pr&#233;voient pas de libert&#233; de panorama dans leur droit national. 
 Le projet de rapport amend&#233; qui avait &#233;t&#233; adopt&#233; par la Commission des affaires juridiques contenait, malgr&#233; la volont&#233; de Julia Reda, la&#160; recommandation  suivante&#160;: 
 
 l'utilisation commerciale de photographies, de s&#233;quences vid&#233;o ou d'autres images d'&#339;uvres qui se trouvent en permanence dans des lieux publics physiques devrait toujours faire l'objet d'une  autorisation pr&#233;alable des auteurs ou de leurs mandataires . 
 
 En d'autres termes, pour photographier puis utiliser commercialement l'image d'un b&#226;timent ou d'une sculpture plac&#233;e dans l'espace public, il faudrait d'abord demander l'autorisation &#224; l'auteur ou son repr&#233;sentant. 
 Fort heureusement, le Parlement europ&#233;en a supprim&#233; cette recommandation. 
 Commentaire 
 Le droit d'auteur doit &#234;tre adapt&#233;, c'est un fait. Cependant, il doit l'&#234;tre de fa&#231;on &#224; cadrer les usages et habitudes induits par le d&#233;veloppement de la soci&#233;t&#233; et des technologies. Les adaptations du droit ne doivent en aucun cas menacer des activit&#233;s quotidiennes, non seulement parce qu'elles ne causent pas de pr&#233;judice particulier aux artistes, mais aussi parce qu'elles permettent de rendre leurs &#339;uvres visibles mondialement. 
 Le droit d'auteur est un &#233;quilibre entre la protection des (droits des) artistes, et les libert&#233;s des consommateurs. 
 Cependant, le point o&#249; cet &#233;quilibre se r&#233;alise bouge avec l'&#233;volution de la soci&#233;t&#233;. En voulant revenir en arri&#232;re sur les libert&#233;s des consommateurs, en serrant la vis et prot&#233;geant encore plus les artistes, on d&#233;stabilise le fr&#234;le &#233;quilibre encore place. Les exceptions et limitations au droit d'auteur permettent la r&#233;alisation de droits humains,  selon les Nations Unies . 
 C'est en permettant, notamment, que des &#339;uvres nouvelles soient cr&#233;&#233;es &#224; partir d'&#339;uvres existantes, que la culture se d&#233;veloppe. Que l'inspiration na&#238;t. 
 Les opposants aux adaptations du droit d'auteur se rangent du c&#244;t&#233; du  business model actuel  qui ne profite qu'&#224; certains chanceux. Ce syst&#232;me ne permet pas aux nouveaux artistes, souvent ind&#233;pendants, qui s'autoproduisent, qui utilisent les technologies pour cr&#233;er et partager. 
 En voulant limiter la libert&#233; de panorama, on ne prot&#232;ge pas les artistes, mais on tue la diffusion de la culture. 
 
 Le Parlement a tenu compte des craintes des Europ&#233;ens et a, par cons&#233;quent, rejet&#233; la proposition de limiter le droit de photographier librement l'espace public. Cette d&#233;cision illustre un message cl&#233; du rapport&#160;: la future proposition de r&#233;forme du commissaire Oettinger doit refl&#233;ter le r&#244;le essentiel et vari&#233; que jouent les exceptions - donner aux auteurs la libert&#233; de cr&#233;er, aux utilisateurs une certitude juridique pour leurs actions quotidiennes, et &#224; tous l'acc&#232;s &#224; la culture et &#224; la connaissance.  (Julia Reda, apr&#232;s le vote d'aujourd'hui) 
 

                                                        
                                                                                                        
                                                 
        </text>
</document>
