<document>
	<date>2014-10-20</date>
        <title>Les parents peuvent-ils &#234;tre responsables juridiquement aux c&#244;t&#233;s de leur enfant accus&#233; de diffamation ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit civil</tag>
                <tag>Droit p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Aux &#201;tats-Unis, les parents d'un mineur (16 ans actuellement) qui a cr&#233;&#233; une page Facebook en 2011 pour se moquer d'un camarade de classe  auraient viol&#233; leur devoir de supervision et de contr&#244;le quant &#224; l'usage qui est fait d'un ordinateur et compte Internet par leur enfant  ( PDF ) et font d&#233;sormais face &#224; des  sanctions , p&#233;nales et/ou civiles. Qu'en est-il en Suisse&#160;? 
 R&#233;sum&#233; du jugement US 
 Le jugement ne dit pas si les parents seront jug&#233;s ou non, car le recours dont il est question visait &#224; casser le jugement pr&#233;c&#233;dent qui a accord&#233; une demande pour un  summary jugement , ce qui signifie que le tribunal a estim&#233; qu'un proc&#232;s n'&#233;tait pas n&#233;cessaire. 
 La cour d'appel a annul&#233; cette d&#233;cision au motif que les parents du cyberharceleur n'ont pas respect&#233; leurs obligations de surveiller et contr&#244;ler l'usage fait par leur enfant de l'ordinateur et du compte Internet.  Ce qui leur est reproch&#233; ici n'est pas d'avoir &#233;chou&#233; &#224; &#233;viter que la diffamation se produise, mais qu'apr&#232;s qu'ils ont appris la suspension temporaire de leur enfant par l'&#233;cole, ils n'aient pas veill&#233; &#224; ce que leur enfant ferme la page Facebook , celle-ci &#233;tant rest&#233;e disponible au public pendant onze mois. 
 Ainsi, la cour d'appel estime que ces parents sont aussi responsables du dommage caus&#233; &#224; la victime du fait des actions (et inactions) de leur propre enfant. 
 Est-ce possible en Suisse&#160;? 
 Diffamation et calomnie (r&#233;sum&#233;) 
 La diffamation et la calomnie ( art. 173 CP  et  art. 174 CP ) sont deux infractions p&#233;nales qui ne sont poursuivies que sur plainte. Les infractions doivent &#234;tre commises intentionnellement ou, pour la diffamation, au moins par dol &#233;ventuel 1 . Dans les deux cas, la volont&#233; de blesser autrui n'est pas n&#233;cessaire. Pour la diffamation, m&#234;me si l'on ne savait pas que les all&#233;gations &#233;taient fausses ou m&#234;me si l'on avait des doutes, l'infraction est quand m&#234;me r&#233;alis&#233;e. Pour la calomnie, il faut &#233;videmment savoir que les all&#233;gations sont fausses 
 Droit p&#233;nal des mineurs 
 Un mineur est p&#233;nalement punissable en Suisse, comme un adulte. Toutefois ce n'est pas le Code p&#233;nal (CP) qui s'applique 2 , mais le  droit p&#233;nal des mineurs  (DPMin). 
 Ainsi, un mineur qui commet un acte diffamatoire peut &#234;tre poursuivi pour violation de l'article 173 CP, mais les sanctions seront bas&#233;es sur le DPMin et la proc&#233;dure applicable ne sera pas celle du  code de proc&#233;dure p&#233;nale 3  (CPP), mais celui de la loi f&#233;d&#233;rale sur la  proc&#233;dure p&#233;nale applicable aux mineurs  (PPMin). 
 Proc&#233;dure p&#233;nale et pr&#233;tentions civiles 
 Selon l' art. 122 CPP , il est possible pour le l&#233;s&#233; (au sens de l' art. 115 CPP ) de faire valoir, pendant le proc&#232;s p&#233;nal, des pr&#233;tentions civiles &#224; l'encontre du pr&#233;venu ( art. 111 CPP ) visant, par exemple, &#224; la r&#233;paration du tort moral ou &#224; la r&#233;paration du dommage subi. Cette possibilit&#233; existe aussi en proc&#233;dure p&#233;nale pour les mineurs ( art. 32 al. 3  et  34 al. 6  PPMin). 
 Analyse de la situation 
 Si les actes r&#233;pr&#233;hensibles s'&#233;taient d&#233;roul&#233;s en Suisse, voil&#224; ce qu'il se serait pass&#233;. 
 Au niveau p&#233;nal, seul l'auteur de l'infraction, les &#233;ventuels coauteurs, complices et instigateurs peuvent &#234;tre poursuivis. Dans le cas de la diffamation ou de la calomnie, comme ce sont des infractions qui ne sont poursuivies que sur plainte, la victime a trois mois pour d&#233;poser plainte d&#232;s le jour o&#249; elle a eu connaissance de l'infraction ainsi que son auteur ( art. 31 CP ). Le Code p&#233;nal ne pr&#233;voit pas la possibilit&#233; de punir p&#233;nalement une personne qui a commis un acte diffamatoire ou calomnieux par n&#233;gligence. 
 Si seul le mineur est poursuivi pour diffamation ou calomnie, sans que l'on sache ou puisse prouver que les parents ont particip&#233; &#224; l'infraction, seul le mineur sera consid&#233;r&#233; comme pr&#233;venu, puis &#233;ventuellement condamn&#233; &#224; une peine p&#233;nale et &#224; r&#233;parer civilement le dommage ou tort moral. 
 Il faut cependant rappeler que le Code p&#233;nal pr&#233;voit la  commission par omission  d'infraction ( art. 11 CP ). 
 1. Un crime ou un d&#233;lit peut aussi &#234;tre commis par le fait d'un comportement passif contraire &#224; une obligation d'agir. 
2. Reste passif en violation d'une obligation d'agir celui qui n'emp&#234;che pas la mise en danger ou la l&#233;sion d'un bien juridique prot&#233;g&#233; par la loi p&#233;nale bien qu'il y soit tenu &#224; raison de sa situation juridique, notamment en vertu: 
 a) de la loi; 
b) d'un contrat; 
c) d'une communaut&#233; de risques librement consentie; 
d) de la cr&#233;ation d'un risque. 
 [...]
 
 La commission par omission suppose que l'auteur ait une position de garant&#160;; l'omission doit &#234;tre &#233;quivalente &#224; une commission&#160;; un lien de causalit&#233; hypoth&#233;tique doit pouvoir &#234;tre d&#233;montr&#233; ; et l'auteur doit avoir eu la possibilit&#233; d'agir. Il faut encore, au niveau subjectif, que l'auteur soit conscient de la situation et du danger qu'encourt la victime. Enfin, l'auteur de l'infraction encourt la m&#234;me peine que s'il avait "commis activement" l'infraction. 
 Les parents d'un enfant ont notamment une obligation l&#233;gale d'&#233;ducation vis-&#224;-vis de ce dernier ( art. 301  et  302 CC ), qui fonde leur position de garant envers leur enfant. D&#232;s lors,  l'inaction des parents lorsqu'ils ont la possibilit&#233; de pr&#233;venir la commission d'une infraction par leur enfant mineur ou d'emp&#234;cher ce dernier de subir une atteinte  peut engager leur responsabilit&#233; p&#233;nale. Cette possibilit&#233; d'agir doit cependant &#234;tre efficace dans le sens o&#249; on ne peut reprocher aux parents une incapacit&#233; physique ou psychique d'agir, &#224; moins qu'elle r&#233;sulte de leur propre fait. Il faut encore que l'acte que les parents sont tenus d'accomplir soit propre &#224; emp&#234;cher la survenance du r&#233;sultat (causalit&#233; hypoth&#233;tique). 
 Dans l'affaire pr&#233;sente,  le fait que les parents sachent que leur enfant a &#233;t&#233; suspendu de l'&#233;cole pour des faits qui peuvent &#234;tre r&#233;prim&#233;s p&#233;nalement doit les conduire &#224; tenter de faire cesser l'atteinte si elle dure encore . S'ils ne s'en pr&#233;occupent pas, il est possible qu'on puisse les poursuivre pour commission par omission du d&#233;lit de diffamation ou de calomnie. Ils pourraient alors &#234;tre condamn&#233;s pour les m&#234;mes faits que leur enfant, en tant que coauteurs. 
 Sur le plan civil, les parents pourraient, dans un tel cas, &#234;tre actionn&#233;s pour violation des droits de la personnalit&#233; de la victime ( art. 28 CC ) ; dans le cas de d&#233;clarations diffamatoires ou calomnieuses, l'honneur de la victime sera touch&#233; et cet honneur est une composante de la personnalit&#233;. Les parents, en plus de leur enfant, pourraient &#234;tre tenus de r&#233;parer civilement le tort caus&#233;, notamment le tort moral, comme le pr&#233;voit l' art. 28a CC . Une action civile au sens de la proc&#233;dure p&#233;nale pourrait &#234;tre jointe &#224; l'action p&#233;nale si les parents sont &#233;galement pr&#233;venus. 
 Conclusion 
 Il est important de rappeler que les parents ont un devoir de surveillance et d'&#233;ducation envers leurs enfants. Ce devoir provient de la loi, mais c'est aussi un devoir moral, et humain. Le droit suisse, &#224; l'instar du droit am&#233;ricain, pr&#233;voit des possibilit&#233;s pour rechercher p&#233;nalement et civilement les personnes qui ont commis une infraction, &#224; titre principal (auteur ou coauteur) ou accessoire (complice, instigateur), mais aussi dans les cas o&#249; l'on reste inactif alors qu'on aurait d&#251; agir. 
 D&#232;s lors, les parents d'enfants mineurs doivent &#234;tre conscients de leurs responsabilit&#233;s envers leur enfant, mais aussi de leur responsabilit&#233; envers les personnes qui sont l&#233;s&#233;es par les actes de leur enfant. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Le dol &#233;ventuel se d&#233;finit comme l'absence de volont&#233; de commettre une infraction, mais l'auteur de celle-ci s'en accommode si elle se produit n&#233;anmoins. La r&#233;alisation de l'infraction ne parait &#234;tre qu'une &#233;ventualit&#233; pour son auteur.     2.      &#8629;         A vrai dire, il s'applique par analogie au droit p&#233;nal des mineurs. Par exemple, la liste des infractions pour lesquelles un mineur peut &#234;tre poursuivi est celle du Code p&#233;nal et des autres lois qui pr&#233;voient des sanctions p&#233;nales.        3.      &#8629;         L&#224; aussi, le code de proc&#233;dure p&#233;nale est applicable lorsque la proc&#233;dure p&#233;nale applicable aux mineurs n'en dispose pas autrement.                                                                           
                                                                                                        
                                                 
        </text>
</document>
