<document>
	<date>2014-06-16</date>
        <title>Tesla Motors ne poursuivra pas en justice les violations de ses brevets</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit des brevets</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         La semaine pass&#233;e, le patron de la c&#233;l&#232;bre marque de voiture &#233;lectrique Tesla, Elon Musk, a fait une annonce des plus surprenantes&#160;: la soci&#233;t&#233; ne cherchera pas &#224; prot&#233;ger par des actions en justice ses brevets relatifs aux voitures &#233;lectriques. Cela ne signifie pas pour autant que Tesla abandonne sa propri&#233;t&#233; intellectuelle, mais c'est un signe positif pour l'innovation. 
 All our patent belong to you. 
 C'est par ces mots qu'Elon Musk a  annonc&#233; la nouvelle sur le blog de l'entreprise . Tesla se positionne d&#233;sormais aux  antipodes  de la lutte sans merci que se livrent Apple et Samsung sur fond de brevets, pour savoir qui a copi&#233; qui. 
 Musk explique avoir pens&#233;, &#224; ses d&#233;buts, que les brevets &#233;taient utiles et a tout fait pour en avoir. Selon lui, &#224; l'&#233;poque, les brevets &#233;taient "une bonne chose" mais plus maintenant&#160;:  les brevets servent d&#233;sormais &#224; asphyxier l'innovation, &#224; enraciner les g&#233;ants de chaque secteur, &#224; enrichir les juristes . Les vrais inventeurs sont les grands perdants de ce syst&#232;me. 
 Malgr&#233; cela, Tesla s'est dot&#233; de nombreux brevets (sur ses technologies de moteurs &#233;lectriques notamment) dans le but de se prot&#233;ger des poids lourds du secteur automobile. 
 Grandeur d'&#226;me et int&#233;r&#234;ts &#233;conomiques 
 C'est l&#224; que l'annonce devient particuli&#232;rement int&#233;ressante. Tesla met ses brevets &#224; dispositions de tout le monde, y compris ses concurrents. Ces derniers seront sans doute int&#233;ress&#233;s &#224; utiliser ces inventions et malgr&#233; que Tesla ne touchera pas de royalties sur l'utilisation de ses inventions, la soci&#233;t&#233; esp&#232;re que cela dynamisera le march&#233; des voitures &#233;lectriques et encouragera les constructeurs &#224; en produire. Musk esp&#232;re donc fournir au monde une "plateforme technologique commune" dans le but de faire bouger les choses rapidement. Car plus le march&#233; grossira, plus Tesla aura de chances de se d&#233;velopper et, si tout se passe bien, de grignoter des parts de march&#233;. 
 Ce n'est pas dans le milieu des constructeurs de smartphones qu'on risque de voir ce genre d'annonces. 
 Ce que Musk n'a pas dit 
 Musk n'a pas d&#233;clar&#233; "donner" ou "abandonner" les brevets. On ne donne pas un brevet comme on fait un cadeau &#224; quelqu'un. Un transfert de titularit&#233; est cependant possible, &#233;videmment. Ce que Musk a annonc&#233;, c'est renoncer &#224; lancer des poursuites contre ceux qui voudraient utiliser de bonne foi leur technologie. 
 Tout le monde parle de cette nouvelle en utilisant de mani&#232;re erron&#233;e le terme "ouverture des brevets". Or rien n'est plus faux puisque le syst&#232;me des brevets est ouvert par essence, sinon il ne fonctionne pas. En effet, lorsqu'un inventeur souhaite d&#233;poser un brevet, l'office en charge des brevets laissera cette demande affich&#233;e aux yeux de tous dans le but de d&#233;terminer si cette invention est suffisamment nouvelle et non &#233;vidente pour qu'elle r&#233;ponde aux conditions pour l'octroi d'un brevet. Si le brevet est accord&#233;, l'inventeur d&#233;tient un monopole pour l'utilisation de cette invention (dont il peut accorder des licences) ; en &#233;change, tout le monde a le droit de savoir comment l'inventeur a cr&#233;&#233; l'invention. 
 Commentaire 
 L'annonce est suffisamment remarquable pour &#234;tre soulign&#233;e, et elle est plus que r&#233;jouissante pour le d&#233;veloppement du secteur automobile et l'essor des voitures &#233;lectriques. 
 Mais il y a une question qui se pose n&#233;anmoins. 
 Quelle est la valeur juridique de la d&#233;claration de Musk&#160;? 
 C'est dur &#224; dire. Il est certain que Tesla ne va pas renoncer &#224; toute sa propri&#233;t&#233; intellectuelle (notamment les marques et designs). Les secrets de fabrication ne vont pas non plus &#234;tre d&#233;voil&#233;s et s'ils venaient &#224; &#234;tre vol&#233;s, Tesla d&#233;poserait plainte. 
 Pour le reste, il serait quand m&#234;me dangereux de jouer &#224; la roulette russe et de se servir des inventions de Tesla sans autre forme de proc&#232;s. Car pour s'en &#233;viter un (de proc&#232;s), peut-&#234;tre vaudrait-il mieux faire les choses "correctement", et faire une demande de licence, qui serait donc en principe gratuite. 
 Cela &#233;tant, vu la m&#233;diatisation de l'annonce de Tesla, et la mauvaise publicit&#233; que cela engendrerait que la soci&#233;t&#233; attaque maintenant des concurrents pour violation de brevets, il n'y a peut-&#234;tre pas trop de risque &#224; aller se all&#232;grement piocher dans le portefeuille de brevets de Tesla... 

                                                        
                                                                                                        
                                                 
        </text>
</document>
