<document>
	<date>2014-02-20</date>
        <title>Vos donn&#233;es transmises &#224; WhatsApp pourraient &#234;tre r&#233;cup&#233;r&#233;es par Facebook</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Protection des donn&#233;es</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Technologies</category>
        </categories_set>
        <text>
                                                
                                                         Mise &#224; jour du 23 f&#233;vrier 2014 
 On m'a rappel&#233; qu'une excellente  alternative suisse et s&#233;curis&#233;e  existe en l'application  Threema &#160;( voir mon article ), et que  Telegram &#160;constitue &#233;galement une tr&#232;s bonne solution de rechange, mettant en particulier l'accent sur la vie priv&#233;e des utilisateurs. 
 Article original 
 Hier, Facebook a transmis un  document  &#224; la SEC (le gendarme boursier aux &#201;tats-Unis) puis a  annonc&#233;  racheter le service WhatsApp pour la colossale somme de $ 16 milliards. Un suppl&#233;ment de $ 3 milliards sera vers&#233; sur plusieurs ann&#233;es aux dirigeants et employ&#233;s de WhatsApp en tant qu'incitatif &#224; rester dans l'entreprise. 
 Facebook a  assur&#233;  que la soci&#233;t&#233; WhatsApp, la marque et ses services resteront  autonomes . WhatsApp ne devrait donc pas dispara&#238;tre au profit de Facebook Messenger. Facebook avait auparavant proc&#233;d&#233; de la m&#234;me mani&#232;re avec Instagram lors de son rachat en 2012 pour environ $ 1 milliard. Les services vont donc cohabiter. 
 Un investisseur a  d&#233;clar&#233;  que Facebook a &#233;galement assur&#233; que  WhatsApp resterait sans publicit&#233;  (comme c'est le cas depuis le d&#233;but) et que les principes du service resteront inchang&#233;s &#8211; &#224; savoir&#160;: "No Ads! No Games! No Gimmicks!" (Pas de pub, pas de jeux, pas de gadgets). 
 A d&#233;faut d'&#234;tre ind&#233;pendant, WhatsApp restera donc autonome et ne sera donc pas absorb&#233; par Facebook . Du moins pour l'instant. L'objectif de Facebook est strat&#233;gique&#160;: rattraper son retard sur le secteur des messageries instantan&#233;es et acqu&#233;rir des comp&#233;tences dans le domaine en rachetant un des leaders et concurrents. 
 Que va-t-il se passer pour nos donn&#233;es personnelles&#160;? 
 C'est dur &#224; dire. WhatsApp restant autonome, il est probable que Facebook n'aille pas fouiller ou r&#233;colter et agr&#233;ger des donn&#233;es dans les serveurs de WhatsApp. Mais cette possibilit&#233; n'est pas &#224; exclure, raison pour laquelle les allergiques &#224; Facebook pourraient commencer &#224;  envisager une alternative &#224; WhatsApp  (voir ci-dessous). 
 En effet, les  conditions g&#233;n&#233;rales de WhatsApp , que vous avez accept&#233;es m&#234;me sans les avoir lues, pr&#233;cisent clairement qu'en cas de fusion, de vente ou de faillite, les donn&#233;es pourront &#234;tre transf&#233;r&#233;es le cas &#233;ch&#233;ant.  Il est donc l&#233;galement possible que WhatsApp transmette vos donn&#233;es &#224; Facebook un jour ou l'autre . 
 Mais de quelles donn&#233;es parle-t-on&#160;?  WhatsApp collecte une s&#233;rie de donn&#233;es  concernant ses utilisateurs, et  avait d'ailleurs d&#233;j&#224; &#233;t&#233; &#233;pingl&#233;   il y a quelque temps  par les autorit&#233;s canadiennes et n&#233;erlandaises car le service violait les dispositions l&#233;gales de protection des donn&#233;es. Les donn&#233;es collect&#233;es sont  list&#233;es sur le site de WhatsApp  et comprennent notamment&#160;: 
 
 le num&#233;ro de t&#233;l&#233;phone du portable associ&#233; au service, 
 les informations relatives &#224; la facturation du service, 
 les informations sur l'appareil utilis&#233;, 
 les num&#233;ros de t&#233;l&#233;phone stock&#233;s dans votre carnet d'adresses, 
 l'adresse IP du p&#233;riph&#233;rique. 
 
 WhatsApp dit ne pas collecter  de noms, d'adresses e-mails ou d'autres informations sur vos contacts, votre localisation (que vous pouvez cependant partager si vous le souhaitez). Le contenu des messages d&#233;livr&#233;s n'est pas copi&#233;, conserv&#233; ou archiv&#233; par WhatsApp. Autrement dit, une fois le message re&#231;u par le destinataire, WhatsApp efface le message de ses serveurs. Toutefois, les m&#233;tadata des messages 1  seront conserv&#233;es. 
 Des alternatives &#224; WhatsApp&#160;? 
 Pour les possesseurs d'iPhones, il y a &#233;videmment  iMessages , la solution d'Apple mais qui ne fonctionne (&#233;videmment) pas avec les possesseurs d'appareils sous Android. 
 Google propose un service multiplateforme,  Hangouts , assez semblable &#224; iMessages. 
 BBM  (BlackBerry Messenger), contrairement &#224; ce que son nom indique, peut aussi &#234;tre utilis&#233; sur iOS et Android. 
 Skype  est &#233;galement une alternative bien qu'on utilise ce service surtout pour communiquer vocalement et/ou visuellement. 
 A l'instar de Skype,  Viber  est &#233;galement un service de VOiP mais il poss&#232;de aussi un service de messagerie. 
 Enfin,  LINE  est peut-&#234;tre le rempla&#231;ant le plus int&#233;ressant, de par son nombre impressionnant de fonctions et sa popularit&#233; grandissante. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         C'est-&#224;-dire la date et heure d'envoi, de r&#233;ception, les num&#233;ros de t&#233;l&#233;phones concern&#233;s, et d'autres informations que la l&#233;gislation am&#233;ricaine (qui a dit la NSA&#160;?) l'oblige &#224; conserver.                                                                          
                                                                                                        
                                                 
        </text>
</document>
