<document>
	<date>2015-06-16</date>
        <title>Enqu&#234;te droit d'acc&#232;s : FEDPOL</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'acc&#232;s</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>S&#233;rie droit d'acc&#232;s</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Dans le cadre de l' enqu&#234;te sur le droit d'acc&#232;s  que j'ai initi&#233;e et &#224; laquelle j'ai associ&#233; la RTS, j'ai demand&#233; &#224; l'Office f&#233;d&#233;ral de la police ( fedpol ) de me communiquer toutes les donn&#233;es me concernant. En voici les d&#233;tails et mon appr&#233;ciation, y compris une copie de la r&#233;ponse re&#231;ue de fedpol (moins les quelques donn&#233;es personnelles me concernant). 
 La demande a &#233;t&#233; post&#233;e le 19 mai 2015 par courrier recommand&#233; ( suivi de l'envoi ) et re&#231;ue le 20 mai 2015. J'ai re&#231;u une r&#233;ponse &#224; peine quelques jours plus tard, ce qui fait (&#224; ce jour) que fedpol est l'entit&#233; la plus rapide &#224; m'avoir fourni une r&#233;ponse. 
 Les renseignements qui m'ont &#233;t&#233; fournis "d&#233;passent" ceux que j'avais explicitement demand&#233;s sur la base de plusieurs bases l&#233;gales (cf.  lettre type ). Ces renseignements comprennent notamment des informations sur ma "pr&#233;sence" dans un certain nombre de  fichiers , comme&#160;: 
 
 RIPOL (syst&#232;me de recherches national pour les&#160;recherches nationales et internationales) 
 IPAS (r&#233;pertoire des affaires entrant &#224; fedpol) 
 HOOGAN (syst&#232;me d'information sur le hooliganisme) 
 N-SIS (partie nationale du Syst&#232;me d'information Schengen) 
 JANUS (syst&#232;me d'information de la Police judiciaire f&#233;d&#233;rale) 
 GEWA (donn&#233;es du Bureau de communication en mati&#232;re de blanchiment d'argent) 
 
 Si&#160;la premi&#232;re bonne surprise a &#233;t&#233; de constater que le site de fedpol dispose d'une  page sp&#233;ciale  pour l'exercice du droit d'acc&#232;s, la deuxi&#232;me a &#233;t&#233; de s'apercevoir&#160;que fedpol a une section sp&#233;cifique au sein du service juridique qui s'occupe sp&#233;cialement de la protection des donn&#233;es. Cela d&#233;montre apparemment que l' art. 20 OLPD  a &#233;t&#233; respect&#233; (obligation pour les&#160;d&#233;partements f&#233;d&#233;raux de d&#233;signer respectivement et au minimum un conseiller &#224; la protection des donn&#233;es). Voire m&#234;me plus que respect&#233;, ce qui est plut&#244;t rassurant. 
 fedpol n'a pas donn&#233; suite (comme il en a le droit selon l' art. 8 LSIP ) &#224; la demande de renseignement concernant deux fichiers. La communication des renseignements a &#233;t&#233; "diff&#233;r&#233;e", ce que la LSIP autorise pour deux raisons&#160;: 
 
 les donn&#233;es trait&#233;es concernant la personne sont li&#233;es &#224; des int&#233;r&#234;ts pr&#233;pond&#233;rants pour la poursuite p&#233;nale, d&#251;ment motiv&#233;s et consign&#233;s par la PJF (police judiciaire f&#233;d&#233;rale), qui exigent le maintien du secret&#160;; 
 aucune donn&#233;e concernant la personne n'est trait&#233;e. 
 
 Au vu de ce qui pr&#233;c&#232;de, comme je ne suis dans aucun fichier particulier, je ne pense pas &#234;tre dans les deux fichiers dont la communication du contenu a &#233;t&#233; diff&#233;r&#233;e.&#160;Je vais n&#233;anmoins demander au Pr&#233;pos&#233; f&#233;d&#233;ral &#224; la protection des donn&#233;es de proc&#233;der &#224; la v&#233;rification concernant ces fichiers. Mais je ne m'attends pas &#224; y trouver mes donn&#233;es. 
 Apr&#232;s tout, comme vous pouvez le voir ci-dessous dans la r&#233;ponse (un chouia caviard&#233;e), je ne suis pas un criminel, ni un hooligan, ni une personne &#224; risque. J'esp&#232;re que cela vous rassure&#160;? 
 En tout &#233;tat de cause, au vu des bases l&#233;gales et prescriptions en la mati&#232;re, je suis satisfait de la r&#233;ponse de fedpol. &#201;videmment, je pars du principe que fedpol est de bonne foi ( art. 5  de la Constitution f&#233;d&#233;rale) et ne cache rien ou ne fait pas de la r&#233;tention d'informations. 
 Suite au prochain &#233;pisode&#160;! 
 

                                                        
                                                                                                        
                                                 
        </text>
</document>
