<document>
	<date>2010-09-08</date>
        <title>Logistep : r&#233;sum&#233; de la s&#233;ance au Tribunal&#160;f&#233;d&#233;ral</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         M&#224;j au 8.12.2010&#160;: l'arr&#234;t et les consid&#233;rants (en allemand) ont &#233;t&#233; publi&#233;s et sont  disponibles  sur le site du Tribunal f&#233;d&#233;ral. 
 Le mercredi 8 septembre 2010 est &#224; marquer d'une pierre blanche dans l'agenda des internautes suisses. R&#233;sum&#233; des d&#233;lib&#233;rations lors de la s&#233;ance publique au Tribunal f&#233;d&#233;ral, &#224; Lausanne, &#224; la premi&#232;re Cour de droit public. (Pour un r&#233;sum&#233; des faits ayant conduit &#224; cette s&#233;ance,  voir cet article .) 
 Quatre juges &#233;taient pr&#233;sents (Messieurs Eusebio, Raselli, Reeb et Fonjallaz, les deux premiers s'exprimant en italien et allemand), ainsi que le Pr&#233;sident de la Cour (Monsieur F&#233;raud, s'exprimant en allemand). Les raisonnements que je rapporte ici sont ceux des deux juges francophones. La s&#233;ance a commenc&#233; par la lecture de l' arr&#234;t attaqu&#233;  (en allemand), celui du Tribunal administratif f&#233;d&#233;ral du 27 mai 2009. Puis le juge Fonjallaz a pris la parole. 
 Le juge commence par reconnaitre la difficult&#233; de la protection des droits d'auteur &#224; l'&#232;re num&#233;rique. Il rel&#232;ve qu'il faut accorder une protection aux d&#233;tenteurs de ces droits, mais pas &#224; n'importe quel prix. Ici, des r&#232;gles f&#233;d&#233;rales ont &#233;t&#233; viol&#233;es ( art. 13 LPD ), donnant la pr&#233;pond&#233;rance aux droits d'auteur face &#224; la protection de la sph&#232;re priv&#233;e. Le juge propose donc de consid&#233;rer les adresses IP comme des donn&#233;es personnelles, comme l'a fait l'Europe dans une directive. 
 Dans ce cadre, Logistep AG a-t-elle des motifs justificatifs&#160;? Il conviendrait de les admettre avec retenue. D'abord, il propose d'analyser les int&#233;r&#234;ts de Logistep AG&#160;et des mandants&#160;: ils sont priv&#233;s. L'entreprise a un but purement commercial et cherche &#224; faire payer des droits d'auteur et obtenir des dommages et int&#233;r&#234;ts par des "pirates". Le domaine est donc avant tout commercial. Mais qu'en est-il des int&#233;r&#234;ts des citoyens&#160;? La  loi sur la protection des donn&#233;es  poursuit un int&#233;r&#234;t public &#224; la protection des donn&#233;es et de la sph&#232;re priv&#233;e. Il convient donc de mettre en balance l'atteinte aux droits personnels et les droits d'auteur. Les internautes subissent-ils une atteinte par le biais de l'activit&#233; de Logistep AG&#160;? Oui, car ils n'ont pas connaissance de la r&#233;colte des donn&#233;es &#224; leur sujet, ce qui constitue une atteinte importante &#224; la sph&#232;re priv&#233;e. 
 S'il fallait privil&#233;gier (excessivement) la protection des droits d'auteur, l'int&#233;r&#234;t pr&#233;pond&#233;rant de Logistep AG ne serait admis qu'avec retenue en la mati&#232;re. Il convient donc de faire une pond&#233;ration. La violation de l' art. 4 LPD  est av&#233;r&#233;e. Le Tribunal administratif f&#233;d&#233;ral retient que l'activit&#233; serait autoris&#233;e faute de base l&#233;gale. Le juge Fonjallaz rappelle que, dans l'ATF 126 I 50, le Tribunal f&#233;d&#233;ral avait admis que la communication par email &#233;tait confidentielle, comme pour le t&#233;l&#233;phone. Il faut donc appliquer les m&#234;mes crit&#232;res aux adresses IP car elles permettent d'identifier un internaute. Le domaine rel&#232;verait de la t&#233;l&#233;communication, au sens des art. 2 et 3 de la  loi f&#233;d&#233;rale sur les t&#233;l&#233;communications , qui est d'ailleurs prot&#233;g&#233; constitutionnellement. Il convient donc de remettre en cause le consid&#233;reant 8.3.2 du jugement du Tribunal administratif f&#233;d&#233;ral qui affirme que l'absence de base l&#233;gale justifie d'autoriser Logistep AG &#224; poursuivre son activit&#233;. 
 Le juge Fonjallaz continue et rappelle que l'Etat a le devoir de prot&#233;ger la sph&#232;re priv&#233;e ( art. 43 de la loi f&#233;d&#233;rale sur les t&#233;l&#233;communications , et  art. 321 ter du Code p&#233;nal ). Selon la pratique europ&#233;enne, l'adresse IP est une donn&#233;e personnelle et son traitement rel&#232;ve de l'art. 5 de la directive pr&#233;cit&#233;e. 
 Qu'en est-il de la proportionnalit&#233; de l'activit&#233; Logistep&#160;? Son activit&#233; consiste &#224; s'introduire dans les r&#233;seaux P2P pour t&#233;l&#233;charger des &#339;uvres, et enregistrer les donn&#233;es IP de ceux qui ont fourni le fichier, puis d&#233;poser une plainte p&#233;nale pour obtenir des fournisseurs d'acc&#232;s les identit&#233;s des utilisateurs en question. Cela repr&#233;sente-t-il une forme d'investigation secr&#232;te qui serait soumise &#224; la  loi f&#233;d&#233;rale sur l'investigation secr&#232;te  ? (Rappel de la confirmation de la jurisprudence &#224; l'ATF 134 IV 226.) Cela avait &#233;t&#233; admis auparavant pour la police sur Internet. La violation des droits d'auteur ne fait pas partie de la liste des infractions qui autoriserait une investigation secr&#232;te. Donc un juge p&#233;nal ne devrait normalement pas donner suite aux demandes de Logistep AG. 
 Le juge Fonjallaz rappelle aussi que le wifi ouvert (dans les caf&#233;, starbucks, et autres endroits publics) emp&#234;che d'ailleurs d'identifier les gens. Il convient encore de consid&#233;rer le fait que nombre de gens ne s&#233;curisent pas leur wifi, emp&#234;chant donc de savoir qui a vraiment t&#233;l&#233;charg&#233;. En r&#233;sum&#233;, les mises en cause erron&#233;es de personnes, et notamment l'utilisation &#224; ces fins de la proc&#233;dure p&#233;nale ne doivent pas &#234;tre prot&#233;g&#233;es. Il convient donc de laisser la t&#226;che au l&#233;gislateur, comme l'a fait la France r&#233;cemment. 
 Le juge Reeb admet la n&#233;cessit&#233; de lutter contre les pirates, mais rel&#232;ve aussi l'importance de la libert&#233; de naviguer sur le web. Selon lui, ces deux &#233;l&#233;ments sont contradictoires. Il reste d'ailleurs perplexe sur le fait que la d&#233;cision rendue aujourd'hui soit valable demain, car apr&#232;s avoir &#233;t&#233; voir de ses propres yeux ces r&#233;seaux P2P, il y a vu qu'on y &#233;changeait aussi des moyens pour camoufler des adresses et de contourner la surveillance. Il fait donc un parall&#232;le avec les affaires de dopages, o&#249; les d&#233;pisteurs ont toujours du retard par rapport aux coureurs. 
 Il affirme aussi que l'adresse IP n'est pas juste un "num&#233;ro de t&#233;l&#233;phone". C'est bien plus. Dans le cas de traitement de donn&#233;es personnelles par des personnes priv&#233;es, il faut se r&#233;f&#233;rer aux  art. 12 et 13 LPD , ainsi qu'&#224; l' art. 28 CC . L'atteinte serait donc ici illicite, car il est n&#233;cessaire d'obtenir un consentement par la "victime" du traitement de ses donn&#233;es. Dans le cas contraire, il y aurait une atteinte &#224; la personnalit&#233; sauf si une int&#233;r&#234;t pr&#233;pond&#233;rant priv&#233; ou public existe. Logistep a-t-elle cet int&#233;r&#234;t (vu que son activit&#233; est secr&#232;te)&#160;? 
 Le juge Reeb insiste sur le fait qu'il ne faut pas se demander si la sph&#232;re priv&#233;e prime les droits d'auteur. Logistep AG a un int&#233;r&#234;t commercial et le manque de la base l&#233;gale est probl&#233;matique en l'esp&#232;ce. Le principe de proportionnalit&#233; ne s'applique pas non plus. Le Pr&#233;pos&#233; f&#233;d&#233;ral &#224; la protection des donn&#233;es et &#224; la transparence a donc eu raison de faire recours. Le juge Reeb insiste aussi sur la volont&#233; du Tribunal f&#233;d&#233;ral de ne pas prot&#233;ger les pirates, mais il faut une base l&#233;gale et surveiller ces r&#233;seaux. Cette t&#226;che devrait &#234;tre confi&#233;e &#224; un organisme public et non pas priv&#233;, comme Logistep AG. Il fait l'analogie avec la probl&#233;matique des cam&#233;ras de surveillance pour lesquelles de nombreuses limites d'utilisation ont &#233;t&#233; institu&#233;es (notamment sur la dur&#233;e conservation des donn&#233;es de ces cam&#233;ras). Mais avec le P2P, on s'autoriserait &#224; faire n'importe quoi sous pr&#233;texte qu'il y a un flou juridique&#160;? Non. Il convient donc de ne pas prot&#233;ger les pirates mais le droit en son &#233;tat actuel. 
 Le juge Eusebio prend ensuite la parole, en italien (langue que je ne comprends pas vraiment), puis la passe au Pr&#233;sident F&#233;raud qui propose de ne pas entrer en mati&#232;re. Le juge Raselli donne son avis puis le juge Reeb lui succ&#232;de. 
 Ce dernier mart&#232;le qu'on se trouve en pr&#233;sence d'une atteinte illicite (et inconnue) &#224; la personnalit&#233;. Y a-t-il une raison de la justifier&#160;? Y a-t-il un int&#233;r&#234;t priv&#233; ou public pr&#233;pond&#233;rant&#160;? En l'esp&#232;ce, il n'y a surtout aucune base l&#233;gale. Logistep AG ne peut pas s'&#233;riger en gendarme du P2P. Il faut un cadre juridique permettant cette collecte de donn&#233;e. Il n'y a donc pas de raison suffisante pour autoriser cette atteinte illicite. Autrement dit, la fin ne justifie pas les moyens, contrairement &#224; ce qu'avait d&#233;cid&#233; le Tribunal administratif f&#233;d&#233;ral. 
 Le juge Fonjallaz demande s'il faut autoriser les actes de justice priv&#233;e sur le web&#160;? Certainement pas, mais les droits d'auteur n&#233;cessitent une protection, qui doit &#234;tre revue en d'autres lieux (ndr&#160;: au Parlement f&#233;d&#233;ral). 
 Les autres juges s'expriment puis le juge Fonjallaz demande la parole une derni&#232;re fois. Il demande &#224; ce que, dans l'arr&#234;t qui sera rendu, le caract&#232;re de l'atteinte et l'absence du caract&#232;re pr&#233;pond&#233;rant de l'int&#233;r&#234;t de Logistep et de ses mandants soit signal&#233;. Il rappelle encore que l'int&#233;r&#234;t pr&#233;pond&#233;rant doit &#234;tre admis de fa&#231;on restrictive. 
 Finalement, les juges passent aux votes, et d'une courte majorit&#233; (3 voix contre 2), d&#233;cident de d&#233;noncer et de poursuivre p&#233;nalement Logistep AG, ainsi que de demander l'arrestation de son directeur dans les plus brefs d&#233;lais. L'activit&#233; de Logistep AG est donc ill&#233;gale. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
