<document>
	<date>2010-10-18</date>
        <title>Qui lit les conditions d&#8217;utilisation des logiciels et services web ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Conditions g&#233;n&#233;rales</tag>
                <tag>Cookies</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Avant de continuer, lis le contrat de licence ci-dessous. 
 En cliquant sur accepter, tu renonces &#224; tous tes droits de la personnalit&#233; ; tu renonces &#224; attaquer l'auteur de ce blog en justice&#160;; tu le reconnais pl&#233;nipotentiaire de ta vie digitale&#160;; tu acceptes de prier devant sa photo et d'allumer un cierge tous les jours pour l'honorer&#160;; l'auteur du pr&#233;sent contrat se r&#233;serve le droit de le modifier en tout temps, sans pr&#233;avis, et &#224; tes d&#233;pens. 
 Tu acceptes&#160;? Parfait. 
 Tu vois, j'ai &#233;t&#233; gentil. Plut&#244;t que d'&#233;crire un pav&#233; monumental et particuli&#232;rement d&#233;courageant &#224; lire, je t'ai r&#233;sum&#233; dans une taille de caract&#232;re lisible certains des contrats de licence et autres conditions d'utilisation que tu acceptes sans lire, notamment quand tu utilises Google ou Facebook. Et j'ai &#224; peine exag&#233;r&#233;... Quand on lit entre les lignes et qu'on sait o&#249; vont nos informations... 
 Pour cet article, je me suis concentr&#233; sur quatre grands (et incontournables) acteurs des technologies actuelles, &#224; savoir&#160;:  Apple ,  Facebook ,  Google  et  Microsoft . En lisant de multiples contrats de licence et conditions d'utilisation, j'ai focalis&#233; mon attention sur l'aspect des donn&#233;es que l'on collecte &#224; notre sujet, de fa&#231;on &#224; en faire une petite synth&#232;se tr&#232;s condens&#233;e. Je ne m'amuserai pas &#224; faire un classement pour d&#233;terminer quel est le pire, respectivement le meilleur, &#233;l&#232;ve de ce point de vue. Je pense ne pas avoir besoin de te faire un dessin pour d&#233;signer deux grands "coupables" dans les quatre que j'ai cit&#233;s. Je vais donc me contenter de mettre en exergue (voire te rappeler, si tu les as lus) certains &#233;l&#233;ments de contrats et conditions que tu as accept&#233;s. Accroche toi... 
 Tout d'abord, notion commune &#224; ces quatre entreprises (mais qu'un tr&#232;s grand nombre d'autres soci&#233;t&#233;s doit aussi connaitre) : l'exclusion de responsabilit&#233;s. Apple, Facebook, Google et Microsoft ne sont responsables de rien du tout, quoi qu'il t'arrive, &#224; toi ou &#224; ton ordinateur, ton logiciel, tes donn&#233;es personnelles. Pour r&#233;sumer&#160;: ils font une connerie, et bien tant pis. C'est pour ta pomme. C'est comme &#231;a que &#231;a fonctionne. T'es pas content&#160;? Rien ne te retient chez eux. 
 Deuxi&#232;me point commun&#160;: la loi applicable aux contrats et conditions d'utilisation sont celle d'un &#233;tat des Etats-Unis. Du point de vue des donn&#233;es et de la confidentialit&#233;, c'est un must. Pourquoi&#160;? Parce qu'aux Etats-Unis, il n'y a pas de loi sur la protection des donn&#233;es. Les donn&#233;es, c'est du business. On en fait ce qu'on veut &#8211; ou presque. C'est comme &#231;a que &#231;a fonctionne. T'es pas content&#160;? Rien ne te retient chez eux. 
 Apple 
 Les diff&#233;rents contrats qui concernent le consommateur se trouvent  ici , notamment en fran&#231;ais. 
 Concernant l' iPhone 4 , tu acceptes  
 
 &#160; 
 qu'Apple ainsi que ses filiales et agents puissent rassembler, maintenir, traiter et utiliser des informations de diagnostic, techniques, d&#8217;utilisation et aff&#233;rentes, incluant, sans s&#8217;y limiter, des  informations concernant votre iPhone, votre ordinateur, vos logiciels syst&#232;me et applications, et les p&#233;riph&#233;riques  ; ces informations sont  recueillies r&#233;guli&#232;rement  pour faciliter la mise &#224; disposition de mises &#224; jour de logiciels, d&#8217;assistance produits et de services divers propos&#233;s au client (le cas &#233;ch&#233;ant) relatifs aux logiciels iPhone et pour v&#233;rifier la conformit&#233; aux conditions g&#233;n&#233;rales de cette Licence.  Apple peut utiliser ces informations , en veillant &#224; ce qu&#8217;elles soient recueillies de mani&#232;re anonyme et que l&#8217;identit&#233; du client ne soit pas d&#233;voil&#233;e, afin d&#8217;am&#233;liorer ses produits ou de proposer des services et des technologies au client . 
 Puis, 
 Apple, ainsi que ses partenaires et titulaires de licence, peuvent vous fournir certains  services bas&#233;s sur des informations g&#233;ographiques  via l&#8217;iPhone. Pour fournir et am&#233;liorer ces services, lorsqu&#8217;ils sont disponibles, Apple, ainsi que ses partenaires et titulaires de licence, peuvent transmettre, recueillir, conserver, traiter et utiliser les donn&#233;es concernant  votre localisation , notamment la  position g&#233;ographique en temps r&#233;el  de votre iPhone et des demandes de recherche de localisation. Les donn&#233;es et demandes de localisation sont recueillies par Apple dans un formulaire qui ne vous identifie pas personnellement et peuvent &#234;tre utilis&#233;es par Apple, ainsi que par ses partenaires et titulaires de licence, pour fournir et am&#233;liorer des produits et services g&#233;od&#233;pendants . 
 Enfin, 
 Apple peut vous fournir une  publicit&#233; mobile bas&#233;e sur vos centres d&#8217;int&#233;r&#234;t . Si vous ne souhaitez pas recevoir de publicit&#233; pertinente sur votre iPhone, vous pouvez d&#233;cider de ne pas participer en acc&#233;dant au lien suivant &#224; partir de votre iPhone&#160;: https://support.apple.com/en-us/HT202074. Si vous d&#233;cidez de ne pas participer, vous continuerez &#224; recevoir le m&#234;me nombre de publicit&#233;s mobiles, mais celles-ci pourront &#234;tre moins pertinentes car elle ne seront pas bas&#233;es sur vos centres d&#8217;int&#233;r&#234;t. Vous pourrez toujours voir des publicit&#233;s li&#233;es au contenu sur une page web ou dans une application, ou des publicit&#233;s li&#233;es &#224; d'autres informations d'ordre non personnel. Cette  d&#233;cision de non-participation s&#8217;applique seulement aux services de publicit&#233; d&#8217;Apple et n&#8217;a aucune influence sur la publicit&#233; par centre d'int&#233;r&#234;t en provenance d'autres r&#233;seaux publicitaires . 
 Pour iTunes, l' iTunes Store , et Mac OS X, c'est plus ou moins la m&#234;me chose. A priori, rien d'effrayant, mais on ne sait pas quelles sont les donn&#233;es qu'Apple r&#233;cup&#232;re &#224; notre sujet. On nous dit surtout comment on va les utiliser. A la bonne heure. Mais dans les faits, on n'en sait rien. Et si tu leur demandes, ils t'enverront certainement pa&#238;tre. On est bien avanc&#233;. 
 Facebook 
 Les conditions d'utilisation sont  ici  (en anglais car les autres traductions ne font pas foi) et l'accord de confidentialit&#233; est  l&#224; . 
 Facebook journalise et trace (&#224; peu pr&#232;s) tout ce qu'on fait sur le site et par quels moyens on y acc&#232;de. Facebook installe aussi des cookies sur ton ordinateur&#160;pour assurer ta s&#233;curit&#233; (sic&#160;!), te fournir une exp&#233;rience utilisateur plus &#233;lev&#233;e (en d'autres termes, te fournir de la publicit&#233;) et plus simple d'interaction. On te pr&#233;vient d'ailleurs que si tu supprimes ces cookies, cette "exp&#233;rience" peut diminuer. Drame. On r&#233;colte aussi des informations sur les sites que tu as visit&#233; et qui ont des boutons "Like", entre autres choses. On collecte des donn&#233;es &#224; ton sujet gr&#226;ce aux autres personnes (attention donc &#224; ce que les autres disent sur nous ou font avec nos informations), aux sites qu'elles visitent, etc. Les applications que tu utilises sur Facebook sont soumises aux r&#232;gles de "confidentialit&#233;" de Facebook, mais ceux qui g&#232;rent ces applications et qui ont un acc&#232;s total &#224; tes informations en font ce qu'ils veulent. 
 Je passe sur d'autres joyeuset&#233;s pour arriver &#224; un point int&#233;ressant&#160;: la suppression du compte. Il est dit explicitement que le fait de d&#233;sactiver son compte ne fait que le rendre inaccessible aux autres. Facebook ne le supprime pas, invoquant le fait que cette "suppression" peut &#234;tre temporaire, et que beaucoup d'utilisateurs ont demand&#233; &#224; Facebook de r&#233;activer leur compte par la suite. Pour supprimer toutes tes donn&#233;es, il faut te rendre  ici . Mais &#231;a ne supprime pas les copies d'informations que d'autres personnes ont faites. Seules les informations que TU as publi&#233; sont effac&#233;es, pas les autres. De plus, Facebook garde une sauvegarde de tes informations 90 jours, m&#234;me apr&#232;s suppression. 
 Autres points int&#233;ressants, Facebook dit ne pas partager d'informations sur toi &#224; des publicitaires sans ton consentement. As-tu d&#233;j&#224; re&#231;u un e-mail de Facebook te demandant si tu es d'accord de partager tes informations&#160;? Ne r&#233;ponds pas, c'&#233;tait une question rh&#233;torique. Facebook veut que tu gardes tes informations exactes et &#224; jour (point 4.7 des conditions) et que tu fournisses des informations v&#233;ridiques &#224; ton sujet (point 4.1). On se demande bien pourquoi... Auparavant, toute id&#233;e, tout contenu soumis &#224; Facebook devenait son enti&#232;re propri&#233;t&#233;. Maintenant, on ne mentionne plus une telle clause dans les conditions, mais le point 2.1 s'en rapproche subrepticement. 
 Inutile de te faire un dessin. Facebook est un service gratuit pour l'utilisateur, mais dont les co&#251;ts en personnel, en &#233;nergie, et notamment en espace de stockage sont colossaux. Si aucun des 500 millions d'utilisateurs (en 2010) ne paie un centime, Facebook a l'obligation, pour survivre, de faire le commerce de ce qu'il r&#233;colte&#160;: tes donn&#233;es. Comment, o&#249;, quand, &#224; quel prix, &#224; quelles conditions&#160;? Seul Facebook le sait. Pour information, en 2009, on  estime  que Facebook a r&#233;alis&#233; un chiffre d'affaire de 800 millions de dollars. Je te laisse imaginer les implications... 
 Google 
 Les conditions d'utilisation pour la Suisse se trouvent  ici , et les r&#232;gles de confidentialit&#233; se trouvent  l&#224; . 
 Les conditions et les r&#232;gles de Google sont accept&#233;s par l'utilisateur d&#232;s qu'il clique pour utiliser un service Google. Autrement dit, faire une recherche sur Google implique automatiquement que tu as accept&#233; les conditions g&#233;n&#233;rales et les r&#232;gles de confidentialit&#233;. Comme Facebook, Google s&#232;me des cookies sur ton ordinateur. 
 Nous utilisons ces cookies dans le but d&#8217;am&#233;liorer la qualit&#233; de nos services, notamment pour  m&#233;moriser les pr&#233;f&#233;rences des utilisateurs, am&#233;liorer la pertinence des r&#233;sultats de recherche et la s&#233;lection des annonces, et analyser les habitudes de navigation , par exemple les m&#233;thodes de recherche employ&#233;es. Nous utilisons &#233;galement les cookies dans le cadre de nos  services de publicit&#233;  afin d&#8217;aider les annonceurs et les &#233;diteurs &#224; g&#233;rer efficacement la diffusion de leurs annonces sur le Web et sur les services Google. 
 Google ne communique vos informations personnelles &#224; des soci&#233;t&#233;s ou personnes tierces que [si] nous avons obtenu votre  consentement  [...], nous transmettons lesdites informations &#224; nos filiales, soci&#233;t&#233;s affili&#233;es ou autres soci&#233;t&#233;s ou personnes de confiance qui les traitent pour notre compte [...], nous pensons en toute bonne foi que l&#8217;acc&#232;s, l&#8217;utilisation, la protection ou la divulgation desdites informations est raisonnablement n&#233;cessaire, dans toute la mesure permise ou requise par la loi [...]. 
 Google est assez &#233;vasif sur les donn&#233;es qu'elle collecte, leur utilisation, leur dur&#233;e de stockage. On se rend vite compte pourquoi&#160;: &#233;tant le plus gros moteur de recherche priv&#233; au monde, s&#251;rement le plus performant, et rendant un service gratuit (comme Facebook), Google ne doit pas se lier les mains et les pieds pour le futur qui pourrait amener d'autres donn&#233;es &#224; collecter, d'autres entreprises ou personnes &#224; qui les revendre. En 2009, le chiffre d'affaire de Google  &#233;tait  de plus de 23 milliards de dollars. Avec de tels chiffres, on ose &#224; peine imaginer la quantit&#233; d'informations revendue. 
 Microsoft 
 Le contrat d'utilisation de Windows 7 Professionnel se trouve  ici  et les r&#232;gles de confidentialit&#233; se trouvent  l&#224; . 
 Tout d'abord, Microsoft commence par mettre des limites d'utilisations assez draconiennes qui donnent l'impression que c'est la soci&#233;t&#233; qui d&#233;tient l'ordinateur et non pas l'utilisateur. 
 &#192; moins que le logiciel ne soit activ&#233;, vous n&#8217;&#234;tes pas autoris&#233; &#224; utiliser le logiciel au-del&#224; de la p&#233;riode d&#8217;activation sp&#233;cifi&#233;e. [...] Vous n&#8217;&#234;tes pas autoris&#233; &#224; passer outre ou &#224; contourner le processus d&#8217;activation. Si l&#8217;ordinateur est connect&#233; &#224; Internet, le logiciel peut automatiquement se connecter &#224; Microsoft pour &#234;tre activ&#233;. [...] La validation v&#233;rifie que le logiciel a &#233;t&#233; activ&#233; et qu&#8217;il fait l&#8217;objet d&#8217;une licence appropri&#233;e. Elle v&#233;rifie &#233;galement qu&#8217;aucune modification non autoris&#233;e n&#8217;a &#233;t&#233; apport&#233;e aux fonctions de validation, de concession de licence ou d&#8217;activation du logiciel. En outre, la validation peut rechercher la pr&#233;sence de certains logiciels malveillants ou non autoris&#233;s en rapport avec les modifications non autoris&#233;es. [...] Le logiciel effectuera occasionnellement une v&#233;rification de validation du logiciel. Cette v&#233;rification peut &#234;tre lanc&#233;e par le logiciel ou effectu&#233;e &#224; l&#8217;initiative de Microsoft. [...] Pendant ou apr&#232;s une v&#233;rification de validation, le logiciel peut envoyer &#224; Microsoft des informations concernant le logiciel et l&#8217;ordinateur ainsi que les r&#233;sultats de la v&#233;rification de validation. 
 Au niveau des donn&#233;es r&#233;colt&#233;es, elles sont utilis&#233;es comme suit. 
 Nous sommes autoris&#233;s &#224; utiliser  les informations de l&#8217;ordinateur, les informations de l&#8217;acc&#233;l&#233;rateur, les informations de suggestion de recherche, les rapports d&#8217;erreurs et les rapports sur les programmes malveillants  pour am&#233;liorer notre logiciel et nos services. Nous sommes &#233;galement autoris&#233;s &#224; les  partager avec des tiers , tels que des fournisseurs de mat&#233;riels et de logiciels. Ceux-ci peuvent utiliser ces informations pour am&#233;liorer le fonctionnement de leurs produits avec le logiciel Microsoft. 
 Pour le service de recherche de Microsoft, Bing, on peut trouver plein d'informations  ici . Grosso modo, elles n'ont pas beaucoup chang&#233; depuis l'apparition de Bing, les principes g&#233;n&#233;raux de Microsoft sont respect&#233;s et on est plus ou moins proche des d&#233;clarations de Google, avec le m&#234;me genre de mod&#233;ration explicite qu'Apple (sans toutefois qu'on en ait la preuve dans les faits). 
 Conclusion 
 Aujourd'hui, quand on parle des technologies et du web, on ne dit plus "nouvelles technologies", mais "technologies de l'information". L'information a pris une valeur d&#233;mesur&#233;e gr&#226;ce &#224; Internet, au web, &#224; l'essor stratosph&#233;rique de la publicit&#233;, etc. La possibilit&#233; de collecter des informations sur les autres est devenue tellement ais&#233;e et, malheureusement, anecdotique que de moins en moins de personnes s'en offusquent. Peu de gens lisent &#224; quelle sauce leurs donn&#233;es vont &#234;tre englouties avant de donner leur accord. Le clic remplace bien souvent la signature sur le web, et il n'a pas la m&#234;me valeur. Les entreprises proposant des services web et vivant des informations des usagers le savent bien. Et elle peuvent abuser de leur position (si ce n'est d&#233;j&#224; fait), profitant notamment de l'aspect international et non r&#233;glement&#233; de l'Internet, notamment en installant leur si&#232;ge dans un pays (comme les Etats-Unis) qui consid&#232;re les donn&#233;es comme une valeur monnayable, et peu digne de protection, malgr&#233; des  accords  qui peuvent &#234;tre pass&#233;s &#8211; selon une  liste des &#233;tats  &#233;tablie par le Pr&#233;pos&#233; f&#233;d&#233;ral &#224; la protection des donn&#233;es et &#224; la transparence sur la transmission de donn&#233;es &#224; l'&#233;tranger, les Etats-Unis ne fournissent un niveau ad&#233;quat de protection que sous certaines conditions. 
 Il est donc plus que temps de faire attention &#224; ce qu'on divulgue sur nous sur Internet, et de veiller &#224; ce que cela soit utilis&#233; conform&#233;ment &#224; des principes internationaux reconnus et approuv&#233;s par des organisations internationales et nos Etats. Et il est aussi plus que temps de te mettre &#224; la lecture de tous ces contrats que tu as pass&#233;s avec Google, Facebook, et j'en passe. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
