<document>
	<date>2010-11-10</date>
        <title>R&#233;flexions au hasard sur le march&#233; du e-book</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Economie</tag>
        </tags_set>
        <categories_set>
                <category>Technologies</category>
        </categories_set>
        <text>
                                                
                                                         Il y a peu,  Amazon a annonc&#233;  la possibilit&#233; de pouvoir partager, ou plut&#244;t pr&#234;ter ses livres &#233;lectroniques (e-books) achet&#233; sur le Kindle Store. On pourra ainsi pr&#234;ter une e-book une seule fois &#224; une personne pendant quatorze jours. Evidemment, comme quand on pr&#234;te un vrai bouquin, le pr&#234;ter ne pourra plus lire le e-book durant cette p&#233;riode, tout simplement parce qu'il ne l'a plus. Toutefois, tous les e-books n'auront pas la chance de pouvoir &#234;tre pr&#234;t&#233;s&#160;: les d&#233;tenteurs des droits seront les seuls &#224; d&#233;terminer si un e-book pourra &#234;tre pr&#234;t&#233;, ou non. 
 Plut&#244;t que d'instaurer ce syst&#232;me, on aurait pu penser qu'Amazon baisserait le prix et les restrictions de ses e-books de fa&#231;on &#224; en vendre plus. En soi, le co&#251;t marginal de la vente d'un e-book suppl&#233;mentaire est quasi nul puisqu'ils se font de l'argent sur le volume. Amazon devrait se moquer du fait qu'on lise ou non un e-book. Ils se feraient bien plus d'argent &#224; vendre 10'000 copies d'un e-book &#224; des gens qui ne le lirait peut-&#234;tre pas plut&#244;t que 500 copies &#224; ceux qui le liront effectivement. 
 Une fa&#231;on d'encourager les &#233;diteurs (de livres, mais aussi de musiques et de films) &#224; faire ce que veut le march&#233; &#8211; c'est-&#224;-dire vendre des copies bon march&#233; &#8211; serait pour les pouvoirs ex&#233;cutifs de renoncer &#224; leur z&#232;le de juguler le piratage. Ce n'est que parce que l'industrie a externalis&#233; les co&#251;ts de la protection des droits d'auteur qu'elle persiste &#224; vouloir mettre un terme au piratage. Peu de gens veulent obtenir leurs livres, leurs films ou leurs musiques sans d&#233;penser un centime. Ils ne veulent le faire qu'&#224; un prix raisonnable. 
 L'exemple de Netflix est tr&#232;s significatif&#160;: un succ&#232;s commercial ph&#233;nom&#233;nal, un grand catalogue de titres, des prix raisonnables et une &#233;conomie de temps de ne pas avoir &#224; fouiller le web pour en trouver une copie pirat&#233;e. Beaucoup de gens seront certainement heureux d'acheter des films, e-books et musiques, m&#234;me sans DRM, m&#234;me si on les trouve gratuitement ailleurs, simplement parce que c'est plus simple et plus pratique de les acqu&#233;rir par les canaux l&#233;gitim&#233;s. L'aspect confort a &#233;norm&#233;ment de valeur. Il suffit simplement de laisser faire le march&#233;, plut&#244;t que de gaspiller des ressources &#224; essayer d'emp&#234;cher les gens d'obtenir des copies gratuites et vol&#233;es. Car ce n'est pas de cette mani&#232;re qu'ils gagneront de l'argent. 
 Un probl&#232;me est que la valeur actuelle des livres que les gens veulent r&#233;ellement poss&#233;der est bien moindre que celle qu'il faudrait &#224; l'industrie pour rester en vie. Pour cela, il faudrait d'abord que le livre soit d'une qualit&#233; exemplaire du point de vue de la lecture, de fa&#231;on &#224; ce que le lecteur ne se rende pas compte du temps qui passe, et qu'il ait envie de le lire &#224; nouveau. Comment faire alors qu'il y a une forte s&#233;lection (via les extraits qu'on peut lire en ligne) qui emp&#234;che une sorte d'achat spontan&#233; ? Et qu'en est-il du prix des e-books qui, s'ils ne sont pas plus chers, co&#251;tent la m&#234;me chose qu'un livre papier, sous pr&#233;texte que le e-book a une dur&#233;e de vie plus longue&#8230; Derri&#232;re se cache une logique &#233;conomique qui consiste &#224; fixer le prix le plus &#233;lev&#233; que le march&#233; pourrait supporter. 
 Peut-&#234;tre que les &#233;diteurs devraient mourir, ainsi que les sous-&#233;diteurs. Peut-&#234;tre que les auteurs devraient consid&#233;rer l'&#233;criture comme un hobby, plut&#244;t qu'un emploi &#224; temps plein. Cela m&#232;nera &#224; publier moins de livre, mais la libert&#233; de l'auto-publication pourrait en inciter d'autres &#224; monter sur le ring, de fa&#231;on &#224; contrer l'&#233;norme d&#233;savantage qui incarne les maisons d'&#233;dition&#160;: la promotion s&#233;lective. 
 Et toi, qu'en penses-tu&#160;? 
 (A lire &#233;galement&#160;:  Le proc&#232;s The Pirate Bay, retour sur un mode de distribution dat&#233; ) 

                                                        
                                                                                                        
                                                 
        </text>
</document>
