<document>
	<date>2015-04-15</date>
        <title>Il ne faut pas r&#233;mun&#233;rer les utilisateurs pour les donn&#233;es personnelles qu'ils partagent</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Protection des donn&#233;es</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         C'est avec un peu d'affolement que je lis aujourd'hui que Jean-Christophe Schwaab, Conseiller national socialiste,  estime  que 
 
 Wenn sich Apple und IBM schon eine goldene Nase verdienen, m&#252;ssten die Nutzer wenigstens etwas von dem Geld erhalten. 
 
 En fran&#231;ais, " si Apple et IBM s'en mettent plein les poches [gr&#226;ce aux donn&#233;es personnelles], les utilisateurs devraient pouvoir recevoir une partie de cet argent ". 
 Ce que propose M. Schwaab, c'est ni plus ni moins que de donner une raison suppl&#233;mentaire aux utilisateurs &#224; partager encore plus de donn&#233;es personnelles &#224; leur sujet. 
 Plus tu partages, plus tu gagnes&#160;? 
 Avec un tel syst&#232;me, plus personne (hormis quelques id&#233;alistes) ne se posera de questions comme 
 
 o&#249; vont les donn&#233;es que je partage&#160;? 
 que va-t-on en faire&#160;? 
 &#224; qui va-t-on les transmettre&#160;? 
 etc. 
 
 Pire, une fois que nous aurons &#233;t&#233; pay&#233;s, on aura encore moins de moyens de contester l'usage qui est fait de nos donn&#233;es. Aujourd'hui, on "paie" avec nos donn&#233;es personnelles pour avoir des services "gratuits". Si demain ces m&#234;mes services r&#233;mun&#233;raient ses utilisateurs, ces derniers auraient encore moins de contr&#244;le qu'aujourd'hui, notamment du fait de conditions g&#233;n&#233;rales durcies &#224; leur encontre. 
 Et il ne faut pas se leurrer sur les montants qu'on recevrait. Ils seraient ridicules puisque Google sait d&#233;j&#224; tout de vous, Facebook aussi ( m&#234;me si vous n'utilisez pas Facebook ). La question sera donc de savoir s'il y a encore quelque chose &#224; apprendre de vous et qui serait suffisamment int&#233;ressant pour qu'on vous r&#233;tribue (modestement). 
 Si la proposition de M. Schwaab est un moyen temporaire de rendre les utilisateurs "attentifs" aux donn&#233;es personnelles qui sont collect&#233;es, elle prend la direction totalement oppos&#233;e d'une responsabilisation individuelle et d'un renforcement des droits fondamentaux des citoyens, qui doit se faire en parall&#232;le &#224; un durcissement des lois de protection des donn&#233;es. 
 Veut-on vraiment transformer encore plus Internet (et le web en particulier) en espace de consommation, qui plus est au d&#233;triment des internautes&#160;? Absolument pas. Venant de la part d'un socialiste, la proposition de M. Schwaab (d)&#233;tonne. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
