<document>
	<date>2013-01-03</date>
        <title>App Store : marque valable ou pas ? [Actualis&#233;]</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit des marques</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Mise &#224; jour du 3 janvier 2013 
 Hier, la Cour de District du District Nord de Californie a  rejet&#233;  l'action d'Apple qui demandait que soit constat&#233; le caract&#232;re mensonger de la publicit&#233; d'Amazon concernant la vente d'applications pour Android et Kindle. L'argument d'Apple &#233;tait que l'utilisation de la marque "AppStore" telle que d&#233;pos&#233;e par Apple en 2008 (puis contest&#233;e par Microsoft en 2011, voir ci-dessous) faisait croire &#224; un lien d'affiliation ou de partenariat avec l'App Store d'Apple. 
 Cette d&#233;cision n'invalide pas de facto la marque "App Store" ; une d&#233;cision relative &#224; la validit&#233; de cette marque doit encore &#234;tre prise. 
 
 Article original du 29 mars 2011 
 Le 17 juillet 2008, Apple a  d&#233;pos&#233;  la marque "App Store" aux Etats-Unis. Sauf que Microsoft ne l'entend pas de cette mani&#232;re et a d&#233;pos&#233; une opposition &#224; la marque. Microsoft affirme que le terme App Store n'est que la juxtaposition de deux termes (App et Store), termes qui sont g&#233;n&#233;riques. Qui a raison&#160;? 
 Tout d'abord, il faut savoir que la propri&#233;t&#233; intellectuelle est en partie r&#233;gie par des trait&#233;s internationaux, qui prohibent le d&#233;p&#244;t de marques g&#233;n&#233;riques. Cela r&#233;pond &#224; la n&#233;cessit&#233; qu'il faut que tout un chacun puisse user de ces termes librement. 
 En droit de la propri&#233;t&#233; intellectuelle, un terme est g&#233;n&#233;rique s'il constitue la d&#233;signation usuelle de l'objet, s'il est descriptif. Ainsi, on ne pourra pas d&#233;poser la marque "T&#233;l&#233;phone" pour des produits de t&#233;l&#233;phonie (fixe ou mobile). Apple a d'ailleurs r&#233;torqu&#233; que Windows est g&#233;n&#233;rique... Malheureusement pour la Pomme, c'est faux car Windows d&#233;signe une famille de syst&#232;mes d'exploitation. Windows est donc distinctif (l'oppos&#233; de g&#233;n&#233;rique) au vu de l'utilisation qui en est faite. M&#234;me si on traduit Windows en fran&#231;ais, allemand, italien, etc. le terme conserve son c&#244;t&#233; distinctif tant qu'il n'est pas li&#233; &#224; la fabrication de cadres de fen&#234;tre, par exemple. De la m&#234;me mani&#232;re, Apple n'est en rien descriptif ou g&#233;n&#233;rique pour d&#233;signer une soci&#233;t&#233; informatique ou des produits &#233;lectroniques. 
 Par contre, on peut se demander si le terme "App Store" est descriptif lorsqu'il est utilis&#233; pour d&#233;signer un "magasin d'applications". Il conviendrait ici de r&#233;pondre par l'affirmative. "App" est le diminutif de "application" et "Store" est un terme g&#233;n&#233;rique et non prot&#233;geable comme tel pour d&#233;signer un magasin, puisque c'est sa d&#233;signation ordinaire. D'ailleurs, de plus en plus de personnes utilisent "App Store" pour d&#233;signer l'ensemble des magasins d'applications, qu'ils soient pour iOS, Android, Amazon, Microsoft, Symbian, etc. Ce n'est pas un argument pertinent en soi, mais un indice de l'aspect g&#233;n&#233;rique du terme. 
 Tous ces &#233;l&#233;ments font que Microsoft aura certainement gain de cause. La marque "App Store" devra normalement &#234;tre d&#233;clar&#233;e descriptive et elle sera annul&#233;e. Apple a un net avantage dans les faits car les concurrents ont des difficult&#233;s &#224; donner le m&#234;me nom &#224; leurs propres magasins d'applications, de peur d'&#234;tre compar&#233;s ou rapproch&#233;s &#224; Apple par leurs consommateurs. Mais en droit, il est fort probable qu'ils aient raison et que le terme "App Store" reste &#224; la disposition de tout le monde. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
