<document>
	<date>2011-05-30</date>
        <title>Pourquoi la Conf&#233;d&#233;ration a opt&#233; pour Microsoft sans faire d'appel d'offres ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Licence</tag>
                <tag>Logiciel libre</tag>
                <tag>March&#233;s publics</tag>
                <tag>Opensource</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Plantons d'abord le d&#233;cor. 
 
 En f&#233;vrier 2009, l'Office f&#233;d&#233;ral des constructions et de la logistique (OFCL) a attribu&#233; &#224; Microsoft Ireland Operations Ltd. par voie d'adjudication directe, sans lancer d'appel d'offres, un march&#233; de fournitures portant sur la prolongation des licences d'utilisation de logiciels pour les places de travail standardis&#233;es de la Conf&#233;d&#233;ration et les applications d&#233;riv&#233;es (Clients et Server), ainsi que pour l'entretien et la maintenance (Third Level). Onze fournisseurs de logiciels open source ont interjet&#233; recours contre cette adjudication. Ils ont demand&#233; au Tribunal administratif f&#233;d&#233;ral d'annuler l'attribution et d'obliger l'OFCL &#224; mener une proc&#233;dure d'adjudication conforme au droit. 
 Par arr&#234;t du mois de juillet 2010, le Tribunal administratif f&#233;d&#233;ral a d&#233;clar&#233; le recours irrecevable, parce que les recourants ne disposaient pas de la qualit&#233; pour recourir, en d'autres termes, du droit de d&#233;poser le recours. Les fournisseurs ont d&#233;pos&#233; un recours aupr&#232;s du Tribunal f&#233;d&#233;ral contre cet arr&#234;t. 
 Le Tribunal f&#233;d&#233;ral a maintenant jug&#233; que c'est &#224; bon droit que le Tribunal administratif f&#233;d&#233;ral a d&#233;ni&#233; aux recourants la qualit&#233; pour recourir: lorsque, comme en l'esp&#232;ce, le droit de proc&#233;der &#224; une adjudication directe sans lancer d'appel d'offres est mis en cause, la qualit&#233; pour recourir n'est reconnue qu'aux fournisseurs potentiels de l'objet du march&#233; public tel qu'il est d&#233;fini par l'adjudicateur.  Le fournisseur dont l'offre ne correspond pas &#224; l'objet du march&#233; public n'a en revanche pas qualit&#233; pour recourir. Les recourants auraient certes pu se plaindre en tant que fournisseurs de ce que le march&#233; public &#233;tait restreint aux produits Microsoft. Mais ils auraient d&#251; alors offrir un choix concret de produits dont ils auraient d&#251; en outre d&#233;montrer la similitude fonctionnelle et &#233;conomique, ce qu'ils n'ont pas fait.  Par cons&#233;quent, c'est &#224; bon droit que le Tribunal administratif f&#233;d&#233;ral a d&#233;clar&#233; le recours irrecevable.( source ) 
 
 Le "probl&#232;me" est le suivant. 
 La&#160;Conf&#233;d&#233;ration, en tant qu'autorit&#233;, est soumise &#224; la  LMP , loi f&#233;d&#233;rale sur les march&#233;s publics (et aussi &#224; l'accord sur les march&#233;s publics GATT/OMC). Pour r&#233;aliser les prestations que lui impose la&#160;constitution f&#233;d&#233;rale, la&#160;Conf&#233;d&#233;ration doit souvent acheter des biens et services &#224; des tiers. L'Etat est partenaire tr&#232;s int&#233;ressant pour le secteur priv&#233; (en Suisse, aujourd'hui, on &#233;value &#224; CHF 36&#160;milliards&#160;la demande de l'Etat au secteur priv&#233;). Conclusion&#160;: l'Etat est un client int&#233;ressant, et le march&#233; est convoit&#233;. Pour lutter, entre autres, contre le fait que l'Etat cherche &#224; favoriser les entreprises locales au d&#233;triment des entreprises &#233;trang&#232;res (ou simplement d'autres cantons), il faut pouvoir mettre en concurrence les diff&#233;rents acteurs du march&#233;, les mettre au courant des march&#233;s que lance l'Etat. C'est le but vis&#233; par les "march&#233;s publics". Public d&#233;signant ici la personnalit&#233; de l'acqu&#233;reur de la prestation,&#160;c'est-&#224;-dire la collectivit&#233;. 
 Un march&#233; public se d&#233;roule normalement en plusieurs phases, r&#233;sum&#233;es ici. La collectivit&#233; lance d'abord un march&#233; par voie de publication,&#160;c'est-&#224;-dire qu'elle fait&#160;conna&#238;tre ses besoins. Par ce biais, elle fait &#233;galement savoir quelles sont ses conditions (prix, temps, etc.). Les entreprises int&#233;ress&#233;es ont alors un d&#233;lai pour faire une offre &#224; la collectivit&#233;. Pass&#233; ce d&#233;lai, la collectivit&#233; commence &#224; analyser les offres et les classe de la plus &#233;conomiquement avantageuse &#224; la moins avantageuse, en attribuant une note &#224; chacun des crit&#232;res qu'elle a requis. Puis elle attribue le march&#233; &#224; l'entreprise qui lui a fourni la meilleure offre (c'est l'adjudication). C'est une d&#233;cision qui peut faire l'objet d'un recours. Cette d&#233;cision autorise la collectivit&#233; &#224; passer un contrat de droit priv&#233; (dont le contenu est pr&#233;-d&#233;termin&#233; par l'offre) avec l'entreprise s&#233;lectionn&#233;e. 
 Ici, la&#160;Conf&#233;d&#233;ration n'a pas lanc&#233; de march&#233; public, alors qu'elle y &#233;tait apparemment l&#233;galement tenue (art. 2 al. 1 lit. a LMP, art. 6 al. 1 lit. a LMP), puisqu'elle est directement vis&#233;e par la LMP, que la valeur seuil du march&#233; &#233;tait atteinte (c'est-&#224;-dire la valeur en dessous de laquelle le march&#233; est trop insignifiant pour &#234;tre mis en concurrence), et qu'on se trouvait face &#224; un march&#233; d'achat de fournitures. La question est de savoir pourquoi elle ne l'a pas fait. 
 Au vu de l'arr&#234;t du&#160;Tribunal administratif f&#233;d&#233;ral du 6 juillet 2010, la&#160;Conf&#233;d&#233;ration a utilis&#233; ce qu'on appelle la "clause Pavarotti". Il s'agit d'un cas sp&#233;cial o&#249; un seul soumissionnaire est envisag&#233; et entre en consid&#233;ration &#224; cause de certaines caract&#233;ristiques du march&#233; ; le soumissionnaire est seul &#224; fournir la prestation demand&#233;e et il n'existe aucune "solution de rechange" qui puisse entrer en ligne de compte (cf. les passages soulign&#233;s dans le communiqu&#233; ci-dessus). 
 Cela peut se concevoir, dans notre cas. Pour la&#160;Conf&#233;d&#233;ration, continuer &#224; employer des produits Microsoft, mondialement utilis&#233;s, repr&#233;sente la seule solution &#233;conomiquement viable. En effet, racheter des licences d'utilisation permet de gagner du temps (et de l'argent&#160;?) plut&#244;t que de changer tous les logiciels install&#233;s pour des logiciels opensource. Ce d'autant plus qu'il faudrait alors proc&#233;der &#224; un examen de compatibilit&#233; entre les diff&#233;rents logiciels, et surtout veiller &#224; la pleine inter-op&#233;rabilit&#233; entre les donn&#233;es pr&#233;c&#233;demment utilis&#233;es avec les produits Microsoft et les donn&#233;es futures qui l'auraient &#233;t&#233; avec des logiciels libres.&#160;Se pose &#233;galement la question du service apr&#232;s vente qui, bien qu'existant pour les logiciels opensource, n'est peut-&#234;tre pas adapt&#233; aux besoins de l'administration f&#233;d&#233;rale. 
 Le Groupe parlementaire pour une informatique durable a  r&#233;agi  &#224; cet arr&#234;t&#160;: 
 
 Les preuves de l'existence de solutions concurrentes n'ont, selon le Tribunal f&#233;d&#233;ral, pas &#233;t&#233; suffisamment &#233;tay&#233;es par les plaignants. Le Tribunal f&#233;d&#233;ral n'a pas non plus pris en compte l'absence d'un cahier des charges clair de l'Administration f&#233;d&#233;rale, ce qui a pourtant rendu impossible une telle d&#233;monstration. [&#8230;] On ne peut ignorer qu'&#224; travers le monde, des millions de fonctionnaires travaillent avec des logiciels concurrents, comme par exemple OpenOffice.org. 
 
 A mon sens, en terme d'efficacit&#233; &#233;conomique, de rapidit&#233; et de confort, la&#160;Conf&#233;d&#233;ration n'avait pas r&#233;ellement d'autre choix que de continuer &#224; utiliser des produits Microsoft. Ce que le&#160;Tribunal f&#233;d&#233;ral a confirm&#233; dans son arr&#234;t. Certes, on peut se demander si cette d&#233;cision est appropri&#233;e, d'un point de vue de "politique num&#233;rique" et &#224; l'heure o&#249; le logiciel libre&#160;conna&#238;t un grand essor. Peut-&#234;tre cela prouve-t-il que l'opensource a encore du chemin &#224; parcourir pour arriver &#224; concurrencer les logiciels propri&#233;taires (et je ne parle pas du cas d'OpenOffice). 
 Peut-&#234;tre que la&#160;Conf&#233;d&#233;ration aurait d&#251; ouvrir un march&#233;, ne f&#251;t-ce que pour la forme... 

                                                        
                                                                                                        
                                                 
        </text>
</document>
