<document>
	<date>2011-08-04</date>
        <title>D&#233;t&#233;riorer des donn&#233;es informatiques est punissable</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit p&#233;nal</tag>
                <tag>S&#233;rie droit p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Troisi&#232;me &#233;pisode de la  s&#233;rie  consacr&#233;e au droit p&#233;nal informatique suisse. 
 D&#233;t&#233;rioration de donn&#233;es 
 La d&#233;t&#233;rioration de donn&#233;es est la forme informatique du dommage &#224; la propri&#233;t&#233;. 
 
 Art. 144bis du Code p&#233;nal suisse (CP) 
 1. Celui qui, sans droit, aura modifi&#233;, effac&#233;, ou mis hors d&#8217;usage des donn&#233;es enregistr&#233;es ou transmises &#233;lectroniquement ou selon un mode similaire sera, sur plainte, puni d&#8217;une peine privative de libert&#233; de trois ans au plus ou d&#8217;une peine p&#233;cuniaire. 
 Si l&#8217;auteur a caus&#233; un dommage consid&#233;rable, le juge pourra prononcer une peine privative de libert&#233; de un &#224; cinq ans. La poursuite aura lieu d&#8217;office. 
 2. Celui qui aura fabriqu&#233;, import&#233;, mis en circulation, promu, offert ou d&#8217;une quelconque mani&#232;re rendu accessibles des logiciels dont il savait ou devait pr&#233;sumer qu&#8217;ils devaient &#234;tre utilis&#233;s dans le but de commettre une infraction vis&#233;e au ch. 1, ou qui aura fourni des indications en vue de leur fabrication, sera puni d&#8217;une peine privative de libert&#233; de trois ans au plus ou d&#8217;une peine p&#233;cuniaire. 
 Si l&#8217;auteur fait m&#233;tier de tels actes, le juge pourra prononcer une peine privative de libert&#233; de un &#224; cinq ans. 
 
 Commen&#231;ons par analyser le chiffre 1. 
 Donn&#233;e informatique 
 Pour pouvoir commettre cette infraction, il faut tout d'abord se trouver face &#224; des donn&#233;es informatiques. La d&#233;finition de ces derni&#232;res ne change pas par rapport &#224; celle qui est fournie pour l' art. 143 CP  (cf.  explications ). 
 D&#233;t&#233;rioration 
 Par d&#233;t&#233;rioration, on entend toute action sur des donn&#233;es informatiques visant &#224; effectuer un changement sur leur &#233;tat, en g&#233;n&#233;ral non r&#233;versible sans frais ni effort ( ATF 128 IV 250 ). On fait ici directement r&#233;f&#233;rence &#224; l'infraction de dommages &#224; la propri&#233;t&#233; ( art. 144 CP ). La simple modification, l'effacement voire la mise hors d'usage des donn&#233;es suffit &#224; remplir la condition de la d&#233;t&#233;rioration, que cela diminue la valeur des donn&#233;es ou non. Il faut toutefois que les donn&#233;es soient inutilisables dans le futur (cela ne signifie donc pas que les donn&#233;es ont &#233;t&#233; directement atteintes). Si c'est le syst&#232;me informatique dans son ensemble qui est atteint, on pr&#233;f&#233;rera appliquer l' art. 144 CP .&#160;L'omission d'introduire des donn&#233;es dans un syst&#232;me ne constitue normalement pas une d&#233;t&#233;rioration, mais c'est un point discut&#233; et discutable (en particulier si la personne qui a omis de le faire avait une position de garant, c'est-&#224;-dire une obligation d'agir l&#233;gale, contractuelle, etc. visant &#224; emp&#234;cher la mise en danger ou la l&#233;sion d'un bien prot&#233;g&#233; juridiquement&#160;; cf.  art. 11 CP ). Une modification insignifiante ou r&#233;alis&#233;e au profit de la "victime" ne sera normalement pas r&#233;prim&#233;e ( ATF 120 IV 319 ). 
 Agir sans droit 
 L'auteur de l'infraction doit agir sans droit, c'est-&#224;-dire sans autorisation. Dans le cas contraire, l'infraction n'est pas r&#233;alis&#233;e. 
 Intention 
 L'infraction doit &#234;tre commise intentionnellement ou par dol &#233;ventuel, la n&#233;gligence n'&#233;tant pas pr&#233;vue ici (cf.  art. 1 CP  et  art. 12 CP ). Cela signifie que si l'auteur de l'infraction sauvegarde les donn&#233;es avant de les d&#233;truire , il n'est pas punissable, car il n'avait pas l'intention de d&#233;truire les donn&#233;es. 
 Passons au chiffre 2 de l'art. 144bis CP. 
 Programme propre et destin&#233; &#224; d&#233;t&#233;riorer 
 On r&#233;prime ici la fabrication, l'importation, la mise en circulation, la promotion, l'offre ou n'importe quel moyen visant &#224; rendre accessible un logiciel dont le but est de d&#233;t&#233;riorer des donn&#233;es (cf. ci-dessus). On ne r&#233;prime pas la simple possession de tels logiciels. Indiquer comment fabriquer de tels logiciels est n&#233;anmoins punissable. 
 Cette infraction est intentionnelle et le dol &#233;ventuel suffit &#224; la r&#233;aliser.&#160;La notion de "m&#233;tier" implique que l'auteur cherche un gain et exerce cette activit&#233; de mani&#232;re r&#233;p&#233;t&#233;e. 
 Il peut y avoir un concours id&#233;al entre le ch. 1 et le ch. 2. Le concours id&#233;al existe quand il faut plusieurs dispositions l&#233;gales pour qualifier un seul acte, ici le fait de mettre en circulation un virus (cr&#233;ation d'un danger collectif) et s'en servir soi-m&#234;me pour d&#233;t&#233;riorer des donn&#233;es. 
 C'est tout pour la d&#233;t&#233;rioration de donn&#233;es. Les prochains &#233;pisodes seront plus glauques, car on entrera dans ce qui touche aux crimes et d&#233;lits sexuels. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
