<document>
	<date>2011-08-15</date>
        <title>Pornographie et technologies</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit p&#233;nal</tag>
                <tag>Pornographie</tag>
                <tag>S&#233;rie droit p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Quatri&#232;me &#233;pisode de la  s&#233;rie  consacr&#233;e au droit p&#233;nal informatique suisse. 
 Pornographie 
 En droit suisse, seuls certains aspects de la pornographie sont r&#233;prim&#233;s. 
 
 Art. 197 du Code p&#233;nal suisse (CP) 
 1. Celui qui aura offert, montr&#233;, rendu accessibles &#224; une personne de moins de 16 ans ou mis &#224; sa disposition des &#233;crits, enregistrements sonores ou visuels, images ou autres objets pornographiques ou des repr&#233;sentations pornographiques, ou les aura diffus&#233;s &#224; la radio ou &#224; la t&#233;l&#233;vision, sera puni d&#8217;une peine privative de libert&#233; de trois ans au plus ou d&#8217;une peine p&#233;cuniaire. 
 2. Celui qui aura expos&#233; ou montr&#233; en public des objets ou des repr&#233;sentations vis&#233;s au ch. 1 ou les aura offerts &#224; une personne qui n&#8217;en voulait pas, sera puni de l&#8217;amende. 
 Celui qui, lors d&#8217;expositions ou de repr&#233;sentations dans des locaux ferm&#233;s, aura d&#8217;avance attir&#233; l&#8217;attention des spectateurs sur le caract&#232;re pornographique de celles-ci ne sera pas punissable. 
 3. Celui qui aura fabriqu&#233;, import&#233;, pris en d&#233;p&#244;t, mis en circulation, promu, expos&#233;, offert, montr&#233;, rendu accessibles ou mis &#224; la disposition des objets ou repr&#233;sentations vis&#233;s au ch. 1, ayant comme contenu des actes d&#8217;ordre sexuel avec des enfants, des animaux, des excr&#233;ments humains ou comprenant des actes de violence, sera puni d&#8217;une peine privative de libert&#233; de trois ans au plus ou d&#8217;une peine p&#233;cuniaire. 
 Les objets seront confisqu&#233;s. 
 3bis. Celui qui aura acquis, obtenu par voie &#233;lectronique ou d&#8217;une autre mani&#232;re ou poss&#233;d&#233; des objets ou des repr&#233;sentations vis&#233;s au ch. 1 qui ont comme contenu des actes d&#8217;ordre sexuel avec des enfants ou des animaux ou comprenant des actes de violence, sera puni d&#8217;une peine privative de libert&#233; d&#8217;un an au plus ou d&#8217;une peine p&#233;cuniaire. 
 Les objets seront confisqu&#233;s. 
 4. Si l&#8217;auteur a agi dans un dessein de lucre, la peine sera une peine privative de libert&#233; de trois ans au plus ou une peine p&#233;cuniaire. En cas de peine privative de libert&#233;, une peine p&#233;cuniaire est &#233;galement prononc&#233;e. 
 5. Les objets ou repr&#233;sentations vis&#233;s aux ch. 1 &#224; 3 ne seront pas consid&#233;r&#233;s comme pornographiques lorsqu&#8217;ils auront une valeur culturelle ou scientifique digne de protection. 
 
 Mineurs de moins de 16 ans 
 Commen&#231;ons par le chiffre 1.&#160;Tout d'abord, il faut &#234;tre en pr&#233;sence d'objets ou de repr&#233;sentations (&#224; dimension publique) &#224; caract&#232;re pornographique. Cela signifie qu'une image, une vid&#233;o, ou un &#233;l&#233;ment de spectacle dont le contenu sort du cadre normal de la sexualit&#233; &#8211; on voit ici que la normalit&#233; est une notion variable &#8211; ou dont le caract&#232;re est cru, vulgaire, etc. sont consid&#233;r&#233;s comme ayant un caract&#232;re pornographique, sauf s'ils ont une valeur culturelle ou scientifique, cf. chiffre 5. 
 En suite, il faut avoir offert, montr&#233; ou rendu accessible &#224; une personne mineure de moins de 16 ans de tels objets ou repr&#233;sentations. On r&#233;prime ici une mise en danger abstraite du d&#233;veloppement de l'enfant. L'infraction doit &#234;tre intentionnelle et le dol &#233;ventuel suffit. 
 Personne qui n'en voulait pas 
 Le chiffre 2 reprend la m&#234;me d&#233;finition de l'objet ou de la repr&#233;sentation qu'au chiffre 1. La notion de "public" implique ici un cercle ind&#233;termin&#233; de personne. Quant &#224; celle de "personne qui n'en voulait pas", elle signifie que la victime n'a pas demand&#233; &#224; voir de tels objets ou repr&#233;sentations. L'infraction est intentionnelle, et le dol &#233;ventuel suffit. 
 Pornographie dure 
 Le chiffre 3 reprend &#233;galement la d&#233;finition du chiffre 1 sur les objets ou repr&#233;sentations &#224; caract&#232;re pornographique. Toutefois, on r&#233;prime ici la pornographie dure, qui consiste en des "objets ou repr&#233;sentations [...] ayant comme contenu des actes d&#8217;ordre sexuel avec des enfants, des animaux, des excr&#233;ments humains ou comprenant des actes de violence", pour autant qu'ils n'aient aucune valeur scientifique ou culturelle (cf. chiffre 5). Les actes de violence doivent &#234;tre sexuellement connot&#233;s, sinon on appliquera l' art. 135 CP . 
 Les comportements d&#233;lictueux sont &#233;num&#233;r&#233;s exhaustivement et consistent en la&#160;fabrication, importation, prise en d&#233;p&#244;t, mise en circulation, promotion, exposition, offre, le fait de montrer, rendre accessibles ou mettre &#224; la disposition de tels objets ou repr&#233;sentations. La fabrication peut consister &#224; photographier des personnes s'adonnant aux actes ci-dessus, mais aussi au t&#233;l&#233;chargement de fichiers contenant des repr&#233;sentations de ces actes  1 . L'usage priv&#233; entre adulte est n&#233;anmoins autoris&#233;.&#160;Il y a une lacune dans la loi&#160;: on n'y mentionne que les excr&#233;ments humains et pas ceux d'animaux, ce qui am&#232;ne &#224; penser que des actes sexuels avec des excr&#233;ments d'animaux ne sont pas punissables. 
 Le chiffre 3bis r&#233;prime l'acquisition, l'obtention par des moyens &#233;lectroniques (chat, forum, etc.) ou d'une autre mani&#232;re (&#233;changes priv&#233;s, etc.) ou la possession d'objets ou repr&#233;sentations contenant de la pornographie dure. La possession implique ici une maitrise effective sur les objets. 
 Le Tribunal f&#233;d&#233;ral consid&#232;re que le t&#233;l&#233;chargement de tels contenus est assimilable &#224; de la fabrication, donc on applique l'art. 197 ch. 3 CP. Pourtant, au ch. 3bis, on r&#233;prime l'obtention et la possession, non pas la fabrication. Visionner des images sur Internet est normalement assimilable &#224; de la simple consommation, pas de la d&#233;tention. Si on les t&#233;l&#233;charge, on appliquera l'art. 197 ch. 3 CP, alors que s'il s'agit de ma&#238;trise effective (donc pas seulement de la simple contemplation) et qu'il y a une intention de refaire appel &#224; ces images par la suite, l'art. 197 ch. 3 bis CP est applicable. Toutefois, le navigateur web met des donn&#233;es en cache, est-ce de la possession&#160;? Normalement non, mais selon une jurisprudence fran&#231;aise, une personne qui surfe durant des heures est punissable car l'intention est claire&#160;: on ne peut pas ignorer qu'un enregistrement se fait  2 . 
 Les chiffres 4 et 5 ne n&#233;cessitent pas de plus amples explications, je m'arr&#234;te donc ici. La prochaine fois, j'aborderai d'autres dispositions p&#233;nales relatives &#224; l'int&#233;grit&#233; sexuelle, notamment en rapport avec les webcam. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Techniquement, on ne fait qu'une copie du fichier, mais l'interdiction de la pornographie dure est absolue et la libert&#233; d'expression ne peut en aucun cas autoriser de telles pratiques. Il est donc justifi&#233; d'&#233;tendre le champ d'application de la loi au t&#233;l&#233;chargement par le biais de la "fabrication".          2.      &#8629;         A mon avis, l'argument est discutable, mais comme expliqu&#233; ci-dessus, il faut &#233;tendre le champ d'application de la loi pour pouvoir r&#233;primer le plus possible ces comportements d&#233;viants                                                                           
                                                                                                        
                                                 
        </text>
</document>
