<document>
	<date>2014-12-25</date>
        <title>Bonnes f&#234;tes de fin d'ann&#233;e et merci&#160;!</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                                
                                                         Cette ann&#233;e a &#233;t&#233; bien remplie. Tant concernant les exp&#233;riences que j'ai v&#233;cues que ce qui s'est pass&#233; sur ce blog. &#192; cet &#233;gard, ce ne sont pas moins de  59 articles  et  169 commentaires  qui ont &#233;t&#233; post&#233;s ici en 2014. Entre juin et d&#233;cembre, mon blog a re&#231;u un peu moins de 33'000 visites, ce qui me permet d'extrapoler&#160;&#224;&#160; 56'000 visites sur l'ensemble de l'ann&#233;e . Pour un blog juridique suisse, c'est vraiment &#233;tonnant et j'en suis ravi&#160;! 
 Si mon blog a gagn&#233; un nombre impressionnant de visiteurs, j'esp&#232;re que la  qualit&#233;  du contenu est toujours au rendez-vous. Cette forte augmentation du nombre de visites ne changera rien &#224; ma volont&#233; de garder ce blog enti&#232;rement  vierge de toute publicit&#233; . Vous pouvez &#233;videmment me soutenir  financi&#232;rement  ou  psychologiquement &#160;; toutes vos remarques, tous vos messages, toutes vos suggestions de sujet d'article sont lus&#160;et appr&#233;ci&#233;s. 
 Je vous remercie infiniment de me lire, r&#233;guli&#232;rement ou pas, de m'&#233;crire personnellement, de publier des commentaires, de partager mes articles. 
 Je vous souhaite d'excellentes et belles f&#234;tes de fin d'ann&#233;e et vous retrouverai dans deux semaines environ. &#192; bient&#244;t&#160;! 
 Fran&#231;ois 

                                                        
                                                                                                        
                                                 
        </text>
</document>
