<document>
	<date>2011-11-24</date>
        <title>Pas de filtrage des communications par les FAI pour emp&#234;cher les t&#233;l&#233;chargements ill&#233;gaux</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>Surveillance</tag>
                <tag>T&#233;l&#233;chargement</tag>
                <tag>T&#233;l&#233;communications</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         La Cour de Justice de l'Union Europ&#233;enne (CJUE) a rendu une  d&#233;cision  (tr&#232;s) importante sur l'interpr&#233;tation de quatre de directives europ&#233;ennes 
 
 en ce sens qu&#8217;elles s&#8217;opposent &#224; une injonction faite &#224; un fournisseur d&#8217;acc&#232;s &#224; Internet de mettre en place un syst&#232;me de filtrage&#160;de toutes les communications &#233;lectroniques transitant par ses services. 
 
 L'histoire commence en Belgique, o&#249; la  Sabam  avait demand&#233; au tribunal de premi&#232;re instance (TPI) de Bruxelles de condamner le fournisseur d&#8217;acc&#232;s (FAI) Scarlet &#224; bloquer les t&#233;l&#233;communications de ses clients qui&#160;transf&#233;raient&#160;des fichiers musicaux sans l'autorisation des ayants droit. Demande que le TPI avait accept&#233;e. Scarlet a ensuite fait appel de cette injonction en arguant que c'&#233;tait techniquement et pratiquement difficile &#224; mettre en oeuvre et que, surtout, cette injonction &#233;tait non conforme avec l&#8217; article 15  de la directive europ&#233;enne sur le commerce &#233;lectronique qui exclut une surveillance des t&#233;l&#233;communications. Il va sans dire que cette d&#233;cision allait aussi &#224; l'encontre du droit de la protection des donn&#233;es personnelles. La cour d&#8217;appel a proc&#233;d&#233; &#224; un recours pr&#233;judiciel aupr&#232;s de la CJUE, recours qui vise &#224; demander &#224; la CJUE si les exigences qu'on veut imposer au FAI sont conformes avec le droit communautaire (europ&#233;en). 
 La CJUE, aux paragraphes 39 et suivants de sa d&#233;cision, a constat&#233; qu' 
 
 une telle surveillance pr&#233;ventive exigerait une observation active de la totalit&#233; des communications &#233;lectroniques r&#233;alis&#233;es sur le r&#233;seau du FAI concern&#233; et, partant, elle engloberait toute information &#224; transmettre et tout client utilisant ce r&#233;seau. 
 
 A ce sujet, la Cour rappelle l'affaire Promusicae dans laquelle elle avait consid&#233;r&#233; que 
 
 la protection du droit fondamental de propri&#233;t&#233;, dont font partie les droits li&#233;s &#224; la propri&#233;t&#233; intellectuelle, doit &#234;tre mise en balance avec celle d&#8217;autres droits fondamentaux. 
 
 Elle rappelle ensuite qu' 
 
 il incombe aux autorit&#233;s et aux juridictions nationales, dans le cadre des mesures adopt&#233;es pour prot&#233;ger les titulaires de droits d&#8217;auteur, d&#8217;assurer un juste &#233;quilibre entre la protection de ce droit et celle des droits fondamentaux de personnes qui sont affect&#233;es par de telles mesures. 
 
 Enfin, la Cour conclut en affirmant que 
 
 l&#8217;injonction de mettre en place le syst&#232;me de filtrage litigieux doit &#234;tre consid&#233;r&#233;e comme ne respectant pas l&#8217;exigence que soit assur&#233; un juste &#233;quilibre entre, d&#8217;une part, la protection du droit de propri&#233;t&#233; intellectuelle, dont jouissent les titulaires de droits d&#8217;auteur, et, d&#8217;autre part, celle de la libert&#233; d&#8217;entreprise dont b&#233;n&#233;ficient les op&#233;rateurs tels que les FAI. 
 [...]&#160;ladite injonction risquerait de porter atteinte &#224; la libert&#233; d&#8217;information puisque ce syst&#232;me risquerait de ne pas suffisamment distinguer entre un contenu illicite et un contenu licite, de sorte que son d&#233;ploiement pourrait avoir pour effet d&#8217;entra&#238;ner le blocage de communications &#224; contenu licite. 
 
 Cette d&#233;cision est d&#233;sormais valable pour toute l'Union europ&#233;enne, et elle aura probablement des effets en Suisse. On se rappelle notamment de l'affaire  Logistep &#160;(que j'avais couverte, &#224; l'&#233;poque) qui affiche certaines similitudes&#160;: en effet, le Tribunal f&#233;d&#233;ral avait consid&#233;r&#233; que l'adresse IP &#233;tait une donn&#233;e personnelle et qu'une entreprise priv&#233;e ne pouvait, sur mandat des&#160;d&#233;tenteurs&#160;de droits d'auteur, jouer le r&#244;le d'une police de l'Internet. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
