<document>
	<date>2011-12-03</date>
        <title>La surveillance des t&#233;l&#233;communications par une autorit&#233; p&#233;nale en droit suisse</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit p&#233;nal</tag>
                <tag>S&#233;rie droit p&#233;nal</tag>
                <tag>Surveillance</tag>
                <tag>T&#233;l&#233;communications</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Le but du pr&#233;sent article n'est pas de faire un cours de droit approfondi mais de dresser un paysage g&#233;n&#233;ral de la fa&#231;on de proc&#233;der des autorit&#233;s suisses dans le cas o&#249; elles seraient amen&#233;es &#224; surveiller les t&#233;l&#233;communications d'une personne  1 . 
 Le code de proc&#233;dure p&#233;nale f&#233;d&#233;rale ( CPP ) est entr&#233; en vigueur le 1.1.2011, rempla&#231;ant notamment vingt-six codes cantonaux de proc&#233;dure p&#233;nale. Les  art. 269 et suivants CPP &#160;traitent des mesures secr&#232;tes de surveillance. D'embl&#233;e, on se rend compte que les &#233;coutes t&#233;l&#233;phoniques sont celles auxquelles on pense instinctivement. N&#233;anmoins, le CPP en pr&#233;voit une liste plus vaste&#160;: surveillance de la correspondance par poste et t&#233;l&#233;communication, r&#233;colte des donn&#233;es secondaires (relatives au trafic, &#224; la facturation et &#224; l&#8217;identification des utilisateurs), surveillance des relations bancaires, observation et emploi d&#8217;autres dispositifs techniques de surveillance (comme les cam&#233;ras et micros). 
 L&#8217;art. 269 al. 1 CPP mentionne trois conditions pour que le minist&#232;re public (l'autorit&#233; de poursuite p&#233;nale, art. 16 CPP) puisse ordonner une surveillance par poste et t&#233;l&#233;communications&#160;: 
 
 Il doit y avoir de graves soup&#231;ons de commission (la tentative suffit, ainsi que l'acte pr&#233;paratoire, cf. art. 260 bis CP) d'une infraction de l'al. 2. La notion de "graves soup&#231;ons" signifie qu'il faut des &#233;l&#233;ments objectifs, concrets, fond&#233;s et v&#233;rifiables (une simple supposition ne suffit pas) ; 
 On veut un rapport de proportionnalit&#233; entre la gravit&#233; de l'infraction et la mesure qui comporte une atteinte grave &#224; la personnalit&#233;. La mesure doit &#234;tre n&#233;cessaire, ce doit &#234;tre l'ultima ratio (c'est-&#224;-dire qu'on a "tout" essay&#233; et qu'il ne reste "plus que cette solution") ; 
 On doit &#234;tre en cours d'instruction, donc une proc&#233;dure p&#233;nale est formellement ouverte. On ne met pas en place la surveillance pour pr&#233;venir un d&#233;lit. 
 
 Le tribunal des mesures de contrainte (art. 18 CPP) doit encore autoriser cette surveillance (art. 272 CPP). La d&#233;cision du Minist&#232;re public n&#8217;a donc qu&#8217;un effet provisoire, m&#234;me si elle est imm&#233;diatement ex&#233;cutoire. L&#8217;exploitation des r&#233;sultats de la surveillance ne sera pourtant pas possible si le Tribunal des mesures de contrainte n&#8217;accorde pas l&#8217;autorisation demand&#233;e. Si la mesure n'est plus fond&#233;e, elle doit cesser avec effet imm&#233;diat, au vu de l'atteinte extr&#234;mement grave &#224; la personnalit&#233; (art. 275 CPP). Les donn&#233;es recueillies dans le cadre d&#8217;une surveillance non autoris&#233;e doivent &#234;tre d&#233;truites imm&#233;diatement et ne peuvent pas &#234;tre exploit&#233;es, dans le cadre d&#8217;un proc&#232;s notamment (art. 277 CPP). 
 Sauf exception, l&#8217;individu surveill&#233; est averti a posteriori qu&#8217;il a &#233;t&#233; surveill&#233;, comment, quand et pourquoi (art. 279 CPP). Cela donne &#224; l&#8217;individu la possibilit&#233; de faire contr&#244;ler par une autorit&#233; judiciaire le bien-fond&#233; de la surveillance  2 .&#160;En effet, le caract&#232;re secret de ces actes garantit leur succ&#232;s mais comporte aussi des risques d&#8217;abus, puisque la personne surveill&#233;e n&#8217;a pas connaissance de la surveillance et ne peut donc pas faire valoir ses droits. 
 Une preuve r&#233;colt&#233;e ill&#233;galement par une autorit&#233; peut-elle quand m&#234;me &#234;tre exploit&#233;e&#160;? L'autorit&#233; doit &#234;tre loyale, de bonne foi dans sa collecte de donn&#233;es (art. 139 CPP). On exclut absolument l'admissibilit&#233; d'une preuve obtenue par les moyens &#233;num&#233;r&#233;s &#224; l&#8217;art. 140 CPP. Une preuve r&#233;colt&#233;e ill&#233;galement est inexploitable, sauf si elle est indispensable et qu&#8217;elle se rapporte &#224; une infraction grave (art. 141 CPP). On ne peut pas utiliser cette preuve contre la personne prot&#233;g&#233;e par la r&#232;gle viol&#233;e, on ne peut pas la lui opposer&#160;; on ne peut l&#8217;utiliser que dans son int&#233;r&#234;t. 
 Et qu&#8217;en est-il des preuves r&#233;colt&#233;es par des personnes priv&#233;es&#160;? Le CPP ne parle que des violations par l'autorit&#233;. Il n'y a pas de r&#232;gles pr&#233;cises pour les priv&#233;s, donc il faudra trancher la question de cas en cas. En cas d'apport de preuve ill&#233;gale, il faut distinguer la violation par le particulier d'une disposition p&#233;nale (on pensera ici aux art. 179 et suivants CP). On ne doit pas admettre la preuve lorsque l'autorit&#233; n'aurait pas pu obtenir cette preuve elle-m&#234;me, pour diverses raisons. On ne peut pas admettre qu'un particulier am&#232;ne une preuve ill&#233;gale si l'autorit&#233; n'avait pas pu y acc&#233;der. Au final, ce sera au juge de d&#233;cider si de telles preuves peuvent &#234;tre admises... 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Ce qui suit est un melting pot du cours de proc&#233;dure p&#233;nale que je suis actuellement, et du cours de droit p&#233;nal informatique que j'ai suivi l'ann&#233;e pass&#233;e.   2.      &#8629;         Un  article  de Me Sylvain M&#233;tille, docteur en droit et avocat, a &#233;t&#233; publi&#233; dans la revue Plaidoyer de f&#233;vrier 2011 au sujet de l'importance de l'information de la personne qui a fait l'objet d'une surveillance. Selon Me Sylvain M&#233;tille, le fait que la surveillance n&#8217;ait pas &#233;t&#233; autoris&#233;e ou que les r&#233;sultats obtenus ne puissent pas &#234;tre utilis&#233;s (pour des raisons l&#233;gales ou parce qu&#8217;ils n&#8217;apportent rien &#224; l&#8217;enqu&#234;te) ne justifie pas de renoncer &#224; l&#8217;information. Cela pousse &#224; respecter la proc&#233;dure dans tous les cas&#160;; cela permettrait aussi de limiter les &#233;coutes ill&#233;gales.                                                                            
                                                                                                        
                                                 
        </text>
</document>
