<document>
	<date>2014-03-27</date>
        <title>Twitter active par d&#233;faut l'option permettant &#224; tous les utilisateurs de vous identifier sur une image</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Protection des donn&#233;es</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         C'est une pratique d&#233;testable. J'ai appris aujourd'hui que Twitter avait lanc&#233; une nouvelle fonctionnalit&#233; permettant aux utilisateurs du r&#233;seau social d'identifier (tagger, dans le jargon) les utilisateurs sur les photos qu'ils publient.&#160; Si le fait de proposer cette nouvelle fonctionnalit&#233; n'est pas un probl&#232;me en soi, le fait que Twitter l'active par d&#233;faut en est vraiment un. 
 Selon Twitter ,  l'identification n'est pas automatique  : il faut qu'un utilisateur s&#233;lectionne une image et ajoute le nom de la personne dans le champ qui a &#233;t&#233; pr&#233;vu &#224; cet effet. Seules dix identifications (tags) sont possibles sur chaque image, selon le r&#233;seau social. 
 Cette fonctionnalit&#233; peut heureusement &#234;tre d&#233;sactiv&#233;e en allant dans les  Param&#232;tres de votre compte &#8211;&amp;gt; S&#233;curit&#233; et confidentialit&#233;  puis cochez la case comme dans l'image ci-dessous. 
 
 
 L'&#233;crasante majorit&#233; des services propos&#233;s sur Internet se r&#233;serve le droit, dans leurs conditions g&#233;n&#233;rales, de modifier ces derni&#232;res en tout temps et unilat&#233;ralement. Bien. C'est leur droit apr&#232;s tout, mais  &#231;a m'agace qu'ils n'avertissent pas &#224; l'avance de l'arriv&#233;e et de l'activation par d&#233;faut de fonctionnalit&#233; qui ont un fort potentiel d'atteinte &#224; la vie priv&#233;e et &#224; la personnalit&#233; ! &#160;A notre &#233;poque, l'envoi d'un mail d'information quelques jours avant semble trop compliqu&#233;. 
 Pourquoi Twitter n'a-t-il pas (au moins) limit&#233; la possibilit&#233; d'&#234;tre identifi&#233; uniquement par les personnes qu'on suit&#160;? Comme param&#232;tre par d&#233;faut, c'est toujours dommageable, mais le potentiel d'atteinte aurait d&#233;j&#224; &#233;t&#233; fortement r&#233;duit. 
 Bref... Ces pratiques malhonn&#234;tes et je-m'en-foutistes vis-&#224;-vis de la vie priv&#233;e m'exasp&#232;rent un peu plus chaque jour. 
 [ Pr&#233;cision apr&#232;s publication&#160;:  selon mon ami  @burninghat  qui a v&#233;rifi&#233;, seuls les comptes Twitter publiques sont param&#233;tr&#233;s par d&#233;faut comme identifiables par tout un chacun. Les comptes priv&#233;s, &#224; l'inverse, n'autorisent pas par d&#233;faut l'identification, qui doit donc &#234;tre manuellement activ&#233;s par l'utilisateur.]

                                                        
                                                                                                        
                                                 
        </text>
</document>
