<document>
	<date>2012-01-15</date>
        <title>Et vous, vous aimez les blawgs ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         Pas de bla-bla juridicojuridique aujourd'hui. J'aimerais rebondir (et c'est un grand mot) sur un  article de Slate.fr  qui &#233;voquait la croissance de la blogosph&#232;re juridique, en particulier en France. 
 Il semblerait que de plus en plus de magistrats, d'avocats et de juristes s'adonnent &#224; la tenue d'un blog, ou d'un site web, sur lesquels ils relatent leurs affaires (sans trop de d&#233;tails, secret professionnel oblige), leur vie au tribunal, r&#233;agissent &#224; l'actualit&#233;, offrent un point de vue &#233;clair&#233; sur un th&#232;me br&#251;lant, etc. En anglais, on d&#233;signe cela un "blawg" (contraction de blog et law). Slate.fr r&#233;v&#232;le que la naissance de ces blawgs se trouve dans "le m&#233;lange d&#8217;un malaise palpable dans la fa&#231;on dont magistrats et avocats se voient associ&#233;s &#224; l&#8217;institution judiciaire, alors m&#234;me qu&#8217;ils tiennent &#224; rendre compte, jour apr&#232;s jour, de l&#8217;action de la justice". 
 C'est une id&#233;e int&#233;ressante, mais je trouve que leur autre hypoth&#232;se est plus facilement v&#233;rifiable et "cr&#233;dible". Si l'offre d&#233;colle, c'est qu'il y a s&#251;rement de la demande&#160;! Et s'il y a de la demande, c'est certainement en cons&#233;quence &#224; la complexification du droit et &#224; l'&#233;mergence des nouvelles technologies qui bouleversent Dame Justice, entre autres. 
 Il est vrai que le droit est difficile &#224; appr&#233;hender. Ni noir, ni blanc, il est constitu&#233; d'une multitude de variations de gris. Le juriste compose. Je n'irai pas jusqu'&#224; le traiter d'artiste, mais il faut se rendre compte que derri&#232;re une solution juridique qui parait &#233;vidente &#224; la lecture de la loi, se cachent encore d'autres r&#232;gles, &#233;crites, publi&#233;es, mais moins connues&#160;: la jurisprudence et la doctrine. Pour la m&#233;taphore, on pourrait dire que la loi est le cadre d'un tableau, la jurisprudence et la doctrine constituent la peinture que le juriste (magistrat, avocat, professeur de droit, etc.) barbouille ensuite pour en faire quelque chose de coh&#233;rent, d'acceptable... de juste. 
 De la m&#234;me mani&#232;re que tout un chacun ne peut appr&#233;hender en 30 minutes la physique des particules, on ne peut appr&#233;hender le droit en si peu de temps. Pour ma part, en tant qu'&#233;tudiant en fin de Master (Maitrise universitaire), je n'ose m&#234;me pas dire que j'ai appr&#233;hend&#233; le droit. Tout juste si j'en ai aper&#231;u les rouages au d&#233;tour de mes vagabondages acad&#233;miques en soulevant un pan de la robe de Dame Justice. Et quand je vois avec quelles difficult&#233;s je dois accepter des d&#233;cisions juridiques qui choquent ma conscience, combien il a &#233;t&#233; rude de chercher des solutions &#224; des probl&#232;mes (pourtant "simples"), et &#224; quel point les &#233;tudes de droit sont difficiles, je ne m'&#233;tonne pas que les gens n'y comprennent presque rien,  s'offusquent quand on acquitte un criminel que pourtant tout accuse , veulent &#224; la fois s&#233;curit&#233; et libert&#233;, etc. 
 Bien que je n'aie pas encore de r&#233;elle l&#233;gitimit&#233; pour parler de droit ou disserter l&#224;-dessus, c'est notamment pour r&#233;pondre &#224; ces pr&#233;occupations que je tiens ce blog. Et selon les statistiques que j'obtiens, c'est surtout pour obtenir des informations juridiques que les internautes consultent ce blog. 
 Tout cela pour conclure en vous demandant si vous consultez des blawgs et pourquoi&#160;? 
 (Les deux blawgs fran&#231;ais que je consulte sont celui de  Maitre Eolas  et de  Maitre M&#244; . Je vous les recommande&#160;!) 

                                                        
                                                                                                        
                                                 
        </text>
</document>
