<document>
	<date>2012-06-18</date>
        <title>En Suisse, ne dites pas "t&#233;l&#233;chargement ill&#233;gal"</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>T&#233;l&#233;chargement</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         A chaque fois, je bondis. D&#232;s qu'un journaliste, un artiste, un juriste, un producteur, un enseignant, ou qui que ce soit (en Suisse) prononce l'un apr&#232;s l'autre les mots "t&#233;l&#233;chargement" et "ill&#233;gal", je me raidis. Je m'en vais vous expliquer pourquoi. 
 Explications 
 Tout d'abord, l&#224; o&#249; je suis d'accord de consid&#233;rer qu'un t&#233;l&#233;chargement peut &#234;tre ill&#233;gal, c'est quand cela concerne des fichiers p&#233;dopornographiques, des repr&#233;sentations de violences sexuelles, etc. C'est d'ailleurs ce que vise notre  code p&#233;nal , &#224; l'alin&#233;a 3bis de l'art. 197. 
 Cependant, dans le langage courant, ce n'est pas cet acte qu'on vise mais bien le t&#233;l&#233;chargement d'&#339;uvres prot&#233;g&#233;es par le droit d'auteur. Et  en Suisse, selon la loi sur le droit d'auteur (LDA), t&#233;l&#233;charger une &#339;uvre prot&#233;g&#233;e par le droit d'auteur &#8211; pour son usage priv&#233;, &#224; des fins p&#233;dagogiques ou pour d'autres buts &#233;num&#233;r&#233;s &#224; l' art. 19 LDA  &#8211; ne constitue pas un t&#233;l&#233;chargement ill&#233;gal. 
 En 2007, lors de la  r&#233;vision  de la LDA, le Parlement avait jug&#233; que la copie d'une &#339;uvre (sous la forme d'un fichier informatique) par une personne physique pour son usage personnel peut se faire depuis une source ill&#233;gale. Si la mise &#224; disposition de l'&#339;uvre constitue une violation du droit d'auteur (dans le cas o&#249; l'auteur n'a pas consenti &#224; cette mise &#224; disposition), le t&#233;l&#233;chargement de cette &#339;uvre n'en reste pas moins l&#233;gal.  Le terme "t&#233;l&#233;chargement ill&#233;gal" n'est donc absolument pas pertinent en Suisse &#224; l'heure actuelle et devrait &#234;tre remplac&#233; par "t&#233;l&#233;chargement depuis une source ill&#233;gale". 
 Bonus pour les plus courageux 
 Concernant la  r&#233;vision  de la LDA, quelques passages sont int&#233;ressants, je me bornerai &#224; les citer sans les commenter (les mises en &#233;vidence sont de moi). Il faudra s'en rappeler quand le Parlement remettra la LDA sur la table d'op&#233;ration. 
 
 L&#8217;&#233;volution technologique  constitue une v&#233;ritable gageure pour le droit d&#8217;auteur. Elle  rend la l&#233;gislation obsol&#232;te au fur et &#224; mesure des innovations , lesquelles modifient &#224; leur tour les structures sociales et &#233;conomiques qui servent de cadre &#224; la [LDA]. L&#8217;adaptation du droit d&#8217;auteur doit prendre en consid&#233;ration cette r&#233;alit&#233;.  La r&#233;vision de la loi ne peut donc pas se limiter &#224; prendre en compte les int&#233;r&#234;ts des titulaires de droits pour combler les lacunes que l&#8217;&#233;volution technologique et les nouvelles formes d&#8217;utilisation font appara&#238;tre dans leur protection . Elle doit aussi prendre en consid&#233;ration la n&#233;cessit&#233; de la libert&#233; des flux d&#8217;information, v&#233;ritable credo de la soci&#233;t&#233; de l&#8217;information&#160;moderne. 
 [...]
 Limitation de l&#8217;usage priv&#233; :  l&#8217;industrie cin&#233;matographique, l&#8217;IFPI Suisse, Presse suisse, Impressum et la SVMV  souhaitent que la licence l&#233;gale pour les reproductions d&#8217;&#339;uvres &#224; usage priv&#233; soit limit&#233;e. Ils mettent l&#8217;accent sur divers aspects. Ils  demandent que la loi pr&#233;cise [...] qu&#8217;il est interdit de faire des copies &#224; partir de sources ill&#233;gales  [...]. 
 [...]
 La DUN  [F&#233;d&#233;ration des utilisateurs de droits d&#8217;auteurs et voisins]&#160; rejette quant &#224; elle une restriction de l&#8217;exception en faveur de l&#8217;usage priv&#233;. Elle  rel&#232;ve que les titulaires de droits sont indemnis&#233;s, pour les reproductions d&#8217;&#339;uvres r&#233;serv&#233;es &#224; l&#8217;usage priv&#233; , par le biais d&#8217;un syst&#232;me de r&#233;mun&#233;ration applicable tant dans le domaine analogique que dans celui du num&#233;rique. [...]&#160;Il faut, selon [les&#160;organisations repr&#233;sentant les artistes et une majorit&#233; des soci&#233;t&#233;s&#160;de gestion], pr&#233;ciser en particulier que  l&#8217;interdiction d&#8217;utiliser des sources ill&#233;gales ne s&#8217;applique pas &#224; la sph&#232;re priv&#233;e . 
 [...]
 L&#8217;al. [3 bis de l'art. 19, qui&#160;traite des actes de reproduction li&#233;s au t&#233;l&#233;chargement d&#8217;une &#339;uvre&#160;mise &#224; disposition licitement par le biais de services &#224; la demande tels que iTunes] pr&#233;cise que seules les reproductions li&#233;es au t&#233;l&#233;chargement d&#8217;&#339;uvres mises &#224; disposition licitement ne sont soumises ni aux conditions r&#233;gissant l&#8217;usage priv&#233;, ni au droit &#224; r&#233;mun&#233;ration. Il ne s&#8217;&#233;tend donc pas aux reproductions r&#233;serv&#233;es &#224; l&#8217;usage priv&#233; d&#8217;&#339;uvres t&#233;l&#233;charg&#233;es &#224; partir d&#8217;une source ill&#233;gale comme une bourse d&#8217;&#233;changes.  L&#8217;utilisation de sources ill&#233;gales est interdite en vertu de l&#8217;art. 19, al. 3, let. a, LDA parce qu&#8217;elle sert &#224; emp&#234;cher l&#8217;achat d&#8217;exemplaires disponibles sur le march&#233; .  Par analogie, cette interdiction concerne aussi les &#339;uvres propos&#233;es par le biais de transactions &#233;lectroniques .  Mais elle ne s&#8217;applique pas aux utilisations effectu&#233;es par une personne physique pour son usage priv&#233; .  Lorsqu&#8217;une &#339;uvre est utilis&#233;e dans un cercle de personnes &#233;troitement li&#233;es, on ne fait donc pas de distinction entre source l&#233;gale et source ill&#233;gale . Cette distinction s&#8217;av&#233;rerait d&#8217;ailleurs peu ais&#233;e dans le cas concret. 
 

                                                        
                                                                                                        
                                                 
        </text>
</document>
