<document>
	<date>2012-07-23</date>
        <title>L'attaque par d&#233;ni de service en droit suisse</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Il y a quelque temps, on m'a demand&#233; sur  Twitter  ce qui permettait, dans le droit suisse en vigueur, de condamner les auteurs d'attaques par d&#233;ni de service. Je vais donc tenter de d&#233;cortiquer la probl&#233;matique. (J'attire &#233;galement votre attention sur la  s&#233;rie d'articles  que j'ai r&#233;dig&#233;e l'ann&#233;e pass&#233;e au sujet du droit p&#233;nal en relation avec des infractions du domaine informatique.) 
 L'attaque par d&#233;ni de service est, selon  Wikip&#233;dia , une "attaque informatique ayant pour but de rendre indisponible un service, d'emp&#234;cher les utilisateurs l&#233;gitimes d'un service de l'utiliser". En principe, l'interruption n'est que temporaire et ne cause pas de dommage mat&#233;riel. Toutefois, elle a en g&#233;n&#233;ral des cons&#233;quences financi&#232;res en terme de personnel (heures suppl&#233;mentaires, sp&#233;cialistes &#224; engager, etc.), de manque &#224; gagner (un site comme Amazon qui serait inaccessible pendant 24 heures pourrait subir un manque &#224; gagner de plusieurs millions de francs), entre autres. 
 Quelle base l&#233;gale utiliser pour punir les auteurs de cette infraction&#160;? 
 
 
 Il s'av&#232;re qu'il n'existe pas de base l&#233;gale p&#233;nale sp&#233;cifique &#224; l'attaque par d&#233;ni de service. L' art. 143 CP  (Code p&#233;nal suisse) concernant la  soustraction de donn&#233;es  n'est pas d'un grand secours. En effet, l'attaque par d&#233;ni de service ne  soustrait pas  ni n'intercepte de donn&#233;es informatiques. De m&#234;me, l'infraction d' acc&#232;s indu &#224; un syst&#232;me informatique  ( art. 143 bis CP ) ne pourra pas s'appliquer non plus puisque l'attaque par d&#233;ni de service n'a  pas pour but d'acc&#233;der  aux donn&#233;es du syst&#232;me. 
 La loi sur les t&#233;l&#233;communications ( LTC ) r&#233;prime &#224; son  art. 51  la perturbation des t&#233;l&#233;communications ou de la radiodiffusion. 
 
 Quiconque, dans le  dessein de perturber  les t&#233;l&#233;communications ou la radiodiffusion, met en place ou exploite une  installation de t&#233;l&#233;communication  est puni d&#8217;une peine privative de libert&#233; d&#8217;un an au plus ou d&#8217;une peine p&#233;cuniaire. 
 
 S'il est rare qu'une attaque par d&#233;ni de service soit r&#233;alis&#233;e par  n&#233;gligence  (le contraire du dessein), l'art. 51 LTC devrait lui &#234;tre applicable, car la notion d'installation de t&#233;l&#233;communication est  d&#233;finie par la loi  comme "un appareil, une ligne ou des &#233;quipements destin&#233;s &#224; transmettre des informations au moyen de techniques de t&#233;l&#233;communication ou utilis&#233;s &#224; cette fin". Lors de la r&#233;vision de la LTC en 1996, le Parlement donnait les  informations suivantes  (p. 1381). 
 
 Par "installations de t&#233;l&#233;communication", on n'entend plus seulement les  installations d'usagers  mais &#233;galement tous les &#233;quipements destin&#233;s &#224; la transmission d'informations au moyen de techniques de t&#233;l&#233;communication. Du fait de la lib&#233;ralisation de l'infrastructure, la d&#233;finition comprend aussi les installations mises en place par les exploitants d'un r&#233;seau sur ce r&#233;seau. Sont donc &#233;galement compris les c&#226;bles de fibre optique et de cuivre, les c&#226;bles coaxiaux et les centraux de commutation dans le domaine d&#233; la t&#233;l&#233;communication. 
 
 On consid&#232;re donc le t&#233;l&#233;phone (fixe comme mobile) comme installation de t&#233;l&#233;communication, mais aussi le fax et l'e-mail  1 . Utiliser des ordinateurs ou serveurs pour en attaquer d'autres pour provoquer un d&#233;ni de service revient &#224; utiliser des installations de t&#233;l&#233;communications. La LTC a pour but d'assurer que le trafic des t&#233;l&#233;communications ne soit pas perturb&#233;, ce qui sous-entend l'usage des services dans le respect du droit d'autrui d'utiliser les t&#233;l&#233;communications  2 . 
 Selon Bondallaz  3 , 
 
 Le  principe de l'utilisation conforme des r&#233;seaux et des services  impose aux usagers un emploi des capacit&#233;s de communication &#224; leur disposition qui ne provoque aucun dommage mat&#233;riel ou immat&#233;riel aux r&#233;seaux, &#233;quipements, installations et services de t&#233;l&#233;communication [...]. En particulier, il est interdit aux usagers de recourir aux services de t&#233;l&#233;communication afin de transmettre des vers, virus et autres codes informatiques malicieux.  Les usagers ne peuvent en outre provoquer des surcharges intentionnelles des r&#233;seaux, des &#233;quipements et des syst&#232;mes de communication ou de traitement de l'information dans le but de les paralyser, de les mettre hors d'usage ou de les congestionner  ("mail-bombing", "flooding", etc.). [...] Tout usager est en effet tenu de veiller &#224; ce que son installation ne porte pas atteinte au droit des tiers d'utiliser les capacit&#233;s de communication, comme le confirme l'article 34 al. 1 LTC. 
 
 Il se trouve donc que, pour autant que l'attaque par d&#233;ni de service soit r&#233;alis&#233;e dans le dessein de perturber les installations de t&#233;l&#233;communications (serveurs informatiques, etc.), ce qui est d'ailleurs le but de l'attaque, celle-ci devrait pouvoir &#234;tre r&#233;prim&#233;e par l'art. 51 LTC. 
 Il semble toutefois exister une autre disposition qui puisse &#234;tre appliqu&#233;e. L' art. 144 bis CP  r&#233;prime la  d&#233;t&#233;rioration de donn&#233;es informatiques . Par d&#233;t&#233;rioration, on entend toute action sur des donn&#233;es informatiques visant &#224; effectuer un changement sur leur &#233;tat, en g&#233;n&#233;ral non r&#233;versible sans frais ni effort. La simple modification, l&#8217;effacement voire la mise hors d&#8217;usage des donn&#233;es suffisent &#224; remplir la condition de la d&#233;t&#233;rioration. Toutefois, l'attaque par d&#233;ni de service n'est pas destin&#233;e &#224; modifier ou supprimer des donn&#233;es. Bien que les donn&#233;es ne soient pas modifi&#233;es ni supprim&#233;es, elles sont toutefois rendues indisponibles, temporairement hors d'usage. Le fait de rendre des donn&#233;es inutilisables, dans ce cas de mani&#232;re temporaire mais on peut imaginer que ce soit plus durable, devrait suffire pour remplir la condition de d&#233;t&#233;rioration. Il n'en reste pas moins que les donn&#233;es doivent &#234;tre inutilisables dans le futur, fait qui d&#233;pendra de l'attaque, de sa dur&#233;e, son ampleur, la difficult&#233; et le temps mis &#224; en r&#233;tablir l'usage. 
 Enfin, je terminerai par une derni&#232;re disposition l&#233;gale. L' art. 144 CP  r&#233;prime l'atteinte &#224; la propri&#233;t&#233;. Cette disposition pourrait aussi trouver application dans le cas o&#249; le syst&#232;me informatique dans son ensemble est touch&#233; (ce qui est g&#233;n&#233;ralement le cas). En effet, dans le cas o&#249; tout le syst&#232;me est mis hors d'usage, et non pas uniquement certaines donn&#233;es, l'art. 144 CP pourra s'appliquer. 
 En conclusion, bien que le droit suisse ne mentionne pas express&#233;ment l'attaque par d&#233;ni de service dans ses bases l&#233;gales, cette infraction sera n&#233;anmoins punissable en Suisse. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Von Ins/Wyder.          2.      &#8629;         Bondallaz,  La protection des personnes et de leurs donn&#233;es dans les t&#233;l&#233;communications , 2007.          3.      &#8629;         Bondallaz,  La protection des personnes et de leurs donn&#233;es dans les t&#233;l&#233;communications , 2007                                                                          
                                                                                                        
                                                 
        </text>
</document>
