<document>
	<date>2012-10-03</date>
        <title>Communication de donn&#233;es personnelles par un FAI, notamment l'adresse IP</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Cookies</tag>
                <tag>Droit d'auteur</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>T&#233;l&#233;communications</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Il y a plusieurs jours,  @MlleFunambuline  m'a demand&#233; ce qu'il en &#233;tait au sujet de la "protection des donn&#233;es concernant les acc&#232;s au web en Suisse", en particulier si une adresse IP peut &#234;tre divulgu&#233;e par un fournisseur d'acc&#232;s &#224; Internet (FAI), par exemple si ses clients violent la loi sur le droit d'auteur. Je vais tenter d'y apporter une r&#233;ponse d&#233;taill&#233;e. 
 Le cadre juridique international 
 En ce qui concerne la protection des donn&#233;es &#224; l'&#233;chelon europ&#233;en et/ou international, plusieurs textes doivent &#234;tre pris en compte. 
 Tout d'abord la Convention europ&#233;enne des droits de l'homme (CEDH) qui, &#224; son  article 8 , prot&#232;ge la vie priv&#233;e et familiale, le domicile et la correspondance. La CEDH ne consacre pas express&#233;ment la protection des donn&#233;es, mais on a int&#233;gr&#233; celle-ci &#224; l'art. 8 CEDH. 
 Le Pacte international de l'ONU relatif aux droits civils et politiques (abr&#233;g&#233; : Pacte ONU II) ne prot&#232;ge que la vie priv&#233;e, sans mentionner la protection des donn&#233;es &#224; son  art. 17 . Toutefois, l'Assembl&#233;e g&#233;n&#233;rale de l'ONU a adopt&#233; une  r&#233;solution  le 14 d&#233;cembre 1990 qui fixe certains principes g&#233;n&#233;raux en mati&#232;re de fichiers personnels informatis&#233;s. 
 En Europe, la Convention de 1981 (appel&#233;e&#160;:  Convention 108 ) prot&#232;ge l'individu en obligeant les &#201;tats parties &#224; la Convention &#224; adopter certains principes minimaux de protection dans leur l&#233;gislation concernant la transmission de donn&#233;es &#224; d'autres &#201;tats parties &#224; la Convention. 
 Toujours en Europe, la  Charte des droits fondamentaux  de l'Union europ&#233;enne consacre express&#233;ment la protection des donn&#233;es &#224; caract&#232;re personnel &#224; son art. 8. 
 Enfin, la  Directive 95/46/CE , adopt&#233;e avant la Charte, traite de la protection des donn&#233;es et fixe les grands principes applicables dans l'Union europ&#233;enne. La Suisse a repris ces principes dans sa l&#233;gislation. 
 Le cadre juridique suisse 
 Trois textes sont particuli&#232;rement importants en Suisse. 
 Premi&#232;rement, la Constitution f&#233;d&#233;rale (Cst) de 1999 qui consacre &#224; son  art. 13  le droit &#224; la protection de la sph&#232;re priv&#233;e ainsi que la protection des donn&#233;es. Cette disposition qui prot&#232;ge le "droit &#224; l'autod&#233;termination informationnelle" a au moins deux fonctions&#160;: une "corrective" qui permet de repousser une atteinte &#224; ce droit fondamental, et une "pr&#233;ventive" qui attire l'attention des autorit&#233;s quant au respect des donn&#233;es personnelles des citoyens. Comme c'est un droit fondamental, celui-ci peut &#234;tre restreint moyennant que les conditions de l' art. 36  de la Constitution f&#233;d&#233;rale soient remplies. De plus, ce droit s'adresse aux autorit&#233;s et n'a pas un effet horizontal, ce qui signifie qu'un citoyen ne peut invoquer ce droit fondamental &#224; l'encontre d'un autre citoyen. 
 Ensuite, la loi f&#233;d&#233;rale sur la protection des donn&#233;es ( LPD ) qui concr&#233;tise le droit fondamental de l' art. 13 Cst . De par sa terminologie neutre technologiquement, la LPD concerne toute forme de traitement de donn&#233;es. Elle institue &#233;galement de nouveaux organes, notamment le Pr&#233;pos&#233; f&#233;d&#233;ral &#224; la protection des donn&#233;es et &#224; la transparence ( PFPDT ). 
 Enfin, l'ordonnance d'application de la LPD, l' OLPD . Son r&#244;le est essentiellement de nature administrative et ne concerne pas vraiment l'aspect priv&#233; de la protection des donn&#233;es qui est essentiellement r&#233;gi par la LPD. 
 (Un quatri&#232;me texte existe, l'ordonnance sur les certifications en mati&#232;re de protection des donn&#233;es,  OCPD , mais comme l'OLPD, il ne nous int&#233;ressera pas ici.) 
 Quelques d&#233;finitions 
 La LPD cherche notamment &#224; prot&#233;ger la personnalit&#233;, de la m&#234;me mani&#232;re que le font les  art. 28  et suivants du Code civil suisse (CC). Pour que la personnalit&#233; soit atteinte, il faudra un traitement de donn&#233;es illicite qui ne peut pas &#234;tre justifi&#233; pour une raison particuli&#232;re. Par "traitement de donn&#233;es", on entend le traitement de donn&#233;es automatis&#233; et manuel, autrement dit tout traitement de donn&#233;es. La LPD prot&#232;ge les donn&#233;es des personnes physiques et des personnes morales ( art. 3 lit. b LPD ). 
 Un traitement de donn&#233;es r&#233;alis&#233; par une personne physique et destin&#233; &#224; un usage strictement personnel sans qu'aucune communication des donn&#233;es ne soit faite &#224; des tiers n'est pas soumis &#224; la LPD ( art. 2 al. 2 lit. a LPD ). 
 La notion de donn&#233;es personnelles est tr&#232;s large et englobe toutes les donn&#233;es faisant r&#233;f&#233;rence &#224; une personne ( art. 3 lit. a LPD ). La LPD distingue entre les donn&#233;es ordinaires et sensibles ( art. 3 lit. c LPD ), et traite aussi des profils de la personnalit&#233; ( art. 3 lit. d LPD ). Une donn&#233;e personnelle doit se rapporter &#224; une personne identifi&#233;e ou identifiable. 
 Un traitement de donn&#233;es consiste en toute op&#233;ration relative &#224; des donn&#233;es personnelles ( art. 3 lit. e LPD ), que l'op&#233;ration soit active (comme la collecte) ou passive (comme la conservation). 
 La communication des donn&#233;es est le fait de rendre ces donn&#233;es accessibles &#224; des tiers ( art. 3 lit. f LPD ). La communication est une forme de traitement de donn&#233;es&#160;; elle est sp&#233;cialement d&#233;finie, car c'est une phase extr&#234;mement dangereuse puisque les donn&#233;es vont quitter la ma&#238;trise d'une personne pour aller chez un tiers. Une simple mise en ligne de donn&#233;es constitue une communication, m&#234;me si l'acc&#232;s aux donn&#233;es est limit&#233; &#224; certaines personnes d&#233;termin&#233;es. De plus, dans cette situation, le r&#233;cipiendaire de la communication va choisir quelles donn&#233;es "se communiquer". 
 Un fichier est un ensemble structur&#233; de donn&#233;es personnelles contenant des donn&#233;es sur deux personnes au moins ( art. 3 lit. g LPD ). Au vu du d&#233;veloppement de l'informatique, on peut raisonnablement admettre que toutes les donn&#233;es se trouvent actuellement dans des fichiers&#160;; toutefois, le terme "fichier" dans la LPD doit &#234;tre compris au sens g&#233;n&#233;ral, il ne d&#233;signe pas n&#233;cessairement un fichier informatique. 
 Le maitre de fichier est la personne priv&#233;e (ou l'organe f&#233;d&#233;ral) qui d&#233;cide de la cr&#233;ation, du but et du contenu du fichier ainsi que les traitements de donn&#233;es qu'on y fera ( art. 3 lit. i LPD ). C'est aupr&#232;s de lui qu'on fait valoir le droit d'acc&#232;s aux donn&#233;es personnelles ( art. 8 LPD ). Le fait de simplement mettre &#224; disposition une infrastructure technique n'est pas suffisant pour &#234;tre qualifi&#233; de maitre de fichier. 
 Les principes de la LPD 
 La LPD pose une s&#233;rie de principes fondamentaux qui s'appliquent tant aux personnes priv&#233;es qu'aux organes f&#233;d&#233;raux. 
 Le traitement de donn&#233;es doit respecter la loi (principe de lic&#233;it&#233; ;  art. 4 al. 1 LPD ). 
 Il doit &#233;galement respecter le principe de la bonne foi ( art. 4 al. 2 LPD  et  art. 2 CC ). Ce principe implique notamment qu'un int&#233;r&#234;t raisonnable doit exister pour le traitement des donn&#233;es et que les assurances donn&#233;es au moment de la collecte sont et seront respect&#233;es. 
 Le principe de proportionnalit&#233; ( art. 4 al. 2 LPD ) implique que le traitement doit &#234;tre ad&#233;quat, apte et n&#233;cessaire pour atteindre le but recherch&#233;. Si un traitement moins intrusif ou plus l&#233;ger permet d'atteindre ce but, il doit &#234;tre appliqu&#233;. Il faut imp&#233;rativement choisir le traitement portant l'atteinte la moins grave. 
 Le principe de finalit&#233; ( art. 4 al. 3 LPD ) cherche &#224; s'assurer que les donn&#233;es r&#233;colt&#233;es seront trait&#233;es conform&#233;ment au but indiqu&#233; lors de la collecte. Une fois le but de la collecte fix&#233;, il ne peut plus &#234;tre modifi&#233; ou remplac&#233; sauf si la loi l'impose ou si un motif justificatif existe (par exemple le consentement des personnes touch&#233;es). La finalit&#233; du traitement peut &#234;tre pr&#233;vue par la loi (par exemple,  art. 330a  du Code des obligations, concernant le certificat de travail pour un employ&#233;). 
 La collecte et le but du traitement doivent &#234;tre reconnaissables ( art. 4 al. 4 LPD ), c'est-&#224;-dire qu'on doit s'en rendre compte. De plus, il faut qu'on sache qui sera le maitre de fichier, &#224; qui les donn&#233;es collect&#233;es seront communiqu&#233;es, si les donn&#233;es demand&#233;es sont obligatoires ou facultatives, etc. L'&#233;tendue de ce principe d&#233;pend surtout des circonstances. La LPD n'oblige pas l'auteur du traitement &#224; informer express&#233;ment les individus concern&#233;s, bien qu'il ait tout int&#233;r&#234;t &#224; le faire. 
 Enfin, le consentement est en g&#233;n&#233;ral requis pour justifier un traitement de donn&#233;es ( art. 4 al. 5 LPD ). Ce consentement doit &#234;tre libre et &#233;clair&#233; : la personne doit comprendre et accepter le traitement de donn&#233;es, ainsi que poss&#233;der toutes les informations n&#233;cessaires pour consentir. Le consentement peut &#234;tre tacite, oral, &#233;crit, etc., mais il doit imp&#233;rativement &#234;tre explicite quand le traitement touche des donn&#233;es sensibles. Le consentement peut en principe &#234;tre r&#233;voqu&#233; en tout temps ( art. 27 CC ). 
 L'adresse IP est-elle une donn&#233;e personnelle&#160;? 
 Une adresse IP constitue une ressource d'adressage au sens de l' art. 3 lit. f  de la loi f&#233;d&#233;rale sur les t&#233;l&#233;communications (LTC). Tout ordinateur se connectant &#224; Internet se voit attribuer et est identifi&#233; par une adresse IP sans laquelle aucun &#233;change de donn&#233;es ne serait possible sur Internet. Il existe deux types d'adresses IP&#160;: statiques et dynamiques. De mani&#232;re g&#233;n&#233;rale, un utilisateur qui se connecte &#224; Internet au moyen d'un FAI tel que Cablecom ou Swisscom se verra attribuer une adresse IP dynamique. Celle-ci lui sera donc attribu&#233;e durant une p&#233;riode limit&#233;e et sera attribu&#233;e &#224; un autre utilisateur &#224; la fin de cette p&#233;riode, et ainsi de suite. Ce proc&#233;d&#233; autorise une rotation des adresses puisque les r&#233;serves d'adresse IPv4 sont &#233;puis&#233;es. L'adresse IP statique est attribu&#233;e pour une p&#233;riode beaucoup plus longue, voire "une fois pour toutes" pour les  infrastructures DNS . 
 Une personne est-elle identifi&#233;e ou identifiable du seul fait de l'utilisation d'une adresse IP&#160;? &#192; n'en pas douter, l'adresse IP (statique ou dynamique) est une donn&#233;e personnelle pour un FAI puisqu'il l'attribue &#224; l'un de ses clients au sujet duquel il d&#233;tient d'autres informations servant notamment &#224; la facturation. Pour un tiers priv&#233;, si l'adresse IP est statique, il ne fait pas de doute que l'utilisateur est au moins identifiable, ce qui implique que l'adresse IP statique est une donn&#233;e personnelle. Par contre, l'identification d'une personne utilisant des adresses IP dynamiques sera beaucoup plus difficile en utilisant ce seul param&#232;tre. L'aide du FAI ou le recoupement avec d'autres donn&#233;es sera en principe indispensable pour identifier une personne. Ainsi, prise individuellement, l'adresse IP dynamique n'est pas une donn&#233;e personnelle pour un tiers priv&#233;. Mais conjugu&#233;e &#224; d'autres donn&#233;es compl&#233;mentaires (cookies, compte utilisateur, etc.), elle devient une donn&#233;e personnelle. 
 Cette distinction n'aura s&#251;rement plus lieu d'&#234;tre lorsque les appareils du monde entier (en tout cas, de Suisse) seront tous pass&#233;s en IPv6. L'utilisation d'un adressage dynamique ne devrait plus &#234;tre n&#233;cessaire, ce qui posera certainement un probl&#232;me pour la protection des donn&#233;es puisque l'IPv6 sonnerait le glas des adresses IP temporaires. 
 En r&#233;sum&#233;, une adresse IP constitue une donn&#233;e personnelle pour les FAI, ainsi que pour les autorit&#233;s puisqu'elles peuvent exiger l'identification de l'individu selon les  art. 14   et 15  de la loi f&#233;d&#233;rale sur la surveillance de la correspondance par poste et t&#233;l&#233;communication (LSCPT). Pour un tiers priv&#233;, l'adresse IP statique seule est une donn&#233;e personnelle &#224; l'inverse de l'adresse IP dynamique prise isol&#233;ment. 
 Dans l' affaire Logistep , le Tribunal f&#233;d&#233;ral a &#233;t&#233; bien plus souple et a consid&#233;r&#233; que l'adresse IP dynamique est une donn&#233;e personnelle pour un tiers priv&#233;, car il est possible d'identifier un individu a posteriori, soit apr&#232;s la collecte de l'adresse IP, via une proc&#233;dure lourde et longue (d&#233;p&#244;t d'une proc&#233;dure p&#233;nale contre X, enqu&#234;te des autorit&#233;s de poursuite p&#233;nale, consultation du dossier par les ayants droit pour identifier l'individu, mais pas forc&#233;ment l'utilisateur effectif au moment de la collecte de l'adresse IP, etc.). 
 Communication de l'adresse IP &#224; des tiers&#160;? 
 Un FAI a-t-il le droit de communiquer une adresse IP &#224; un tiers&#160;? En principe, non. De la m&#234;me mani&#232;re que les donn&#233;es personnelles collect&#233;es par le FAI &#224; notre sujet pour &#233;tablir les factures ou pour nous fournir ses services, les adresses IP ne peuvent &#234;tre communiqu&#233;es &#224; des tiers qu'&#224; des conditions strictes. En tant que maitre de fichier, le FAI est soumis aux obligations de la LPD. 
 Tout d'abord, si le but de la r&#233;colte &#233;tait de communiquer ces donn&#233;es &#224; des tiers, il a n&#233;cessairement d&#251; &#234;tre annonc&#233; comme tel au moment de la r&#233;colte, et &#234;tre reconnaissable ( art. 12 al. 2 lit. a LPD ). Si c'&#233;tait le cas, le FAI n'a pas besoin du consentement de ses clients pour communiquer leurs donn&#233;es personnelles (sous r&#233;serve qu'elles contiennent des donn&#233;es sensibles ou des profils de la personnalit&#233;). 
 Si ce n'&#233;tait pas le cas, seuls des motifs justificatifs peuvent autoriser le FAI &#224; communiquer des donn&#233;es personnelles ( art. 13 LPD ). Ces motifs justificatifs sont au nombre de trois. 
 Premi&#232;rement, le consentement de l'individu. Comme mentionn&#233; plus haut, celui-l&#224; doit &#234;tre libre et &#233;clair&#233; ( art. 4 al. 5 LPD ). Pour rappel, l'opposition &#224; un traitement rend celui-ci illicite (par exemple, la liste Robinson). L'opposition peut &#234;tre faite sans justification&#160;: c'est un droit inconditionnel, sous r&#233;serve de l'abus de droit ( art. 2 al. 2 CC ) et d'&#233;ventuelles p&#233;nalit&#233;s financi&#232;res dues &#224; la fin pr&#233;matur&#233;e d'un contrat. L'absence d'opposition ne l&#233;gitime pas un traitement de donn&#233;es (surtout si la finalit&#233; du traitement exclut la communication &#224; des tiers). 
 Deuxi&#232;mement, l'int&#233;r&#234;t pr&#233;pond&#233;rant public ou priv&#233;. En principe, &#224; la place d'un int&#233;r&#234;t public pr&#233;pond&#233;rant, il y a une loi. L'exemple le plus parlant de l'int&#233;r&#234;t public pr&#233;pond&#233;rant &#8211; conjugu&#233; ici avec un int&#233;r&#234;t priv&#233; pr&#233;pond&#233;rant &#8211; est celui des assur&#233;s surveill&#233;s par des d&#233;tectives priv&#233;s pour &#233;viter des fraudes, le versement de prestations indues par les assurances (int&#233;r&#234;t priv&#233;) et garantir des primes moins &#233;lev&#233;es pour tout le monde (int&#233;r&#234;t public&#160;;  ATF 136 III 410 ). 
 L' affaire Logistep  constituait pr&#233;cis&#233;ment un cas de litige sur la (non-)justification de traitements de donn&#233;es personnelles (en l'occurrence des adresses IP) au moyen d'un int&#233;r&#234;t priv&#233; pr&#233;pond&#233;rant (ici, la surveillance de r&#233;seaux Peer-to-Peer par des titulaires de droit d'auteur afin d'obtenir l'identit&#233; des utilisateurs au moyen d'une proc&#233;dure p&#233;nale). 
 Pour juger si un int&#233;r&#234;t priv&#233; est pr&#233;pond&#233;rant et donc propre &#224; l&#233;gitimer une atteinte aux droits de la personnalit&#233; d'un individu, il faudra faire une pes&#233;e des int&#233;r&#234;ts en pr&#233;sence&#160;: d'un c&#244;t&#233;, l'atteinte et les droits de la personnalit&#233; de l'individu, de l'autre, l'int&#233;r&#234;t priv&#233; d'une autre personne. 
 L' art. 13 al. 2 LPD  affiche une liste exemplative des int&#233;r&#234;ts priv&#233;s pr&#233;pond&#233;rants qu'il est en tout cas possible d'invoquer. Cette liste ne signifie pas que les int&#233;r&#234;ts affich&#233;s ont obligatoirement plus de poids que l'int&#233;r&#234;t &#224; la protection des donn&#233;es. Il revient au juge de d&#233;cider, seul, si un int&#233;r&#234;t a la pr&#233;&#233;minence sur l'autre. 
 Troisi&#232;mement, la loi. Cela peut tomber sous le sens, mais si une loi pr&#233;voit express&#233;ment un motif justificatif, l'atteinte est justifi&#233;e. Ainsi, dans le cadre d'une proc&#233;dure judiciaire et pour autant que la loi l'y autorise, l'autorit&#233; peut demander la lev&#233;e du secret des t&#233;l&#233;communications. 
 Que faire en cas de communication illicite &#224; des tiers&#160;? 
 Une personne priv&#233;e comme un FAI ne peut donc pas communiquer de donn&#233;es personnelles, dont une adresse IP, &#224; des tiers &#224; moins d'&#234;tre au b&#233;n&#233;fice d'un motif justificatif de l' art. 13 LPD . Dans le cas contraire, la communication sera consid&#233;r&#233;e comme une atteinte illicite &#224; la personnalit&#233; et pourra faire l'objet d'une action en justice selon les art. 28 et suivants CC. Ces dispositions pr&#233;voient plusieurs moyens de d&#233;fense. 
 Premi&#232;rement, l'interdiction ( art. 28a al. 1 lit. a CC ), qui vise &#224; emp&#234;cher que l'atteinte ne survienne, et elle n&#233;cessite l'existence d'une menace s&#233;rieuse et concr&#232;te d'atteinte. 
 Deuxi&#232;mement, la cessation ( art. 28a al. 1 lit. b CC ) qui interviendra dans le cas o&#249; l'atteinte a eu lieu et dure encore. 
 Troisi&#232;mement, la constatation ( art. 28a al. 1 lit. c CC ), qui sera utilis&#233;e quand "le mal est fait" afin de faire constater que l'atteinte &#233;tait bel et bien illicite. Cela permettra aussi d'interdire une communication future. 
 La personne physique ou morale qui ne se conformerait pas aux d&#233;cisions de l'autorit&#233; dans ces trois cas risquerait une condamnation p&#233;nale pour insoumission &#224; une d&#233;cision de l'autorit&#233; ( art. 292  du Code p&#233;nal suisse). 
 Communication d'une adresse IP en cas de violation de la loi sur le droit d'auteur&#160;? 
 Un FAI n'a pas le droit de communiquer des donn&#233;es personnelles, adresses IP comprises, &#224; des tiers, m&#234;me si ceux-ci sont des titulaires de droit d'auteur qui peuvent apporter la preuve qu'un de leur client a enfreint la loi sur le droit d'auteur ( LDA ). 
 On pourrait se demander s'il n'existe pas un int&#233;r&#234;t priv&#233; pr&#233;pond&#233;rant &#224; la divulgation de ces donn&#233;es. En effet, un FAI pourrait d&#233;cider de communiquer des donn&#233;es personnelles pour pr&#233;server l'int&#233;r&#234;t priv&#233; des ayants droit. C'est pr&#233;cis&#233;ment cette question que le Tribunal f&#233;d&#233;ral a &#233;lud&#233;e dans l'arr&#234;t Logistep. Logistep poursuivait &#224; l'&#233;vidence un but de nature &#233;conomique, puisqu'elle &#233;tait r&#233;mun&#233;r&#233;e par les ayants droit pour ses prestations. Les int&#233;r&#234;ts de ces derniers n'ont pas &#233;t&#233; pris en consid&#233;ration, seul l'int&#233;r&#234;t p&#233;cuniaire de Logistep a &#233;t&#233; mis dans la balance avec, de l'autre c&#244;t&#233;, la protection des donn&#233;es, le droit &#224; pouvoir naviguer de mani&#232;re "anonyme" sur Internet, la possibilit&#233; d'obtenir gratuitement des copies d'oeuvres artistiques, entre autres. 
 Si l' arr&#234;t Logistep  a laiss&#233; un peu de r&#233;pit aux internautes suisses en leur garantissant une quasi-immunit&#233; l&#233;gale &#8211; exception pour l'usage priv&#233; &#224; des fins personnelles,  art. 19 LDA , et maintenant le renvoi par le TF de la patate chaude au Parlement concernant la pes&#233;e d'int&#233;r&#234;t ci-dessus &#8211;, il n'en reste pas moins d&#233;cevant sur la question fondamentale de savoir si un tiers priv&#233; (par exemple un FAI) peut invoquer l'int&#233;r&#234;t priv&#233; de titulaires de droits d'auteur pour communiquer des donn&#233;es personnelles. 
 Conclusion 
 Apr&#232;s ce long expos&#233;, la r&#233;ponse n'est pas tr&#232;s nuanc&#233;e. &#192; moins d'un motif justificatif, un FAI ou tout autre tiers soumis au droit suisse et donc &#224; la LPD ne peut communiquer &#224; des tiers des donn&#233;es personnelles, dont des adresses IP (avec l'exception pour l'adresse IP dynamique). 
 La grosse incertitude r&#233;side dans la confrontation d'int&#233;r&#234;ts priv&#233;s qui pourraient justifier une telle communication. &#192; moins qu'un FAI ou une autre personne n'invoque un tel motif et, &#233;ventuellement, ne se retrouve devant le Tribunal f&#233;d&#233;ral afin qu'il tranche la controverse qu'il a lui-m&#234;me cr&#233;&#233;e, il faudra se satisfaire de cette incertitude... 
 Pour aller plus loin sur le motif justificatif de l'int&#233;r&#234;t priv&#233;, l'affaire Moneyhouse est un bon exemple.  J'en ai parl&#233; ici, en d&#233;tail &#233;galement . 

                                                        
                                                                                                        
                                                 
        </text>
</document>
