<document>
	<date>2012-11-05</date>
        <title>Faut-il afficher la notice de copyright &#169; ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Licence</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         La question peut paraitre idiote, la r&#233;ponse semble &#233;vidente. Et pourtant... 
 Sur Internet, il est plus que courant d'apercevoir les mentions "&#169; Copyright - Tous droits r&#233;serv&#233;s" et "Toute reproduction interdite" au bas des pages d'un site, notamment d'actualit&#233;s. C'est tellement banal que son absence pourrait choquer, &#224; tout le moins amener un internaute &#224; se demander si le contenu publi&#233; est tout de m&#234;me prot&#233;g&#233;. 
 Cette notice est-elle vraiment utile&#160;? C'est ce que je vous propose d'&#233;claircir aujourd'hui. 
 Il faut savoir que, contrairement au droit des marques ou des brevets, le droit d'auteur na&#238;t d&#232;s le moment o&#249; une oeuvre est cr&#233;&#233;e, si celle-ci correspond &#224; la d&#233;finition l&#233;gale d'une oeuvre prot&#233;g&#233;e. 
 Pour &#234;tre prot&#233;g&#233;e, une oeuvre doit &#234;tre une cr&#233;ation pr&#233;sentant un caract&#232;re individuel et appartenant au domaine litt&#233;raire ou artistique. La cr&#233;ation s'oppose &#233;videmment &#224; la copie, le domaine litt&#233;raire correspond &#224; celui faisant appel &#224; un langage (cod&#233; ou non), et le domaine artistique int&#232;gre notamment la musique et le cin&#233;ma. 
 Ainsi, la loi ne requiert aucun enregistrement du droit d'auteur (comme pour une marque), ni aucun d&#233;p&#244;t (comme pour un brevet). D&#232;s lors, mentionner sur un site que "toute reproduction est interdite" ou que "tous les droits sont r&#233;serv&#233;s" est totalement inutile pour "faire exister" un droit d'auteur sur le contenu du site. 
 Faire apparaitre le sigle &#169; (ou notice de copyright) en y adjoignant le nom du ou des titulaires des droits d'auteur est issu du droit am&#233;ricain, et la tendance a &#233;t&#233; reprise partout ailleurs. En effet, aux Etats-Unis, ces indications &#233;taient non n&#233;gligeables pour que la protection de l'oeuvre soit assur&#233;e. Toutefois, elles ne sont pas une condition l&#233;gale pour la protection d'une oeuvre. 
 Par contre, faire apparaitre les mentions "toute reproduction interdite", "tous droits r&#233;serv&#233;s" ou "&#169; Copyright - Nom du titulaire" rev&#234;t une autre utilit&#233;, bien qu'elle ne soit pas n&#233;cessaire non plus. Si la troisi&#232;me permet de savoir qui est titulaire et donc &#224; qui il faut s'adresser si l'on veut utiliser l'oeuvre (notamment la reproduire, la modifier ou la diffuser), les deux premi&#232;res n'ont qu'un but de rappel pour les tiers. 
 En effet, d&#232;s le moment o&#249; une oeuvre est prot&#233;g&#233;e, seul l'auteur a le droit de d&#233;cider si, quand et de quelle mani&#232;re son oeuvre sera utilis&#233;e. Un tiers n'est pas autoris&#233; &#224; reproduire, modifier ou diffuser l'oeuvre sans le consentement de son auteur, m&#234;me si celui-ci ne mentionne pas sur son site que toute reproduction est interdite ou que tous les droits sont r&#233;serv&#233;s. 
 De plus, ces deux mentions ne font pas obstacle aux exceptions l&#233;gales du droit d'auteur, notamment celle de l'usage priv&#233;, du droit de citation ou du compte rendu d'actualit&#233;. L'auteur n'a pas &#224; donner son consentement &#8211; et ne peut donc pas le refuser non plus &#8211; pour une utilisation l&#233;galement except&#233;e du droit d'auteur. 
 Par contre, si l'auteur accepte que son oeuvre soit utilis&#233;e dans son int&#233;gralit&#233;, et afin d'&#233;viter d'&#234;tre harcel&#233; de demandes, il a tout int&#233;r&#234;t &#224;  afficher publiquement  &#224; quelles conditions son oeuvre peut &#234;tre librement utilis&#233;e. De cette mani&#232;re, les tiers peuvent b&#233;n&#233;ficier d'une licence (plus ou moins &#233;tendue), ce qui ne les emp&#234;che pas de demander &#224; l'auteur une extension de cette licence &#224; une situation particuli&#232;re non couverte par la licence de base. 
 Pour conclure, et r&#233;pondre &#224; la question en titre, il n'est absolument pas n&#233;cessaire d'afficher une quelconque notice de copyright sur votre site. Cependant, ce n'est pas un ajout inutile, surtout si votre m&#233;tier (journaliste, photographe, etc.) en d&#233;pendant. Personnellement, je conseillerais plut&#244;t de  cr&#233;er une page sur votre site  o&#249; vous expliquez ce que les internautes peuvent faire ou non avec votre oeuvre, et ensuite de mettre un lien vers cette page en dessous de chaque article ou de chaque photo, par exemple. A mon avis, rien ne vaut quelques &#233;claircissements plut&#244;t qu'un banal et standard "tous droits r&#233;serv&#233;s". 

                                                        
                                                                                                        
                                                 
        </text>
</document>
