<document>
	<date>2014-02-26</date>
        <title>L'incompr&#233;hensible r&#233;signation du public au chevet de la sph&#232;re priv&#233;e</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit &#224; l'oubli</tag>
                <tag>Droits de la personnalit&#233;</tag>
                <tag>Droits fondamentaux</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
                <tag>Surveillance</tag>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         Je suis perplexe. 
 Dans un  r&#233;cent sondage , on apprend que les Fran&#231;ais sont d'avis qu'une surveillance g&#233;n&#233;ralis&#233;e nuit gravement aux libert&#233;s individuelles. 
 
 64&#160;% des sond&#233;s ont estim&#233; que leurs messages sont &#171;&#160;enregistr&#233;s et stock&#233;s&#160;&#187; lorsqu'ils t&#233;l&#233;phonent avec un mobile, et 74&#160;% pensent la m&#234;me chose du c&#244;t&#233; des SMS qu'ils envoient. M&#234;me fatalisme concernant les e-mails&#160;: 80&#160;% des personnes interrog&#233;es pensent que les courriels qu'elles envoient &#224; un particulier sont &#171;&#160;enregistr&#233;s et stock&#233;s&#160;&#187;. 
 
 
 Lorsqu'ils effectuent des achats sur Internet, les Fran&#231;ais sont 81&#160;% &#224; penser que les informations qu'ils transmettent &#224; cette occasion sont &#171;&#160;g&#233;n&#233;ralement transmises &#224; des entreprises commerciales priv&#233;es autres que celle par laquelle ils ont fait un achat&#160;&#187;, et 57&#160;% pensent qu'elles sont transmises &#224; &#171;&#160;des organismes de surveillance&#160;&#187; &#8211; telles l'Agence am&#233;ricaine de renseignement (NSA) ou la DGSE fran&#231;aise. 
 
 
 Les sond&#233;s jugent &#224; 59&#160;% que la surveillance des agences &#233;tatiques &#171;&#160;permet de lutter efficacement contre les organisations criminelles&#160;&#187;, m&#234;me si elle &#171;&#160;met gravement en danger les libert&#233;s individuelles&#160;&#187; pour 70&#160;% d'entre elles. Au final, invit&#233;s dans la question suivante &#224; peser le pour et le contre de la surveillance g&#233;n&#233;ralis&#233;e, les sond&#233;s la consid&#232;rent &#171;&#160;justifi&#233;e&#160;&#187; &#224; 57&#160;%, tandis que 41&#160;% estiment &#171;&#160;non justifi&#233;e cette surveillance, car elle met gravement en danger les libert&#233;s individuelles&#160;&#187;. 
 
 (Source&#160;:  Le Monde ) 
 Donc, en r&#233;sum&#233;,  les sond&#233;s sont presque trois sur quatre &#224; penser que la surveillance g&#233;n&#233;ralis&#233;e repr&#233;sente un grave danger, et un sond&#233; sur deux est d'avis que les technologies d'aujourd'hui rendent impossible la confidentialit&#233; des &#233;changes sur Internet .  1 
 Les sond&#233;s sont donc conscients des probl&#232;mes, ils n'ont certainement pas manqu&#233; de manifester leur indignation, au moment de l' &#233;clatement du scandale PRISM  notamment, mais ils sont mollement r&#233;sign&#233;s. 
 Nous ne sommes que des donn&#233;es 
 Prenons un exemple, r&#233;cent. 
 Facebook a rachet&#233; Whatsapp , un service (presque) gratuit et sans publicit&#233; qui permet de s'envoyer des messages, pour la somme hallucinante de $ 19 milliards, pour sa grandissante base de donn&#233;es d'utilisateurs. Ceux-ci ont fourni leurs num&#233;ros de t&#233;l&#233;phone &#224; Whatsapp, qui vient de tout revendre &#224; Facebook, qui se charge ensuite de gagner de l'argent gr&#226;ce &#224; la consolidation et la revente de ces donn&#233;es. 
 Qui a bronch&#233; lors du rachat&#160;? Qui a d&#233;cid&#233; de l&#226;cher totalement WhatsApp&#160;? Certains, s&#251;rement, mais ils sont largement minoritaires. En Europe, il y a eu un soubresaut, un hoquet. Rien de plus. 
 En fin de compte, nous ne sommes que des donn&#233;es personnelles ambulantes qu'il convient d'app&#226;ter. En guise d'hame&#231;on&#160;: la gratuit&#233;, la confidentialit&#233;, la s&#233;curit&#233;, l'absence de publicit&#233;... Jusqu'au jour o&#249; l'on pr&#233;f&#232;re s'asseoir sur les promesses d'origine pour revendre le tout &#224; un g&#233;ant qui les mon&#233;tisera. Et les utilisateurs&#160;?  Ils n'ont pas lu les conditions g&#233;n&#233;rales , et de toute fa&#231;on, on s'en fiche. 
 Et personne ne dit rien. Ou alors on s'offusque quelques jours, puis on range notre indignation pour ne garder qu'une horripilation de circonstance, qu'on ressort sans r&#233;elle motivation lorsque le moment est (re)venu. 
 La col&#232;re est contextuelle et n'appelle pas l'action 
 Une fois pass&#233;e l'irritation de base, on s'arr&#234;te, on s'accommode de la situation car on ne peut rien faire. On continue cependant de se plaindre, mais pas sur la place publique. C'est vrai, apr&#232;s tout, c'est de la responsabilit&#233; des gouvernements et parlements, sans parler des autorit&#233;s de protection des donn&#233;es, de prendre le probl&#232;me &#224; bras le corps. Et quand ces diff&#233;rentes autorit&#233;s arrivent enfin &#224; quelque chose, la population accueille la chose avec flegme. A la d&#233;charge de la population suisse, rien ne bouge dans la Conf&#233;d&#233;ration sur ce sujet. Le calme plat. Sans temp&#234;te en vue. Si mes amis politiciens (notamment du Parti Pirate et du PLR) me lisent...? 
 Mais que peut faire l'internaute, que peut faire l'utilisateur&#160;? Pourquoi ne pas passer de la parole aux actes&#160;? Pourquoi ne pas cesser d'utiliser WhatsApp, Facebook, Twitter, Google, le smartphone, l'e-mail&#160;? Parce que, tout compte fait, c'est quand m&#234;me pratique. La somme des avantages d&#233;passe celle des inconv&#233;nients. 
 Et pour la surveillance g&#233;n&#233;ralis&#233;e alors&#160;? Elle met &#224; mal nos libert&#233;s individuelles en invoquant le (bas) pr&#233;texte de la lutte contre le terrorisme, en distillant la peur d'attentats, en laissant supposer qu'avec plus de surveillance il y aura moins de d&#233;lits et de crimes&#160;! Plus de s&#233;curit&#233;, moins de libert&#233;.  Dans un &#233;tat d&#233;mocratique, cela ne g&#234;ne pas, c'est acceptable &#160; 2 . 
 C'est d'autant plus acceptable qu'on nous rappelle qu'il est tout &#224; fait possible de demander l'acc&#232;s aux donn&#233;es, et leur destruction. L&#233;galement possible, oui. A certaines conditions. 
 Et comment faire lorsque la soci&#233;t&#233; est bas&#233;e aux Etats-Unis&#160;?  Aujourd'hui, on ne fait rien. Et quand bien m&#234;me on voudrait, c'est extr&#234;mement compliqu&#233; pour l'internaute seul. Peut-&#234;tre faut-il donner aux internautes les armes pour se battre et pouvoir d&#233;fendre leurs droits, sans attendre que les autorit&#233;s ex&#233;cutives et l&#233;gislatives mettent en route l'usine &#224; gaz &#233;tatique.&#160; Pourquoi pas une class action limit&#233;e &#224; Internet&#160;?  L&#224; encore, si mes amis politiciens me lisent... 
 "Je n'ai rien &#224; cacher" 
 La r&#233;ponse massue qui revient souvent. Cette r&#233;ponse (que je ne peux d&#233;cemment pas qualifier d'argument) l&#233;gitime les actions &#233;tatiques et priv&#233;es qui mettent &#224; mal la sph&#232;re priv&#233;e. Ceux qui tiennent ce discours n'ont donc pas de principes dans leur vie&#160;?&#160;Sous pr&#233;texte qu'on n'a rien &#224; cacher, devrait-on se soumettre &#224; une surveillance g&#233;n&#233;ralis&#233;e&#160;? Non, non, non et non. Autant d&#233;noncer tout de suite la Convention europ&#233;enne des droits de l'Homme et  rayer de notre Constitution l'art. 13 . Ce discours nonchalant et passivement liberticide ne dessert que ceux qui le tiennent. Et les autres qui sont dans le m&#234;me panier. 
 Si ce n'est pas encore fait, il serait temps que les internautes prennent conscience de la collecte de donn&#233;es effr&#233;n&#233;e et exigent de leurs &#233;lus (ou agissent directement s'ils sont Suisses) qu'ils mettent au pas cette machine infernale au nom de nos libert&#233;s individuelles, en particulier la protection des donn&#233;es, de la sph&#232;re priv&#233;e, de notre droit &#224; l'oubli, &#224; l'anonymat... 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         A vrai dire, ce ne sont pas les technologies qui posent probl&#232;me, mais leur utilisation et le manque d'encadrement juridique pour cette utilisation.       2.      &#8629;         A cet &#233;gard, le film de science fiction&#160; Minority Report  (2002) de Steven Spielberg illustre un monde de surveillance g&#233;n&#233;ralis&#233;e o&#249; le crime a &#233;t&#233; &#233;radiqu&#233; car la police intervient &#224; titre pr&#233;ventif et condamne les individus avant m&#234;me la commission d'un crime.                                                                               
                                                                                                        
                                                 
        </text>
</document>
