<document>
	<date>2012-11-25</date>
        <title>Facebook cesse son "exp&#233;rience d&#233;mocratique"</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Conditions g&#233;n&#233;rales</tag>
                <tag>Protection des donn&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Technologies</category>
        </categories_set>
        <text>
                                                
                                                         Il y a trois ans, Facebook avait d&#233;cid&#233; d'octroyer un droit &#224; ses utilisateurs&#160;: celui de voter afin de valider ou de refuser les changements envisag&#233;s, notamment concernant les termes d'utilisations du service (CGU) et les dispositions relatives &#224; la protection des donn&#233;es. Facebook propose aujourd'hui de supprimer ce droit. 
 En r&#233;sum&#233;, il suffisait que quelques milliers de personnes au moins (sur plus d'un milliard d'utilisateurs&#160;!) commentent la proposition de Facebook pour qu'un vote soit organis&#233;. Si cette condition &#233;tait remplie, tous les utilisateurs de Facebook &#233;taient invit&#233;s &#224; voter sur le changement propos&#233;. Si 30% au moins des utilisateurs participaient au vote, Facebook devait renoncer &#224; appliquer le changement propos&#233;. 
 Facebook justifie la suppression de ce vote d&#233;mocratique pour deux raisons notamment&#160;: 
 1.  - Aucun des changements propos&#233;s par Facebook n'a r&#233;uni suffisamment de personnes pour atteindre ces 30%, et tr&#232;s peu de propositions ont &#233;t&#233; soumises &#224; ce vote. Une conclusion s'impose donc&#160;: les utilisateurs ne se sentent pas concern&#233;s. Il est &#233;galement probable que Facebook n'ait (sciemment&#160;?) pas assez communiqu&#233; sur ces propositions de changement, mais on peut douter que le r&#233;sultat ait pu &#234;tre diff&#233;rent dans le cas contraire. 
 2.  - La majorit&#233; des utilisateurs ne faisait que copier/coller une sorte de lettre type dans les commentaires dans le but d'atteindre le seuil requis pour la mise sur pied du vote. D'ailleurs, sur la page proposant la suppression de ce vote, tous les utilisateurs ou presque copient/collent le texte suivant&#160;: 
 Cliquez ici pour afficher la lettre type 
 
  

 
 Conform&#233;ment &#224; la l&#233;gislation, &#224; la r&#233;glementation et &#224; la jurisprudence en vigueur et notamment &#224; la Loi Informatique et Libert&#233; de 1978 (loi n&#176;78-17 relative &#224; l'informatique, aux fichiers et aux libert&#233;s du 6 janvier 1978) et &#224; ces textes d'application, J'INTERDIS FORMELLEMENT &#224; toute personne physique, &#224; toute personne morale, &#224; toute institution ainsi qu'&#224; toute agence de toute structure, qu'elle soit publique, priv&#233;e, multinationale, gouvernementale ou autre, y compris, mais sans s'y limiter li&#233;e aux gouvernements de l'Union Europ&#233;enne, de la R&#233;publique Fran&#231;aise, de la Pologne, de la Suisse, du Canada, du Royaume-Uni, de l'Irlande, de l'Islande ou des &#201;tats-Unis d'Am&#233;rique, quelle qu'elle soit, l'utilisation et la divulgation de tout ou partie des donn&#233;es me concernant (&#233;crits, photos, images, publications, &#233;changes priv&#233;s ou publics et tout autre document mentionnant mon nom ou me concernant) &#224; des fins commerciales, sans mon consentement &#233;crit. J'ajoute qu'un tel consentement relativement &#224; une donn&#233;e bien pr&#233;cise ou &#224; un groupe de donn&#233;es bien pr&#233;cis ne saurait en aucun cas &#234;tre &#233;tendu &#224; une ou plusieurs autres donn&#233;es ou groupe de donn&#233;es, quand bien m&#234;me un lien de quelconque nature existerait entre ces &#233;l&#233;ments. 
 J'AVERTIS toute personne physique, toute personne morale, toute institution ainsi que toute agence de toute structure, qu'elle soit publique, priv&#233;e, multinationale, gouvernementale ou autre, y compris, mais sans s'y limiter li&#233;e aux gouvernements de l'Union Europ&#233;enne, de la R&#233;publique Fran&#231;aise, de la Pologne, de la Suisse, du Canada, du Royaume-Uni, de l'Irlande, de l'Islande ou des &#201;tats-Unis d'Am&#233;rique, quelle qu'elle soit, qui tenterait d'utiliser ou de surveiller ce site Web ou l'un des sites qui lui sont associ&#233;s, que VOUS N'AVEZ PAS MA PERMISSION d'utiliser la moindre des informations contenue et/ou li&#233;e &#224; mon profil, ni aucun des contenus qui s'y trouvent r&#233;f&#233;renc&#233;s et/ou pr&#233;sent&#233;s et/ou mentionn&#233;s, y compris, mais sans s'y limiter, les photos ainsi que les observations et commentaires faits au sujet de celles-ci ou tout autre image, qu'elle soit artistique, photographique ou de toute autre nature, post&#233;s sur mon profil par moi ou tout autre utilisateur de ce site Web. 
 Vous &#234;tes avis&#233; qu'IL VOUS EST STRICTEMENT INTERDIT de divulguer, de copier, de distribuer, de diffuser, ou de prendre toute autre action contre moi &#224; l'&#233;gard de mon profil et le contenu des pr&#233;sentes, de quelques mani&#232;res que ce soit. Les interdictions ci-dessus s'appliquent &#233;galement &#224; vos employ&#233;s, agents, &#233;tudiants ou tout membre du personnel sous votre direction, votre autorit&#233; ou votre contr&#244;le. 
 Le contenu de mon profil est priv&#233;, contient des informations confidentielles et est prot&#233;g&#233; par la loi. 
 Toute violation des droits, interdictions et restrictions ci-mentionn&#233;s est punie par la loi et fera l'objet de poursuites judiciaires. 
 UCC 1-103 1-308 TOUS DROITS R&#201;SERV&#201;S SANS PR&#201;JUDICE 
 
 
 Sans vouloir revenir sur le contenu de ce texte &#8211; qui n'a d'ailleurs aucune valeur puisqu'en acceptant d'utiliser Facebook, l'utilisateur a consenti &#224; ce que toutes les donn&#233;es qu'il fournit au service soient utilis&#233;es&#160;; il ne peut pas en interdire l'utilisation &#224; moins de rompre le contrat qui le lie &#224; Facebook, ce qui ne peut se faire qu'en d&#233;sactivant puis en supprimant son compte &#8211;, il faut bien admettre que les raisons invoqu&#233;es par Facebook sont loin d'&#234;tre mauvaises. Son id&#233;e de base, il y a trois ans, &#233;tait m&#234;me excellente, mais en pratique elle s'est heurt&#233;e &#224; l'indiff&#233;rence g&#233;n&#233;rale. 
 Les utilisateurs peuvent donc montrer leur m&#233;contentement et pousser des cris d'orfraie, mais c'est un peu tard. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
