<document>
	<date>2012-12-29</date>
        <title>A quoi sert la Constitution sans les m&#233;dias ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droits fondamentaux</tag>
                <tag>Libert&#233; d'expression</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>Surveillance</tag>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         [Petit ajout du 6 janvier 2013&#160;: apparemment je ne suis pas le seul  &#224; m'inqui&#233;ter . D'ailleurs, un blog a publi&#233; un  article  un jour avant le mien et suit un raisonnement similaire.]
 Les autorit&#233;s chinoises ont approuv&#233; cette semaine une l&#233;gislation interdisant l'anonymat et l'usage de pseudonymes lors de la conclusion d'un contrat de service Internet avec un FAI et/ou de t&#233;l&#233;phonie (fixe et mobile). Le but de cette d&#233;cision, issue du Comit&#233; permanent du Congr&#232;s national populaire, vise &#224; "prot&#233;ger la s&#233;curit&#233; des donn&#233;es personnelles, &#224; &#233;tablir une politique d'identification sur le r&#233;seau, &#224; clarifier les devoirs des fournisseurs de service et &#224; fournir au gouvernement des moyens n&#233;cessaires &#224; la surveillance", selon&#160; Wu Bangguo . 
 Selon la d&#233;cision, "les fournisseurs de service auront l'obligation de demander &#224; leurs usagers de fournir une pi&#232;ce d'identit&#233; valable lorsqu'ils concluent un contrat de service qui leur permet d'avoir acc&#232;s &#224; Internet, &#224; une ligne fixe ou mobile de t&#233;l&#233;phone ou &#224; la possibilit&#233; de publier des informations en ligne de mani&#232;re publique". S'il n'est pas nouveau que les op&#233;rateurs chinois proc&#232;dent &#224; l'identification de leurs usagers, ils y sont d&#233;sormais l&#233;galement contraints. 
 Les fournisseurs de service auront aussi l'obligation "d'interrompre toute transmission ill&#233;gale d'informations d&#232;s qu'elle est identifi&#233;e comme telle et de prendre les mesures ad&#233;quates, notamment en supprimant l'information apr&#232;s l'avoir sauvegard&#233;e et transmise aux autorit&#233;s comp&#233;tentes". 
 La d&#233;cision impose donc l'identification des personnes qui publient des messages ou articles sur Internet. La possibilit&#233; de manifester sa d&#233;sapprobation en Chine de mani&#232;re anonyme sur Internet va disparaitre, ce qui augmentera potentiellement le pouvoir de censure et de contr&#244;le de l'information par l'&#201;tat, diminuant d'autant la libert&#233; d'expression. 
 
 Dans le m&#234;me genre d'id&#233;e, le S&#233;nat am&#233;ricain a d&#233;cid&#233; &#8211; apr&#232;s que la Chambre des Repr&#233;sentants en eut fait de m&#234;me &#8211; cette semaine de prolonger la validit&#233; de la loi modifiant celle appel&#233;e "FISA" ( Foreign Intelligence Surveillance Act ). Cette derni&#232;re avait &#233;t&#233; adopt&#233;e sous Jimmy Carter en 1978 et autorisait l'&#201;tat am&#233;ricain &#224; mettre en place des proc&#233;dures de surveillance physique et &#233;lectronique des citoyens qui ont des contacts avec des citoyens &#233;trangers, notamment si l'on suspecte des activit&#233;s terroristes. Cette loi a &#233;t&#233; modifi&#233;e par le Patriot Act en 2001, puis en  2008  avec une &#233;ch&#233;ance au 31 d&#233;cembre 2012. Cette &#233;ch&#233;ance a &#233;t&#233; report&#233;e de cinq ans. L'&#201;tat am&#233;ricain aura donc pour plusieurs ann&#233;es encore le droit d'autoriser une surveillance &#233;lectronique d'une dur&#233;e d'une ann&#233;e sans passer par un tribunal ( 50 USC Chapitre 36 &#167; 1802 ). 
 Plusieurs propositions d'amendements &#224; cette loi ont &#233;t&#233; rejet&#233;es avant qu'elle soit reconduite. On y trouvait notamment une obligation pour la NSA (National Security Agency) de divulguer le nombre d'Am&#233;ricains qui sont sous surveillance et la volont&#233; de r&#233;affirmer la protection par le Quatri&#232;me Amendement de toutes les communications &#233;lectroniques. Ce rejet n'a &#233;t&#233; que strat&#233;gique &#8211; on peut se demander si les propositions d'amendements ont au moins &#233;t&#233; &#233;tudi&#233;es. En effet, la Chambre des Repr&#233;sentants avait d&#233;j&#224; vot&#233; en septembre pour une reconduction de la loi sans amendement, tout en en formulant quelques-uns &#224; l'attention du S&#233;nat. Si ce dernier &#233;tait entr&#233; en mati&#232;re sur ces amendements, cela aurait forc&#233; les deux chambres &#224; entrer en discussion. Pendant ce temps, la loi FISA aurait sans doute expir&#233;. 
 Il reste encore une &#233;tape&#160;: Obama doit signer cette prolongation avant le 31 d&#233;cembre pour que le vote soit effectif et la loi devienne officiellement une loi f&#233;d&#233;rale. 
 Tout &#231;a pour dire... 
 Les deux nouvelles ci-dessus m'ont conduit &#224; un constat inqui&#233;tant concernant les m&#233;dias am&#233;ricains mais que je vais g&#233;n&#233;raliser de mani&#232;re outranci&#232;re &#224; tous les m&#233;dias, et je m'en excuse d'avance, l'humeur n'est pas &#224; la distinction fine. 
 J'ai &#233;pluch&#233; les m&#233;dias am&#233;ricains ces derniers jours ainsi que les traductions des m&#233;dias chinois. Si ces derniers ont relay&#233; le vote de la d&#233;cision chinoise, la critique n'&#233;tait pas vraiment de mise &#8211; ce qui n'est qu'&#224; moiti&#233; &#233;tonnant. Par contre, la presse am&#233;ricaine a pratiquement pass&#233; sous silence le vote sur la prolongation de la loi FISA. Alors que la semaine pass&#233;e, l'Am&#233;rique enti&#232;re, que dis-je, le monde entier s'est &#233;mu des  conditions g&#233;n&#233;rales d'Instagram . &#192; croire que les citoyens sont plus inquiets de la violation de leur sph&#232;re priv&#233;e et de la protection des donn&#233;es par des soci&#233;t&#233;s priv&#233;es que par l'&#201;tat. Pour exemple, la nouvelle phare cette semaine en mati&#232;re de violation de la sph&#232;re priv&#233;e est  celle de la soeur de Mark Zuckerberg , pas le vote sur la loi FISA. Symptomatique, n'est-ce pas&#160;? 
 Les citoyens ne sont pas enti&#232;rement responsables, bien au contraire. L&#224; o&#249; les CGU d'Instagram ou de Facebook affectent visiblement leurs usagers (bien qu'ils ne le voient pas), la surveillance de l'&#201;tat est invisible. Il existe une probabilit&#233; que ce qui se trouve sur ces r&#233;seaux sociaux ait un impact sur leurs usagers et ces derniers arrivent &#224; imaginer et comprendre le danger de cet impact. &#192; l'inverse, il semble que beaucoup de personnes n'arrivent pas &#224; concevoir que des agences gouvernementales &#233;coutent et surveillent leurs conversations et communications. Il est n&#233;anmoins raisonnable de penser que l'agence en question ne va pas aller divulguer &#224; une &#233;pouse les &#233;changes que son mari a eus avec sa maitresse, alors que la probabilit&#233; que l'&#233;pouse d&#233;couvre le compte Facebook utilis&#233; pour l'adult&#232;re est bien plus grande. Et dans ce sens, on peut penser que les gens ont raison de plus se pr&#233;occuper de Facebook que de FISA. 
 Cependant, cette explication n'est pas suffisante. Je me suis demand&#233; pourquoi ce silence assourdissant sur la loi FISA de la part des m&#233;dias am&#233;ricains. On peut en effet s'attendre &#224; de vives r&#233;actions lorsque l'Etat interpr&#232;te &#224; sa convenance les textes fondamentaux que sont la Constitution et, aux &#201;tats-Unis, ses multiples Amendements. Qui plus est avec l'approbation du Parlement. Mais non, pas ici, pas cette fois. 
 Plut&#244;t que de remplir leur r&#244;le de quatri&#232;me pouvoir (selon Tocqueville, en 1833), ici les m&#233;dias ont r&#233;pondu &#224; la demande de leur march&#233; respectif. Si un m&#233;dia couvre un sujet particulier, ce n'est plus dans le but d'&#233;veiller le sain scepticisme du public vis-&#224;-vis de l'&#201;tat, mais parce que ses lecteurs y ont un int&#233;r&#234;t sp&#233;cifique. Les m&#233;dias mettent de la distance entre les violations par l'&#201;tat des droits de ses citoyens et ceux-ci. Ce qui a pour effet (pour n'en citer qu'un) de permettre &#224; l'&#201;tat d'outrepasser ses comp&#233;tences constitutionnelles. Certes, la cons&#233;quence de ces violations n'est pas vraiment palpable, mais il reste inqui&#233;tant de voir que l'Etat peut faire ce qu'il veut sans contr&#244;le du citoyen d&#251;ment inform&#233;. 
 Alors, &#224; quoi sert la Constitution sans les m&#233;dias&#160;? 

                                                        
                                                                                                        
                                                 
        </text>
</document>
