<document>
	<date>2013-01-07</date>
        <title>Parents, r&#233;fl&#233;chissez avant de publier sur Internet des informations sur vos enfants</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit &#224; l'oubli</tag>
                <tag>Droits de la personnalit&#233;</tag>
                <tag>Protection des donn&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Au risque de para&#238;tre vieux jeu ou de dramatiser une situation qui, &#224; vos yeux, ne l'est pas, je m'inqui&#232;te beaucoup des cons&#233;quences qu'auront les actions de parents qui publient sur Internet des photos et informations sur leurs enfants (en particulier en bas &#226;ge et avant ou pendant l'adolescence). 
 De plus en plus de parents montrent et d&#233;voilent "au monde" ou &#224; un grand cercle de personnes des images et des informations souvent personnelles sur leurs enfants (via Facebook, Instagram, Twitter, etc.) : photos d'&#233;chographie, lieux de vacances, style d'habits, ce qu'ils mangent, s'ils ont des fr&#232;res et s&#339;urs voire des jumeaux, leur premi&#232;re visite au cirque, leur bapt&#234;me, etc. Quand on estime que  79&#160;% des parents jugent Facebook "dangereux" pour leurs enfants , &#231;a laisse pantois. 
 M&#234;me si je comprends que des parents soient fiers de leurs enfants, aient envie de montrer comme ils sont beaux, &#224; quelle vitesse ils se d&#233;veloppent et grandissent, j'estime qu'un enfant a le droit, plus tard, de pouvoir cr&#233;er son identit&#233; num&#233;rique &#8211; ou de ne pas en avoir &#8211;, de toute pi&#232;ce et individuellement, sans qu'elle soit influenc&#233;e par les publications ant&#233;rieures des parents. Le fait que ses parents partagent des photos et informations &#224; son sujet avant l'&#226;ge o&#249; il sera capable de comprendre comment fa&#231;onner son identit&#233; num&#233;rique tend &#224; diminuer voire &#224; d&#233;truire cette possibilit&#233;. 
 Et qu'en est-il des enfants qui, lorsqu'ils sont en &#226;ge de d&#233;cider, ne veulent pas &#234;tre en ligne ou se retrouver avec des informations et photos en ligne &#224; g&#233;rer&#160;? Est-il n&#233;cessaire de rappeler que  les informations partag&#233;es aujourd'hui seront probablement encore en ligne et accessibles pendant des ann&#233;es, si ce n'est pour toujours, par exemple "gr&#226;ce" aux services d'archivage  ? 
 Certes, il faut reconnaitre que la confiance des utilisateurs est primordiale pour les r&#233;seaux sociaux et services analogues (le r&#233;cent exemple d' Instagram  est plus qu'&#233;vocateur). Cet argument devrait nous rassurer. Ce n'est pas mon cas. Je pense qu'il ne faut pas faire confiance au futur de ces r&#233;seaux sociaux et autres moyens num&#233;riques de partage, car les gens qui les ont con&#231;us n'y ont pas forc&#233;ment r&#233;fl&#233;chi. Et c'est pr&#233;cis&#233;ment parce qu'on n'y a pas vraiment r&#233;fl&#233;chi qu'il faut penser &#224; nos habitudes de partage d'informations qui nous concernent ainsi que les enfants.  Nous n'avons pas le recul n&#233;cessaire pour &#233;valuer les implications  et autres risques&#160;: avant de divulguer ou transmettre ces informations, il faut se rendre compte qu'une fois divulgu&#233;es ou transmises, elles ne pourront pas &#234;tre "reprises" ou simplement supprim&#233;es sans laisser de trace. Imaginez un enfant qui arrive &#224; l'&#233;cole, le premier jour, et se fait d&#233;j&#224; railler &#224; cause de photos personnelles publi&#233;es et librement accessibles, par exemple&#160;? Suivant l'&#226;ge qu'il a, l'exp&#233;rience peut &#234;tre traumatisante. (Et je vous laisse imaginer les autres d&#233;rives.) 
 Souvenons-nous que  le droit &#224; l'oubli n'existe pas sur Internet . Et que la vie priv&#233;e m&#233;rite d'&#234;tre conserv&#233;e et prot&#233;g&#233;e, surtout lorsqu'on est jeune. Alors, r&#233;fl&#233;chissons &#224; deux fois avant de publier sur Internet des photos et informations sur les enfants, m&#234;me dans un cercle restreint de personnes. 
 Que dit le droit sur cette question&#160;? 
 Int&#233;ressons-nous &#224; l'aspect l&#233;gal en Suisse. Ce qui suit est un bref expos&#233; de la situation juridique suisse concernant les droits de l'enfant relatif &#224; sa personnalit&#233;  1 . 
 
 Un enfant mineur peut-il s'opposer &#224; ce que ses parents (ou d'autres personnes) partagent des informations sur Internet &#224; son sujet, et demander, le cas &#233;ch&#233;ant, &#224; ce qu'une personne le repr&#233;sente en justice contre ce qu'il estime &#234;tre une atteinte &#224; sa personnalit&#233; ? 
 
 R&#233;pondre &#224; ces questions revient notamment &#224; se demander ce que sont un droit de la personnalit&#233; et la vie priv&#233;e, si l'enfant mineur est capable de discernement, ce qu'est une atteinte, etc. 
 La personnalit&#233; 
 La  personnalit&#233;  d&#233;signe l'ensemble des biens et des valeurs qui appartiennent &#224; une personne du seul fait de son existence. Sont compris dans cette notion&#160;: l'int&#233;grit&#233; corporelle, la vie psychique, l'honneur, le domaine secret, la vie, la libert&#233; de mouvement, la libert&#233; sexuelle, la vie priv&#233;e, etc. 
 La vie priv&#233;e 
 Le droit au respect de la  vie priv&#233;e  implique le droit de prendre part &#224; la vie en soci&#233;t&#233;, ainsi que le droit de s'en tenir &#224; l'&#233;cart. Il comprend aussi le droit &#224; l'image&#160;: une photographie ne peut &#234;tre prise, publi&#233;e ou utilis&#233;e sans droit, tant que cela appartient au domaine priv&#233; de la personne concern&#233;e. A ce sujet, il faut savoir que  les faits accomplis en public sans la volont&#233; d'attirer l'attention peuvent relever de la sph&#232;re priv&#233;e . Par exemple, une conversation t&#233;l&#233;phonique qu'on a dans la rue rel&#232;ve de la sph&#232;re priv&#233;e m&#234;me si les personnes qui nous entourent peuvent l'entendre&#160;; de m&#234;me, faire du shopping dans un magasin pendant les heures d'ouverture peut relever de la vie priv&#233;e. 
 Le Tribunal f&#233;d&#233;ral diff&#233;rencie  trois sph&#232;res  en la mati&#232;re&#160;: 
 
 1. - la vie intime (les faits et gestes qui doivent &#234;tre soustraits &#224; la connaissance d'autrui, &#224; l'exception des personnes &#224; qui ces faits ont &#233;t&#233; sp&#233;cialement confi&#233;s) ; 
 2. - la vie priv&#233;e (les faits et &#233;v&#233;nements que chacun veut partager avec un nombre restreint de personnes auxquelles on est attach&#233; par des liens relativement &#233;troits, comme des proches, amis, etc.) ; et 
 3. - la vie publique (les faits et &#233;v&#233;nements accessibles &#224; la connaissance de tout un chacun). 
 
 Si la limite entre la vie priv&#233;e et publique est diff&#233;rente pour chaque personne (par ex. pour les personnalit&#233;s publiques ou autres c&#233;l&#233;brit&#233;s), il n'en reste pas moins que la protection l&#233;gale de l' art. 28  du Code civil suisse ne couvre en principe que les faits de la vie intime (sant&#233;, conflits familiaux, secrets financiers, go&#251;ts et pr&#233;f&#233;rences sexuelles, etc.) et de la vie priv&#233;e. 
 La capacit&#233; de discernement 
 Concernant la capacit&#233; pour un enfant mineur de se d&#233;terminer sur une situation (le " discernement "), le droit suisse dit ceci, &#224; l' art. 16  du Code civil suisse&#160;: 
 
 Toute personne qui n&#8217;est pas priv&#233;e de la facult&#233; d&#8217;agir raisonnablement en raison de son jeune &#226;ge, de d&#233;ficience mentale, de troubles psychiques, d&#8217;ivresse ou d&#8217;autres causes semblables est capable de discernement au sens de la pr&#233;sente loi. 
 
 Selon l' art. 17  de cette m&#234;me loi, 
 
 Les personnes incapables de discernement, les mineurs et les personnes sous curatelle de port&#233;e g&#233;n&#233;rale n&#8217;ont pas l&#8217;exercice des droits civils. 
 
 Grossi&#232;rement r&#233;sum&#233;, l' exercice des droits civils  est l'aptitude d'une personne &#224; faire produire &#224; un comportement des effets juridiques (qu'ils soient voulus ou non). 
 La notion de capacit&#233; de discernement est d&#233;finie &#224; l' art. 16  du Code civil suisse et, selon le Tribunal f&#233;d&#233;ral ( arr&#234;t 9C_209/2012 du 26 juin 2012 ), 
 
 Cette disposition comporte deux &#233;l&#233;ments, un &#233;l&#233;ment intellectuel, la capacit&#233; d'appr&#233;cier le sens, l'opportunit&#233; et les effets d'un acte d&#233;termin&#233;, et un &#233;l&#233;ment volitif ou caract&#233;riel, la facult&#233; d'agir en fonction de cette compr&#233;hension raisonnable, selon sa libre volont&#233;.  La capacit&#233; de discernement est relative&#160;: elle ne doit pas &#234;tre appr&#233;ci&#233;e dans l'abstrait, mais concr&#232;tement , par rapport &#224; un acte d&#233;termin&#233;, en fonction de sa nature et de son importance, les facult&#233;s requises devant exister au moment de l'acte. 
 
 Pour avoir l'exercice des droits civils, il faut donc &#234;tre majeur, avoir la capacit&#233; de discernement et ne pas faire l'objet d'une mesure de protection g&#233;n&#233;rale (comme une curatelle). Un mineur n'a donc pas l'exercice des droits civils. 
 Toutefois il existe une  r&#233;serve  importante &#224; l'art. 17. L' art. 19c  du Code civil suisse nous apprend que&#160;: 
 
 Les personnes capables de discernement mais priv&#233;es de l&#8217;exercice des droits civils exercent leurs droits strictement personnels de mani&#232;re autonome&#160;; les cas dans lesquels la loi exige le consentement du repr&#233;sentant l&#233;gal sont r&#233;serv&#233;s. 
 
 Certains droits peuvent donc &#234;tre exerc&#233;s par l'enfant mineur sans le consentement ni l'interm&#233;diaire du repr&#233;sentant l&#233;gal pour autant que l'enfant mineur soit capable de discernement . On consid&#232;re qu'il existe un lien tr&#232;s fort qui lie ces droits &#224; l'enfant mineur et &#224; sa vie personnelle, raison pour laquelle un mineur doit pouvoir les prot&#233;ger, m&#234;me contre l'avis de son repr&#233;sentant l&#233;gal et surtout sans qu'il soit n&#233;cessaire pour le mineur d'&#234;tre repr&#233;sent&#233; par son repr&#233;sentant l&#233;gal. 
 On diff&#233;rencie les droits strictement personnels absolus et les droits strictement personnels relatifs. Les premiers ne peuvent &#234;tre exerc&#233;s que par leur titulaire, toute repr&#233;sentation &#233;tant exclue (m&#234;me en cas de minorit&#233; ou d'incapacit&#233; de discernement) ; les seconds ne peuvent &#234;tre exerc&#233;s que par leur titulaire,  s'il est capable de discernement  (&#224; d&#233;faut, leur exercice reviendra au repr&#233;sentant l&#233;gal). 
 Les droits de la personnalit&#233; font partie des droits strictement personnels relatifs.  Lorsqu'il est capable de discernement, seul l'enfant mineur peut consentir &#224; une atteinte port&#233;e &#224; sa personnalit&#233; , par exemple &#224; son image, &#224; son nom&#160;; il peut &#233;galement exercer seul les actions des  art. 28a  et suivants du Code civil suisse en cas d'atteinte &#224; sa personnalit&#233; (d&#233;finie &#224; l' art. 28  du Code civil suisse). De plus, le mineur capable de discernement a la capacit&#233; d'exercer seul son droit d'acc&#232;s selon l' art. 8  de la loi f&#233;d&#233;rale sur la protection des donn&#233;es. 
 Toujours selon le Tribunal f&#233;d&#233;ral ( arr&#234;t du 2 avril 2008 publi&#233; aux ATF 134 II 235 ), 
 
 le code civil suisse ne fixe pas un &#226;ge d&#233;termin&#233; &#224; partir duquel un mineur est cens&#233; &#234;tre raisonnable. Il faut appr&#233;cier dans chaque cas si l'enfant avait un &#226;ge suffisant pour que l'on puisse admettre que sa facult&#233; d'agir raisonnablement n'&#233;tait pas alt&#233;r&#233;e par rapport &#224; l'acte consid&#233;r&#233;. 
 
 Dans cet arr&#234;t, le Tribunal f&#233;d&#233;ral a confirm&#233; qu'une fille d'un peu plus de treize ans &#233;tait &#224; m&#234;me de comprendre les l&#233;sions dont elle souffrait et de choisir ou de s'opposer &#224; un traitement m&#233;dical ou th&#233;rapeutique, m&#234;me contre l'avis de sa m&#232;re. 
 
 La patiente &#233;tait, &#224; son &#226;ge, apte &#224; comprendre les renseignements donn&#233;s successivement par chacun des deux praticiens, &#224; saisir la l&#233;sion dont elle souffrait, &#224; appr&#233;cier la port&#233;e du traitement propos&#233;, ainsi que son alternative, et &#224; communiquer son choix en toute connaissance de cause. 
 
 Dans le m&#234;me arr&#234;t, le Tribunal f&#233;d&#233;ral rappelle encore que 
 
 la preuve de la capacit&#233; de discernement pouvant se r&#233;v&#233;ler difficile &#224; apporter, la pratique consid&#232;re que celle-ci doit en principe &#234;tre pr&#233;sum&#233;e, sur la base de l'exp&#233;rience g&#233;n&#233;rale de la vie. Cette pr&#233;somption n'existe toutefois que s'il n'y a pas de raison g&#233;n&#233;rale de mettre en doute la capacit&#233; de discernement de la personne concern&#233;e, ce qui est le cas des adultes qui ne sont pas atteints de maladie mentale ou de faiblesse d'esprit, &#224; savoir des &#233;tats anormaux suffisamment graves pour alt&#233;rer effectivement la facult&#233; d'agir raisonnablement en relation avec l'acte consid&#233;r&#233;. Pour ces derniers, la pr&#233;somption est invers&#233;e et va dans le sens d'une incapacit&#233; de discernement. Par analogie,  on peut pr&#233;sumer qu'un petit enfant n'a pas la capacit&#233; de discernement n&#233;cessaire pour choisir un traitement m&#233;dical, alors que la capacit&#233; de discernement pourra &#234;tre pr&#233;sum&#233;e pour un jeune proche de l'&#226;ge adulte .  Dans la tranche d'&#226;ge interm&#233;diaire, l'exp&#233;rience g&#233;n&#233;rale de la vie ne permet cependant pas d'admettre cette pr&#233;somption, car la capacit&#233; de discernement de l'enfant d&#233;pend de son degr&#233; de d&#233;veloppement . Il appartient alors &#224; celui qui entend se pr&#233;valoir de la capacit&#233; ou de l'incapacit&#233; de discernement de la prouver, conform&#233;ment &#224; l' art. 8 CC . 
 
 En d&#233;finitive,  si l'on admet qu'un enfant, dans le cas o&#249; il est capable de discernement, peut consentir ou s'opposer seul &#224; un traitement m&#233;dical, il en ira de m&#234;me quand il s'agira de publier des photos et informations sur Internet &#224; son sujet si elles rel&#232;vent de sa vie priv&#233;e . Avant qu'il soit capable de discernement, les parents pourront librement d&#233;cider de la (non-)publication&#160;; d&#232;s qu'il est capable de discernement, l'enfant pourra consentir (express&#233;ment ou tacitement) ou s'opposer &#224; cette publication. Le consentement peut &#234;tre r&#233;voqu&#233; en tout temps pour n'importe quel motif. 
 Les actions possibles de l'enfant 
 Il pourra ester en justice et choisir un repr&#233;sentant afin de prot&#233;ger ses droits de la personnalit&#233;, m&#234;me s'il agit contre ses parents et/ou sans leur accord  ( art. 28  et suivants du Code civil suisse). 
 Il faut qu'un de ses droits de la personnalit&#233; soit atteint (l'atteinte est un trouble subi du fait du comportement d'une tierce personne). L'atteinte doit en plus &#234;tre illicite&#160;: la victime n'a pas consenti &#224; l'atteinte (par ex. une photo prise &#224; l'insu d'une personne ne suppose pas qu'elle consent &#224; sa publication), la loi n'autorise pas l'atteinte et aucun int&#233;r&#234;t public ou priv&#233; pr&#233;pond&#233;rant ne la justifie. 
 Conclusion 
 Pour autant que leur enfant b&#233;n&#233;ficie de la capacit&#233; de discernement, ce qui, en dehors d'un tribunal, est &#224; la "libre appr&#233;ciation" des parents, ces derniers doivent demander l'accord de leur enfant avant d'entreprendre des actes qui pourraient potentiellement nuire &#224; sa personnalit&#233;, m&#234;me s'ils paraissent aussi anodins que de publier une photo de lui sur Internet. 
 Evidemment, le droit impose ici une obligation qui n'est que rarement sanctionn&#233;e si elle est viol&#233;e. D'ailleurs, on pourra toujours soutenir que l'enfant a consenti tacitement &#224; la publication, ce d'autant plus ais&#233;ment que l'enfant n'osera peut-&#234;tre pas dire non &#224; ses parents. De plus, une "mode sociale" tend aujourd'hui &#224; bafouer les droits de la personnalit&#233; : on se prend sans arr&#234;t en photo et ensuite on publie ces photos sur Internet sans m&#234;me demander aux personnes qui y figurent si elles sont d'accord. Non seulement ce n'est pas acceptable, mais c'est contraire au droit. Alors que des adultes oseront demander &#224; ce que la photo soit retir&#233;e, les enfants n'oseront peut-&#234;tre pas le faire, ou moins facilement. C'est pr&#233;cis&#233;ment parce qu'ils sont plus fragiles qu'ils doivent &#234;tre mieux prot&#233;g&#233;s. Et cette responsabilit&#233; revient aux parents. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         De nombreuses informations dans cet articles proviennent de l'ouvrage de r&#233;f&#233;rence de Deschenaux et Steinauer intitul&#233;  Personnes physiques et tutelle .                                                                                
                                                                                                        
                                                 
        </text>
</document>
