<document>
	<date>2013-01-11</date>
        <title>Quand une &#233;cole impose &#224; ses &#233;l&#232;ves de porter un bracelet de g&#233;olocalisation</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Protection des donn&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Les faits ne se d&#233;roulent pas en Suisse, ni en Europe, mais aux &#201;tats-Unis. Une "high school" texane (l'&#233;quivalent am&#233;ricain du gymnase suisse ou du lyc&#233;e fran&#231;ais) a exclu une &#233;tudiante qui refusait de porter un bracelet avec une puce  RFID  permettant de suivre &#224; la trace (sur le campus) les &#233;tudiants qui les portent. L'&#233;tudiante exclue a alors fait appel de cette d&#233;cision ce qui lui a permis d'obtenir l'effet suspensif de cette d&#233;cision. Deux mois plus tard, un juge de district a rejet&#233; l'appel, confirmant donc l'exclusion. 
 Alors que cette pratique a &#233;t&#233;  critiqu&#233;e  par des associations de d&#233;fense de la libert&#233; d'expression et de la vie priv&#233;e notamment, l'&#233;tudiante avait invoqu&#233; la violation de la libert&#233; religieuse., estimant que ce bracelet symbolisait la marque de Satan. 
 L'&#233;cole a enjoint l'&#233;tudiante &#224; changer d'&#233;tablissement si cela lui posait probl&#232;me. Elle a m&#234;me propos&#233; de retirer la puce RFID de la carte d'&#233;tudiant de l'&#233;tudiante si elle mettait un terme &#224; sa campagne de lutte contre l'utilisation de ces puces RFID. L'&#233;tudiante a refus&#233;. Le juge a estim&#233; que l'&#233;cole avait suffisamment propos&#233; d'alternative et fait de proposition pour un arrangement, raison pour laquelle l'appel a &#233;t&#233; rejet&#233;. 
 Il faut savoir que le but de l'&#233;cole n'&#233;tait pas &#224; proprement parler d'espionner ses &#233;tudiants&#160;; il &#233;tait essentiellement financier. En effet, les revenus de cette &#233;cole publique sont li&#233;s &#224; sa fr&#233;quentation&#160;: si elle arrive &#224; prouver que les &#233;tudiants sont bel et bien en cours pendant les heures d'enseignement, l'&#201;tat augmente le budget de l'&#233;cole. 
 La Suisse pourrait-elle faire la m&#234;me chose&#160;? 
 &#192; n&#8217;en pas douter, cela pourrait poser des probl&#232;mes. 
 Tout d'abord, les &#233;coles suisses ne re&#231;oivent pas une enveloppe budg&#233;taire dont le montant d&#233;pend, entre autres, du taux de fr&#233;quentation des cours par les &#233;l&#232;ves. Une motivation financi&#232;re serait donc exclue pour justifier un tel syst&#232;me. 
 Ensuite, on se trouverait face &#224; une collecte de donn&#233;es personnelles, selon la loi f&#233;d&#233;rale sur la protection des donn&#233;es ( LPD ). Cette loi trouverait application dans le cas d'une &#233;cole priv&#233;e. Si c'est une &#233;cole publique qui est concern&#233;e, ce sera la loi vaudoise sur la protection des donn&#233;es ( LPrD ) qui s'appliquera, au vu de la lettre e de l'alin&#233;a 2 de son article 3. 
 S'il ne fait pas de doute que des donn&#233;es personnelles sont collect&#233;es &#8211; nom, pr&#233;nom, donn&#233;es sur le mouvement, etc. &#8211;, il n'est pas certain qu'on soit face &#224; des donn&#233;es sensibles (art. 3 LPD, art. 4 LPrD). 
 Une &#233;cole priv&#233;e pourrait proposer aux &#233;l&#232;ves de porter de tels bracelets si elle respecte les principes g&#233;n&#233;raux de la LPD et que les &#233;l&#232;ves (ou leurs parents si les &#233;l&#232;ves ne sont pas capables de discernement) consentent &#224; porter ce bracelet. Il faudrait encore v&#233;rifier que la proportionnalit&#233; de cette mesure est respect&#233;e, la vie priv&#233;e des &#233;l&#232;ves &#233;tant atteinte. Un motif s&#233;curitaire pourrait suffire par exemple si l'&#233;cole fait face &#224; de nombreux cas d'&#233;l&#232;ves sortant du p&#233;rim&#232;tre de l'&#233;cole sans autorisation, ce qui engage la responsabilit&#233; de l'&#233;cole. Dans un tel cas, le port du bracelet devrait se limiter qu'aux &#233;l&#232;ves posant des probl&#232;mes de ce genre. L'int&#233;r&#234;t priv&#233; des &#233;l&#232;ves (art. 13 LPD) pourrait aussi justifier l'atteinte &#224; leur personnalit&#233; que constitue le port d'un bracelet avec puce RFID. Dans tous les cas, une pes&#233;e des int&#233;r&#234;ts doit &#234;tre effectu&#233;e. 
 Une &#233;cole publique ne pourrait pas instaurer de telles mesures sans qu'une base l&#233;gale ne l'y autorise&#160;; il faudrait encore que la mesure serve &#224; l'accomplissement d'une t&#226;che publique (art. 5 al. 1 LPrD). 
 Pour l'heure, je doute que la Suisse soit candidate &#224; l'instauration de bracelets &#233;lectroniques dans les &#233;coles. Non seulement car il est peu probable que la population accepte ce type de mesure, mais aussi car le cadre l&#233;gal en limiterait la port&#233;e (&#224; moins d'un changement, &#233;videmment). 

                                                        
                                                                                                        
                                                 
        </text>
</document>
