<document>
	<date>2014-10-01</date>
        <title>PostFinance veut partager les donn&#233;es de ses clients : soit on accepte, soit on d&#233;gage. [M&#224;j]</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Conditions g&#233;n&#233;rales</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         On apprenait aujourd&#8217;hui que les clients de PostFinance se voyaient confront&#233;s &#224; un ultimatum&#160;: soit ils acceptent de partager des donn&#233;es avec des tiers qui r&#233;tribuent PostFinance pour afficher des publicit&#233;s cibl&#233;es, soit ils arr&#234;tent de se servir du portail en ligne e-finance. Le proc&#233;d&#233; est cavalier (je p&#232;se mes mots) mais parfaitement l&#233;gal, malheureusement pour les clients. Explications. 
 Une fa&#231;on de faire scandaleuse 
 Le Tages-Anzeiger a  r&#233;v&#233;l&#233;  au mois d&#8217;ao&#251;t que PostFinance s&#8217;effor&#231;ait &#224; obtenir le consentement de ses clients pour qu&#8217;ils acceptent de partager leurs donn&#233;es avec des entreprises tierces. Le but de l&#8217;op&#233;ration est de  transmettre &#224; des soci&#233;t&#233;s des informations sur les mouvements des comptes de chaque client , de fa&#231;on ensuite &#224; pouvoir lui proposer des publicit&#233;s cibl&#233;es lorsqu&#8217;ils se connectent au portail e-finance. 
 Le consentement &#233;tait demand&#233; par Postfinance au moyen d&#8217;un changement dans les conditions g&#233;n&#233;rales d&#8217;utilisation (CGU) du service e-finance. 
 Le but avou&#233; de l&#8217;op&#233;ration est de mon&#233;tiser les donn&#233;es des clients. 
 Le pr&#233;pos&#233; f&#233;d&#233;ral &#224; la protection des donn&#233;es et &#224; la transparence (PFPDT) avait &#233;t&#233; inform&#233; en d&#233;but d&#8217;ann&#233;e d&#233;j&#224;, et avait &#233;mis une s&#233;rie de recommandations &#224; ce sujet 1 . 
 PostFinance est pionni&#232;re dans le domaine en Suisse. Aucune banque ne s&#8217;est (encore) lanc&#233;e dans ce type de pratique. 
 Cependant, si la perspective de voir ses donn&#233;es filer chez des tiers n&#8217;&#233;tait d&#233;j&#224; pas du go&#251;t de certains, la mani&#232;re de proc&#233;der de PostFinance a eu l&#8217;effet d&#8217;un coup de pied dans la fourmili&#232;re. Jusqu&#8217;&#224; maintenant, les clients pouvaient continuer &#224; utiliser e-finance sans accepter les nouvelles CGU.  D&#233;sormais, soit ils acceptent, soit ils ne l&#8217;utilisent plus . 
 Mais une &#171;&#160;&#233;chappatoire&#160;&#187; existe 
 Une possibilit&#233; existe cependant pour ne pas participer &#224; ce programme tout en continuant &#224; utiliser e-finance&#160;: accepter les CGU, puis modifier les param&#232;tres de PostFinance 2  pour sortir du programme, apr&#232;s y &#234;tre rentr&#233; ! 
 Cependant, tant que ce changement ne sera pas fait, les donn&#233;es seront transmises &#224; des tiers. M&#234;me si le laps de temps est de quelques secondes entre l&#8217;acceptation des CGU et la modification des param&#232;tres . 
 Enfin&#8230; pas encore 
 Mais la cerise sur le g&#226;teau arrive.  Cette possibilit&#233; de d&#233;sinscription ne sera activ&#233;e qu&#8217;en avril 2015 , soit lorsque le nouveau portail e-finance sera mis en service&#160;! D&#8217;ici l&#224;, les donn&#233;es seront bel et bien transmises &#224; des tiers. 
 Alors que faire&#160;? 
 Hormis ne plus utiliser e-finance, voire quitter compl&#232;tement PostFinance, la seule solution actuellement reste d&#8217;&#233;crire imm&#233;diatement un  courrier recommand&#233;  au si&#232;ge social de la banque, dont voici l&#8217;adresse&#160;: 
 PostFinance SA 
Mingerstrasse 20 
3030 Bern 
 Il faudra prouver votre identit&#233; en envoyant avec votre courrier une  copie de votre carte d&#8217;identit&#233;  (les deux c&#244;t&#233;s), ainsi que vos num&#233;ros de compte et de client. 
 Comment se fait-il que cela soit l&#233;gal&#160;? 
 Les CGU sont un contrat. Une proposition de contrat, plus exactement, que vous pouvez accepter ou refuser, mais pas modifier. Si vous n&#8217;adh&#233;rez plus aux CGU, la seule option possible est de se d&#233;partir du contrat, et donc de mettre fin &#224; la relation qui existait entre vous et l&#8217;autre entit&#233;. 
 Sur Internet, le clic remplace la signature. Et malgr&#233; le fait que personne ne lise ces CGU, elles sont parfaitement valables, &#224; moins qu&#8217;une clause soit insolite (autrement dit, elle est anormale au point que personne ne peut d&#233;cemment la consid&#233;rer comme une clause qu&#8217;on trouve usuellement dans des CGU). 
 [Mise &#224; jour du 6 octobre 2014] 
 J'ai fini par trouver l'article des conditions g&#233;n&#233;rales applicables &#224; e-finance. C'est l'article 20 intitul&#233; "offres de tiers" dont voici la teneur. 
 
 20. Offres de tiers 
 Sur e-finance, PostFinance propose &#224; ses clients priv&#233;s une plateforme sur laquelle des fournisseurs tiers peuvent faire publier des offres sous forme d'actions et de rabais personnels. Dans le cadre de ces offres, les clients priv&#233;s restent anonymes, m&#234;me s&#8217;ils profitent des offres. Un client priv&#233; qui souhaite profiter d&#8217;une telle offre &#224; laquelle il a droit, doit d&#8217;abord la "r&#233;server" en ligne. Une fois l'achat correspondant effectu&#233; et pay&#233; avec un moyen de paiement d&#233;fini par PostFinance, PostFinance lui cr&#233;dite automatiquement la remise correspondante apr&#232;s coup. PostFinance agit uniquement en tant qu'interm&#233;diaire entre le tiers qui propose l'offre et le client priv&#233; qui en profite. Les &#233;ventuelles r&#233;clamations du client priv&#233; r&#233;sultant du contrat avec le tiers se limitent exclusivement aux accords correspondants entre les deux parties. 
 Un fournisseur tiers ne sait &#224; aucun moment quel client priv&#233; a b&#233;n&#233;fici&#233; de l'offre dans e-finance. De plus, un fournisseur tiers ne peut pas identifier tel ou tel client priv&#233;, car le client priv&#233; qui profite de l&#8217;offre n&#8217;a pas besoin de le faire savoir au fournisseur tiers. PostFinance ne fournit au tiers ni l'adresse ni aucune autre donn&#233;e personnelle du client priv&#233;. S&#8217;il ne souhaite pas d&#8217;offres de ce genre, le client priv&#233; peut y renoncer (en se d&#233;sincrivant sur e-finance) et se d&#233;sinscrire ainsi de l&#8217;analyse de ses donn&#233;es qui y est associ&#233;e. Sans cela, PostFinance part du principe que le client priv&#233; accepte l'affichage des offres concern&#233;es et le traitement des donn&#233;es y relatif. 
 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Elles ne sont pas publiques, malheureusement. Du moins, je ne les ai pas trouv&#233;es sur le site du PFPDT apr&#232;s une longue recherche.    2.      &#8629;         Je ne sais pas lesquels, je ne suis heureusement pas client chez PostFinance.                                                                          
                                                                                                        
                                                 
        </text>
</document>
