<document>
	<date>2013-02-19</date>
        <title>ACTA, CISPA et Facebook</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Conditions g&#233;n&#233;rales</tag>
                <tag>Libert&#233; d'expression</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>Surveillance</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         S&#233;lection de quelques actualit&#233;s r&#233;centes. 
 Le Conseil f&#233;d&#233;ral aurait abandonn&#233; l'id&#233;e de signer et de ratifier ACTA. De son c&#244;t&#233;, CISPA revient devant le Congr&#232;s am&#233;ricain. Et Facebook gagne en Allemagne concernant les comptes anonymes. 
 ACTA 
 Dans une  interpellation  d&#233;pos&#233;e en d&#233;cembre 2012, le Conseiller national Balthasar Gl&#228;ttli&#160;(ZH) a  demand&#233;  au Conseil f&#233;d&#233;ral s'il avait renonc&#233; d&#233;finitivement &#224; signer  ACTA . Le gouvernement a r&#233;pondu ceci&#160;: 
 
 En Suisse, aucune proc&#233;dure d'adh&#233;sion &#224; l'ACAC n'est ouverte, ni m&#234;me planifi&#233;e. Le 9 mai 2012, le Conseil f&#233;d&#233;ral a d&#233;cid&#233; de ne pas signer l'ACAC, du moins tant qu'il ne dispose pas de nouveaux &#233;l&#233;ments parlant en faveur d'une signature de l'accord par la Suisse, et pour l'heure, ils font d&#233;faut. Le Conseil f&#233;d&#233;ral continuera de suivre l'&#233;volution du dossier jusqu'&#224; l'expiration du d&#233;lai de signature, soit le 1er mai 2013. Il estime par ailleurs qu'il n'existe pour l'instant aucune n&#233;cessit&#233; d'agir. [...]
 
 &#192; la question de savoir si la Suisse participe &#224; d'autres n&#233;gociations "concernant d'autres accords internationaux similaires dans le cadre de la mise en oeuvre ou de l'extension de l'Accord sur les ADPIC, ou &#224; des n&#233;gociations portant sur d'autres accords susceptibles de concerner la libert&#233; d'information et la libert&#233; d'opinion, en particulier sur Internet", le Conseil f&#233;d&#233;ral d&#233;clare ceci&#160;: 
 
 La Suisse participe actuellement &#224; certaines n&#233;gociations susceptibles de concerner la libert&#233; d'information et la libert&#233; d'expression, en particulier sur Internet. [...] La Suisse a particip&#233;, d&#233;but d&#233;cembre 2012, &#224; la Conf&#233;rence mondiale des t&#233;l&#233;communications internationales [...] qui s'est tenue &#224; Duba&#239;. [...] Certaines dispositions n&#233;goci&#233;es &#224; Duba&#239; soul&#232;vent toutefois des questions, notamment s'agissant de l'&#233;ventuel risque qu'elles compromettent le caract&#232;re ouvert et libre de l'Internet. 55 &#201;tats, avant tout des pays industrialis&#233;s dont la Suisse, n'ont d&#232;s lors pas sign&#233; le nouveau RTI &#224; Duba&#239;. Avant de d&#233;cider de la suite &#224; donner &#224; ce dossier, le Conseil f&#233;d&#233;ral &#233;tudiera attentivement le texte sous l'angle des r&#233;percussions pour la Suisse. 
 
 Le Japon &#233;tant pour l'heure le seul pays &#224; avoir ratifi&#233; ACTA, et comme le Parlement europ&#233;en a refus&#233; de le signer, on peut l&#233;gitimement penser que la Suisse ne le signera et ne le ratifiera pas non plus. Toutefois, comme le d&#233;lai de signature n'est pas encore &#233;chu, la question reste en suspens. Quant aux autres trait&#233;s internationaux, la prudence reste de mise. 
 CISPA 
 CISPA  (ou H.R. 3523) est l'abr&#233;viation de Cyber Intelligence Sharing and Protection Act. C'est un  projet de loi  qui aura de s&#233;v&#232;res r&#233;percussions sur la vie priv&#233;e et la protection des donn&#233;es des utilisateurs. En effet, CISPA offre de cons&#233;quentes immunit&#233;s aux soci&#233;t&#233;s qui d&#233;cident de surveiller leurs utilisateurs puis de partager leurs donn&#233;es (y compris leurs donn&#233;es priv&#233;es et personnelles) avec le Gouvernement pour des raisons de cybers&#233;curit&#233;. 
 En outre, des agences f&#233;d&#233;rales comme la National Security Agency (NSA) pourront utiliser ces donn&#233;es &#224; des fins n'ayant aucun lien avec la cybers&#233;curit&#233;, ce qui augmente le risque de cr&#233;er une br&#232;che ouvrant ensuite la voie &#224; un syst&#232;me de surveillance contr&#244;l&#233; pour des agences f&#233;d&#233;rales et/ou militaires qui, comme on le sait, ne rendent de compte pratiquement qu'&#224; elles-m&#234;mes. 
 En r&#233;sum&#233;, CISPA autorisera les soci&#233;t&#233;s &#224; surveiller ce que font leurs utilisateurs et &#224; partager ces informations avec le gouvernement, sans mandat d&#233;livr&#233; par un tribunal. Elles b&#233;n&#233;ficieront d'une exemption de responsabilit&#233; si elles peuvent prouver avoir agi de bonne foi. Les informations transmises au Gouvernement ne seront pas soumises au Freedom of Information Act (FOIA) qui permettrait ici aux utilisateurs d'obliger les agences f&#233;d&#233;rales &#224; leur transmettre les documents en leur possession. 
 L'ann&#233;e pass&#233;e, apr&#232;s que la Chambre basse du Congr&#232;s l'avait adopt&#233;, le Pr&#233;sident avait menac&#233; d'opposer son veto &#224; cette loi si elle n'&#233;tait pas amend&#233;e pour &#234;tre plus pr&#233;cise et pour voir ses lacunes combl&#233;es. En effet, la d&#233;finition de la cybermenace &#233;tait tellement large qu'elle constituait la porte ouverte &#224; toutes sortes d'abus. 
 Facebook 
 L'ann&#233;e pass&#233;e, en Allemagne, Facebook se trouvait sous la menace d'une amende de 20'000 &#8364;. Celle-ci aurait &#233;t&#233; inflig&#233;e par le Unabh&#228;ngiges Landeszentrum f&#252;r Datenschutz Schleswig-Holstein (ULD), une commission du Land allemand de Schleswig-Holstein, qui reprochait &#224; Facebook de ne pas autoriser dans ses  conditions g&#233;n&#233;rales d'utilisation  (section 4, chiffre 1) le recours &#224; un compte anonyme. L'ULD estimait que Facebook &#233;tait en violation de la loi allemande sur la protection des donn&#233;es. 
 Le Tribunal administratif du Schlewig-Holstein a  contredit  l'ULD et a donn&#233; raison &#224; Facebook sans vraiment trancher la question au fond&#160;: il a estim&#233; que la loi allemande ne peut s'appliquer &#224; Facebook car son si&#232;ge social europ&#233;en se trouve en Irlande. En effet, selon la  Directive europ&#233;enne sur la protection des donn&#233;es  et la  loi allemande sur la protection des donn&#233;es  ( &#167;1, al. 5 ),  le droit allemand ne s'applique pas si la collecte et le traitement des donn&#233;es personnelles est r&#233;alis&#233; par une succursale &#8211; ou une filiale &#8211; dans un autre &#201;tat membre de l'Union europ&#233;enne . (En Suisse, tout traitement ayant lieu sur sol suisse fonde l'application de la loi f&#233;d&#233;rale sur la protection des donn&#233;es.) 
 L'ULD a d&#233;clar&#233; vouloir faire appel de cette d&#233;cision. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
