<document>
	<date>2013-02-20</date>
        <title>Votations : l'initiative populaire g&#233;n&#233;rale me manque</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droits politiques</tag>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         Oui, je regrette cet instrument d&#233;mocratique. &#192; l'heure o&#249; le peuple suisse doit voter sur des initiatives populaires qui ne peuvent viser qu'&#224; modifier la Constitution f&#233;d&#233;rale, je trouve dommage que le peuple ne puisse pas &#233;galement voter pour demander une modification d'un autre texte que la Constitution. 
 De l'adoption &#224; l'abrogation 
 L'initiative (populaire) g&#233;n&#233;rale est un instrument d&#233;mocratique qui a &#233;t&#233; pens&#233; &#224; la fin des ann&#233;es 1990. Selon le&#160; Rapport de la Commission des institutions politiques du Conseil des &#201;tats (CIP-E) du 2 avril 2001 , 
 
 L'initiative populaire g&#233;n&#233;rale&#160;permet &#224; 100 000 citoyens ayant le droit de vote de proposer un projet con&#231;u en termes g&#233;n&#233;raux et visant une modification constitutionnelle ou l&#233;gislative.&#160;Cet instrument vient donc combler une lacune, &#224; savoir l&#8217;impossibilit&#233; de d&#233;poser une initiative populaire visant la r&#233;vision d&#8217;un texte normatif autre que la Constitution. [...]&#160;Si l&#8217;Assembl&#233;e f&#233;d&#233;rale approuve l&#8217;initiative, elle &#233;labore un projet d&#8217;acte. Si elle la rejette, elle n&#8217;&#233;labore un projet d&#8217;acte que si le peuple, lui, accepte l&#8217;initiative [en votation populaire]. 
 
 Toujours selon le m&#234;me rapport, 
 
 [...] Certains sujets sont trait&#233;s &#224; l&#8217;&#233;chelon constitutionnel alors qu&#8217;il reviendrait sans nul doute &#224; la loi de les r&#233;gir. Notons &#224; cet &#233;gard que si de telles initiatives populaires devaient &#234;tre (ou avaient &#233;t&#233;) accept&#233;es, la Constitution serait compl&#233;t&#233;e par des dispositions pr&#233;voyant par exemple un dimanche sans voiture par saison et une vitesse de 30 km/h &#224; l&#8217;int&#233;rieur des localit&#233;s. 
 
 Les avantages suivants &#233;taient mentionn&#233;s&#160;: 
 
 
 Il permet au peuple d&#8217;agir &#224; un niveau autre que constitutionnel. [...] 
 Il permet au peuple de demander, par voie d&#8217;initiative, la modification ou la suppression de certaines dispositions l&#233;gislatives existantes, ce qui revient en quelque sorte &#224; saisir le r&#233;f&#233;rendum cons&#233;cutivement &#224; l&#8217;entr&#233;e en vigueur d&#8217;un acte l&#233;gislatif. [...] 
 Il est possible d&#8217;inscrire des dispositions plus pr&#233;cises dans une loi que dans la Constitution, de sorte que les requ&#234;tes des initiants peuvent &#234;tre mises en &#339;uvre de mani&#232;re plus d&#233;taill&#233;e. [...] 
 Il permet aux auteurs d&#8217;initiatives de formuler leurs requ&#234;tes en termes g&#233;n&#233;raux, c&#8217;est-&#224;-dire sans devoir &#233;laborer eux-m&#234;mes des projets d&#8217;actes. [...] 
 L&#8217;Assembl&#233;e f&#233;d&#233;rale dispose d&#8217;une certaine marge de man&#339;uvre, qui lui permet de choisir le niveau normatif ad&#233;quat, selon l&#8217;importance politique et la nature de la question. [...] 
 
 
 Le Conseil f&#233;d&#233;ral a ensuite donn&#233; son  avis  sur la question.&#160;Le peuple a enfin  accept&#233;  la modification de la Constitution telle que propos&#233;e, introduisant donc un nouvel art. 139a. 
 
 Art. 139a Initiative populaire g&#233;n&#233;rale  
 
 100 000 citoyens et citoyennes ayant le droit de vote peuvent, dans un d&#233;lai de 18 mois &#224; compter de la publication officielle de leur initiative, et sous la forme d&#8217;une proposition con&#231;ue en termes g&#233;n&#233;raux, demander l&#8217;adoption, la modification ou l&#8217;abrogation de dispositions constitutionnelles ou l&#233;gislatives. 
 Lorsqu&#8217;une initiative ne respecte pas le principe de l&#8217;unit&#233; de la forme, celui de l&#8217;unit&#233; de la mati&#232;re, ou les r&#232;gles imp&#233;ratives du droit international, l&#8217;Assembl&#233;e f&#233;d&#233;rale la d&#233;clare totalement ou partiellement nulle. 
 Si l&#8217;Assembl&#233;e f&#233;d&#233;rale approuve l&#8217;initiative, elle pr&#233;pare les modifications constitutionnelles ou l&#233;gislatives vis&#233;es. 
 L&#8217;Assembl&#233;e f&#233;d&#233;rale peut opposer un contre-projet aux modifications qu&#8217;elle a pr&#233;par&#233;es. Les modifications de nature constitutionnelle (projet et contre-projet) sont soumises au vote du peuple et des cantons, tandis que les modifications de nature l&#233;gislative (projet et contre-projet) sont soumises au vote du peuple uniquement. 
 Si l&#8217;Assembl&#233;e f&#233;d&#233;rale rejette l&#8217;initiative, elle la soumet au vote du peuple. Si l&#8217;initiative est approuv&#233;e par le peuple, l&#8217;Assembl&#233;e f&#233;d&#233;rale pr&#233;pare les modifications constitutionnelles ou l&#233;gislatives vis&#233;es. 
 
 
 Toutefois, malgr&#233; que le peuple ait accept&#233; ce nouvel article, l'Assembl&#233;e f&#233;d&#233;rale ne l'a  pas fait rentrer en vigueur  en m&#234;me temps que les  autres dispositions  sur lesquelles le peuple a vot&#233; (soit, au 1er ao&#251;t 2003). 
 En 2009, l'Assembl&#233;e f&#233;d&#233;rale  propose en votation populaire  l'abrogation de cet art. 139a. Le&#160; Rapport de la Commission des institutions politiques du Conseil national (CIP) du 21 f&#233;vrier 2008 &#160;r&#233;sume la raison&#160;: 
 
 Le dispositif propos&#233; [est] trop complexe pour que les droits populaires y gagnent. 
 
 Selon la CIP, le bicam&#233;risme, la possibilit&#233; pour l'Assembl&#233;e f&#233;d&#233;rale d'opposer un contre-projet, les majorit&#233;s requises et la possibilit&#233; d'un recours au Tribunal f&#233;d&#233;ral sont autant de probl&#232;mes de proc&#233;dures qui rendent l'initiative populaire g&#233;n&#233;rale ing&#233;rable. 
 
 Afin d&#8217;anticiper tous les cas de figure possibles, il a fallu apporter d&#8217;innombrables modifications et pr&#233;cisions &#224; la loi f&#233;d&#233;rale sur les droits politiques, &#224; la loi sur le Parlement et &#224; la loi sur le Tribunal f&#233;d&#233;ral. [...]&#160;Apr&#232;s avoir examin&#233; le projet, la CIP du Conseil national juge &#224; son tour qu&#8217;il est beaucoup trop complexe et, par 13 voix contre 11 et 1 abstention, elle propose au conseil de ne pas entrer en mati&#232;re. Celui-ci se rallie &#224; cette proposition le 19 d&#233;cembre 2006, par 136 voix contre 13. 
 
 Le Conseil f&#233;d&#233;ral s'est  ralli&#233; &#160;&#224; l'avis sur l'impraticabilit&#233; de la solution. 
 
 La complexit&#233; de la proc&#233;dure pr&#233;sent&#233;e r&#233;sulte de plusieurs facteurs: premi&#232;rement, &#224; la diff&#233;rence des parlements cantonaux, le parlement f&#233;d&#233;ral est compos&#233; de deux chambres&#160;; deuxi&#232;mement, l&#8217;Assembl&#233;e f&#233;d&#233;rale a la possibilit&#233; de pr&#233;senter un contre-projet&#160;; troisi&#232;mement, les majorit&#233;s requises diff&#232;rent selon le degr&#233; normatif&#160;; et, quatri&#232;mement, la possibilit&#233; de saisir le Tribunal f&#233;d&#233;ral pour v&#233;rifier l&#8217;opportunit&#233; de la r&#233;glementation vis&#233;e exige de pr&#233;ciser la proc&#233;dure. Le Parlement a estim&#233; que la mise en &#339;uvre du projet g&#233;n&#233;rerait des probl&#232;mes qui d&#233;passeraient largement les inconv&#233;nients &#8211; connus &#8211; de l&#8217;actuelle proc&#233;dure l&#233;gislative. 
 
 Le peuple a  accept&#233;  de supprimer l'initiative populaire g&#233;n&#233;rale le 27 septembre 2009. 
 Commentaire 
 Pour tout dire, m&#234;me si je comprends les raisons qui ont pouss&#233; le Parlement f&#233;d&#233;ral &#224; demander au peuple d'abroger l'initiative populaire g&#233;n&#233;rale, je trouve cela vraiment regrettable. J'aurais pr&#233;f&#233;r&#233; une simplification du syst&#232;me, comme cela a &#233;t&#233; propos&#233; par la CIP. Il y a deux raisons &#224; ce regret. 
 La premi&#232;re est simple&#160;: j'estime que le peuple doit avoir le droit d'agir directement &#224; un niveau autre que constitutionnel. Ce pouvoir ne doit pas appartenir uniquement &#224; nos &#233;lus (qui ne pensent parfois pas toujours comme leurs &#233;lecteurs). 
 La seconde est peut-&#234;tre moins ais&#233;e &#224; comprendre. La Constitution est un texte fondamental qui est cens&#233; fixer la forme de l'Etat, son fonctionnement, son organisation, l'exercice du pouvoir, les droits fondamentaux. Elle r&#232;gle les rapports entre l'&#201;tat et la population et prot&#232;ge cette derni&#232;re contre le premier. Dans un Etat f&#233;d&#233;ral comme la Suisse, la Constitution f&#233;d&#233;rale r&#232;gle aussi la r&#233;partition des comp&#233;tences entre les cantons et l'Etat f&#233;d&#233;ral. 
 D&#232;s lors, qu'on y ajoute des dispositions sur la  formation musicale  (art. 67a, adopt&#233; en votation populaire le 23 septembre 2012) passe encore. Mais je me demande si l' interdiction de la construction de minarets  (art. 72 al. 3, adopt&#233; en votation populaire le 29 novembre 2009) ou la  limitation des r&#233;sidences secondaires  (art. 75b, adopt&#233; en votation populaire le 11 mars 2012) ont vraiment leur place dans la Constitution. Sans revenir sur le bienfond&#233; de ces dispositions, sont-elles &#224; ce point fondamentales pour figurer dans la Constitution (alors qu'il existe une loi f&#233;d&#233;rale sur l'am&#233;nagement du territoire) ?&#160;Et si la r&#233;ponse &#224; cette question vous semble &#234;tre non, que dire de l' initiative Minder  ? Qu'on soit d'accord ou non avec les arguments des initiants, est-ce &#224; la Constitution de d&#233;finir des r&#232;gles pr&#233;cises sur les pouvoirs de l'assembl&#233;e g&#233;n&#233;rale d'une soci&#233;t&#233; anonyme cot&#233;e en bourse&#160;? &#192; mon avis, clairement pas. Le Code des obligations le fait d&#233;j&#224;, c'est donc ce texte qu'il faut modifier. 
 Mais je ne jette pas la pierre &#224; Minder, ou aux autres personnes qui ont port&#233; des initiatives f&#233;d&#233;rales devant le peuple. Je suis conscient que c'est le seul moyen qu'a le peuple de demander un changement, voire m&#234;me de contraindre des &#233;lus qui rechignent &#224; aller dans le sens du peuple. Et il faut reconnaitre que c'est un moyen tr&#232;s fort car le Parlement ne peut pas modifier la Constitution sans votation populaire, alors qu'une loi f&#233;d&#233;rale peut passer la rampe sans r&#233;f&#233;rendum. 
 Bien que ce soit souvent un jeu politique (on d&#233;pose une initiative afin que le Parlement &#233;labore un contre-projet, puis on retire l'initiative si le contre-projet est satisfaisant), je regrette vraiment que les Suisses ne disposent pas d'un outil leur permettant de mieux faire valoir leurs droits par des requ&#234;tes g&#233;n&#233;rales qui peuvent &#234;tre transcrites dans une loi, au lieu d'&#234;tre contraints de r&#233;diger une r&#233;vision constitutionnelle. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
