<document>
	<date>2013-04-10</date>
        <title>Les USA jugent ill&#233;gale la revente de fichiers musicaux</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Licence</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Il y a quelques jours, dans l'affaire opposant Capitol Records &#224; ReDigi, un juge am&#233;ricain a  jug&#233;  que la revente de fichiers musicaux d'occasion constituait une atteinte aux droits d'auteur. 
 En 2011, le service ReDigi a &#233;t&#233; lanc&#233; afin de proposer &#224; des utilisateurs am&#233;ricains de racheter des fichiers musicaux &#224; d'autres utilisateurs am&#233;ricains qui n'&#233;coutaient plus ces morceaux. De la m&#234;me mani&#232;re qu'on revend une voiture d'occasion via un service sur Internet, ReDigi servait d'interm&#233;diaire pour la revente de fichiers musicaux. ReDigi s'assurait que le fichier avait &#233;t&#233; " acquis " l&#233;galement (sur iTunes ou ReDigi, par ex. mais pas ceux extraits d'un CD) et que le vendeur n'en conservait pas une copie sur son ordinateur  1 . 
 ReDigi estimait &#234;tre couvert par la&#160; first sale doctrine , une r&#232;gle juridique qui interdit &#224; l'ayant droit (par ex. l'auteur d'une oeuvre) de percevoir de l'argent pour la revente ult&#233;rieure de son oeuvre. En d'autres termes, quand vous revendez votre Mazda, la soci&#233;t&#233; Mazda ne per&#231;oit rien du prix de la revente, car il y a eu un transfert de propri&#233;t&#233; en votre faveur &#224; l'origine&#160;: la voiture vous appartient et vous en faites ce que vous voulez. On applique le m&#234;me concept au droit d'auteur. 
 En 2012, Capitol REcords, une filiale du groupe EMI, demande une injonction contre ReDigi mais essuie un rejet. La deuxi&#232;me tentative a &#233;t&#233; la bonne. Le 30 mars 2013, la District Court du&#160;Southern District of New York a admis la plainte. 
 La&#160; first sale doctrine  n'a pas &#233;t&#233; retenue. Premi&#232;rement parce que la reproduction du fichier (depuis l'ordinateur du vendeur sur l'ordinateur de l'acheteur) est ill&#233;gale&#160;: le vendeur vend une copie du fichier d'origine qui est stock&#233;e sur les serveurs de ReDigi puis transf&#233;r&#233;e sur l'ordinateur de l'acheteur&#160;; dans ce cas, la reproduction du fichier est ill&#233;gale, car non autoris&#233;e par l'ayant droit et le  fair use  serait ici inapplicable. De plus &#8211; et c'est l'argument principal &#8211;, la&#160; first sale doctrine  serait inapplicable aux fichiers num&#233;riques et ne concernerait que les biens physiques. Ainsi,  le seul moyen de revendre des fichiers num&#233;riques prot&#233;g&#233;s par le droit d'auteur sans l'accord de l'ayant droit serait de vendre le support sur lequel ils se trouvent (disque dur, cl&#233; USB, etc.) . Si l'ayant droit donne son accord pr&#233;alable pour cette reproduction (pour laquelle il peut demander une compensation), la revente n'est pas interdite. 
 Pour rappel, il y a quelques jours, la Cour Supr&#234;me des &#201;tats-Unis rendait une  d&#233;cision  dans laquelle elle reconnaissait l'application de la&#160; first sale doctrine  pour les livres achet&#233;s &#224; l'&#233;tranger. 
 Et en Europe&#160;? 
 La Cour de Justice de l'Union europ&#233;enne  avait   d&#233;cid&#233;  l'ann&#233;e pass&#233;e que 
 
 le transfert par le titulaire du droit d&#8217;auteur d&#8217;une copie d&#8217;un programme d&#8217;ordinateur &#224; un client, accompagn&#233; de la conclusion, entre ces m&#234;mes parties, d&#8217;un contrat de licence d&#8217;utilisation, constitue une "premi&#232;re vente d&#8217;une copie d&#8217;un programme d&#8217;ordinateur". 
 
 Ainsi, il n'est pas impossible que, par analogie (apr&#232;s tout, un logiciel apparait comme juridiquement similaire &#224; un fichier musical), le jugement de la Cour soit aussi applicable aux fichiers musicaux en Europe. ReDigi souhaitant faire appel de la d&#233;cision am&#233;ricaine et dans le m&#234;me temps ouvrir son service aux Europ&#233;ens, nous devrions &#234;tre fix&#233;s dans quelques mois. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Je ne me suis jamais servi de ce service, mais je pense qu'il ne doit pas &#234;tre tr&#232;s compliqu&#233; de conserver une copie du fichier sur un disque externe avant de revendre "l'original".                                                                           
                                                                                                        
                                                 
        </text>
</document>
