<document>
	<date>2013-05-06</date>
        <title>Quelles entreprises tentent de prot&#233;ger vos donn&#233;es du gouvernement US ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Protection des donn&#233;es</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
                <tag>Transparence</tag>
        </tags_set>
        <categories_set>
                <category>Technologies</category>
        </categories_set>
        <text>
                                                
                                                         L'Electronic Frontier Foundation (EFF) a publi&#233; la semaine pass&#233;e un  rapport  sur la politique de dix-huit entreprises am&#233;ricaines concernant la vie priv&#233;e. Ce rapport contient un tableau synth&#233;tique qui a le m&#233;rite de mettre en lumi&#232;re et de rendre compr&#233;hensible pour tout un chacun l'attitude de ces soci&#233;t&#233;s concernant nos donn&#233;es. 
 Six crit&#232;res sont &#233;valu&#233;s dans ce tableau&#160;: 
 
 la soci&#233;t&#233; demande-t-elle un mandat quand on requiert qu'elle communique des informations sur un contenu&#160;? 
 la soci&#233;t&#233; informe-t-elle les usagers de ses services si le gouvernement a fait des demandes concernant leurs donn&#233;es personnelles&#160;? 
 un rapport de transparence est-il publi&#233; par la soci&#233;t&#233; ? 
 des directives concernant l'application de la loi sont-elles publi&#233;es&#160;? 
 la soci&#233;t&#233; va-t-elle devant les tribunaux pour d&#233;fendre les droits des usagers de ses services&#160;? 
 enfin, la soci&#233;t&#233; se bat-elle au Congr&#232;s des &#201;tats-Unis pour d&#233;fendre les droits des usagers de ses services&#160;? 
 
 En cas de r&#233;ponse positive &#224; l'une de ces questions, une &#233;toile a &#233;t&#233; attribu&#233;e. Plus une soci&#233;t&#233; r&#233;colte d'&#233;toiles, plus sa politique en mati&#232;re de vie priv&#233;e et de protection des donn&#233;es est satisfaisante. 
 Les conclusions montrent que les deux entreprises qui obtiennent le meilleur score (6/6) sont Twitter et Sonic, un FAI californien. En 2012, Sonic obtenait d&#233;j&#224; une note maximale (4/4) et Twitter y &#233;tait presque aussi (3.5/4). En 2011, Sonic n'avait pas &#233;t&#233; &#233;valu&#233;, contrairement &#224; Twitter qui n'obtenait qu'un 2/4 global. 
 Viennent ensuite Dropbox, Google, LinkedIn, SpiderOak (un service de sauvegarde en ligne) avec une note de 5/6. Dropbox a fait de gros efforts en passant d'un score de 1/4 en 2011 &#224; celui de 5/6 cette ann&#233;e, de m&#234;me que Google (3/4 en 2011), LinkedIn (3/4 en 2012) et SpiderOak (2.5/4 en 2012). Toutefois, Google a r&#233;gress&#233; dans une cat&#233;gorie&#160;: la soci&#233;t&#233; ne fournit plus d'informations aux usagers concernant les requ&#234;tes du gouvernement, alors qu'elle le faisait (plus ou moins) auparavant. 
 &#192; l'inverse, aucune &#233;toile n'a &#233;t&#233; d&#233;cern&#233;e &#224; Verizon (un op&#233;rateur majeur aux &#201;tats-Unis), alors qu'Apple, AT&amp;T (un FAI am&#233;ricain) et Yahoo ne font pas mieux avec une &#233;toile. Verizon n'avait pas r&#233;colt&#233; d'&#233;toile en 2011 et 2012.&#160;Apple, AT&amp;T et Yahoo n'ont pas fait mieux&#160;: elles n'avaient aussi qu'une seule &#233;toile en 2012 et 2011 (la m&#234;me qu'en 2013). Leur politique n'a donc pas boug&#233; d'un iota depuis trois ans. 
 Mention sp&#233;ciale &#224; Microsoft qui est pass&#233; d'une &#233;toile en 2011 &#224; quatre en 2013, publiant &#233;galement cette ann&#233;e pour la premi&#232;re fois un rapport sur la transparence. Foursquare m&#233;rite aussi d'&#234;tre mentionn&#233;, puisqu'il passe de z&#233;ro &#233;toile en 2012 &#224; quatre &#233;toiles en 2013. Tumblr et WordPress n'&#233;taient pas inclus dans les pr&#233;c&#233;dents rapports, mais font une bonne impression pour leur premi&#232;re int&#233;gration (3/6 et 4/6 respectivement). 
 L'EFF fait cependant remarquer qu'il reste beaucoup &#224; am&#233;liorer. Par exemple, Amazon d&#233;tient une quantit&#233; ph&#233;nom&#233;nale d'informations du fait de son service de vente en ligne et son service de stockage cloud, mais n'informe pas ses clients en cas de demande d'acc&#232;s &#224; leurs donn&#233;es par le gouvernement. Et bien qu'Apple et AT&amp;T soient membre du  Digital Due Process , elles ne font pas d'autres efforts. 
 
 

                                                        
                                                                                                        
                                                 
        </text>
</document>
