<document>
	<date>2013-05-17</date>
        <title>Google doit donner des r&#233;ponses au Congr&#232;s concernant Glass et la vie priv&#233;e</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Sph&#232;re priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Technologies</category>
        </categories_set>
        <text>
                                                
                                                         Un groupe parlementaire du Congr&#232;s am&#233;ricain a adress&#233; aujourd'hui une lettre &#224; Google concernant la vie priv&#233;e et Glass. Les membres de ce groupe se demandent comment la vie priv&#233;e sera prot&#233;g&#233;e par Glass. En effet, le futur dispositif de Google permettra de prendre des images et vid&#233;os de mani&#232;re bien plus discr&#232;te et intrusive qu'un t&#233;l&#233;phone portable ou qu'une cam&#233;ra disponibles actuellement. Un syst&#232;me de reconnaissance faciale sera int&#233;gr&#233; &#224; ces lunettes, et au vu de la quantit&#233; colossale de donn&#233;es collect&#233;es chaque jour par Google sur ses utilisateurs, on peut se demander comment sera r&#233;gl&#233; l'acc&#232;s &#224; nos donn&#233;es par les utilisateurs de Glass qui nous croiseraient dans la rue. 
 La lettre se r&#233;f&#232;re &#224; de nombreux articles publi&#233;s sur la question de Glass et de la vie priv&#233;e. L'un d'eux semble avoir particuli&#232;rement retenu l'attention du groupe parlementaire&#160;: il y a deux mois, le Wall Street Journal estimait que ce n'&#233;tait qu'une question de temps avant que le simple fait de regarder quelqu'un &#224; travers ces lunettes permette d'obtenir, via la reconnaissance faciale, le lieu de r&#233;sidence de la personne, son lieu de travail, son statut matrimonial, ses mensurations, ses hobbies. 
 Comme le groupe parlementaire a des doutes sur l'intention de Google d'int&#233;grer des m&#233;canismes de protection pour la vie priv&#233;e dans ces lunettes, huit questions ont &#233;t&#233; adress&#233;es &#224; Google. Sa r&#233;ponse doit parvenir avant la mi-juin. 
 1. Google pr&#233;voit-il d'emp&#234;cher Glass de collecter des donn&#233;es &#224; propos des utilisateurs et des non-utilisateurs sans leur consentement&#160;? 
 2. Quelles mesures proactives Google prend-il pour prot&#233;ger la vie priv&#233;e des non-utilisateurs quand Glass est utilis&#233; ? Si un utilisateur souhaite disposer de Glass (par exemple en le revendant), comment assurer que ses informations personnelles resteront priv&#233;es et en s&#233;curit&#233; ? 
 3. Est-il vrai que Glass poss&#233;dera un syst&#232;me de reconnaissance faciale permettant de r&#233;v&#233;ler &#224; l'utilisateur des informations sur une personne, et aussi sur des objets inanim&#233;s&#160;? L'utilisateur pourrait-il demander d'obtenir ces informations&#160;? Un non-utilisateur pourrait-il d&#233;cider de refuser la collecte de ces informations&#160;? 
 4. En se basant sur la politique de confidentialit&#233; de Google, Google est autoris&#233; &#224; rejeter des demandes d'informations, notamment si cela met en danger la vie priv&#233;e d'autrui. Dans ce cas, Google placera-t-il des limites dans Glass quant au type d'information qui pourrait &#234;tre r&#233;v&#233;l&#233; sur une tierce personne&#160;? 
 5. Au vu des capacit&#233;s techniques et de traitement de Glass, Google a-t-il pr&#233;vu de revoir ou d'ajuster sa politique de confidentialit&#233; ? 
 6. La politique de confidentialit&#233; expose que Google peut collecter des donn&#233;es relatives au mat&#233;riel et au logiciel utilis&#233; (ainsi que le num&#233;ro de t&#233;l&#233;phone et d'autres informations relatives au r&#233;seau mobile). Si de telles donn&#233;es concernant les utilisateurs de Glass seront collect&#233;es (via Glass), quelles seraient exactement ces donn&#233;es&#160;? Google envisage-t-il de collecter des donn&#233;es &#224; propos de l'utilisateur sans son consentement&#160;? 
 7. La confidentialit&#233; et la vie priv&#233;e sont-elles des composantes dans l'approbation des applications pour Glass&#160;? Google pense-t-il en faire une priorit&#233; pour les d&#233;veloppeurs de prochaines applications&#160;? 
 8. Glass aura-t-il la possibilit&#233; de stocker des informations sur l'appareil lui-m&#234;me&#160;? Si oui, y aura-t-il un syst&#232;me d'identification ou autre afin de s&#233;curiser les donn&#233;es stock&#233;es&#160;? 
 Nul doute que les r&#233;ponse &#224; ces questions seront du plus grand int&#233;r&#234;t. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
