<document>
	<date>2013-06-12</date>
        <title>La disposition constitutionnelle grecque qui a permis de fermer la radiot&#233;l&#233;vision publique</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Libert&#233; de l'information</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Le 11 juin 2013, vers 23h00, le gouvernement grec a d&#233;connect&#233; - manu militari et sans avertissement pr&#233;alable - l'&#233;metteur principal et toutes les antennes du service public audiovisuel, mettant un terme aux &#233;missions des trois chaines de la t&#233;l&#233;vision publique  Elliniki Radiofon&#237;a Tile&#243;rasi  (ERT). En cause&#160;: la mauvaise gestion, un manque de transparence dans la comptabilit&#233;, des privil&#232;ges indus, des d&#233;penses incroyables, etc. 
 C'est gr&#226;ce &#224; une &#233;trange  disposition constitutionnelle grecque  (art. 44, paragraphe 1) que cette d&#233;cision a &#233;t&#233; prise, sous la forme d'un d&#233;cret pr&#233;sidentiel. 
 
 Dans des cas exceptionnels d'une n&#233;cessit&#233; extr&#234;mement urgente et impr&#233;vue, le pr&#233;sident de la R&#233;publique peut, sur proposition du Conseil des Ministres, &#233;dicter des actes de contenu l&#233;gislatif. Ces actes sont soumis &#224; la Chambre des d&#233;put&#233;s pour ratification, selon les dispositions de l'article 72 paragraphe 1, dans les quarante jours &#224; compter de leur &#233;diction ou dans les quarante jours &#224; compter de la convocation de la Chambre en session. S'ils ne sont pas soumis &#224; la Chambre dans les d&#233;lais ci-dessus ou s'ils ne sont pas ratifi&#233;s par elle dans les trois mois &#224; partir de leur d&#233;p&#244;t, ils deviennent caducs pour l'avenir. 
 
 Le gouvernement a annonc&#233; aujourd'hui le d&#233;p&#244;t d'un projet de loi qui r&#233;organise tout le paysage audiovisuel grec (radio, t&#233;l&#233;vision et Internet) en cr&#233;ant une nouvelle soci&#233;t&#233; publique appel&#233;e Nerit SA. Cette soci&#233;t&#233; sera ind&#233;pendante d'un point de vue r&#233;dactionnel et pour la programmation. Ce d&#233;cret contient des bases l&#233;gislatives, en l'occurrence celles mentionn&#233;es auparavant, mais il n'a pas encore &#233;t&#233; sign&#233; par le Pr&#233;sident de la R&#233;publique. (Sa signature aura donc un effet r&#233;troactif pour la journ&#233;e d'hier et d'aujourd'hui au moins.) La manoeuvre est donc totalement politique et antid&#233;mocratique. 
 Fort heureusement (si l'on peut le dire ainsi), deux des trois partis de la coalition gouvernementale sont en d&#233;saccord avec cette mesure et ont annonc&#233; qu'ils ne l'accepteraient pas lorsqu'elle sera amen&#233;e devant le Parlement. 
 Ce d&#233;cret, adopt&#233; selon les m&#233;dias pour un gouvernement grec qui veut &#224; tout prix satisfaire ses cr&#233;anciers et notamment la tro&#239;ka (le "triumvirat" compos&#233; de l'Union europ&#233;enne, la Banque centrale europ&#233;enne et le Fonds mon&#233;taire international), est une honte, une aberration digne des plus immondes dictatures. Sous pression pour trouver 2000 emplois publics &#224; supprimer, le gouvernement an&#233;antit la libert&#233; de l'information (art. 5a de la constitution grecque) et le droit &#224; la libre formation de l'opinion de sa population. Selon la constitution hell&#232;ne, 
 
 des restrictions &#224; ce droit ne peuvent &#234;tre pos&#233;es par une loi que si elles sont absolument n&#233;cessaires et justifi&#233;es par des motifs de s&#251;ret&#233; nationale, de lutte contre le crime ou de protection des droits et int&#233;r&#234;ts des tiers. 
 
 Au vu de la situation g&#233;n&#233;rale actuelle du pays, les hell&#232;nes ont non seulement le droit d'exiger une information ind&#233;pendante et diversifi&#233;e, mais surtout un r&#233;el besoin d'obtenir cette information, de la mani&#232;re la plus compl&#232;te qui soit. On peut se demander si le gouvernement grec a fait une sage pes&#233;e des int&#233;r&#234;ts. 
 Comme l'a rappel&#233; l'Union europ&#233;enne de radio-t&#233;l&#233;vision (UER), 
 
 l'existence de m&#233;dias de service public et leur ind&#233;pendance &#224; l'&#233;gard du gouvernement sont au coeur de la soci&#233;t&#233; d&#233;mocratique. 
 

                                                        
                                                                                                        
                                                 
        </text>
</document>
