<document>
	<date>2013-07-22</date>
        <title>myENIGMA : le WhatsApp suisse et s&#233;curis&#233;</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Application</tag>
                <tag>Conditions g&#233;n&#233;rales</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>Suisse</tag>
        </tags_set>
        <categories_set>
                <category>Technologies</category>
        </categories_set>
        <text>
                                                
                                                         Apr&#232;s avoir mis en &#233;vidence quelques " incoh&#233;rences " dans les conditions g&#233;n&#233;rales d'utilisation (CGU) de l'application iO de Swisscom, j'ai pass&#233; en revue celles de l'application  myENIGMA . Si le r&#233;sultat n'est pas parfait, il est n&#233;anmoins bien meilleur.  Toutes les informations contenues ci-dessous sont issues de la lecture que j'ai faite des CGU et non d'une &#233;valuation technique de l'application . 
 Fonctionnement g&#233;n&#233;ral 
 L'application myENIGMA est disponible pour  Android ,  Blackberry ,  iOS  et a &#233;t&#233; con&#231;ue par Qnective SA, une soci&#233;t&#233; anonyme de droit suisse bas&#233;e &#224; Z&#252;rich, fond&#233;e en 2006 et employant une trentaine de personnes. La fiche du registre du commerce de Qnective est disponible  ici . 
 myENIGMA permet d'&#233;changer des messages textes et des contenus multim&#233;dias (photos, vid&#233;os) de mani&#232;re s&#233;curis&#233;e et chiffr&#233;e via Internet. Pour r&#233;sumer, c'est un &#233;quivalent &#224; WhatsApp, mais qui offre des avantages cons&#233;quents en terme de s&#233;curit&#233; et de protection des donn&#233;es, comme vous le verrez plus bas. 
 Les CGU du service myENIGMA sont disponibles  ici  (en anglais). Notez qu'il faut avoir 16 ans r&#233;volus pour pouvoir utiliser l'application. 
 &#192; l'instar d'autres applications permettant d'&#233;changer des messages avec d'autres personnes, myENIGMA aura besoin d' acc&#233;der &#224; votre carnet d'adresses . 
 Une  adresse e-mail  sera n&#233;cessaire pour cr&#233;er un compte afin de pouvoir utiliser le service. Cette adresse e-mail sera utilis&#233;e pour v&#233;rifier votre identit&#233;, vous envoyer et changer votre mot de passe, supprimer votre compte si vous ne souhaitez plus utiliser le service, etc. 
 Les donn&#233;es &#233;chang&#233;es au moyen de l'application entre votre smartphone et celui de vos contacts sont  chiffr&#233;es . Qnective assure ne pas connaitre de moyen de d&#233;chiffrer les contenus et n'a pas inclus de moyens pour elle ou des tiers de d&#233;chiffrer les contenus, &#224; l'exception &#233;videmment des destinataires de ces contenus. Cependant, il y a toujours une chance pour que la s&#233;curit&#233; soit mise &#224; mal... 
 Les donn&#233;es &#233;chang&#233;es entre utilisateurs sont  stock&#233;es sur les smartphones  des utilisateurs et ne peuvent pas &#234;tre modifi&#233;es ou effac&#233;es &#224; distance par Qnective. Ces donn&#233;es sont &#233;galement chiffr&#233;es, &#224; l'exception des donn&#233;es multim&#233;dia. Seuls les messages textes sont chiffr&#233;s. Pour des raisons techniques &#233;videntes, les donn&#233;es &#233;chang&#233;es sont temporairement stock&#233;es sur les serveurs de Qnective dans le but de les acheminer jusqu'au(x) destinataire(s). 
 Protection des donn&#233;es 
 Qnective collecte forc&#233;ment des donn&#233;es&#160;: votre num&#233;ro de t&#233;l&#233;phone, ceux de vos contacts, votre adresse e-mail, l'identifiant unique de votre smartphone. Ces donn&#233;es sont consid&#233;r&#233;es par les CGU comme vos  donn&#233;es personnelles . 
 Concernant votre carnet d'adresses, l'application ne collectera que les  num&#233;ros de t&#233;l&#233;phone de vos contacts , aucune autre information (photos, nom, pr&#233;nom, adresse, e-mail, etc.) n'est collect&#233;e. Ces donn&#233;es sont transf&#233;r&#233;es de mani&#232;re s&#233;curis&#233;e sur les serveurs de Qnective afin de cr&#233;er la liste de contacts pour myENIGMA. Ces num&#233;ros de t&#233;l&#233;phone ne sont utilis&#233;s que dans ce but. myENIGMA n'as pas acc&#232;s &#224; d'autres donn&#233;es. Votre num&#233;ro de t&#233;l&#233;phone (correspondant &#224; votre nom d'utilisateur) est partag&#233; avec les autres utilisateurs qui ont votre num&#233;ro dans leur carnet d'adresses ou &#224; qui vous avez envoy&#233; un message. 
 D'autres donn&#233;es seront r&#233;colt&#233;es, comme l'adresse IP de votre smartphone, la date et l'heure, le fuseau horaire, des statistiques sur l'utilisation que vous faites de myENIGMA (nombre de messages envoy&#233;s et re&#231;us, heure d'envoi et r&#233;ception des messages, quantit&#233; de donn&#233;es transf&#233;r&#233;es, temps de connexion au service, nombre de connexions, type de smartphone et version du syst&#232;me d'exploitation du smartphone). Ces donn&#233;es sont consid&#233;r&#233;es par les CGU comme des  donn&#233;es non personnelles . (A propos de l'adresse IP en tant que donn&#233;e personnelle, lire  Communication de donn&#233;es personnelles par un FAI, notamment l&#8217;adresse IP ). 
 Les  donn&#233;es personnelles  sont r&#233;colt&#233;es et trait&#233;es afin de vous authentifier aupr&#232;s du service, de permettre &#224; Qnective de vous contacter en cas de probl&#232;me, de v&#233;rifier les all&#233;gations de tiers concernant la violation du droit d'auteur, assurer le fonctionnement normal du service. Vos donn&#233;es personnelles sont stock&#233;es et centralis&#233;es sur des serveurs bas&#233;s en Suisse et soumis au droit suisse. 
 Les  donn&#233;es non personnelles , d&#233;finies par les CGU comme "anonymes et ne pouvant &#234;tre associ&#233;es &#224; vous", sont r&#233;colt&#233;es et trait&#233;es afin de r&#233;gler d'&#233;ventuels probl&#232;mes rencontr&#233;s par le service, d'adapter les besoins du service, et de collecter anonymement des statistiques. Ces statistiques pourront &#234;tre partag&#233;es avec des tiers afin de comprendre l'usage qui est fait du service, de r&#233;aliser des op&#233;rations commerciales (strat&#233;gies marketing, promotions, campagnes publicitaires). Elles pourront encore &#234;tre utilis&#233;es &#224; des fins &#233;ducatives. 
 Qnective assure ne pas vendre ou partager vos donn&#233;es personnelles avec des tiers, sauf dans les cas pr&#233;vus par les CGU ou la loi. Pour le moment, les CGU ne contiennent aucune disposition concernant un &#233;ventuel partage de vos donn&#233;es personnelles. 
 Vos donn&#233;es non personnelles pourront &#234;tre conserv&#233;es pendant deux ans apr&#232;s la suppression du compte et pourront &#234;tre utilis&#233;es conform&#233;ment aux buts ci-dessus. 
 Conclusion 
 De mon point de vue, les CGU de myENIGMA ne contiennent pas de dispositions ambig&#252;es, comme c'est le cas pour  iO de Swisscom , qui permettraient de transf&#233;rer des donn&#233;es &#224; des tiers &#224; l'&#233;tranger. Les donn&#233;es collect&#233;es se limitent au strict minimum n&#233;cessaire, et sont stock&#233;es en Suisse. Je ne me prononcerai pas sur l'aspect technique, mais a priori,  myENIGMA semble faire ce que ses CGU disent qu'elle fait, ni plus, ni moins . Au vu des derni&#232;res r&#233;v&#233;lations sur la surveillance internationale, cette application offre une alternative suisse, s&#233;curis&#233;e et tr&#232;s int&#233;ressante en comparaison des mastodontes am&#233;ricains du domaine. 
 Un d&#233;tail me chiffonne un peu quand m&#234;me. Les CGU pr&#233;voient (comme c'est le cas partout) qu'elles peuvent &#234;tre modifi&#233;es en tout temps. Mais Qnective se limitera &#224; afficher les CGU modifi&#233;es sur son site, estimant qu'il revient &#224; l'utilisateur de venir v&#233;rifier r&#233;guli&#232;rement si elles ont chang&#233;. Comme Qnective a les adresses e-mail de ses utilisateurs,  il aurait &#233;t&#233; aimable et honn&#234;te de les notifier d'un e-mail si les CGU changent , et quels sont les changements, surtout s'ils concernent la protection des donn&#233;es. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
