<document>
	<date>2013-08-27</date>
        <title>L'actualit&#233; technologico-juridique internationale (27 ao&#251;t 2013)</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Droit des brevets</tag>
                <tag>Droits fondamentaux</tag>
                <tag>Protection des donn&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Apple vs Samsung 
 L'ann&#233;e pass&#233;e,  Apple  a gagn&#233; un (gros) proc&#232;s contre Samsung sur fond de violations de brevets. Samsung avait &#233;t&#233; condamn&#233; &#224; payer &#224; Apple $ 1 milliard, somme ramen&#233;e &#224; $ 450 millions. La semaine pass&#233;e, la demande de nouveau jugement d&#233;pos&#233;e par Samsung a &#233;t&#233; rejet&#233;e par la juge. La demande se fondait sur le fait que Samsung ne violait pas le brevet d'Apple sur l' effet de rebond  quand on arrive au bas du d&#233;filement de l'&#233;cran. 
 Bitcoin 
 L'Allemagne a  reconnu  le  Bitcoin  comme unit&#233; de calcul de la valeur d'une chose, sous la forme d'une monnaie priv&#233;e &#233;videmment. Les contribuables allemands d&#233;tenant des Bicoins sont d&#233;sormais cens&#233;s d&#233;clarer leurs revenus et capitaux en Bitcoins dans leur d&#233;claration d'imp&#244;ts annuelle. 
 Google Glass 
 Le dernier article de Gabriel Avigdor, avocat suisse pratiquant dans le canton de Vaud, porte sur  Google Glass , et notamment sur la pr&#233;paration de l'ordre juridique suisse face &#224; ce nouveau dispositif. Il en  conclut  qu'il "semble bien par&#233; &#224; faire bon accueil &#224; ces lunettes". 
 Snowden, The Guardian &amp; Co. 
 Apr&#232;s que le Royaume-Uni a ordonn&#233; la destruction de disques durs appartenant au quotidien&#160; The Guardian &#160;(et contenant des informations transmises par Edward Snowden) et la d&#233;tention du partenaire d'un de ses journalistes &#224; l'a&#233;roport et la confiscation de plusieurs effets personnels (contre l'utilisation desquels il a temporairement gagn&#233; une manche devant les tribunaux), le&#160; Conseil de l'Europe  a  demand&#233;  au Royaume-Uni d'&#233;valuer l'incompatibilit&#233; de ces actions en relation avec l'article 10 de la Convention europ&#233;enne des droits de l'homme qui garantit la libert&#233; d'expression. En effet, le Conseil estime qu'un "effet paralysant" est &#224; pr&#233;voir sur la libert&#233; d'expression des m&#233;dias, bien qu'il puisse y avoir un enjeu de s&#233;curit&#233; nationale derri&#232;re ces actions. 
 Youtube &amp; DMCA 
 Lawrence Lessig, professeur de droit &#224; Harvard et co-fondateur de Creative Commons, a  saisi  la justice contre le retrait d'une vid&#233;o publi&#233;e sur  Youtube  dans laquelle des personnes dansent pendant un cours au son d'une musique prot&#233;g&#233;e par le droit d'auteur. Pendant le cours, plusieurs clips r&#233;alis&#233;s par des tiers ont &#233;t&#233; montr&#233;s pendant lesquels des personnes dansent sur "Lisztomania", un single de Phoenix. Viacom et Liberation Music (Australie) sont derri&#232;re ce retrait. Lawrence Lessig esp&#232;re obtenir de la justice qu'on reconnaisse que la diffusion de la vid&#233;o du cours rel&#232;ve du&#160; fair use , une exception l&#233;gale am&#233;ricaine au droit d'auteur. 
 Manning et l'Associated Press 
 L' Associated Press &#160;(AP) a publi&#233; la semaine pass&#233;e une copie de la lettre de pardon de Manning &#224; Obama. Cependant, au-dessous de la lettre, l'AP a  ajout&#233;  une notice expliquant que toute reproduction de cette lettre &#233;tait soumise &#224; autorisation de l'AP qui en d&#233;tiendrait les droits d'auteur, ce qui est &#233;videmment faux. Un beau cas d'attribution erron&#233;e du droit d'auteur sachant que cette lettre peut &#233;videmment &#234;tre utilis&#233;e, publi&#233;e et distribu&#233;e librement gr&#226;ce au&#160; fair use . 
 Obligations &#233;tendues pour les h&#233;bergeurs 
 Dans une r&#233;cente d&#233;cision concernant  Rapidshare , le&#160;Bundesgerichtshof (l'&#233;quivalent allemand du Tribunal f&#233;d&#233;ral suisse) a  estim&#233;  que le service d'h&#233;bergement a une obligation accrue concernant la lutte contre le piratage. Rapidshare doit ainsi surveiller les sites o&#249; se trouvent des liens vers des fichiers ill&#233;gaux stock&#233;s sur ses serveurs. En Allemagne, un service d'h&#233;bergement de fichier a ainsi une obligation de prendre des mesures actives et non pas seulement r&#233;agir quand les ayants droit signalent une infraction. La GEMA (la SUISA allemande) s'en est d'ailleurs  f&#233;licit&#233;e . 
 Safe Harbor US/UE en danger&#160;? 
 Dans une  lettre  adress&#233;e &#224; Viviane Reding,&#160;Vice-pr&#233;sidente de la Commission europ&#233;enne et&#160;Commissaire europ&#233;enne &#224; la justice, aux droits fondamentaux et &#224; la citoyennet&#233;, le  Groupe de travail "Article 29" &#160;demande &#224; la Commissaire de presser le pas afin d'adopter rapidement une r&#233;forme de la protection des donn&#233;es suite aux r&#233;v&#233;lations concernant PRISM et XKeyscore. Il doute aussi que les &#201;tats-Unis et les entreprises am&#233;ricaines aient respect&#233; les principes du Safe Harbor entre eux et l'Union europ&#233;enne. L'Allemagne aurait d&#233;j&#224; menac&#233; de ne plus autoriser des transferts de donn&#233;es sortant de l'Espace &#233;conomique europ&#233;en. Le Groupe 29 a ouvert une enqu&#234;te ind&#233;pendante sur PRISM. 
 Bonus&#160;: tatouages et droit d'auteur 
 Suite &#224; un article, certains se sont  demand&#233;  si un tatouage peut &#234;tre prot&#233;g&#233; par le droit d'auteur. Un exemple a &#233;t&#233; donn&#233;. Dans une d&#233;cision de 2009, la Cour d'appel de Gand (Belgique) a estim&#233; que c'est le cas. Le tatoueur peut &#234;tre consid&#233;r&#233; comme l'auteur du tatouage puisque c'est lui qui le r&#233;alise. Cependant, il ne peut pas imposer des contraintes &#224; la personne qui portera le tatouage&#160;: s'il peut &#233;videmment r&#233;aliser le m&#234;me tatouage sur le corps d'une autre personne, il ne peut pas interdire au tatou&#233; de se faire prendre en photo avec le tatouage visible (par exemple, car cela correspond l&#233;galement &#224; une reproduction, suivie &#233;ventuellement d'une diffusion si la photo est publi&#233;e). La libert&#233; de mouvement doit primer le droit de l'auteur du tatouage. De plus, le tatoueur perd notamment son droit &#224; l'int&#233;grit&#233; de l'oeuvre (le tatou&#233; peut l'effacer ou le modifier). 

                                                        
                                                                                                        
                                                 
        </text>
</document>
