<document>
	<date>2013-09-09</date>
        <title>Spotify attaqu&#233; par un label pour les playlists d'utilisateurs</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Ministry of Sound , une soci&#233;t&#233; britannique propri&#233;taire de plusieurs labels et qui r&#233;alise des compilations de musique dance, attaque Spotify en justice pour violation de droit d'auteur. 
 La violation ne vient pas du fait que de la musique non autoris&#233;e se trouve dans le catalogue de Spotify (son fonds de commerce r&#233;side pr&#233;cis&#233;ment dans l'offre l&#233;gale de musique en streaming). &#192; vrai dire, Spotify n'y est pour rien (ou presque, cf.  infra ).  Ministry of Sound  le poursuit, car certains de ses utilisateurs ont mis ensemble et publi&#233; des playlists (des listes de lecture constitu&#233;es de morceaux de musique) qui imitent quelques compilations distribu&#233;es par le label. En d'autres termes, des utilisateurs ont constitu&#233; des playlists qui sont identiques dans les morceaux choisis et leur ordre &#224; des compilations du label. 
 Selon Lohan Presencer, pr&#233;sident de  Ministry of Sound  : 
 
 What we do is a lot more than putting playlists together&#160;:  a lot of research goes into creating our compilation albums, and the intellectual property involved in that . It's not appropriate for someone to just cut and paste them. ( Source ) 
 
 Le premier probl&#232;me de  Ministry of Sound  est qu'il ne d&#233;tient en g&#233;n&#233;ral pas les droits sur les morceaux qu'il compile et qui appartiennent &#224; d'autres labels. Il ne peut donc pas diffuser en ligne ces compilations s'il n'obtient pas les droits ad&#233;quats&#160;; c'est pr&#233;cis&#233;ment ce qui lui manque. 
 Cependant, ce que Lohan Presencer oublie, c'est que toute compilation n'est pas n&#233;cessairement prot&#233;g&#233;e par le droit d'auteur. En effet, selon la  Convention de Berne , article 2, paragraphe 5&#160;: 
 
 Les recueils d&#8217;&#339;uvres litt&#233;raires ou artistiques tels que les encyclop&#233;dies et anthologies qui,  par le choix ou la disposition des mati&#232;res , constituent des  cr&#233;ations intellectuelles  sont prot&#233;g&#233;s comme telles, sans pr&#233;judice des droits des auteurs sur chacune des &#339;uvres qui font partie de ces recueils. 
 
 Un recueil d'&#339;uvres, ou une compilation de morceaux de musique dans ce cas, n'est prot&#233;g&#233; que s'il constitue une cr&#233;ation intellectuelle. Celle-ci implique qu'une d&#233;marche cr&#233;atrice soit entreprise, de m&#234;me qu'une d&#233;marche intellectuelle. Ainsi, r&#233;v&#233;ler une &#339;uvre pr&#233;existante n'est pas une d&#233;marche cr&#233;atrice. Et il faut distinguer la d&#233;marche intellectuelle de la maitrise d'un savoir-faire.&#160;Ce sera &#233;videmment au juge de d&#233;cider si ces compilations sont des cr&#233;ations intellectuelles. 
 Il reste encore &#224; se demander pourquoi  Ministry of Sound  attaque Spotify au lieu des utilisateurs. Le label avait demand&#233; &#224; Spotify de retirer ces playlists, ce que le service a refus&#233; de faire. La responsabilit&#233; secondaire de Spotify pourrait &#234;tre engag&#233;e si on reconnaissait que les compilations sont prot&#233;g&#233;es et que Spotify aurait d&#251; les retirer lorsqu'on lui a signifi&#233; leur existence. 
 En Suisse, l' article 4  de la loi f&#233;d&#233;rale sur le droit d'auteur et les droits voisins consacre la protection des recueils&#160;: 
 
 1 Les recueils sont prot&#233;g&#233;s pour eux-m&#234;mes, s'ils constituent des cr&#233;ations de l'esprit qui ont un caract&#232;re individuel en raison du choix ou de la disposition de leur contenu. 
2 La protection des &#339;uvres r&#233;unies dans les recueils est r&#233;serv&#233;e. 
 
 Selon la Feuille f&#233;d&#233;rale ( FF 1989 III 465 ) : 
 
 La notion de recueil au sens de la pr&#233;sente disposition n'implique pas que les parties constitutives soient des &#339;uvres. 
 

                                                        
                                                                                                        
                                                 
        </text>
</document>
