<document>
	<date>2013-09-16</date>
        <title>L'utilit&#233; du disclaimer et du blabla juridique en pied de page des e-mails</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Disclaimer</tag>
                <tag>Droit p&#233;nal</tag>
                <tag>Droits de la personnalit&#233;</tag>
                <tag>Secret professionnel</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         On le rencontre partout. Dans les e-mails de cabinets d'avocats, de soci&#233;t&#233;s, d'entreprises, et j'en passe. Le&#160; disclaimer &#160;nous envahit. M&#234;me ce blog en a un. Mais le disclaimer a-t-il vraiment une utilit&#233; ?  Ou est-il inutile comme la notice de copyright  ? 
 Disclaimer suppl&#233;mentaire&#160;: si vous lisez cet article et qu'il vous est destin&#233; ou utile d'une quelconque mani&#232;re, avertissez imm&#233;diatement l'auteur en publiant un commentaire. 
 Le disclaimer, en plus d'engendrer du gaspillage de papier et d'encre lorsque l'e-mail est imprim&#233;, n'est pas lu par le destinataire la plupart du temps.  &#192; l'instar des conditions g&#233;n&#233;rales . Et ce qui est &#233;tonnant, c'est qu'il n'est appliqu&#233; que dans les e-mails, et tr&#232;s rarement dans la correspondance postale. Mais penchons-nous plut&#244;t sur le droit. 
 Admettons que vous receviez par erreur un e-mail d'un avocat qui expose &#224; son client des faits confidentiels et couverts par le secret professionnel ( art. 13 LLCA ,  art. 321 CP ). Au bas de l'e-mail se trouve le disclaimer suivant&#160;: 
 
 Ce message contient des informations confidentielles destin&#233;es &#224; la personne mentionn&#233;e ci-dessus. Si vous n'&#234;tes pas cette personne, vous n'avez pas l'autorisation de r&#233;v&#233;ler ces informations, de les transmettre &#224; qui que ce soit ou d'en faire des copies. Avertissez l'exp&#233;diteur imm&#233;diatement et d&#233;truisez cet e-mail. 
 
 Que se passera-t-il si vous ne vous conformez pas &#224; ces indications&#160;? &#192; vrai dire, pas grand-chose. 
 Si vous supprimez l'e-mail, comme le ferait sans doute toute personne, m&#234;me sans en avertir l'exp&#233;diteur, vous ne vous exposez &#224; aucune plainte ou poursuite. En effet, ce que le disclaimer cherche &#224; faire est de vous imposer unilat&#233;ralement des obligations contractuelles. 
Cependant, en droit suisse ainsi que dans d'autres syst&#232;mes juridiques, un contrat n&#233;cessite le consentement des deux parties ( art. 1 et suivants CO ), consentement que vous pouvez donner ou refuser. Le disclaimer est donc plut&#244;t une proposition de contrat de confidentialit&#233; que vous pouvez accepter ou non. 
 Si vous ne supprimez pas l'e-mail, vous ne risquez rien non plus pour les m&#234;mes raisons. 
 En supposant que vous r&#233;v&#233;liez le contenu de l'e-mail &#224; des tiers, ou aux m&#233;dias, les choses peuvent se compliquer un peu. 
Tout d'abord, il faut savoir que vous ne risquez pas d'&#234;tre poursuivi p&#233;nalement pour violation du secret professionnel ( art. 321 CP ) car vous ne faites pas partie des personnes mentionn&#233;es par la loi et &#224; qui le secret a &#233;t&#233; confi&#233;. Celui-ci vous est parvenu par erreur&#160;; cette erreur a &#233;t&#233; malheureusement commise par l'avocat ou son auxiliaire, la responsabilit&#233; leur revient. 
Concernant l' art. 179 CP , il n'est pas applicable aux e-mails ou aux fax car ils ne constituent pas des plis ou colis ferm&#233;s au sens de la loi ( ATF 126 I 50 , sp&#233;c. p. 65). 
N&#233;anmoins, si vous n'&#234;tes pas punissable p&#233;nalement, vous risquez par exemple d'&#234;tre poursuivi civilement pour atteinte &#224; la personnalit&#233; ( art. 28 et suivants CC ). 
 De mani&#232;re g&#233;n&#233;rale, la seule information juridiquement correcte dans un disclaimer est la mention du caract&#232;re confidentiel des informations contenues dans l'e-mail. Le reste n'est que du blabla qui n'est pas vraiment justifi&#233; du point de vue juridique. Si ce n'est peut-&#234;tre pour que l'exp&#233;diteur puisse se d&#233;fendre au tribunal que l'e-mail contenait ce disclaimer. Je doute cependant qu'un juge y attache de l'importance... 
 Finalement, le disclaimer n'est qu'un rappel de bonne conduite auquel personne ne pr&#234;te plus aucune attention et que tout le monde inclut dans sa correspondance &#233;lectronique parce que les autres le font aussi. Un peu comme l'utilisation de mots latins dans le milieu juridique qui est devenue une habitude dont on a de la peine &#224; se d&#233;faire. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
