<document>
	<date>2013-10-06</date>
        <title>Adobe pirat&#233;, vos donn&#233;es personnelles et bancaires dans la nature : que faire ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Piratage</tag>
                <tag>Protection des donn&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Technologies</category>
        </categories_set>
        <text>
                                                
                                                         Adobe a  annonc&#233;  le 3 octobre 2013 avoir subi une cyberattaque sophistiqu&#233;e impliquant notamment l'acc&#232;s aux informations personnelles des comptes de 2.9 millions d'utilisateurs. Si vous poss&#233;dez un compte utilisateur chez Adobe et que ce compte est concern&#233; par l'attaque, vous avez normalement re&#231;u un courrier vous demandant de  r&#233;initialiser  votre mot de passe et d'en choisir un nouveau. C'est le minimum. Mais que faire d'autre&#160;? 
 
 
 We recently discovered that an attacker illegally entered our network and may have obtained access to your Adobe ID and encrypted password. We currently have no indication that there has been unauthorized activity on your account. [...]&#160;We recommend that you also change your password on any website where you use the same user ID or password. In addition, please be on the lookout for suspicious email or phone scams seeking your personal information. 
 
 Identifiants, noms complets, mots de passe, num&#233;ros de cartes (bancaires, de cr&#233;dit, etc.) et leurs dates d'expiration ont &#233;t&#233; vol&#233;s. Certes, ces donn&#233;es &#233;taient chiffr&#233;es, selon Adobe, mais cela ne signifie pas qu'elles sont inutilisables. Pour quelqu'un qui a la patience, les outils n&#233;cessaires et les connaissances ad&#233;quates, cela peut prendre relativement peu de temps.  Ne croyez donc surtout pas que vos donn&#233;es vol&#233;es sont dans un coffre-fort &#224; toute &#233;preuve . 
 Adobe a contact&#233; les banques qui traitent les transactions concernant ses produits et devraient donc se montrer plus attentives. Si vous aviez effectu&#233; des achats aupr&#232;s d'Adobe sur Internet au moyen d'une carte bancaire ou de cr&#233;dit associ&#233;e &#224; votre compte, et si ce dernier a &#233;t&#233; compromis, vous devriez&#160;: 
 
 soit  conserver votre carte  bancaire ou de cr&#233;dit actuelle mais redoubler de vigilance, faire attention &#224; tout mouvement suspect sur vos comptes, voire avertir votre banque&#160;; 
 soit contacter votre banque, lui faire part de la situation et  demander une nouvelle carte  bancaire ou de cr&#233;dit apr&#232;s avoir d&#233;truit celle qui a &#233;t&#233; compromise. 
 
 Pouvez-vous attaquer Adobe en justice&#160;? Pas vraiment... 
 Adobe (comme l'&#233;crasante majorit&#233; des entreprises offrant des services en ligne) ne garantit pas la s&#233;curit&#233; de vos donn&#233;es. Cette exclusion de responsabilit&#233; se trouve dans les  conditions g&#233;n&#233;rales d'utilisation  que vous n'avez pas lues mais que vous avez accept&#233;es. 
 
 [...] We provide reasonable administrative, technical, and physical security controls to protect your personal information. However, despite our efforts, no security controls are 100% effective and  Adobe cannot ensure or warrant the security of your personal information . 
(Source&#160;:  Privacy Policy ) 
 
 Il faudrait parvenir &#224; prouver qu'Adobe a commis une erreur, ne s'est pas conform&#233; aux standards utilis&#233;s par les autres acteurs du march&#233;, etc. Mais m&#234;me dans ce cas, si Adobe d&#233;montre que cela n'aurait rien chang&#233;, il faudrait trouver d'autres arguments. Autant dire que sans l'aide d'Ethan Hunt, c'est Mission Impossible. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
