<document>
	<date>2008-05-31</date>
        <title>Le droit peut &#234;tre dr&#244;le</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Histoire d'&#233;tayer un peu mes notes de cours, j'ai &#233;t&#233; chercher quelques exemples  jurisprudentiels  dans le Code p&#233;nal annot&#233;. Je suis tomb&#233; sur des exemples sympathiques, que je ne qualifierai pas de perles, sauf, peut-&#234;tre, les trois derniers. 
 Celui qui dissuade sa concubine de mettre un terme &#224; leur relation en lui indiquant qu'il se suicidera si elle le quitte se rend coupable de contrainte. (RSJ 98 2002 p. 446) 
 Se rend coupable de contrainte l'automobiliste qui, dans le but de forcer un conducteur circulant devant lui &#224; d&#233;passer la vitesse maximale autoris&#233;e, le talonne &#224; tr&#232;s courte distance dans un tunnel sans place d'&#233;vitement, accompagnant sa manoeuvre de coups de Klaxon et d'appels de phares intempestifs. 
 Concernant le patrimoine et les infractions d'importance mineure, on trouve par exemple&#160;: 
 Le Tribunal f&#233;d&#233;ral conteste qu'il soit conforme &#224; l'exp&#233;rience de la vie de dire que les personnes &#226;g&#233;es ont moins de 300.- dans leur porte-monnaie. (ATF 123 IV 197) 
 Infractions contre l'honneur&#160;: 
 Le reproche de "lubricit&#233; perverse" porte atteinte &#224; l'honneur de la personne vis&#233;e, mais pas celui de "psychopathie". (ATF 98 IV 90) 
 Traiter quelqu'un de "mongol", de "parasite" ou de "psychopathe" constitue un jugement de valeur injurieux. 
 Traiter un policier de "lavette" est un jugement de valeur injurieux. 
 Le terme de "crapaud" utilis&#233; dans un climat houleux n'est pas injurieux. 
 L'injure n'est pas forc&#233;ment verbale, mais peut aussi r&#233;sulter du geste ou d'une image. L'exhibition du post&#233;rieur nu et le crachat par terre constituent aussi des injures [...]. 
 Infractions contre la libert&#233; : 
 Le fait, pour des personnes priv&#233;es, de proc&#233;der &#224; l'arrestation d'un individu qu'elles croient &#234;tre un agent des services secrets de l'ex-RDA, de le ligoter, de le retenir dans un bureau pour l'interroger pendant quelques heures avant de le remettre aux autorit&#233;s, est constitutif de s&#233;questration. (ATF 101 IV 402) 
 Celui qui, sans le consentement expr&#232;s ou pr&#233;sum&#233; d'une personne compl&#232;tement ivre, la transporte dans un autre endroit, ne se rend pas coupable de s&#233;questration. (ATF 101 IV 154) 
 Infractions contre la vie&#160;: 
 Le fait pour un homme de souffrir d'une g&#234;ne en urinant, le jet &#233;tant affaibli et divis&#233; en deux, ne constitue pas une forme de mutilation... (ATF 129 IV 1) 
 L'"esclave" d'un jeu sexuel sadomasochiste peut, suivant les circonstances, appara&#238;tre comme hors d'&#233;tat de se d&#233;fendre [...], m&#234;me s'il a consenti aux pratiques en cause en se laissant attacher. (ATF 129 IV 1) 
 Le jet du contenu d'un seau d'eau entre dans la cat&#233;gorie des voies de fait. 
 Difficile &#224; croire, n'est-ce pas&#160;? Et pourtant... 

                                                        
                                                                                                        
                                                 
        </text>
</document>
