<document>
	<date>2012-07-09</date>
        <title>Exemple de recours et conseils pour les &#233;tudiants (en droit de l'UNIL)</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Ex-&#233;tudiant &#224; la Facult&#233; de droit de l'Universit&#233; de Lausanne, je republie aujourd'hui un article que j'avais &#233;crit il y a plusieurs ann&#233;es. Je le fais pour aider les &#233;tudiants qui auraient besoin de conseils pour faire recours, ainsi que d'un exemple de recours r&#233;dig&#233;. Je pr&#233;cise d'embl&#233;e que ce que j'&#233;cris ici est valable au moment o&#249; cet article est publi&#233; et qu'il est imp&#233;ratif de se renseigner aupr&#232;s des organes de la Facult&#233; le cas &#233;ch&#233;ant. Je pr&#233;cise encore que le recours que j'ai d&#233;pos&#233; a &#233;t&#233; accept&#233; sur la base du dernier motif. 
 Conseils et d&#233;marches 
 En 2009, j'ai donc recouru contre la note obtenue &#224; un examen. Apr&#232;s avoir &#233;t&#233; consult&#233; l'&#233;preuve, obtenu des informations concernant la correction aupr&#232;s des personnes responsables (assistant, etc.), j'ai d&#233;cid&#233; de faire recours. 
 A l'&#233;poque, le d&#233;lai &#233;tait de dix jours d&#232;s que j'avais pu prendre connaissance de mes r&#233;sultats (sur MyUnil), il peut avoir chang&#233; depuis. Il est donc imp&#233;ratif de ne pas tra&#238;ner et de faire rapidement toutes les d&#233;marches n&#233;cessaires. 
 Pour un examen oral, disons le tout de suite, un recours n'a que tr&#232;s peu de chances d'aboutir. En effet, ce sera la parole de l'&#233;tudiant contre celle du professeur et de l'expert. L'&#233;tudiant n'a en principe pas le droit de demander &#224; consulter le proc&#232;s verbal de l'examen. On peut demander de se le faire r&#233;sumer oralement, mais c'est tout. Le mieux est d'en discuter avec le professeur et/ou l'expert concern&#233;. 
 Pour un examen &#233;crit, la copie peut &#234;tre consult&#233;e, et il est imp&#233;ratif de le faire pour chaque examen. La copie ne peut &#234;tre emport&#233;e, ni photocopi&#233;e. En s'adressant au professeur et/ou &#224; l'assistant concern&#233;, l'&#233;tudiant peut obtenir des explications d&#233;taill&#233;es sur la correction. Il faut passer par cet &#233;tape afin d'&#234;tre s&#251;r qu'il existe potentiellement un motif de recours. Ceux-ci sont &#233;num&#233;r&#233;s dans le R&#232;glement de Facult&#233; (qu'il faut imp&#233;rativement consulter afin de d&#233;terminer comment faire recours, quels motifs invoquer, etc.). 
 Une fois que le recours est &#233;crit &#8211; attention au langage, &#224; la forme, au contenu, &#233;viter les termes familiers, &#234;tre le plus objectif possible, il est inutile de donner son sentiment personnel sur le d&#233;roulement de l'oral &#8211;, il faut l'envoyer dans le d&#233;lai par recommand&#233; &#224; l'adresse mentionn&#233;e dans le R&#232;glement de Facult&#233; (ou sur le site web de la Facult&#233;). Apr&#232;s cela, il faut attendre. La d&#233;cision arrivera plusieurs semaines (voire mois) plus tard. 
 Le recours ci-dessous date de plusieurs ann&#233;es. Tout ce qu'il faut en retenir, c'est sa structure, sa forme, les arguments, etc. Les bases r&#233;glementaires ont sans doute chang&#233;, de m&#234;me que le nom de la Commission. J'ai masqu&#233; tous les noms, les dates et les r&#233;f&#233;rences &#224; la mati&#232;re concern&#233;e. Mes lecteurs sont pri&#233;s de faire de m&#234;me dans leurs commentaires. Merci&#160;! 
 Recours 
 Monsieur le Pr&#233;sident de la Commission des examens, Madame, Messieurs, 
 Agissant en mon nom et pour mon compte, je d&#233;pose le pr&#233;sent recours relativement &#224; la note re&#231;ue &#224; l'examen &#233;crit de *** lors de la session d'examens ***. 
 Le recours est form&#233; en temps utile, &#224; savoir dans le d&#233;lai de dix jours &#233;ch&#233;ant ce *** (art. 65 du R&#232;glement de facult&#233;). 
 Faits pertinents de la cause 
 
 L'examen *** s'est d&#233;roul&#233; le *** et la note attribu&#233;e, soit ***, a &#233;t&#233; d&#233;couverte le *** sur ***. 
 Le ***, je suis personnellement venu au *** consulter la copie de l'examen susmentionn&#233;. 
 Jugeant que celui-ci a &#233;t&#233; corrig&#233; tr&#232;s s&#233;v&#232;rement et ne trouvant que peu d'annotations dans les marges, je prends rendez-vous avec ***, ***, afin de me rendre compte de mes erreurs dans la r&#233;solution du casus de l'examen. 
 Il m'a &#233;t&#233; expliqu&#233; que, dans la partie proc&#233;dure du casus de l'examen, j'avais &#233;t&#233; un peu confus et que mon raisonnement manquait parfois de structure. Il y avait n&#233;anmoins des &#233;l&#233;ments corrects dans mon argument. 
 Dans la partie droit mat&#233;riel du m&#234;me casus, on m'a signifi&#233; que j'avais remarqu&#233; des &#233;l&#233;ments que beaucoup d'autres candidats n'avaient pas vu et que j'expliquais des notions qui &#233;taient souvent satisfaisantes. 
 Sur l'ensemble du casus, selon ***, j'aurais obtenu z&#233;ro (0) point sur la partie proc&#233;dure, et trois-quarts (0.75) de point sur la partie droit mat&#233;riel. 
 Ces r&#233;ponses m'ayant peu convaincu quant au bien-fond&#233; de la note, j'ai pris rendez-vous avec ***, ***, afin d'en savoir plus sur la question th&#233;orique. 
 *** m'a appris que la question th&#233;orique valait, en terme de points, la moiti&#233; de la note de l'examen. 
 Bien que je me sois conform&#233; &#224; une certaine structure de raisonnement et que j'aie mentionn&#233; des aspects convenables, ma synth&#232;se a &#233;t&#233; jug&#233;e lacunaire. Pour cette raison, je n'aurais re&#231;u au maximum qu'un quart (0.25) de point selon ***. 
 D&#233;duction faite, la question th&#233;orique et le casus valent apparemment &#224; eux deux cinq (5) points. La note minimale &#233;tant un (1) et la maximale &#233;tant six (6), l'&#233;cart entre ces deux extr&#234;mes d&#233;montre que cinq (5) points peuvent &#234;tre obtenus sur l'ensemble de l'examen. Par cons&#233;quent, les explications de *** m&#232;nent &#224; la conclusion que chacune des deux parties valait deux points et demi (2.5). 
 
 Motif 
 Selon l'art. 66 du R&#232;glement de facult&#233;, "[t]out recours contre le r&#233;sultat d&#8217;un examen ne peut se fonder que sur l&#8217;ill&#233;galit&#233; de la d&#233;cision, un grief de vice de forme ou d&#8217;arbitraire". Le pr&#233;sent recours se fonde ce dernier motif. Au vu de la correction, il para&#238;t difficilement concevable qu'un tel examen puisse valoir une note aussi m&#233;diocre. Celle-ci n'est sup&#233;rieure &#224; la note minimale que de *** de points. La note attribu&#233;e &#224; l'examen *** est donc arbitraire, et ce pour plusieurs raisons. 
 On m'a reproch&#233; d'avoir parfois manqu&#233; de structure et d'avoir &#233;t&#233; un peu confus par endroit dans la premi&#232;re partie du casus. On m'a n&#233;anmoins affirm&#233; que j'avais donn&#233; plusieurs &#233;l&#233;ments de r&#233;ponse corrects. Malgr&#233; cela, je n'ai re&#231;u aucun point (cf. faits n&#176; 4, 5 et 6). Un candidat qui conna&#238;t sa mati&#232;re et qui a donn&#233; des &#233;l&#233;ments de r&#233;ponse corrects doit pouvoir obtenir quelques points m&#234;me s'il n'a pas fait preuve d'une extr&#234;me rigueur structurelle dans son raisonnement. Le but d'un examen &#233;tant de tester tant les connaissances que le syllogisme du candidat, celui-ci ne peut d&#232;s lors pas &#234;tre priv&#233; de la totalit&#233; des points sous pr&#233;texte que la charpente de sa logique &#233;tait chancelante. Un examen est un exercice face auquel tous les candidats ne sont pas &#233;gaux, certains ma&#238;trisant mieux que d'autres leur f&#233;brilit&#233;, et pouvant faire preuve d'un raisonnement plus pos&#233; et syst&#233;matique, par exemple. C'est pourquoi il appara&#238;t &#233;quitable de permettre au candidat malheureux de compenser, ne serait-ce que l&#233;g&#232;rement, ce trait de personnalit&#233; par les connaissances qu'il a acquises et expos&#233;es dans son examen. Une articulation f&#233;brile des notions peut, voire doit &#234;tre sanctionn&#233;e, mais certainement pas aussi s&#233;v&#232;rement que dans le cas pr&#233;sent. 
 La partie th&#233;orique a &#233;t&#233; tout aussi p&#233;nalisante. Bien que la structure du raisonnement soit assez proche de celle qui a &#233;t&#233; expliqu&#233;e et utilis&#233;e lors des cours ***, les quelques lacunes point&#233;es du doigt dans mon d&#233;veloppement ont &#233;t&#233; tr&#232;s durement sanctionn&#233;es (cf. faits n&#176; 7, 8 et 9). On ne m'a bl&#226;m&#233; pour un quelconque hors sujet ni pour un manque de connaissance. Seule l'exhaustivit&#233; de mon argumentation semble faire d&#233;faut. L'apprentissage du droit se fait d'un c&#244;t&#233; par la r&#233;flexion, de l'autre par la m&#233;morisation. La quantit&#233; d'information &#224; retenir &#233;tant tr&#232;s cons&#233;quente, il arrive que la m&#233;moire souffre quelques carences. Il appara&#238;t l&#224; aussi que la correction a &#233;t&#233; beaucoup plus s&#233;v&#232;re qu'elle n'aurait d&#251;. Bien que les exigences soient naturellement &#233;lev&#233;es, sanctionner &#224; ce point un manque d'exhaustivit&#233; (alors qu'au moins une partie de la mati&#232;re a &#233;t&#233; expos&#233;e au moyen d'&#233;l&#233;ments corrects) est tout &#224; fait injustifi&#233;. L&#224; encore, quelques points auraient d&#251; &#234;tre attribu&#233;s, malgr&#233; le reproche fait concernant l'insuffisance des explications. En l'&#233;tat, le nombre de point attribu&#233; est similaire au cas o&#249; je n'aurais rien expos&#233; du tout, ce qui est particuli&#232;rement choquant. 
 Enfin, je soup&#231;onne l'&#233;chelle utilis&#233;e de commencer &#224; partir de z&#233;ro (0) et non &#224; partir de un (1). Que les deux d&#233;veloppements ci-dessus se heurtent ou non &#224; la s&#233;v&#233;rit&#233; de votre jugement, je demande encore &#224; la Commission de bien vouloir porter son attention sur l'&#233;chelle utilis&#233;e. En effet, je peine &#224; croire que ma prestation ait &#233;t&#233; aussi mauvaise, vu le temps consacr&#233; &#224; l'apprentissage et &#224; la compr&#233;hension de la mati&#232;re. Un examen avec une note aussi basse doit n&#233;cessairement pr&#233;senter un niveau de m&#233;diocrit&#233; inversement proportionnel, ce qui fait certainement d&#233;faut dans le cas pr&#233;sent. 
 Conclusion 
 Fond&#233; sur ce qui pr&#233;c&#232;de, plaise &#224; la Commission statuer&#160;: 
 
 Le recours est admis et la note est revue conform&#233;ment &#224; l'art. 28 al. 5 du R&#232;glement de facult&#233;. 
 
 Veuillez agr&#233;er, Monsieur le Pr&#233;sident de la Commission des examens, Madame, Messieurs, mes respectueuses salutations. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
