<document>
	<date>2013-12-13</date>
        <title>Utiliser la marque d'un concurrent comme mot-cl&#233; dans Google Adwords : l&#233;gal en Suisse ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Concurrence d&#233;loyale</tag>
                <tag>Droit des marques</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         La question de l'usage de la marque d'un concurrent en tant que mot-cl&#233; pour faire afficher une publicit&#233; renvoyant vers son propre site a connu des rebondissements ces derni&#232;res ann&#233;es.&#160;Jusqu'en 2010, la situation n'&#233;tait pas claire en Europe. Les tribunaux &#233;mettaient des opinions divergentes&#160;: alors que certains consid&#233;raient que cette pratique relevait d'un march&#233; concurrentiel et ne posait d&#232;s lors pas de probl&#232;me fondamental, d'autres argumentaient que cela cr&#233;ait un risque de confusion pour les consommateurs. 

 Puis, la Cour de Justice de l'Union europ&#233;enne (CJUE) a mis un peu d'ordre avec un  arr&#234;t C-236/08 &#160;(2010) dans lequel elle avait conclu que&#160;: 
 
 la s&#233;lection par un op&#233;rateur &#233;conomique [...] d&#8217;un mot clef d&#233;clenchant, en cas de requ&#234;te utilisant ce mot, l&#8217;affichage d&#8217;un lien proposant de se connecter &#224; un site exploit&#233; par cet op&#233;rateur afin d&#8217;offrir &#224; la vente des produits ou de services, d&#8217;un signe reproduisant ou imitant une marque enregistr&#233;e par un tiers afin de d&#233;signer des produits identiques ou similaires, sans l&#8217;autorisation du titulaire de cette marque,  ne constitue pas en soi une atteinte au droit exclusif  [...]. 
 
 Dans un autre arr&#234;t  C-558/08  (2010), la CJUE a pr&#233;cis&#233; les conditions auxquelles on peut interdire quand m&#234;me l'utilisation de sa marque comme mot-cl&#233; par un concurrent&#160;: 
 
 [...] le titulaire d&#8217;une marque est habilit&#233; &#224; interdire &#224; un annonceur de faire, &#224; partir d&#8217;un mot cl&#233; identique ou similaire &#224; cette marque que cet annonceur a sans le consentement dudit titulaire s&#233;lectionn&#233; dans le cadre d&#8217;un service de r&#233;f&#233;rencement sur Internet, de la publicit&#233; pour des produits ou des services identiques &#224; ceux pour lesquels ladite marque est enregistr&#233;e,  lorsque ladite publicit&#233; ne permet pas ou permet seulement difficilement &#224; l&#8217;internaute moyen de savoir si les produits ou les services vis&#233;s par l&#8217;annonce proviennent du titulaire de la marque ou d&#8217;une entreprise &#233;conomiquement li&#233;e &#224; celui-ci ou, au contraire, d&#8217;un tiers . 
 
 La CJUE a donc pos&#233;  quelques conditions  : l'annonceur peut utiliser la marque d'un concurrent pour afficher sa propre publicit&#233; via Google Adwords, mais il doit prendre garde &#224; ne pas laisser de doute sur l'origine de ses produits et/ou services. Notamment, la marque recherch&#233;e par l'utilisateur ne doit pas apparaitre dans l'annonce, sauf dans le cas de produits d'occasion. 
 En 2011, la CJUE a encore eu &#224; statuer sur cette question ( arr&#234;t C-323/09 ) et s'est pench&#233;e sur les fonctions de la marque. Elle a notamment jug&#233; que l'utilisation de la marque d'un concurrent dans Google Adwords ne porte pas atteinte &#224; la fonction de publicit&#233; de la marque, mais que cela peut potentiellement porter atteinte &#224; la fonction d'investissement si l'usage de la marque comme mot-cl&#233; "g&#232;ne de mani&#232;re substantielle l'emploi par le titulaire de la marque pour acqu&#233;rir ou conserver une r&#233;putation pouvant attirer ou fid&#233;liser des consommateurs". 
 En  France , cette pratique est &#233;galement tol&#233;r&#233;e. La Cour de cassation a pu se  prononcer  &#224; plusieurs reprises et a syst&#233;matiquement consid&#233;r&#233; que&#160;les publicit&#233;s affich&#233;es sous la rubrique "liens commerciaux" sont de nature &#224; permettre &#224; un utilisateur moyen de savoir que les produits et/ou services en question ne proviennent pas du titulaire de la marque recherch&#233;e,&#160;uniquement lorsque ces publicit&#233;s sont nettement s&#233;par&#233;es du r&#233;sultat naturel de la recherche.  Le d&#233;marchage de client n'est donc pas ill&#233;gal d&#232;s le moment o&#249; il n'est pas d&#233;loyal . 
 En Allemagne, les tribunaux &#233;taient peu enclins &#224; admettre que la contrefa&#231;on &#233;tait exclue parce que le mot-cl&#233; utilis&#233; n'&#233;tait pas affich&#233; pour l'utilisateur, &#224; l'inverse des m&#233;ta-&#233;l&#233;ments. Cependant, comme l'affichage de la publicit&#233; se fait dans une section s&#233;par&#233;e des r&#233;sultats de recherche, le risque de confusion n'existait pas. 
 En Suisse 
 En vertu de l' art. 3 lit. d de la loi f&#233;d&#233;rale contre la concurrence d&#233;loyale  (LCD), agit de fa&#231;on d&#233;loyale celui qui, notamment,&#160;prend des mesures qui sont de nature &#224; faire na&#238;tre une confusion avec les marchandises, les oeuvres, les prestations ou les affaires d'autrui. 
 Selon  la loi&#160;f&#233;d&#233;rale&#160;sur la protection des marques et des indications&#160;de provenance  (LPM), il y a un risque de confusion lorsqu'il y a une probabilit&#233; de confondre des marques. Le risque est direct si &#160;les milieux &#233;conomiques concern&#233;s sont induits en erreur&#160;; le risque est indirect en particulier si le public dissocie les signes, mais est amen&#233; &#224; penser qu'un lien &#233;conomique ou juridique existe entre les entreprises. 
 &#192; ma connaissance, seul un  arr&#234;t  a &#233;t&#233; rendu sur cette question en Suisse, et il provient du Tribunal cantonal de  Thurgovie  (07.09.2011). Le jugement explique que l'utilisation de la marque d'un concurrent comme mot-cl&#233; constitue un usage dans les affaires ( art. 13 LPM ), mais n'a pas lieu &#224; des fins distinctives. Comme la CJUE et les tribunaux fran&#231;ais et allemands, le Tribunal cantonal affirme que si le mot-cl&#233; n'est pas contenu dans la publicit&#233;, l'utilisateur n'attache pas &#224; la publicit&#233; une fonction d'indication de provenance et n'en d&#233;duit pas que la publicit&#233; provient de l'entreprise dont il a recherch&#233; la marque. D&#232;s lors, un risque de confusion est exclu selon l' art. 3 lit. d LCD . 
 En se r&#233;f&#233;rant &#224; la clause g&#233;n&#233;rale de la LCD ( art. 2 ), qui stipule que 
 
 Est d&#233;loyal et illicite tout comportement ou pratique commercial qui est trompeur ou qui contrevient de toute autre mani&#232;re aux r&#232;gles de la bonne foi et qui influe sur les rapports entre concurrents ou entre fournisseurs et clients, 
 
 le Tribunal cantonal estime que la simple apparition d'une publicit&#233; dans ce contexte n'entraine pas un transfert de r&#233;putation, et que l'usage de la marque comme mot-cl&#233; ne restreint pas la libert&#233; de d&#233;cision de l'utilisateur. Opinion renforc&#233;e par le fait que la publicit&#233; est affich&#233;e s&#233;par&#233;ment des autres r&#233;sultats naturels. 
 Commentaire 
 Malgr&#233; le fait que le raisonnement juridique paraisse solide, il n'en reste pas moins qu' une entreprise qui utilise la marque d'un concurrent se sert de la r&#233;putation de ce dernier pour son propre profit . Le d&#233;veloppement de la r&#233;putation d'une marque prend du temps, et co&#251;te de l'argent. Il faut souvent d&#233;ployer des efforts consid&#233;rables pour arriver &#224; se faire une place sur le march&#233;. 
 N'est-il pas malhonn&#234;te, voire d&#233;loyal, qu'une soci&#233;t&#233; se serve de cette r&#233;putation pour d&#233;tourner des clients potentiels&#160;? Imaginons qu'un utilisateur a entendu parler d'une marque, qu'il la connait d&#233;j&#224; ou qu'une connaissance lui en a parl&#233;. Cet effet est le r&#233;sultat des efforts de l'entreprise pour faire connaitre sa marque. Lorsque cet utilisateur cherche cette marque sur Google, il trouvera certainement le site de l'entreprise titulaire, mais il se verra proposer une s&#233;rie de liens publicitaires vers des concurrents dont le seul effort pour apparaitre &#224; cet endroit et &#224; ce moment est d'avoir pay&#233; pour utiliser la marque d'un tiers. 
 S'il est difficile d'argumenter contre l'inexistence d'un risque de confusion, il n'en reste pas moins que cette pratique s'apparente &#224; du parasitisme. Et qui plus est l&#233;gal, au vu du raisonnement du Tribunal cantonal thurgovien. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
