<document>
	<date>2014-01-15</date>
        <title>La justice am&#233;ricaine foule au pied la neutralit&#233; du Net</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Neutralit&#233; du Net</tag>
                <tag>T&#233;l&#233;communications</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         La Cour d'appel f&#233;d&#233;rale pour le Circuit du District de Columbia a rendu une  d&#233;cision  le 14 janvier 2014 qui autorise les fournisseurs d'acc&#232;s &#224; Internet (FAI) &#224; faire supporter une partie des co&#251;ts pour la transmission de donn&#233;es &#224; haute vitesse (fast speed connexions) aux soci&#233;t&#233;s proposant des contenus multim&#233;dias. Ce faisant, elle met gravement en danger la neutralit&#233; du Net, principe fondamental et r&#232;gle f&#233;d&#233;rale aux &#201;tats-Unis qui veut que les FAI g&#232;rent le trafic Internet sur la base de l'&#233;galit&#233; de traitement. 

 La Federal Communications Commission (FCC) avait adopt&#233; des r&#232;gles  Open Internet &#160;en 2010 qui posaient le principe que les FAI ne pussent pas bloquer des contenus ou services sur leur r&#233;seau, et ne pouvaient pas non plus faire payer les fournisseurs de contenu (comme Netflix ou Youtube). Ces r&#232;gles visaient &#233;galement &#224; forcer les FAI &#224; plus de transparence dans la mani&#232;re dont ils g&#232;rent le trafic Internet et comment ils facturent son utilisation. 
 Le jugement de la Cour d'appel annule partiellement ces r&#232;gles au motif que la FCC n'a pas suffisamment justifi&#233; ces r&#232;gles contre le blocage et la discrimination des contenus. On doit ce revers &#224; l'op&#233;rateur Verizon. Le jugement peut encore faire l'objet d'un appel &#224; la Cour Supr&#234;me, mais dans l'intervalle,  les FAI peuvent donc faire payer les fournisseurs de contenus pour que leurs donn&#233;es soient prioritaires sur les r&#233;seaux . 
 La Cour d'appel reconnait que  la FCC a le pouvoir d'&#233;tablir des r&#232;gles pour la r&#233;gulation du trafic Internet , ce qui ne l'emp&#234;che pas de constater que les r&#232;gles&#160; Open Internet  de la FCC vont trop loin et qu'elles bafouent le Communication Act (p. 29 du jugement). 
 Cependant,  la faute revient en partie &#224; la FCC  qui avait d&#233;cid&#233; que le trafic Internet &#224; large bande est un "service de l'information" et non pas un &#160;"service de t&#233;l&#233;communication". Ce faisant, elle d&#233;cidait de ne pas soumettre les FAI &#224; la l&#233;gislation qui leur impose (comme aux services t&#233;l&#233;phoniques) de fournir les raccordements aux concurrents et de transporter leurs donn&#233;es pour autant qu'elles soient licites. &#160;Par cons&#233;quent, comme la FCC a soutenu dans son argumentation et ses r&#232;gles  Open Internet &#160;que les FAI &#233;taient consid&#233;r&#233;s comme des services t&#233;l&#233;phoniques, la Cour a jug&#233; que cette  contradiction  violait ses d&#233;clarations pr&#233;c&#233;dentes (p. 45 du jugement). 
 N&#233;anmoins, et bien qu'elle doive appliquer la loi,  la Cour d&#233;clare n'avoir aucun probl&#232;me &#224; conclure que les r&#232;gles antidiscrimination de la FCC sont inacceptables &#8211; en l'&#233;tat . En effet,&#160;elles demandent pr&#233;cis&#233;ment aux FAI de fournir leur service sans discrimination aucune, les emp&#234;chant de b&#233;n&#233;ficier d'une certaine flexibilit&#233; quant &#224; la gestion de leur r&#233;seau. N&#233;anmoins,  la Cour adh&#232;re au point de vue de la FCC selon lequel les FAI seraient tent&#233;s d'op&#233;rer des discriminations entre fournisseurs de contenus et services si ces r&#232;gles n'existaient pas , en particulier si ces fournisseurs sont des concurrents directs des propres services des FAI. 
 La Cour invalide &#233;galement les r&#232;gles antiblocages, celles-ci &#233;tant jug&#233;es peu claires. 
 Commentaire 
 La neutralit&#233; du Net n'est pas encore morte aux &#201;tats-Unis. La FCC s'est vu explicitement reconnaitre le statut d'autorit&#233; de r&#233;gulation en la mati&#232;re. Il faudra donc que la FCC fasse un choix&#160;: placer les FAI dans une autre cat&#233;gorie qui les soumettrait au m&#234;me r&#233;gime que les services t&#233;l&#233;phoniques &#8211; changement de cat&#233;gorie qui pourrait faire l'objet d'un recours au tribunal&#8211;, ou trouver une autre solution. Il est peu probable que la FCC op&#232;re ce changement de classification, notamment &#224; cause de la pression de membres du Congr&#232;s dont certains ont affirm&#233;, apr&#232;s le jugement, qu'il est normal que les FAI puissent op&#233;rer des discriminations, car cela r&#233;pond au fonctionnement du march&#233;. Une reclassification aurait des implications politiques &#233;videntes. 
 Il est peu probable que ce jugement change quoi que ce soit pour les internautes en ce qui concerne le prix de leur forfait Internet. Cependant, si les fournisseurs de service doivent payer plus pour s'assurer que leurs services soient performants, ce surco&#251;t va tr&#232;s certainement se reporter sur la facture des utilisateurs de ces services. 
 Il est &#233;videmment possible que certains services aient de meilleures performances que d'autres si les premiers ont pay&#233; pour obtenir que leur trafic soit prioritaire. Cela conduira donc &#224; un Internet &#224; deux vitesses, l'un avec les grosses compagnies et les FAI qui peuvent se permettre de d&#233;penser de fortes sommes pour assurer que leur trafic Internet soit prioritaire, et les autres. 
 Concernant le blocage de service et contenus licites, il est techniquement possible que les FAI bloquent et rendent inaccessibles certains services ou contenus. Pourtant, il n'est pas certain qu'ils souhaitent se mettre &#224; dos leurs clients. Plusieurs FAI se sont engag&#233;s publiquement &#224; ne pas op&#233;rer de tels blocages et &#224; respecter l'ouverture d'Internet. On n'a donc que leurs promesses... 
 En fin de compte, je doute que les FAI ne tentent quoi que ce soit pour le moment. La d&#233;claration de la FCC concernant un possible appel aupr&#232;s de la Cour Supr&#234;me va sans doute les faire attendre un peu avant de prendre des initiatives. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
