<document>
	<date>2014-03-12</date>
        <title>Facebook : "Friend Finder" jug&#233; ill&#233;gal en Allemagne et invalidit&#233; d'une partie des CGU</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Conditions g&#233;n&#233;rales</tag>
                <tag>Droit d'auteur</tag>
                <tag>Licence</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Facebook doit se conformer au droit allemand de la protection des donn&#233;es . 
 C'est la  conclusion  du 24 janvier 2014 de la Cour d'appel de Berlin ( Kammergericht ) dans une affaire opposant la  Verbraucherzentrale Bundesverband  (VZBV, la f&#233;d&#233;ration allemande des associations de d&#233;fense des consommateurs) &#224; Facebook. 
 En 2010, la VZBV avait averti Facebook Irlande au sujet de probl&#232;mes li&#233;s &#224; la vie priv&#233;e. Suite &#224; l'absence de r&#233;action du r&#233;seau social, elle a d&#233;pos&#233; plainte contre Facebook devant le Landgericht de Berlin, car elle estimait que des dispositions de ses conditions g&#233;n&#233;rales d'utilisation (CGU,  Allgemeine Gesch&#228;ftsbedingungen ) et de sa politique de confidentialit&#233; ( Datenschutzrichtlinien ) violaient le droit allemand de la protection des donn&#233;es. 
 Droit allemand applicable 
 Comme de nombreuses soci&#233;t&#233;s am&#233;ricaines, notamment Apple, Facebook a son si&#232;ge europ&#233;en en Irlande sous la forme d'une soci&#233;t&#233; filiale de la soci&#233;t&#233; m&#232;re aux &#201;tats-Unis. Cependant, les serveurs sur lesquels sont transf&#233;r&#233;es et stock&#233;es les donn&#233;es des utilisateurs (Allemands, mais aussi d'autres pays) se trouvent aux &#201;tats-Unis. Selon la  Bundesdatenschutzgesetz  (BDSG, loi allemande sur la protection des donn&#233;es), la soci&#233;t&#233; m&#232;re collecte et traite des donn&#233;es lorsqu'elle place des cookies sur les ordinateurs des utilisateurs. Partant, la BDSG est applicable. 
 M&#234;me si les CGU de Facebook disposent que le droit applicable est le droit irlandais, la BDSG est applicable.&#160;Le fait que la filiale soit en Irlande n'exclut pas l'application de la BDSG au profit de la loi irlandaise sur la protection des donn&#233;es. Les tribunaux allemands n'ont pas trouv&#233; d'&#233;l&#233;ments permettant d'affirmer que la filiale g&#232;re le site Facebook pour le public allemand et traite les donn&#233;es de celui-ci. De plus, la filiale n'a pas la responsabilit&#233; de traiter des donn&#233;es pour le compte de la soci&#233;t&#233; m&#232;re qui d&#233;tient un pouvoir de d&#233;cision sur la filiale de par son actionnariat. 
 Invitations ill&#233;gales 
 Lorsque la plainte a &#233;t&#233; d&#233;pos&#233;e, la fonction "Retrouver des amis" permettait aux utilisateurs de rechercher des connaissances en fournissant diff&#233;rentes informations &#224; Facebook, comme le nom de l'universit&#233; fr&#233;quent&#233;e, un pr&#233;c&#233;dent lieu de r&#233;sidence ou le nom d'un employeur. Facebook invitait aussi les utilisateurs &#224; connecter leurs comptes Skype et MSN afin que Facebook collecte les carnets d'adresses. Cela permettait ensuite au r&#233;seau social d'envoyer des  invitations aux personnes qui n'avaient pas (encore) rejoint Facebook . 
 Selon les tribunaux, ces invitations violent la  Gesetz gegen den unlauteren Wettbewerb  (UWG, loi allemande contre la concurrence d&#233;loyale), car elles sont intol&#233;rables (unzumutbar), g&#234;nantes (bel&#228;stigend) et par cons&#233;quent ill&#233;gales selon la UWG. Le fait que les invitations proviennent des utilisateurs qui ont fourni leur carnet d'adresses, ou de Facebook, ne change rien. Cette fa&#231;on de proc&#233;der [qui a probablement chang&#233; depuis 2010, ndr] trompe l'utilisateur qui pense que la fonction va seulement rechercher des contacts existants alors qu'elle va &#233;galement envoyer des e-mails non sollicit&#233;s &#224; des tiers. 
 La fonction viole aussi la BDSG selon la justice.  Les donn&#233;es collect&#233;es par Facebook pouvaient &#234;tre utilis&#233;es &#224; d'autres fins  que celles annonc&#233;es lors de la collecte. Facebook n'avait pas notifi&#233; les utilisateurs quant &#224; la collecte de donn&#233;es de personnes non membres de Facebook. Les art.  4a al. 1  et  art. 28 al. 3  BDSG requi&#232;rent que toute personne donne son consentement pour qu'un traitement de donn&#233;es puisse &#234;tre effectu&#233;, ce qui manquait en l'esp&#232;ce. 
 CGU jug&#233;es ill&#233;gales concernant la licence octroy&#233;e &#224; Facebook sur le contenu des utilisateurs 
 Selon les  CGU de Facebook, chiffre 2 , le r&#233;seau social s'accorde une licence mondiale et gratuite sur tous les contenus post&#233;s sur le r&#233;seau par ses utilisateurs. Selon les juges,  cette disposition ne respecte pas le principe de la r&#233;mun&#233;ration ad&#233;quate de l'auteur d'une &#339;uvre prot&#233;g&#233;e par le droit d'auteur . Il serait possible pour Facebook d'accorder des sous licences &#224; des tiers qui devraient payer pour l'usage de ces &#339;uvres&#160;; l'auteur ne pourrait pas r&#233;clamer de compensation &#224; Facebook. 
 De plus, il existe des ambigu&#239;t&#233;s de langage dans les CGU qui permettraient d'&#233;tendre les restrictions &#224; l'encontre de l'auteur. Les termes de la licence ne sont ni simples et clairs, d'apr&#232;s les tribunaux. Notamment, la raison de la n&#233;cessit&#233; de la licence n'est pas d&#233;taill&#233;e. 
 Usage des donn&#233;es pour la publicit&#233; 
 Les CGU mentionnent que Facebook utilise le nom et la photo de profil des membres pour afficher des publicit&#233;s. La disposition n'est cependant pas claire&#160;:  il manque des d&#233;tails sur le contexte de l'utilisation  (sur le profil de l'utilisateur uniquement, ou sur d'autres pages du site par exemple). 
 Selon la BDSG, cette clause serait donc invalide, car l'utilisateur n'aurait pas &#233;t&#233; suffisamment inform&#233; au moment de donner son consentement pour cet usage sp&#233;cifique de ses donn&#233;es personnelles. 
 D'autres clauses d&#233;clar&#233;es invalides 
 Plusieurs autres clauses des CGU ont &#233;t&#233; d&#233;clar&#233;es invalides pour des raisons similaires&#160;: 
 
 celle permettant &#224; Facebook de modifier unilat&#233;ralement ses CGU (chiffre 14) ; 
 celle lui permettant de mettre fin &#224; l'utilisation du r&#233;seau social que fait un utilisateur parce qu'il violerait "la lettre ou l'esprit" des CGU (chiffre 15) ; 
 celle autorisant Facebook &#224; &#233;changer les donn&#233;es de ses utilisateurs avec d'autres sites, notamment les interactions avec les publicit&#233;s affich&#233;es en dehors de Facebook (dans la&#160; politique d'utilisation des donn&#233;es ) ; 
 celle permettant de connecter votre profil et vos donn&#233;es Facebook avec d'autres sites ou applications (dans la&#160; politique d'utilisation des donn&#233;es ) ; 
 celle permettant de modifier la  politique d'utilisation des donn&#233;es . 
 
 Commentaire 
 Le probl&#232;me majeur dans cette affaire concerne la fa&#231;on dont Facebook obtient le consentement des utilisateurs. Les manques de clart&#233; et d'information au moment de donner son consentement rendent invalides plusieurs dispositions des CGU de Facebook en Allemagne. 
 Un d&#233;veloppement int&#233;ressant devrait intervenir prochainement en Allemagne. Pour le moment, les associations de protection des consommateurs ne peuvent ouvrir action concernant des questions de protection des donn&#233;es que si des CGU sont impliqu&#233;es, car cela signifie que les dispositions de la loi contre la concurrence d&#233;loyale s'appliquent. Sans cela, ces associations ne pourraient intervenir. Le gouvernement allemand a r&#233;cemment annonc&#233; que la  situation allait changer  en avril prochain et que les associations de protection des consommateurs allaient se voir accorder des droits d'action plus larges en mati&#232;re de protection des donn&#233;es. 
 Si seulement la Suisse pouvait imiter l'Allemagne... Y a-t-il des parlementaires parmi mes lecteurs&#160;? 

                                                        
                                                                                                        
                                                 
        </text>
</document>
