<document>
	<date>2014-04-14</date>
        <title>Food porn et droit d'auteur : pouvez-vous photographier votre assiette au restaurant ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         La nouvelle mode (en anglais,  trend ) des internautes et utilisateurs de r&#233;seaux sociaux consiste &#224; photographier son assiette pour en partager l'app&#233;tissant aspect avec ses amis. Ou c'est pour la frime. Ou pour les deux. Il n'en reste pas moins que si des chefs appr&#233;cient ce  trend , d'autres  estiment  que cela constitue une violation de leur droit d'auteur. 
 Au-del&#224; du fait que cela puisse les &#233;nerver puisqu'ils passent des heures en cuisine &#224; confectionner des plats que leurs clients passent plus de temps &#224; prendre en photo qu'&#224; savourer, peut-on consid&#233;rer l'assiette qui vous est servie comme une &#339;uvre prot&#233;g&#233;e par le droit d'auteur&#160;? Ou est-ce la recette qui est prot&#233;g&#233;e&#160;? 
 Le droit d'auteur r&#233;clame que plusieurs conditions soient remplies pour qu'on puisse consid&#233;rer une cr&#233;ation culinaire comme prot&#233;g&#233;e par le droit d'auteur. 
 
 L'&#339;uvre est une cr&#233;ation de l'esprit, c'est-&#224;-dire un expression de la pens&#233;e humaine. 
 L'&#339;uvre est une cr&#233;ation litt&#233;raire ou artistique. 
 L'&#339;uvre pr&#233;sente un caract&#232;re individuel, c'est-&#224;-dire qu'elle se distingue de ce qui &#233;tait connu jusque-l&#224;, m&#234;me si le degr&#233; de nouveaut&#233; peut &#234;tre faible. 
 
 Le probl&#232;me d'une  recette , face au droit d'auteur, est qu'elle n'est g&#233;n&#233;ralement qu'une liste d'ingr&#233;dients et d'&#233;tapes. En d'autres termes, une recette est une marche &#224; suivre, un processus de fabrication, une formule. De plus, une recette n'est pas un produit fini, ce n'est pas une cr&#233;ation qui r&#233;v&#232;le la personnalit&#233; de l'auteur. De fait, elle ne peut &#234;tre prot&#233;g&#233;e. 
 C'est un coup dur pour les chefs qui voient leurs recettes &#234;tre r&#233;duites &#224; une simple liste de t&#226;ches. De plus, le r&#233;sultat de la recette n'est jamais compl&#232;tement identique. Cela &#233;tant, si une recette est autre chose qu'une liste de produits et d'&#233;tapes de pr&#233;paration, il n'est pas impossible que le droit d'auteur entre en jeu. Par exemple, le style et le vocabulaire utilis&#233;s pour la recette pourraient lui permettre d'&#234;tre prot&#233;g&#233;e, en particulier si l'auteur y ajoute des &#233;l&#233;ments ou anecdotes personnels. 
 Qu'en est-il de la "mise en forme" de la recette, autrement dit, son  ex&#233;cution  ? La pr&#233;sentation et l'expression d'une recette constituent-elles une &#339;uvre prot&#233;g&#233;e&#160;? On n'est pas s&#251;r. Ce qui est certain, c'est que ce serait le cuisinier, et non l'auteur de la recette, qui pourrait revendiquer une protection sur sa cr&#233;ation. La cr&#233;ation culinaire pourrait &#233;ventuellement &#234;tre consid&#233;r&#233;e comme une cr&#233;ation de l'esprit, &#224; caract&#232;re artistique et qui pr&#233;sente un caract&#232;re individuel 1 . 
 Il faut ici ouvrir une petite parenth&#232;se sur l'art culinaire. Cr&#233;er ou inventer une recette revient &#224; faire quelque chose qui n'a encore jamais &#233;t&#233; fait. En mati&#232;re culinaire, la preuve de l'existence d'une recette ant&#233;rieure est tr&#232;s compliqu&#233;e &#224; apporter. En effet, retracer l'origine d'un plat (remonter au "chef cr&#233;ateur") s'apparente &#224; une mission impossible. La cuisine est sujette aux tendances culinaires et aux d&#233;clinaisons de plats, et s'il fallait appliquer un droit d'auteur aux cr&#233;ations culinaires, o&#249; en serait la cr&#233;ation aujourd'hui&#160;? Si les cuisiniers se surpassent pour nous &#233;blouir, c'est non seulement parce qu'ils sont dou&#233;s, mais aussi parce qu'il n'existe aucune entrave (juridique) &#224; leur cr&#233;ativit&#233;. 
 Pour en revenir &#224; la question du "food porn", un restaurateur a le droit de refuser de servir un client, de lui refuser l'acc&#232;s &#224; son restaurant ou de lui demander de s'en aller. Un restaurateur a &#233;galement le droit d'apposer une notice sur la porte d'entr&#233;e de son &#233;tablissement vous interdisant de prendre des photos des plats. Par contre, il est beaucoup moins certain qu'il puisse vous poursuivre pour violation du droit d'auteur si vous le faites quand m&#234;me 2 . Le droit n'est pas du c&#244;t&#233; des cuisiniers. 
 Et un brevet&#160;? 
 Il serait th&#233;oriquement possible de prot&#233;ger une "invention culinaire" par un brevet. Encore faudrait-il qu'il s'agisse v&#233;ritablement d'une invention, ce qui sera tr&#232;s compliqu&#233; au vu du caract&#232;re m&#234;me de l'art culinaire, qui repose en partie sur les variations, les d&#233;clinaisons, les assemblages et ... la copie. De plus, une recette constitue-t-elle une solution &#224; un probl&#232;me concret&#160;? C'est difficilement concevable. On ne devrait pas pouvoir breveter une recette, mais seulement son r&#233;sultat. 
 Ensuite, en supposant qu'une recette soit brevetable, deux &#233;cueils pratiques surgissent&#160;: un cuisinier est-il pr&#234;t &#224; d&#233;penser des milliers de francs pour prot&#233;ger son "invention" et b&#233;n&#233;ficier d'un unique droit, celui d'interdire &#224; des tiers d'exploiter son "invention", droit qui lui co&#251;tera encore plus s'il doit intenter des actions en justice&#160;? 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Une pizza Margherita aurait un peu de peine &#224; r&#233;pondre &#224; cette condition.        2.      &#8629;         Quoi qu'il en soit, il n'est pas vraiment dans son int&#233;r&#234;t de poser ce genre de restrictions. Les dommages en terme de r&#233;putation et d'image pourraient &#234;tre douloureux.                                                                           
                                                                                                        
                                                 
        </text>
</document>
