<document>
	<date>2014-04-07</date>
        <title>Le blocage des sites pirates est l&#233;gal et se fait aux frais des FAI, selon la CJUE</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Droits fondamentaux</tag>
                <tag>Piratage</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
                <tag>T&#233;l&#233;communications</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         La Cour de justice de l'Union europ&#233;enne (CJUE) a  confirm&#233;  le 27 mars dernier la possibilit&#233; pour un tribunal de demander &#224; un fournisseur d'acc&#232;s &#224; Internet (FAI) le blocage d'un site web qui met en ligne et met &#224; disposition des internautes des &#339;uvres prot&#233;g&#233;es par le droit d'auteur sans le consentement des titulaires de droits. Cependant, l'injonction et son ex&#233;cution doivent assurer un &#233;quilibre entre les droits fondamentaux en jeu. 
 ( Voir aussi le communiqu&#233; de presse ) 
 R&#233;sum&#233; des faits 
 Une entreprise allemande (Constantin Film Verleih) et une entreprise autrichienne (Wega Filmproduktionsgesellschaft) ont constat&#233; que certains des films sur lesquelles elles d&#233;tiennent des droits pouvaient &#234;tre librement visionn&#233;s et/ou t&#233;l&#233;charg&#233;s au moyen du site  kino.tv . Elles ont alors demand&#233; aux tribunaux autrichiens d'interdire &#224;  UPC Telekabel  (un FAI &#233;tabli en Autriche) de proposer &#224; ses clients un acc&#232;s &#224; ce site. 
 UPC Telekabel a contest&#233; l'injonction car&#160;: 
 
 UPC Telekabel n'avait pas de relation commerciale avec le site en question&#160;; 
 il n'avait pas &#233;t&#233; prouv&#233; que les clients d'UPC Telekabel agissaient ill&#233;galement&#160;; 
 les mesures que prendrait UPC Telekabel pourraient facilement &#234;tre contourn&#233;es par ses clients&#160;; et 
 les mesures &#224; prendre seraient co&#251;teuses. 
 
 Question pos&#233;e &#224; la CJUE 
 En derni&#232;re instance, l'Oberster Gerichthof autrichien (la Cour Supr&#234;me) a pos&#233; &#224; la CJUE la question de savoir comment interpr&#233;ter la directive 2001/29/CE (sur l&#8217;harmonisation de certains aspects du droit d&#8217;auteur et des droits voisins dans la soci&#233;t&#233; de l&#8217;information) dans un cas comme celui d'UPC Telekabel, avec la n&#233;cessaire mise en balance des droits fondamentaux reconnus par l'UE. 
 En effet, la directive pr&#233;voit que les titulaires des droits peuvent demander qu'un tribunal rende une ordonnance &#224; l'encontre des interm&#233;diaires techniques qui offrent un service utilis&#233; par des tiers pour porter atteinte aux droits des titulaires. En l'esp&#232;ce, UPC Telekabel ne se consid&#232;re pas comme un interm&#233;diaire technique. 
 R&#233;ponse de la CJUE 
 La CJUE d&#233;clare tout d'abord qu' 
 
 une personne qui met &#224; la disposition du public sur un site Internet des objets prot&#233;g&#233;s sans l'accord du titulaire de droits, au sens de l'article 3, paragraphe 2, de [la] directive, utilise les services du [FAI] des personnes qui consultent ces objets, lequel serait &#224; consid&#233;rer comme un interm&#233;diaire au sens de l'article 8, paragraphe 3, de la directive [...]. 
 
 UPC Telekabel est donc bien un interm&#233;diaire technique dont les services sont utilis&#233;s pour porter atteinte au droit d'auteur. 
 La CJUE ajoute aussi que la directive n'exige pas 
 
 une relation particuli&#232;re entre la personne qui porte atteinte au droit d&#8217;auteur ou &#224; un droit voisin et l&#8217;interm&#233;diaire. 
 
 L'argument d'UPC Telekabel tombe donc &#224; faux. 
 La Cour termine sur ce point en d&#233;clarant que les titulaires des droits n'ont pas &#224; d&#233;montrer 
 
 que certains des clients dudit fournisseur consultent effectivement, sur le site Internet en cause, les objets prot&#233;g&#233;s mis &#224; la disposition du public sans l'accord des titulaires de droits. 
 
 Mise en balance des droits fondamentaux 
 La question de la Cour Supr&#234;me autrichienne visait aussi &#224; savoir si une injonction (comme dans le cas d'esp&#232;ce) serait contraire aux droits fondamentaux de l'UE si elle ne pr&#233;cise pas les mesures que le FAI doit prendre et si elle ne pr&#233;cise pas non plus que le FAI peut &#233;chapper &#224; une astreinte en cas de violation de l'injonction en prouvant avoir pris toutes les mesures jug&#233;es raisonnables. 
 La CJUE constate d'abord que les droits fondamentaux entrant en conflit avec la protection du droit d'auteur sont la libert&#233; d'entreprise (des FAI) et la libert&#233; d'information (des internautes). 
 En ce qui concerne la libert&#233; d'entreprise, l'injonction ne semble pas porter atteinte &#224; ce droit puisque le FAI serait libre de d&#233;cider quelles mesures il doit prendre pour atteindre le r&#233;sultat souhait&#233;, en fonction de ses capacit&#233;s et ressources. Ces mesures &#224; prendre doivent aussi &#234;tre compatibles avec les obligations et d&#233;fis auxquels fait face le FAI. De plus, le FAI a la possibilit&#233; de s'exon&#233;rer de toute responsabilit&#233; s'il prouve avoir pris toutes les mesures qu'on peut raisonnablement attendre de lui. 
 Pour autant que les mesures prises par le FAI ne privent pas inutilement les internautes de la possibilit&#233; d'acc&#233;der de fa&#231;on licite aux informations disponibles, pour autant qu'elles emp&#234;chement effectivement ou rendent au moins plus difficiles les consultations et t&#233;l&#233;chargement non autoris&#233;s des &#339;uvres prot&#233;g&#233;es, et si elles d&#233;couragent s&#233;rieusement les internautes de consulter et t&#233;l&#233;charger ces &#339;uvres, le droit fondamental prot&#233;geant la libert&#233; d'information ne s'oppose pas &#224; ces mesures . 
 Les mesures doivent donc &#234;tre strictement cibl&#233;es. En cas de "surblocage", un FAI se trouverait en position d'ing&#233;rence injustifi&#233;e dans la libert&#233; d'information des internautes. 
 Les internautes ainsi que les FAI doivent pouvoir faire valoir leurs droits devant un juge. 
 Commentaire 
 Cet arr&#234;t a le m&#233;rite de pr&#233;ciser un peu plus les choses en mati&#232;re de blocage. La CJUE avait d&#233;j&#224;  interdit le filtrage g&#233;n&#233;ralis&#233; , mais la d&#233;cision du 27 mars 2014 met les FAI dans une position un peu inconfortable. En effet, ils b&#233;n&#233;ficient d'une marge de manoeuvre, mais s'ils vont plus loin que ce qui est "juste n&#233;cessaire", les internautes pourraient s'en plaindre devant un juge. Il en va de m&#234;me si le FAI ne va pas assez loin. C'est certes une bonne chose pour les ayants droit et les internautes, mais il reste un certain flou juridique pour les FAI. 
 On aurait pu s'attendre aussi &#224; ce que la CJUE coupe la poire en deux en ce qui concerne les co&#251;ts du blocage. Mais non, elle a d&#233;cid&#233; que ce sont aux FAI de prendre en charge ces co&#251;ts, dans la mesure de leurs moyens et de leur capacit&#233;. &#192; titre de comparaison et en mati&#232;re p&#233;nale, en Suisse, lorsque la justice ordonne la surveillance d'un raccordement &#224; un fournisseur de service (t&#233;l&#233;phone ou Internet), l'&#201;tat d&#233;dommage le fournisseur pour cette surveillance. Pourquoi ne demande-t-on pas, au moins, aux ayants droit de participer au blocage&#160;? Apr&#232;s tout, le FAI n'est pas responsable de ce que font ses clients et le secret des t&#233;l&#233;communications l'emp&#234;che de surveiller ce qu'ils font. 
 Ensuite, on peut se demander comment les FAI vont prouver qu'ils ont pris toutes les mesures raisonnables. En particulier si on leur laisse la libert&#233; de d&#233;cider quelles mesures adopter. 
 Sur un plan un peu plus critique, je rejoins  La Quadrature du Net  sur le fait que les conditions de la CJUE sont trop vagues et qu'il aurait aussi &#233;t&#233; pr&#233;f&#233;rable que les juges soient contraints de faire le choix (difficile) des mesures &#224; prendre. La d&#233;l&#233;gation de ce choix aux FAI ne fait que rendre leur situation un peu plus juridiquement pr&#233;caire. 
 Personne ne sera &#233;tonn&#233; d'apprendre que l'IFPI a &#233;videmment  salu&#233;  cette d&#233;cision. Malgr&#233; que plusieurs &#233;tudes montrent que le blocage des sites  n'a pas d'effet r&#233;ducteur sur le piratage . 

                                                        
                                                                                                        
                                                 
        </text>
</document>
