<document>
	<date>2014-04-22</date>
        <title>La collecte massive d'&#233;chantillons ADN dans une enqu&#234;te p&#233;nale en Suisse</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droits fondamentaux</tag>
                <tag>Proc&#233;dure p&#233;nale</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Dans le cadre d'une enqu&#234;te p&#233;nale visant &#224; identifier l'auteur d'un viol sur une adolescente de 16 ans qui a eu lieu dans un lyc&#233;e en France en 2013,  la justice fran&#231;aise a ordonn&#233; de r&#233;colter l'ADN de 527 personnes  de sexe masculin, majeures et mineures. La victime ne peut pas donner de description de l'agresseur mais l'ADN de ce dernier se trouve sur les habits de la victime. Ces 527 personnes sont suppos&#233;es avoir &#233;t&#233; pr&#233;sentes dans l'&#233;tablissement au moment des faits. Le pr&#233;l&#232;vement sera effectu&#233; par frottis de la muqueuse jugale. 
 En Suisse 
 Tout d'abord, il faut savoir qu'une telle op&#233;ration est relativement exceptionnelle, et accessoirement co&#251;teuse (voir &#224; ce sujet l' OGEmol , soit l'ordonnance g&#233;n&#233;rale sur les &#233;moluments). Elle implique d'ailleurs la mise en place d'une dispositif cons&#233;quent pour la r&#233;colte. 
 Au niveau juridique, les lois applicables sont le Code de proc&#233;dure p&#233;nale suisse  (CPP)  ainsi que la loi f&#233;d&#233;rale sur l'utilisation de profils d'ADN dans les proc&#233;dures p&#233;nales et sur l'identification de personnes inconnues ou disparues  (LADN) . La loi f&#233;d&#233;rale sur la protection des donn&#233;es  (LPD)  est applicable &#233;galement. 
 Conditions 
 L' art. 255 CPP  permet au minist&#232;re public de requ&#233;rir le pr&#233;l&#232;vement d'un &#233;chantillon et l'&#233;tablissement d'un profil d'ADN. Il peut &#234;tre pr&#233;lev&#233; sur le pr&#233;venu, les victimes et les personnes d&#233;c&#233;d&#233;es notamment. La police a &#233;galement la possibilit&#233; d'ordonner un pr&#233;l&#232;vement non invasif (c'est-&#224;-dire buccal, pas de prise de sang). 
 Le  pr&#233;l&#232;vement massif est possible  comme en France. La police poss&#232;de certains indices quant &#224; la personne qui a commis l'infraction mais ils sont  trop impr&#233;cis pour fonder des soup&#231;ons contre une personne  en particulier. Elle suppose n&#233;anmoins que certaines personnes partagent avec l'auteur de l'infraction un ou plusieurs signes distinctifs particuliers. 
 L' art. 256 CPP  pr&#233;voit que dans le but d'&#233;lucider un  crime , 
 
 le tribunal des mesures de contrainte peut, &#224; la demande du minist&#232;re public, ordonner le pr&#233;l&#232;vement d'&#233;chantillons sur des  personnes pr&#233;sentant des caract&#233;ristiques sp&#233;cifiques constat&#233;es en rapport avec la commission de l'acte , en vue de l'&#233;tablissement de leur profil d'ADN. 
 
 L' art. 3 al. 2 LADN  pr&#233;cise pour sa part&#160;: 
 
 Lors d'enqu&#234;tes de grande envergure entreprises pour &#233;lucider un crime, un pr&#233;l&#232;vement, par exemple un frottis de la muqueuse jugale, peut &#234;tre effectu&#233; aux fins d'analyse de l'ADN sur des personnes pr&#233;sentant des caract&#233;ristiques sp&#233;cifiques constat&#233;es en rapport avec la commission de l'acte,  afin d'exclure qu'elles aient pu en &#234;tre les auteurs ou afin de les confondre . 
 
 La notion de crime est d&#233;finie dans le Code p&#233;nal suisse (CP), &#224; l' art. 10 . Lu a contrario, l'art. 256 CPP exclut donc la possibilit&#233; de proc&#233;der &#224; une pr&#233;l&#232;vement de grande envergure pour rechercher l'auteur d'un d&#233;lit ( art. 10 CP ) ou d'une contravention ( art. 103 CP ). 
 Les "caract&#233;ristiques sp&#233;cifiques" qui seraient similaires &#224; celles de l'auteur du crime doivent avoir un lien avec l'infraction. Le  message du Conseil f&#233;d&#233;ral de 2006  (p. 1224) donne l'exemple de la couleur de peau qui ne serait pas une caract&#233;ristique "en lien avec l'infraction". Le fait d'avoir un &#226;ge semblable &#224; l'auteur ou d'habiter dans le m&#234;me village seraient probablement des caract&#233;ristiques valables. 
 La demande du minist&#232;re public doit &#234;tre examin&#233;e et autoris&#233;e par un tribunal ind&#233;pendant&#160;: le tribunal des mesures de contrainte ( art. 18 CPP ). 
 Refus possible&#160;? 
 Une mesure de contrainte est une atteinte aux droits fondamentaux des personnes concern&#233;es par la proc&#233;dure p&#233;nale ( art. 196 et 197 CPP , notamment). Les mesures de contrainte qui portent atteinte aux droits fondamentaux des personnes qui n'ont pas le statut de pr&#233;venu doivent &#234;tre appliqu&#233;es avec une retenue particuli&#232;re ( art. 197 al. 2 CPP ). 
 Un individu r&#233;pondant aux caract&#233;ristiques peut-il refuser de se soumettre &#224; l'analyse&#160;?  Selon la Constitution f&#233;d&#233;rale,  art. 119 al. 2 lit. f , 
 
 le patrimoine g&#233;n&#233;tique d'une personne ne peut &#234;tre analys&#233;, enregistr&#233; et communiqu&#233; qu'avec le consentement de celle-ci ou en vertu d'une loi. 
 
 Le CPP constituant une telle loi (adopt&#233;e par le Parlement f&#233;d&#233;ral et soumise au r&#233;f&#233;rendum facultatif), il n'est donc  pas possible de refuser le pr&#233;l&#232;vement . Cependant, il serait th&#233;oriquement envisageable de faire recours contre la d&#233;cision du tribunal des mesures de contrainte autorisant le pr&#233;l&#232;vement ( art. 379 et suivants CPP , et  art. 393 et suivants CPP ). Le recours n'aurait, &#224; mon avis, que peu de chances de succ&#232;s en g&#233;n&#233;ral, et comme il n'a pas d'effet suspensif, il est tr&#232;s probable que le pr&#233;l&#232;vement sera quand m&#234;me effectu&#233;. Un  recours &#224; la force  est possible mais uniquement  en dernier recours  et son ex&#233;cution doit &#234;tre proportionn&#233;e ( art. 200 CPP ). 
 Le Tribunal f&#233;d&#233;ral avait  jug&#233;  qu'il n'&#233;tait "pas contraire &#224; la libert&#233; personnelle de soumettre &#224; une prise de sang et &#224; une analyse d'ADN une personne soup&#231;onn&#233;e d'avoir commis de graves d&#233;lits sexuels, en raison de sa ressemblance &#224; un portrait-robot. Si l'analyse d'ADN aboutit &#224; un r&#233;sultat n&#233;gatif, l'&#233;chantillon de sang et les donn&#233;es personnelles doivent &#234;tre d&#233;truits". 
 Il avait &#233;galement  retenu  qu'un frottis de la muqueuse jugale (ou une prise de sang) ayant pour but d'&#233;tablir un profil ADN porte atteinte au droit &#224; la sph&#232;re intime, &#224; l'int&#233;grit&#233; corporelle, ainsi qu'au droit &#224; l'autod&#233;termination en mati&#232;re de donn&#233;es personnelles. Cependant, comme la gravit&#233; de l'atteinte se d&#233;termine selon des crit&#232;res objectifs, un pr&#233;l&#232;vement de cheveux, une prise de sang, l'&#233;tablissement et la conservation (aux fins d'identification) de donn&#233;es personnelles telles que des photographies ou des profils ADN n'ont pas &#233;t&#233; jug&#233;s graves. Un frottis de la muqueuse jugale ainsi qu'une prise de sang sont consid&#233;r&#233;es comme des  atteintes l&#233;g&#232;res &#224; l'int&#233;grit&#233; corporelle  par le Tribunal f&#233;d&#233;ral. 
 D&#232;s lors, l'absence de possibilit&#233; de refuser le pr&#233;l&#232;vement est "compens&#233;e" par le fait que  les donn&#233;es ADN des personnes dont il s'av&#232;re, apr&#232;s analyse, qu'elles ne peuvent pas &#234;tre les auteurs de l'infraction, ne seront pas saisies dans la base de donn&#233;e f&#233;d&#233;rale  CODIS  o&#249; sont r&#233;pertori&#233;s les profils ADN et les traces. C'est ce que pr&#233;voit l' art. 11 al. 4 lit. c LADN . De plus,  les &#233;chantillons et les produits d&#233;riv&#233;s doivent &#234;tre d&#233;truits . 
 A ce stade, il faut relever que le fait d'ordonner une analyse ADN ne signifie pas que le r&#233;sultat de cette analyse sera forc&#233;ment enregistr&#233; dans la base de donn&#233;e CODIS. En effet, apr&#232;s la d&#233;cision autorisant l'analyse, une deuxi&#232;me d&#233;cision doit &#234;tre prise afin d'autoriser l'enregistrement. 
 Concernant l'ADN analys&#233;, il faut savoir que  l'analyse forensique de l'ADN est r&#233;alis&#233;e sur la partie non codante du g&#233;nome . 
 
 Cela signifie que les informations enregistr&#233;es dans la banque de donn&#233;es ADN ne permettent en aucun cas de conna&#238;tre les caract&#233;ristiques physiques ou psychiques des personnes concern&#233;es, ni m&#234;me d'&#233;ventuelles maladies (une exception est possible en cas de trisomie 21). ( Source ) 
 
 Fin 2013, la banque de donn&#233;es CODIS contenait 159'575 profils ADN de personnes. En utilisant les  chiffres  2012 de l'Office f&#233;d&#233;ral de la statistique, sachant que 8,039 millions de personnes r&#233;sidaient en Suisse &#224; fin 2012, cela signifie qu'un peu moins de  2% de la population se trouve dans cette base de donn&#233;es . 
 CODIS est g&#233;r&#233;e par Fedpol ( art. 8 de l'ordonnance LADN ) qui est consid&#233;r&#233;e comme maitre de fichier au sens de la LPD. La LADN pr&#233;voit un droit d'&#234;tre renseign&#233; sur la pr&#233;sence d'un profil ADN &#224; son nom ( art. 15 LADN ). 
 Commentaire 
 La question qui me taraude est celle de la  proportionnalit&#233; du pr&#233;l&#232;vement d'une telle quantit&#233; d'&#233;chantillons pour r&#233;soudre une enqu&#234;te . 
 Certes, comparer des profils ADN est en g&#233;n&#233;ral tout &#224; fait indiqu&#233; pour r&#233;soudre des affaire se rapportants &#224; des d&#233;lits d'ordre sexuel puisqu'il y a en principe des contacts corporels susceptibles de laisser des traces. 
 Certes, il existe un int&#233;r&#234;t public pr&#233;pond&#233;rant &#224; la r&#233;solution d'une enqu&#234;te p&#233;nale, d'autant plus lorsqu'elle concerne un crime. Il existe aussi un int&#233;r&#234;t visant &#224; pr&#233;venir d'autres infractions. 
 Certes, de tels pr&#233;l&#232;vements permettent d'&#233;carter des soup&#231;ons que la police pourrait avoir, ou de les confirmer avec un tr&#232;s haut degr&#233; de fiabilit&#233; scientifique. 
 Certes, les &#233;chantillons, r&#233;sultats et analyses sont d&#233;truits si la culpabilit&#233; de la personne est exclue. 
 Mais l'ampleur de la mesure me choque un peu. Cependant, si on parvient &#224; confondre l'auteur de l'infraction, le sentiment d'avoir &#233;t&#233; utile prendra peut-&#234;tre&#160;le dessus... 

                                                        
                                                                                                        
                                                 
        </text>
</document>
