<document>
	<date>2014-06-19</date>
        <title>De l'usage des photos (intimes) de votre ex</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droits de la personnalit&#233;</tag>
                <tag>Droits fondamentaux</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         &#192; la fin d'une relation intime, les ex-partenaires doivent effacer les photos intimes de l'autre. Voil&#224; en substance ce que la Haute Cour R&#233;gionale de Koblenz (Allemagne) a  d&#233;cid&#233; derni&#232;rement . 
 Lorsqu'ils &#233;taient en couple, l'homme a pris en photo sa compagne dans des positions explicites et &#233;rotiques. Des vid&#233;os du m&#234;me genre ont aussi &#233;t&#233; r&#233;alis&#233;es. La compagne &#233;tait souvent nue sur ces prises, et avait explicitement donn&#233; son consentement pour ces photos et vid&#233;os. De plus, elle s'&#233;tait elle-m&#234;me prise en photos &#224; plusieurs occasions. 
 Lorsque le couple s'est s&#233;par&#233;, la compagne a demand&#233; &#224; ce que toutes ces photos et vid&#233;os soient effac&#233;es. Apr&#232;s avoir soigneusement analys&#233; les images, le tribunal allemand lui a donn&#233; raison en invoquant ses droits de la personnalit&#233;. M&#234;me si les images et vid&#233;os ont &#233;t&#233; prises avec son consentement et qu'elles n'ont pas &#233;t&#233; divulgu&#233;es &#224; des tiers, la femme &#233;prouvait un &#233;trange sentiment &#224; l'id&#233;e de savoir que ces photos et vid&#233;os tr&#232;s intimes &#233;taient toujours en possession de son ex-partenaire, et qu'il pouvait les visionner. C'est pourquoi le tribunal a acc&#233;d&#233; &#224; sa demande. 
 Une fois le consentement donn&#233; pour la prise de telles images, il ne peut &#234;tre retir&#233; que dans certains cas sp&#233;cifiques, selon le tribunal. En effet, la prise de ces images a &#233;t&#233; rendue possible par l'existence d'une relation intime. Par cons&#233;quent, lorsque celle-ci se termine, le consentement peut &#234;tre r&#233;voqu&#233;. 
 Toutefois, seules les images &#233;rotiques et/ou l'on peut voir la femme nue doivent &#234;tre supprim&#233;es parce qu'elles appartiennent &#224; la sph&#232;re intime telle que prot&#233;g&#233;e par l' art. 1  de la constitution allemande. Les autres photos (vie de tous les jours, vacances, etc. o&#249; elle apparait habill&#233;e) ne portent aucunement atteinte &#224; la personnalit&#233; et &#224; la r&#233;putation de la femme, puisqu'elle est habill&#233;e, et n'ont donc pas &#224; &#234;tre supprim&#233;es par l'ex-partenaire. 
 Les droits de propri&#233;t&#233; de l'ex-partenaire n'ont pas pes&#233; tr&#232;s lourd dans la balance face &#224; la sph&#232;re intime de la femme. De plus, comme les photos ont &#233;t&#233; prises dans un but non professionnel et/ou en dehors d'une relation contractuelle, sa libert&#233; professionnelle ( art. 12  de la constitution allemande) n'est pas viol&#233;e. 
 Commentaire 
 En voil&#224; une d&#233;cision aberrante. Le tribunal donne raison &#224; l'ex-partenaire parce que sa r&#233;putation  pourrait  &#234;tre compromise. 
 Tout d'abord, si l'on peut &#233;videmment comprendre la crainte de l'ex-partenaire de voir ces photos r&#233;v&#233;l&#233;es sur la place publique, intentionnellement ou non, ce n'est pas &#224; la soci&#233;t&#233; ou &#224; l'&#201;tat de d&#233;responsabiliser les individus.  L'&#201;tat n'a pas &#224; s'immiscer de la sorte dans la relation entre deux personnes lorsqu'il n'y a pas eu une violation des droits de l'un ou de l'autre . Il peut intervenir si l'atteinte est sur le point de se produire, si elle est en cours et si elle est termin&#233;e&#160;; mais il ne peut et ne doit pas intervenir si l'atteinte n'est qu'hypoth&#233;tique&#160;! 
 Ensuite, le jugement se base sur l'appr&#233;ciation de la victime hypoth&#233;tique. En effet, les photos o&#249; elle est habill&#233;e sont cens&#233;es ne pas compromettre la victime. Mais que signifie "&#234;tre habill&#233;" et comment le tribunal peut-il se substituer &#224; l'hypoth&#233;tique victime et aux sentiments qu'elle &#233;prouve pour savoir quand elle se sent compromise&#160;? 
 On en vient &#224; se demander si le tribunal ne cherche pas &#224; prot&#233;ger les individus de leurs propres sentiments, ce qui serait &#233;videmment extr&#234;mement choquant, car il n'appartient certainement pas &#224; tribunal de donner son avis sur des questions aussi personnelles et d&#233;pendantes de chaque individu et de sa perception du monde qui l'entoure. 
 Enfin, il se pose un probl&#232;me pratique&#160;: comment faire pleinement appliquer le jugement&#160;? Comme &#234;tre s&#251;r que l'ex-partenaire a bien effac&#233; toutes les images et qu'elles ne peuvent plus &#234;tre r&#233;cup&#233;r&#233;es&#160;? 
 Recommandations 
 Ne faites pas des photos ou vid&#233;os que vous pourriez regretter par la suite si elles venaient &#224; &#234;tre divulgu&#233;es sur Internet ou &#224; des tiers. En Suisse, il y a de fortes chances pour qu'un tribunal rejette une demande de ce type sans qu'il y ait effectivement eu une atteinte ou qu'elle soit sur le point de se produire. En principe, le droit de propri&#233;t&#233; devrait l'emporter en l'absence d'atteinte aux droits de la personnalit&#233;. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
