<document>
	<date>2014-07-15</date>
        <title>Amazon ridiculise les l&#233;gislateur et gouvernement fran&#231;ais en contournant la loi</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Commerce &#233;lectronique</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Il y a quelques jours, la France a adopt&#233; et fait rentrer en vigueur la fameuse " loi Amazon " sur les conditions de la vente &#224; distance des livres, dont le but est notamment d'interdire les frais de port gratuits pour les livres s'ils sont cumul&#233;s &#224; une autre remise. Amazon a d&#233;j&#224; contourn&#233; le probl&#232;me et ridiculise le l&#233;gislateur fran&#231;ais. 
 L'affaire remonte &#224; 2004... 
 Les libraires (rassembl&#233;s derri&#232;re le Syndicat de la librairie fran&#231;aise) avaient alors d&#233;pos&#233; plainte contre Amazon parce que les remises et frais de port gratuits de ce dernier mettaient en p&#233;ril les librairies locales. Amazon &#233;tait accus&#233; de proposer des rabais ill&#233;gaux ainsi que de vendre des livres en dessous des co&#251;ts. 
 Selon la loi Lang de 1981, le prix du livre doit &#234;tre unique quel que soit le distributeur , mais un rabais de 5% est autoris&#233;. Le prix du livre est donc fix&#233; par l'&#233;diteur. Et offrir un bien ou un service gratuitement, s'il est de nature diff&#233;rente et &#224; moins qu'il soit propos&#233; par l'&#233;diteur, est &#233;galement interdit, pour &#233;viter qu'on ne contourne la fixation du prix du livre. Cette loi 
 
 a pour propos de soustraire le livre, cr&#233;ation de l&#8217;esprit, &#224; la seule loi du march&#233; afin d&#8217;assurer l&#8217;avenir de la cr&#233;ation litt&#233;raire en France. [...] L&#8217;objectif de la loi, triple, est l&#8217;&#233;galit&#233; des citoyens devant le livre, le maintien d&#8217;un r&#233;seau de distribution diversifi&#233; et d&#233;centralis&#233;, sans monopole ou position dominante, le soutien au pluralisme de la cr&#233;ation litt&#233;raire en France. ( Source ) 
 
 Le Tribunal de grande instance (TGI) de Versailles a  d&#233;cid&#233;  le 11 d&#233;cembre 2007 que 
 
 La livraison franco de port, qui g&#233;n&#232;re une vente &#224; perte pour les ouvrages &#224; prix modeste et une concurrence d&#233;loyale, constitue donc une prime prohib&#233;e qu&#8217;il s&#8217;impose d&#8217;interdire sous peine d&#8217;astreinte de 1000 &#8364; par jour de retard [...]. 
 
 Amazon a fait appel de la d&#233;cision et a  d&#233;cid&#233;  de payer 1000&#8364; par jour pour que les Fran&#231;ais puissent encore b&#233;n&#233;ficier de la livraison gratuite. Entretemps, la Cour de Cassation a rendu un  arr&#234;t  qui concluait que la livraison gratuite ne constituait pas une violation de la loi Lang. 
 Puisque les distributeurs en ligne comme Amazon n'ont pas de boutique physique et exp&#233;dient les livres par voie postale, ils ne font qu'ex&#233;cuter leur part du contrat de vente, qui consiste en la d&#233;livrance du bien achet&#233;. &#192; l'inverse de la Suisse ( art. 189 CO ), l'acheteur fran&#231;ais ne supporte le co&#251;t de la d&#233;livrance du bien que si le contrat le pr&#233;voit. On ne devrait donc pas p&#233;naliser le vendeur qui prend en charge ces co&#251;ts de d&#233;livrance alors qu'il ne fait qu'ex&#233;cuter sa part du contrat. 
 ... mais n'est pas termin&#233;e en 2014 
 Ce que la loi de 2014 change &#224; la loi de 1981, c'est de lui ajouter un alin&#233;a &#224; l'article premier. 
 
 Lorsque le livre est exp&#233;di&#233; &#224; l'acheteur et n'est pas retir&#233; dans un commerce de vente au d&#233;tail de livres, le prix de vente est celui fix&#233; par l'&#233;diteur ou l'importateur. Le d&#233;taillant peut pratiquer une d&#233;cote &#224; hauteur de 5&#160;% de ce prix sur le tarif du service de livraison qu'il &#233;tablit, sans pouvoir offrir ce service &#224; titre gratuit. 
 
 Autrement dit, les livres vendus en ligne doivent l'&#234;tre sans la remise de 5&#160;%. Celle-ci ne peut &#234;tre faite que sur les frais de port, qui ne peuvent plus &#234;tre offerts. En pratique, cela signifie qu'un livre dont le prix est fix&#233; &#224; 20 &#8364; par l'&#233;diteur pourra &#234;tre vendu &#224; 19 &#8364; en librairie. Cependant, en ligne, il ne le sera qu'&#224; 20,01 &#8364; au minimum, soit le prix du livre et les frais de port r&#233;duits de 5% au maximum du prix du livre (ici, 1 &#8364; de r&#233;duction). 
 Qu'a fait Amazon&#160;?  La soci&#233;t&#233; am&#233;ricaine a simplement fait en sorte de calculer les frais de port de mani&#232;re &#224; ce qu'ils ne co&#251;tent qu'un centime d'euro&#160;!  Tout un symbole. Les clients Premium conservent cependant la gratuit&#233; des frais de port. La FNAC a d'ailleurs fait exactement pareil. 
 Conclusion 
 Le prix des livres en ligne a bel et bien augment&#233; en France &#224; cause de cette loi, puisque la remise de 5% ne se fait plus sur le livre, mais sur les frais de port. 
 Bien qu'Amazon doive d&#233;sormais ranger au placard son argument marketing sur la livraison gratuite, la loi, qui part d'une "bonne" intention 1 , ne suffira de loin pas &#224; aider les librairies de quartier. Alors qu'Amazon offre un stocke monstrueux de livres qui arrivent chez vous dans les 24 heures, les librairies locales n'ont pas vraiment les armes pour rivaliser, surtout que, comme les temps sont durs, elles doivent faire des &#233;conomies. 
 Au final, la loi qui devait r&#233;tablir une certaine concurrence aura l'effet inverse&#160;: elle favorise indirectement les acteurs num&#233;riques, ceux-l&#224; m&#234;mes que la loi visait... En effet, les distributeurs num&#233;riques ont d&#233;sormais 5% en plus de marge, et leurs concurrents ne peuvent pas proposer un prix plus bas qu'eux. 
 Commentaire 
 La France s'oppose &#224; la libre concurrence et surprot&#232;ge un secteur de l'&#233;conomie. Au lieu de favoriser les int&#233;r&#234;ts de la soci&#233;t&#233; et de l'&#233;conomie, qui g&#233;n&#232;rent toutes les deux de la culture et cr&#233;ent une certaine valeur que tout un chacun peut se procurer, le Parlement fran&#231;ais pr&#233;f&#232;re privil&#233;gier les int&#233;r&#234;ts des marchands, repr&#233;sent&#233;s par le Syndicat de la librairie fran&#231;aise. 
 Pas s&#251;r qu'en prot&#233;geant ainsi des acteurs &#233;conomiques, on les aide &#224; affronter les r&#233;alit&#233;s. Au contraire, il faudrait plut&#244;t abroger la loi Lang et laisser ces librairies ind&#233;pendantes se d&#233;brouiller et affronter les autres acteurs du march&#233;. La concurrence par le prix ne doit pas &#234;tre emp&#234;ch&#233;e, et les librairies ne doivent pas &#234;tre prot&#233;g&#233;es, car elles finissent d&#233;pendantes de l'&#201;tat qui, en fin de compte, ne les poussera pas &#224; &#233;voluer, voire &#224; se renouveler. 
 La victoire du l&#233;gislateur fran&#231;ais n'est donc que symbolique&#160;: Amazon continue de s'en mettre plein les poches, les librairies ind&#233;pendantes ferment une &#224; une, et le consommateur voit le prix du livre augmenter. 
 Voil&#224; ce qui arrive quand on adopte une loi idiote, qui en modifie une autre, qui l'est sans doute aussi. Idiote. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         A savoir&#160;: prot&#233;ger les commer&#231;ants au lieu de favoriser la lecture et la culture.                                                                              
                                                                                                        
                                                 
        </text>
</document>
