<document>
	<date>2014-07-19</date>
        <title>Snowden conseille d'abandonner Dropbox, et vite</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Cloud</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Technologies</category>
        </categories_set>
        <text>
                                                
                                                         Il y a plusieurs ann&#233;es, avant le scandale de la NSA,  je conseillais d&#233;j&#224; d'abandonner Dropbox , ou &#224; tout le moins d'en limiter fortement l'usage, sp&#233;cialement pour des donn&#233;es personnelles ou professionnelles. Cette semaine, Snowden en rajoute une couche et conseille  SpiderOak  &#224; la place. Selon Snowden, Dropbox est hostile &#224; la vie priv&#233;e, en particulier pour deux raisons. 
 Premi&#232;rement,  Condoleezza Rice si&#232;ge dans son conseil d'administration  et au vu de son CV 1 , elle est "la fonctionnaire la plus anti vie priv&#233;e qu'on puisse imaginer". Elle &#233;tait notamment tr&#232;s favorable au programme  Stellar Wind  de la NSA, un genre d'Echelon bien plus puissant, g&#233;r&#233; uniquement par la NSA, heureusement jug&#233; inconstitutionnel en 2008 par le Department of Justice des &#201;tats-Unis, mais valid&#233; par le Congr&#232;s avant la fin du mandat de Georges W. Bush. 
 Enfin,  Dropbox garde un acc&#232;s non chiffr&#233; aux donn&#233;es  des utilisateurs. Dropbox stocke les mots de passe des utilisateurs, ce qui m&#226;che le travail du gouvernement lorsqu'il souhaite acc&#233;der aux donn&#233;es des utilisateurs. 
 &#192; l'inverse, Wuala, un service helvetico europ&#233;en, et SpiderOak, mentionn&#233; par Snowden, ne stockent pas les mots de passe des comptes des utilisateurs. En effet, les donn&#233;es sont chiffr&#233;es sur l'ordinateur de l'utilisateur et envoy&#233;es ainsi sur les serveurs. Cela s'appelle une politique " zero-knowledge ".&#160;SpiderOak n'a acc&#232;s qu'aux donn&#233;es fournies lors de la cr&#233;ation du compte, mais pas aux informations qu'on stocke sur leurs serveurs. L'inconv&#233;nient est que si l'utilisateur perd son mot de passe, les donn&#233;es sont irr&#233;cup&#233;rables&#160;; l'avantage est que  si un gouvernement veut acc&#233;der et consulter les donn&#233;es , il faudra les d&#233;chiffrer d'abord, et cela prend du temps, de l'&#233;nergie, de l'argent, etc. 
 SpiderOak, alternative US fiable&#160;? 
 Par principe, j'&#233;vite d'utiliser des services de stockages am&#233;ricains, m&#234;me si mes donn&#233;es sont chiffr&#233;es avant leur envoi. Je pr&#233;f&#232;re les garder chez moi, sur mon NAS qui fait office de cloud priv&#233;, ou sur Wuala, un service de sauvegarde et de synchronisation bas&#233; &#224; Zurich. 
 SpiderOak est une startup bas&#233;e &#224; Chicago et qui a &#233;t&#233; fond&#233;e en 2007. La startup comptait, avant la d&#233;claration de Snowden, un million d'utilisateurs, 42 employ&#233;s, et a cosponsoris&#233; un "&#233;v&#233;nement anti-NSA" cette ann&#233;e &#224; San Francisco. 
 Selon leurs conditions g&#233;n&#233;rales oranges , le mot de passe associ&#233; au compte utilisateur n'est ni connu de SpiderOak ni stock&#233; chez eux. Il est possible cependant de leur laisser un indice de mot de passe, en cas d'oubli. Cet indice est stock&#233; de mani&#232;re chiffr&#233;e et est envoy&#233; &#224; l'utilisateur par e-mail s'il le demande. 
 SpiderOak ne partage pas de donn&#233;es avec des tiers (d'ailleurs, comment le pourraient-ils si elles sont chiffr&#233;es et donc illisibles&#160;?). Cependant, ils en collectent, en plus des donn&#233;es qu'on stocke chez eux. Selon leur  d&#233;claration sur la vie priv&#233;e , ils collectent notamment les nom et pr&#233;nom, adresses postale et e-mail, num&#233;ro de t&#233;l&#233;phone, num&#233;ro de carte de cr&#233;dit (si l'on d&#233;cide d'utiliser leur offre payante), et d'autres informations permettant de vous identifier, par exemple l'adresse IP. Celle-ci est par contre stock&#233;e (le cas &#233;ch&#233;ant transmise) dans une forme agr&#233;g&#233;e, c'est-&#224;-dire sans autres donn&#233;es d'identification. Il n'est nulle part question de mon&#233;tiser les donn&#233;es collect&#233;es &#224; des tiers. Cependant, les donn&#233;es comme le num&#233;ro de carte de cr&#233;dit peuvent &#234;tre transmises &#224; des tiers qui travaillent avec SpiderOak pour la gestion des transactions, etc. 
 Comme d'habitude avec les conditions g&#233;n&#233;rales, SpiderOak se r&#233;serve le droit de les modifier en tout temps. Cependant, ils publieront une notice sur la page d'accueil, voire enverront un e-mail d'avertissement. C'est un bon point. Mais il y a mieux&#160;: les  conditions g&#233;n&#233;rales  n'ont pas chang&#233; depuis le 23 novembre 2007&#160;! 7 ans sans changement. On peut donc supposer que SpiderOak est fid&#232;le &#224; sa ligne, &#224; ses principes. De plus, cela laisse &#224; penser que leur syst&#232;me est costaud et que tout a &#233;t&#233; pens&#233; et pr&#233;vu d&#232;s le d&#233;part. Les CGU oranges n'ont pas chang&#233; depuis le 23 juin 2009. 
 Une attention sp&#233;ciale a &#233;t&#233; apport&#233;e aux informations donn&#233;es aux Europ&#233;ens. SpiderOak annonce se soumettre au cadre g&#233;n&#233;ral du Safe Harbor EU et Suisse. 
 Conclusion 
 Si Snowden recommande SpiderOak, je serais tent&#233; de dire qu'il ne faut pas se poser trop de questions et foncer. D'un point de vue s&#233;curitaire, SpiderOak fait mieux que Dropbox et n'a pas de membre de l'administration Bush dans ses rangs. 
 Cependant, cette soci&#233;t&#233; reste une soci&#233;t&#233; am&#233;ricaine, soumise au droit am&#233;ricain et donc &#224; toute la l&#233;gislation sur la surveillance. Les donn&#233;es des utilisateurs sont stock&#233;es aux &#201;tats-Unis. Pour cette raison, j'&#233;mets une r&#233;serve, qui est une r&#233;serve de principe, car j'estime qu'il vaut mieux conserver les donn&#233;es pas trop loin de chez soi. L'Europe est suffisamment grande, trouver un service similaire &#224; SpiderOak n'est pas compliqu&#233; : il existe Wuala, soci&#233;t&#233; suisse rachet&#233;e par le groupe fran&#231;ais LaCie, malheureusement lui-m&#234;me rachet&#233; par Seagate, soci&#233;t&#233; am&#233;ricaine. Il en existe s&#251;rement d'autres, dont&#160;je vous invite &#224; partager les noms dans les commentaires. 
 Ce qui reste certain, comme l'affirme Snowden, c'est que  Dropbox doit &#234;tre laiss&#233; de c&#244;t&#233; au profit d'une solution (si possible) locale, mieux s&#233;curis&#233;e, et aussi plus impliqu&#233;e dans la protection des donn&#233;es . 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Conseill&#232;re &#224; la s&#233;curit&#233; nationale sous Georges W. Bush, de 2001 &#224; 2005, et conseill&#232;re d'&#201;tat en charge des affaires &#233;trang&#232;res jusqu'en 2009.                                                                          
                                                                                                        
                                                 
        </text>
</document>
