<document>
	<date>2014-08-18</date>
        <title>Sextorsion, ou chantage sexuel par vid&#233;o : comment &#231;a se passe et que faire ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Chantage</tag>
                <tag>Droit p&#233;nal</tag>
                <tag>Escroquerie</tag>
                <tag>Pornographie</tag>
                <tag>Scam</tag>
                <tag>Sextorsion</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         L'arnaque est connue sous le nom de "sextorsion" et pi&#232;ge majoritairement les hommes. Suite &#224; un contact sur Internet, une jeune femme demande &#224; discuter via Skype de fa&#231;on &#224; pouvoir se voir. S'ensuit une s&#233;ance de masturbation (par les deux protagonistes en g&#233;n&#233;ral) qui se termine par une demande ran&#231;on de la femme mena&#231;ant alors de diffuser sur Internet la vid&#233;o de l'homme se masturbant. Panique &#224; bord. Que faire dans une telle situation&#160;? Garder son calme. Mais il faut savoir qu'on est th&#233;oriquement p&#233;nalement punissable. 
 Comment est-ce que cela&#160;fonctionne&#160;? 
 Le sc&#233;nario est identique &#224; chaque fois. 
 
 Une jeune femme envoie une demande d'ami &#224; un homme sur Facebook. L'homme ne la connait &#233;videmment pas, mais comme la photo de profil de la jeune femme est provocante, aguichante, d&#233;voilant des formes g&#233;n&#233;reuses, l'homme accepte. 
 ERREUR&#160;!   Il ne faut jamais accepter une demande d'ami sans avoir au pr&#233;alable demand&#233; &#224; la personne demandeuse si on la connait. C'est d'autant plus vrai que lorsqu'on accepte la demande, &#224; moins d'avoir configur&#233; son compte Facebook de telle mani&#232;re que les informations qu'on partage avec les "vrais" amis ne soient pas divulgu&#233;es &#224; d'autres "amis", la personne aura acc&#232;s &#224; TOUTES les informations que vous avez publi&#233;es et s'en servira pour vous faire croire qu'elle vous connait . 
 
 
 Les deux individus commencent alors &#224; discuter sur Facebook, la jeune femme "chauffe" un peu l'homme et lui propose de continuer la discussion sur Skype, via chat et vid&#233;o. L'homme accepte. 
 ERREUR&#160;!   Il ne faut jamais se montrer sans que l'on sache qui est vraiment de l'autre c&#244;t&#233;. 
 
 
 La discussion commence. La jeune femme dira avoir un probl&#232;me de micro pour ne pas avoir &#224; parler. En effet, deux variantes de l'escroquerie existent&#160;: 1) la femme que l'on voit est r&#233;elle et bel et bien derri&#232;re son &#233;cran, 2) l'interlocutrice n'est qu'une vid&#233;o pr&#233;enregistr&#233;e, souvent d'une actrice de films X, o&#249; on la voit dans une chambre ou un lieu priv&#233;, ce qui renforce l'apparence d'authenticit&#233;. Dans les deux cas, un homme se trouve derri&#232;re la femme&#160;: soit il lui dicte ce qu'elle doit &#233;crire et faire, soit c'est lui qui converse directement avec l'homme. Raison pour laquelle le micro n'est pas activ&#233;. 
 ERREUR&#160;!   D&#232;s le moment o&#249; la victime activera la vid&#233;o et se montrera, l'escroc enregistrera toute la discussion, &#224; l'insu de la victime. 
 
 
 Apr&#232;s quelques minutes, la femme demandera &#224; l'homme de se d&#233;v&#234;tir et de se masturber devant sa cam&#233;ra. Si celui-ci h&#233;site, elle commencera par le mettre en condition&#160;: elle se d&#233;v&#234;tira, montrera son corps, ira m&#234;me parfois jusqu'&#224; se masturber. Une fois qu'elle aura fini, elle demandera une r&#233;ciprocit&#233; qui sera difficile &#224; refuser. 
 ERREUR&#160;!   Un peu de bon sens. R&#233;fl&#233;chissons avec notre t&#234;te et pas avec autre chose&#160;: quelle femme propose une "sex-cam" apr&#232;s quelques minutes de discussion&#160;? Et &#224; quand remonte la derni&#232;re fois que vous vous &#234;tes masturb&#233; sur Skype avec un(e) inconnu(e) ? 
 
 
 C'est &#224; ce moment que tout bascule. Il ne suffit que d'une minute o&#249; l'on voit l'homme se d&#233;v&#234;tir et se masturber pour que l'escroc coupe court &#224; la discussion et demande une ran&#231;on, notamment en affirmant que la fille &#233;tait mineure et que ce que vous avez fait rel&#232;ve de la p&#233;dophilie. Des bases l&#233;gales (fran&#231;aises) serviront aussi de menaces pour vous convaincre de payer. 
 
 
 Si la victime ne paie pas, la vid&#233;o sera publi&#233;e sur Internet, en g&#233;n&#233;ral YouTube. Tout d'abord, elle sera priv&#233;e, c'est-&#224;-dire que si l'on a pas l'URL de la vid&#233;o, elle n'est pas publiquement disponible. C'est la derni&#232;re &#233;tape, car l'escroc sait que quand il publie la vid&#233;o, il va trop loin et il n'obtiendra pas d'argent&#160;: il n'a plus de moyen de pression, car sa menace a &#233;t&#233; mise &#224; ex&#233;cution. D'autant que la vid&#233;o sera tr&#232;s vite signal&#233;e et retir&#233;e. 
 
 Exemple en vid&#233;o 
 St&#233;phane Koch en a fait l'exp&#233;rience (tout en sachant &#224; quoi s'attendre et sans se faire avoir) et il en a fait une vid&#233;o qui montre pas &#224; pas comment tout se d&#233;roule. 
 
 Que faire&#160;? 
 Oscar Wilde a dit que le meilleur moyen de r&#233;sister &#224; la tentation, c'est d'y c&#233;der. Si cela s'av&#232;re correct&#160;pour le chocolat, on est cependant tr&#232;s loin de cette situation. 
 Si malgr&#233; les avertissements et signaux "DANGER", vous tombez dans le panneau, voici ce que vous devez faire. 
 
 Coupez contact avec l'escroc. M&#234;me s'il &#233;crit et vous contacte, ne r&#233;pondez pas. Supprimez-le de vos contacts Skype et de votre liste d'amis sur Facebook. 
 Conservez tous les messages et informations au sujet de l'escroc (identifiant Skype, Facebook, email, n&#176; de t&#233;l&#233;phone, etc.). 
 Si vous recevez des messages de pr&#233;tendus policiers concernant ce que vous avez fait, n'y pr&#234;tez pas attention. Depuis quand la police vous contacte-t-elle par email (surtout avec une adresse Gmail ou Yahoo) pour vous menacer de vous arr&#234;ter&#160;? 
 N'envoyez pas d'argent. Jamais. 
 Lorsque la vid&#233;o sera publi&#233;e (en priv&#233;) sur YouTube, l'escroc vous enverra le lien pour vous montrer qu'il ne plaisante pas.  Signalez-la imm&#233;diatement . (Un compte Google est n&#233;cessaire, ce qui est d'ailleurs un v&#233;ritable scandale.) Elle sera retir&#233;e dans les deux heures en principe. 
 Faites une recherche Google quotidienne sur vous-m&#234;me pour d&#233;tecter d'&#233;ventuelles traces de la vid&#233;o. 
 &#201;ventuellement,  signalez le cas &#224; la Police de la C&#244;te d'Ivoire . 
 
 Juridiquement, que risquez-vous&#160;? 
 Que risquez-vous pour avoir fait ce que vous avez fait sur Skype&#160;? Car si dans toute cette histoire c'est vous la victime,  vous avez peut-&#234;tre commis un acte p&#233;nalement r&#233;pr&#233;hensible . 
 Tout d'abord, il ne faut pas se leurrer. L'escroc ne se trouve pas en Suisse ou en France comme il vous l'a dit pour vous mettre en confiance. Dans la grande majorit&#233; des cas, il se trouve en Afrique, principalement en  C&#244;te d'Ivoire . Que voulez-vous faire contre lui&#160;? Porter plainte contre X pour escroquerie ( art. 146 CP ) ?  Pour enregistrement non autoris&#233;  (ici,  art. 179 quater CP ) ? 
 Si l'enregistrement non autoris&#233; pourrait &#234;tre soutenu en justice &#8211; quoique vous avez volontairement activ&#233; la cam&#233;ra et donc accept&#233; d'&#234;tre film&#233; &#8211;, l'escroquerie ne devrait pas pouvoir &#234;tre retenue. L'escroquerie suppose notamment que l'escroc utilise d'astuce. Si l'astuce n'est pas retenue, il n'y a pas d'escroquerie au sens du droit p&#233;nal. Et on se trouve justement dans un cas de ce genre. 
 En effet, le Tribunal f&#233;d&#233;ral avait expliqu&#233; dans un arr&#234;t topique ( ATF 126 IV 165 , JdT 2001 IV 77) que 
 
 Celui qui aurait pu se prot&#233;ger avec un minimum d'attention ou aurait pu &#233;viter l'erreur avec le minimum de prudence que l'on pouvait attendre de lui, n'est p&#233;nalement pas prot&#233;g&#233;. [...] Selon la jurisprudence, la tromperie est astucieuse lorsque l'auteur met en place tout un &#233;difice de mensonges ou utilise des machinations particuli&#232;res ou des manoeuvres frauduleuses. [...] Pour examiner la question de l'astuce, il ne faut pas se demander, en se basant sur une conception purement objective des choses, comment une personne moyennement raisonnable et exp&#233;riment&#233;e aurait r&#233;agi &#224; la tromperie. Au contraire, il faut tenir compte de la situation personnelle et de la difficult&#233; d'autoprotection de la personne concern&#233;e par le cas concret [...]. L'astuce est exclue uniquement si la victime n'a pas observ&#233; les mesures de pr&#233;caution fondamentales. 
 
 De plus, les autorit&#233;s, notamment le SCOCI, font de la  pr&#233;vention &#224; ce sujet . 
 Cependant, l' art. 156 CP &#160;qui r&#233;prime l'extorsion et le chantage devrait en principe &#234;tre applicable. 
 Mais revenons &#224;  ce que vous risquez . Selon l' art. 197 CP , 
 
 (1) Quiconque offre, montre, rend accessibles &#224; une personne de moins de 16 ans ou met &#224; sa disposition des &#233;crits, enregistrements sonores ou visuels, images ou autres objets pornographiques ou des repr&#233;sentations pornographiques, ou les diffuse &#224; la radio ou &#224; la t&#233;l&#233;vision, est puni d'une  peine privative de libert&#233; de trois ans au plus ou d'une peine p&#233;cuniaire . 
 
 S'il s'av&#232;re que votre interlocutrice (bien r&#233;elle) &#233;tait  mineure de moins de 16 ans , et malgr&#233; qu'elle vous ait explicitement incit&#233; &#224; vous masturber, vous lui avez mis &#224; disposition une vid&#233;o &#224; caract&#232;re pornographique. 
 Cette infraction n'est pas poursuivie sur plainte, mais d'office, cela signifie que si la police a connaissance de la vid&#233;o, elle pourrait lancer une poursuite p&#233;nale &#224; votre encontre. Surtout que la description de la vid&#233;o sur YouTube mentionnera vos pr&#233;nom et nom, suivis de la mention "se masturbe devant une fille de 6 ans". &#201;videmment, il faudra pour cela que la police arrive &#224; apporter la preuve que la femme avait moins de 16 ans, ce qui est quasiment impossible en pratique. 
 Il existe aussi le risque d'&#234;tre poursuivi pour acte d'ordre sexuel avec des mineurs de moins de 16 ans ( art. 187 CP ). 
 Celui qui aura commis un acte d'ordre sexuel sur un enfant de moins de 16 ans, 
celui qui aura entra&#238;n&#233; un enfant de cet &#226;ge &#224; commettre un acte d'ordre sexuel, 
celui qui aura m&#234;l&#233; un enfant de cet &#226;ge &#224; un acte d'ordre sexuel, 
sera puni d'une  peine privative de libert&#233; de cinq ans au plus ou d'une peine p&#233;cuniaire . 
 L&#224; aussi, la police devra apporter la preuve de l'&#226;ge de la femme. 
 M&#234;me si  les chances sont minces que vous vous retrouviez au tribunal , il faut quand m&#234;me savoir que vous pouvez &#234;tre non seulement victime d'une "escroquerie", mais aussi victime de votre propre comportement et insouciance. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
