<document>
	<date>2014-10-06</date>
        <title>Quand on prot&#232;ge le design d'un... cure-dent.</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Designs</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         Les &#201;tats-Unis n'en sont pas &#224; leur premier coup. En mati&#232;re de brevet et de design, on prot&#232;ge tout et n'importe quoi outre-Atlantique. &#201;videmment, quand on utilise un mod&#232;le &#233;conomique bas&#233;, entre autres, sur la propri&#233;t&#233; intellectuelle, tout le monde cherche &#224; se pr&#233;munir de tout. Le r&#234;ve am&#233;ricain du 21e si&#232;cle n'est plus d'&#234;tre propri&#233;taire d'une maison, mais d'&#234;tre d&#233;tenteur de brevets. C'est moins pratique pour inviter quelqu'un en cure-dent. 
 Le cure-dent 
 Le design  D 714,495 &#160;accorde donc la paternit&#233; du design d'un cure-dent &#224; une personne. Voil&#224; le cure-dent en question&#160;: 
 
 Le droit 
 Le droit des design impose que, pour &#234;tre prot&#233;g&#233;, un design doit &#234;tre  nouveau et &#160; original . Cela ressort tant du droit suisse ( article 2, alin&#233;a 1  de la Loi f&#233;d&#233;rale sur la protection des designs&#160;; LDes) que du droit am&#233;ricain (U.S. Code, Titre 35, Partie 2, Chapitre 16,  &#167; 171 ). 
 
 Un design peut &#234;tre prot&#233;g&#233; &#224; condition d'&#234;tre nouveau et original. (LDes) 
 Whoever invents any new, original and ornamental design for an article of manufacture may obtain a patent therefor, subject to the conditions and requirements of this title. (U.S. Code) 
 
 Le droit suisse explique ce que "nouveau" et "original" signifient. 
 
 Un design n'est pas nouveau si un design identique, qui pouvait &#234;tre connu des milieux sp&#233;cialis&#233;s du secteur concern&#233; en Suisse, a &#233;t&#233; divulgu&#233; au public avant la date de d&#233;p&#244;t ou de priorit&#233;. (art. 2 al. 2 LDes) 
 Un design n'est pas original si, par l'impression g&#233;n&#233;rale qu'il d&#233;gage, il ne se distingue d'un design qui pouvait &#234;tre connu des milieux sp&#233;cialis&#233;s du secteur concern&#233; en Suisse que par des caract&#233;ristiques mineures. (art. 2 al. 3 LDes) 
 
 Le droit europ&#233;en propose les m&#234;mes caract&#233;ristiques dans la  directive 98/71/CE du 13 octobre 1998 . 
 
 Un dessin ou mod&#232;le est consid&#233;r&#233; comme nouveau si, &#224; la date de pr&#233;sentation de la demande d'enregistrement ou &#224; la date de priorit&#233;, si une priorit&#233; est revendiqu&#233;e, aucun dessin ou mod&#232;le identique n'a &#233;t&#233; divulgu&#233; au public. Des dessins ou mod&#232;les sont consid&#233;r&#233;s comme identiques lorsque leurs caract&#233;ristiques ne diff&#232;rent que par des d&#233;tails insignifiants. (art. 4) 
 Un dessin ou mod&#232;le est consid&#233;r&#233; comme pr&#233;sentant un caract&#232;re individuel si l'impression globale qu'il produit sur l'utilisateur averti diff&#232;re de celle que produit sur un tel utilisateur tout dessin ou mod&#232;le qui a &#233;t&#233; divulgu&#233; au public avant la date de pr&#233;sentation de la demande d'enregistrement ou la date de priorit&#233;, si une priorit&#233; est revendiqu&#233;e. 
Pour appr&#233;cier le caract&#232;re individuel, il est tenu compte du degr&#233; de libert&#233; du cr&#233;ateur dans l'&#233;laboration du dessin ou mod&#232;le. (art. 5) 
 
 Nouveaut&#233; et originalit&#233; ? 
 Mais o&#249; r&#233;sident donc la nouveaut&#233; et l'originalit&#233; dans ce cure-dent&#160;? Le fait qu'on y fasse&#160;deux entailles ou qu'un peigne deux lignes qui font le tour de l'objet suffit-il &#224; le rendre original et nouveau&#160;? Je suis certain que tout le monde a d&#233;j&#224; vu ou utilis&#233; un cure-dent qui ressemble furieusement au dessin ci-dessus. 
 Ce qui est particuli&#232;rement fantastique, c'est que d&#233;sormais, quiconque vend ou commercialise un cure-dent qui serait similaire &#224; celui-ci violera le design prot&#233;g&#233; et sera amendable. 
 Commentaire 
 Faites comme je dis, pas comme je fais. 
 Voil&#224; comment on pourrait r&#233;sumer l'attitude des &#201;tats-Unis en mati&#232;re de propri&#233;t&#233; intellectuelle. Ils se permettent de donner des le&#231;ons en mati&#232;re de droit d'auteur, s'&#233;meuvent du piratage, dressent des listes de pays qui sont de bons &#233;l&#232;ves en la mati&#232;re, d'autres qui sont au coin avec un bonnet d'&#226;ne. 
 Mais lorsqu'il s'agit d'appliquer la loi, c'est autre chose. Y a-t-il des juristes au&#160;United States Patent and Trademark Office (USPTO) ? 

                                                        
                                                                                                        
                                                 
        </text>
</document>
