<document>
	<date>2014-10-29</date>
        <title>[Infographie] Comment utiliser une image sur Internet sans violer le droit d'auteur ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Tout parent apprend &#224; ses enfants ce principe&#160;:  on ne prend pas ce qui ne nous appartient pas . Ce n'est pas un concept tr&#232;s compliqu&#233;. Cependant, Internet a quelque peu chang&#233; la donne, et c'est tellement la  jungle  que tout le monde pense que tout est gratuit, qu'il n'y a qu'&#224; se servir. Par exemple, pour un blogueur qui publie des articles, comme moi, il faut des illustrations, des images. Comment les trouver et les utiliser l&#233;galement&#160;? Voici quelques explications et le raisonnement &#224; suivre. 
 Le droit d'auteur est une branche de la propri&#233;t&#233; intellectuelle. Il prot&#232;ge des &#339;uvres, qu'elles soient musicales, artistiques, litt&#233;raires, photographiques, sculpturales, architecturales... Toute&#160;cr&#233;ation de l'esprit, litt&#233;raire ou artistique, qui a un caract&#232;re individuel est une &#339;uvre au sens de la  loi . De la m&#234;me mani&#232;re que vous ne volez pas de la nourriture pour alimenter votre estomac, le droit d'auteur ne vous autorise pas &#224; voler des &#339;uvres pour alimenter votre esprit, votre blog, votre chaine YouTube. L'auteur d'une &#339;uvre a un  droit exclusif  sur celle-ci. 
 Comment savoir si une image est prot&#233;g&#233;e&#160;? 
 Ce n'est pas parce qu'une image n'affiche pas une mention "copyright" ou "tous droits r&#233;serv&#233;s" ou "&#169;" qu'elle est libre de droits.  Au contraire&#160;! &#160;Une &#339;uvre est prot&#233;g&#233;e automatiquement d&#232;s sa cr&#233;ation. L'article que vous &#234;tes en train de lire est prot&#233;g&#233; par le droit d'auteur d&#232;s l'instant o&#249; il a &#233;t&#233; publi&#233;. 
 Voici une infographie qui explique&#160;les principales probl&#233;matiques. (L'infographie est essentiellement bas&#233;e sur le droit suisse. Je peux &#233;videmment la compl&#233;ter et l'am&#233;liorer en fonction de vos commentaires.) 
 
 Si vous ne voulez pas vous prendre la t&#234;te... 
 &#192; chaque fois que j'ai besoin d'une image, j'utilise le site&#160; search.creativecommons.org &#160;qui permet de chercher dans Google Images ou Flickr notamment. En fonction de l'utilisation que vous ferez de l'image, activez les cases "pour un usage commercial" et/ou "pour pouvoir modifier, adapter ou se baser sur". 
 Pour plus d'informations sur les Creative Commons, vous pouvez lire cette&#160; pr&#233;c&#233;dente contribution . 
 Conclusion 
 Vous mourrez d'envie d'utiliser cette image que vous venez de trouver pour votre site professionnel, votre blog, votre site personnel... Ne c&#233;dez pas &#224; la tentation de la simplicit&#233;. Faites les choses dans les r&#232;gles. 
 En Suisse, s'il s'av&#232;re que vous utilisez une image sur Internet pour laquelle vous n'aviez pas demand&#233; d'autorisation, vous risquez une&#160; condamnation p&#233;nale , ainsi que le paiement de dommages et int&#233;r&#234;ts pouvant grimper &#224;&#160; plusieurs milliers de francs &#160;pour une seule image. 
 Dans le doute, &#233;crivez &#224; l'auteur de l'image, ou utilisez simplement le site que j'ai mentionn&#233; plus haut. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
