<document>
	<date>2014-11-25</date>
        <title>R&#233;pugnant : "le chiffrement des smartphones va emp&#234;cher de sauver des enfants en danger"</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Protection des donn&#233;es</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
                <tag>Surveillance</tag>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         Voil&#224; typiquement le genre de recyclage honteux et d&#233;go&#251;tant que font les puissants de ce monde qui cherchent &#224; diminuer les droits et libert&#233;s fondamentales des citoyens&#160;: on d&#233;clare que c'est pour le bien de vos enfants&#160;! Ironiquement, c'est lorsque des fabricants comme Apple et Google annoncent que leurs smartphones seront chiffr&#233;s par d&#233;faut (et qu'ils ne connaitront pas la cl&#233; de d&#233;chiffrement) que les gouvernements r&#233;gurgitent des arguments ex&#233;crables en ayant des tr&#233;molos dans la voix. 
 
 Un peuple pr&#234;t &#224; sacrifier un peu de libert&#233; pour un peu de s&#233;curit&#233;  
 ne m&#233;rite ni l'une ni l'autre, et finit par perdre les deux. 
(Benjamin Franklin) 
 
 M&#233;prisable d&#233;claration 
 Eric Holder, donc, a  d&#233;clar&#233;  le 30 septembre 2014 lors de la  Conf&#233;rence bisannuelle de l'Alliance globale contre les abus sexuels contre les enfants commis en ligne  (Biannual Global Alliance Conference Against Child Sexual Abuse Online) que 
 
 Moreover, we would hope that technology companies would be willing to work with us to ensure that law enforcement retains the ability, with court-authorization, to lawfully obtain information in the course of an investigation, such as catching kidnappers and sexual predators.  It is fully possible to permit law enforcement to do its job while still adequately protecting personal privacy. When a child is in danger, law enforcement needs to be able to take every legally available step to quickly find and protect the child and to stop those that abuse children. It is worrisome to see companies thwarting our ability to do so . 
 De plus, nous aimerions que les soci&#233;t&#233;s du&#160;domaine de la technologie travaillent de concert avec nous pour faire en sorte que les autorit&#233;s de poursuite gardent la possibilit&#233; d'obtenir des informations, sur autorisation d'un tribunal, dans le cours d'une enqu&#234;te pour trouver et attraper les kidnappeurs et pr&#233;dateurs sexuels, par exemple.  Il est tout &#224; fait envisageable de permettre &#224; ces autorit&#233;s de faire leur travail en prot&#233;geant de mani&#232;re ad&#233;quate la sph&#232;re priv&#233;e.&#160;Quand un enfant est en danger, ces autorit&#233;s ont besoin de faire&#160;toutes les d&#233;marches l&#233;gales &#224; leur disposition pour retrouver rapidement et prot&#233;ger l'enfant et arr&#234;ter ceux qui en abusent. Il est regrettable de voir des soci&#233;t&#233;s limiter notre possibilit&#233; de le faire . (Traduction et mises en page par mes soins) 
 
 Apr&#232;s le FBI qui se  plaint  que le chiffrement des donn&#233;es permet aux d&#233;linquants d'agir au-dessus des lois, voil&#224; qu'on emploie des discours d'un cynisme que je n'oserais sans doute m&#234;me pas utiliser au tribunal. Le directeur du FBI a m&#234;me os&#233;  d&#233;clarer  que l'iPhone est d&#233;sormais le "smartphone du p&#233;dophile". Il n'y en a d&#233;cid&#233;ment pas un pour rattraper l'autre. 
 Ce mois encore, le D&#233;partement am&#233;ricain de la Justice en a  remis une couche  et a averti Apple qu'un enfant allait mourir parce que la police ne pourra pas acc&#233;der aux donn&#233;es sur un smartphone 1 . Quelle finesse.  Exhumer les cadavres d'enfants et les brandir pour justifier un programme de surveillance montre pr&#233;cis&#233;ment que les gouvernements n'ont aucune morale. 
 Corde sensible 
 Utiliser la corde sensible. Voil&#224; la m&#233;thode d'Eric Holder. Et son discours irrespectueux n'a absolument rien et en aucune mani&#232;re &#224; voir avec la probl&#233;matique du chiffrement par d&#233;faut des smartphones. 
 Notez dans son discours (car le Diable se cache dans le d&#233;tail) le mot "adequatly" ou "de mani&#232;re ad&#233;quate" lorsqu'il parle de la protection de la sph&#232;re priv&#233;e. Pour un gouvernement qui utilise des portes d&#233;rob&#233;es (backdoors) pour surveiller ses citoyens, entre autres, je trouve que la formulation "adequately protecting personal privacy" a une saveur particuli&#232;re. 
 Alors qu'Holder vient de reconnaitre qu'il faut prot&#233;ger de mani&#232;re ad&#233;quate la sph&#232;re priv&#233;e, il attaque, et de la pire des mani&#232;res, l'un des moyens qu'a le citoyen de parvenir &#224; prot&#233;ger effectivement et efficacement sa sph&#232;re priv&#233;e, tant du gouvernement que d'autres personnes.  La sph&#232;re priv&#233;e se prot&#232;ge gr&#226;ce au chiffrement des donn&#233;es, pas au moyen de portes d&#233;rob&#233;es. 
 Auparavant, Apple et Google (entre autres) avaient les cl&#233;s pour ouvrir votre smartphone sur requ&#234;te des gouvernements. Aujourd'hui, l'utilisateur a les cl&#233;s de son smartphone. Quoi de plus normal&#160;! 
 Gardons les pieds sur terre 
 Pour revenir &#224; l'abuseur d'enfants, voici dans le d&#233;sordre ce &#224; quoi les propos abjects d'Eric Holder m'ont fait r&#233;fl&#233;chir. 
 Tout d'abord, il ne semble pas avoir pens&#233; que si, par exemple, les communications entre smartphones &#233;taient chiffr&#233;es, il serait beaucoup plus compliqu&#233; pour d'&#233;ventuelles personnes malveillantes d'&#233;couter ces communications et s'en servir pour faire du mal aux enfants. 
 Ensuite, de suppos&#233;s abuseurs d'enfants ne sont PAS une probl&#233;matique qui justifie une surveillance massive et g&#233;n&#233;ralis&#233;e de tout un chacun. 
 D'ailleurs, dans le cas d'enl&#232;vements d'enfants, on r&#233;p&#232;te que ce sont les premi&#232;res 24 &#224; 48 heures qui sont d&#233;terminantes et qui permettent souvent de retrouver les enfants. Dans ce genre de situations, ce n'est pas l'acc&#232;s &#224; un smartphone qui va permettre de retrouver l'enfant, mais un travail d'enqu&#234;te "classique". D'autant que l'acc&#232;s, l'analyse des donn&#233;es du smartphone, m&#234;me non chiffr&#233;, va prendre plus de temps que 24 petites heures. Un travail de police classique ram&#232;nera un enfant &#224; sa famille. L'analyse du smartphone permettra peut-&#234;tre, des jours plus tard, de retrouver le corps de l'enfant et le kidnappeur. 
 Apr&#232;s quoi, et peut-&#234;tre que je me trompe totalement, mais je doute que des parents choisissent&#160;pour leur enfant&#160;un monde emprunt de totalitarisme si l'autre choix possible est un potentiel, mais  statistiquement faible &#160;risque d'abus. Autrement dit, que choisir entre la tr&#232;s forte probabilit&#233; de mener une&#160;vie dans un &#201;tat policier qui fournit l'illusion qu'on vit dans une bulle, prot&#233;g&#233;, ou de vivre plus librement, mais avec un risque minime d'&#234;tre la victime d'un abuseur&#160;? 
 Ensuite, je suis convaincu que plus personne n'a confiance en la NSA, le FBI, et les agences nationales de nos pays. Apr&#232;s les  &#233;l&#233;ments r&#233;v&#233;l&#233;s par Snowden en 2013 , la r&#233;ponse du berger &#224; la berg&#232;re ne s'est pas fait attendre&#160;: on nous surveille, on viole nos droits fondamentaux, alors on se prot&#232;ge, on chiffre nos donn&#233;es, on se r&#233;approprie ce qu'on nous avait "secr&#232;tement" d&#233;rob&#233;. Voil&#224; la cons&#233;quence de l'espionnage &#224; grande &#233;chelle. L'auteur de cet espionnage vient maintenant pleurnicher qu'il ne peut plus le faire et utilise&#160;des arguments fallacieux et sordides&#160;pour nous convaincre de faire machine arri&#232;re. 
 Enfin, la panique (compr&#233;hensible au vu du changement de paradigme) du gouvernement est due au fait qu'il perd la possibilit&#233; de s'adresser directement &#224; quelques soci&#233;t&#233;s pour obtenir les renseignements dont il a "besoin". Avec ce nouveau syst&#232;me qui se d&#233;veloppe,  le gouvernement devra s'adresser &#224; un nombre consid&#233;rablement plus &#233;lev&#233; d'interlocuteurs qui seront &#233;galement beaucoup moins coop&#233;ratifs , &#224; l'inverse des soci&#233;t&#233;s comme Google, Microsoft et Apple, quoi qu'elles en disent. 
 Et c'est une excellente chose. Tant pour les citoyens que pour nos t&#234;tes blondes. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Il semble pourtant que la s&#233;curit&#233; ne soit  pas aussi blind&#233;e  qu'on le dise.                                                                           
                                                                                                        
                                                 
        </text>
</document>
