<document>
	<date>2014-07-03</date>
        <title>Swisscows, un moteur de recherche 100% suisse qui ne collecte aucune donn&#233;e</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Protection des donn&#233;es</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
                <tag>Suisse</tag>
        </tags_set>
        <categories_set>
                <category>Technologies</category>
        </categories_set>
        <text>
                                                
                                                         Annonc&#233;  le 26 juin, la soci&#233;t&#233; anonyme suisse Hulbee AG, bas&#233;e &#224; Egnach en Suisse et sp&#233;cialis&#233;e dans la fabrication de technologies et dans la conception de logiciels, a d&#233;voil&#233; son moteur de recherche 100% suisse&#160;:  Swisscows . Cens&#233; &#234;tre s&#233;curis&#233; et technologiquement plus avanc&#233; que les moteurs de recherche existants, Swisscows promet qu'aucun stockage ou traitement de donn&#233;es personnelles n'est r&#233;alis&#233;. 
 Je laisserai le soin &#224; d'autres d'&#233;valuer si le moteur de recherche Swisscows (en fait, c'est un "chercheur de r&#233;ponses" selon ses concepteurs) m&#233;rite de remplacer Google ou DuckDuckGo en tant que moteur de recherche par d&#233;faut dans votre navigateur web. Je vais plut&#244;t vous proposer un &#233;pluchage en r&#232;gle de leurs conditions g&#233;n&#233;rales et leurs dispositions sur la protection des donn&#233;es. 
 
 Swisscows.ch est la solution alternative efficace pour toutes les personnes qui accordent une importance primordiale &#224; la s&#233;curit&#233; des donn&#233;es et &#224; la protection de la vie priv&#233;e. Contrairement aux moteurs de recherche, l&#8217;utilisation de swisscows.ch ne laisse aucune trace. Swisscows.ch renonce &#224; un grand nombre d&#8217;analyses concernant ses visiteurs. Leurs th&#232;mes, leurs adresses IP et leurs donn&#233;es personnelles ne sont pas sauvegard&#233;s ni r&#233;utilis&#233;s ult&#233;rieurement &#224; des fins commerciales. La totalit&#233; des serveurs se situe en Suisse, les donn&#233;es ne sont pas accessibles aux &#201;tats-Unis ou autres "fouineurs de donn&#233;es". ( Source ) 
 
 Voil&#224; ce que vante Hulbee dans sa description de son nouveau produit. C'est bien, mais ce n'est que l'aspect publicitaire. Jetons un oeil au c&#244;t&#233; juridique. 
 Conditions g&#233;n&#233;rales d'utilisation 
 On commence par une surprise&#160;: les  CGU  de Swisscows ne sont qu'une liste des inconv&#233;nients de Google. &#199;a ne fait pas tr&#232;s s&#233;rieux, m&#234;me si c'est plus agr&#233;able et plus court &#224; lire que les interminables et incompr&#233;hensibles CGU de Google, Facebook, Apple et consorts. 
 Protection des donn&#233;es 
 Leur politique stipule que 
 
 Swisscows rel&#232;ve uniquement du  droit suisse . 
 
 La loi f&#233;d&#233;rale sur la protection des donn&#233;es est donc pleinement applicable et Swisscows doit s'y soumettre enti&#232;rement. Encore faut-il qu'ils traitent des donn&#233;es personnelles, ce dont ils se d&#233;fendent. En cas d'action en justice, le for serait donc en Suisse &#233;galement. 
 
 Nous ne rassemblons  aucune des donn&#233;es personnelles  de nos visiteurs. Absolument aucune. 
 
 Cette affirmation a le m&#233;rite d'&#234;tre sans &#233;quivoque. Ni les adresses IP, ni les donn&#233;es relatives &#224; votre ordinateur et votre navigateur ne sont collect&#233;es 1 . 
 Swisscows rel&#232;ve &#224; juste titre que les internautes saisissent souvent des donn&#233;es personnelles dans les moteurs de recherche pour savoir ce qu'il en ressort. C'est pourquoi les recherches qui sont effectu&#233;es par les internautes ne sont pas sauvegard&#233;es &#233;galement 2 . 
 
 Les seules  informations que nous enregistrons  sont le nombre de recherches quotidiennes entr&#233;es sur Swisscows afin de mesurer le flux total de visites sur notre site. Notre voulons par ce moyen exploiter par r&#233;partition ce flux selon la langue et les donn&#233;es statistiques g&#233;n&#233;rales. 
 
 Il y a donc bien une collecte de donn&#233;es, mais celles-ci n'ont rien de personnel. 
 
 Swisscows ne pratique pas la  g&#233;olocalisation . 
 
 C'est un bon point suppl&#233;mentaire. Malgr&#233; que l'internaute puisse d&#233;sactiver la g&#233;olocalisation sur son smartphone ou ordinateur, la g&#233;olocalisation (impr&#233;cise) de l'adresse IP reste toujours possible. 
 
 Swisscows n&#8217;utilise pas de  cookies  pouvant servir &#224; l&#8217;identification de ses utilisateurs. 
 
 Comme le montre l'image ci-dessous (prise apr&#232;s plusieurs recherches effectu&#233;es), Swisscows ne stocke qu'un cookie qui servirait apparemment &#224; d&#233;terminer si vous avez choisi la version allemande ou fran&#231;aise lors d'une pr&#233;c&#233;dente utilisation. (La version allemande &#233;tant celle par d&#233;faut.) 
 
 Vie priv&#233;e avec de la publicit&#233; ? 
 Swisscows se vante de ne rien collecter, de ne rien communiquer &#224; des tiers (sauf aux autorit&#233;s lorsque la loi les y oblige) mais se d&#233;crit aussi comme  prestataire de publicit&#233; . Cependant, de la publicit&#233; est affich&#233;e sur la droite des r&#233;sultats de recherche en fonction de ceux-ci 3 . La  publicit&#233;  apparait en fonction des mots cl&#233;s que vous utilisez, et non pas en fonction de pr&#233;c&#233;dentes recherches ou des sites pr&#233;c&#233;demment visit&#233;s, par exemple. 
 Lorsque vous cliquez sur ces publicit&#233;s, vous atterrissez sur un site tiers et, bien &#233;videmment, comme il n'est ni la propri&#233;t&#233; de Swisscows ou affili&#233; au moteur de recherche, cette politique de confidentialit&#233; n'y est pas applicable. 
 Swisscows  permet  &#224; des tiers d'afficher des publicit&#233;s sur son moteur. Les  CGU  d'Annonce Swisscows (le nom de leur syst&#232;me de publicit&#233;, &#224; l'instar de Google Adwords) ne mentionnent rien en ce qui concerne la vie priv&#233;e et la protection des donn&#233;es. On peut en d&#233;duire que les annonceurs ne re&#231;oivent aucune donn&#233;e personnelle. 
 Conclusion 
 Sur le papier, Swisscows annonce la couleur et ne semble pas en changer ou pr&#233;voir des &#233;chappatoires afin de r&#233;colter et traiter des donn&#233;es dans le dos des internautes. D'un point de vue strictement orient&#233; vers la protection des donn&#233;es et la vie priv&#233;e, Swisscows fait m&#234;me mieux que  DuckDuckGo  en ne collectant strictement rien du tout. Et comme tout le service est suisse, y compris les serveurs 4 , pourquoi s'en priver&#160;? 
 Commentaire 
 Je ne peux pas me prononcer sur la performance et la pr&#233;cision des r&#233;sultats de recherche. Quand je cherche "Fran&#231;ois Charlet", mon blog arrive en premi&#232;re position, c'est tout ce qui compte &#224; mes yeux. Mais du point de vue juridique, cela semble solide et transparent. C'est suffisamment rare pour &#234;tre relev&#233;. 
 Blague &#224; part, si vous avez des retours d'exp&#233;riences, les commentaires vous sont ouverts&#160;! 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Concernant ces donn&#233;es, sachez que m&#234;me sans l'adresse IP, il est possible de vous individualiser rien qu'en analysant les autres param&#232;tres envoy&#233;s par votre ordinateur et votre navigateur, notamment la configuration g&#233;n&#233;rale de ceux-ci.  Cliquez ici si vous pensez que je radote .        2.      &#8629;         Mais comment font-ils alors pour optimiser leurs r&#233;sultats de recherche&#160;?     3.      &#8629;         La recherche " Apple iPhone " affiche des liens vers kauftipp.ch par exemple.   4.      &#8629;         Mais, finalement, comme aucune donn&#233;e n'est collect&#233;e, ce n'est qu'un argument marketing un peu creux.                                                                               
                                                                                                        
                                                 
        </text>
</document>
