<document>
	<date>2015-01-08</date>
        <title>#CharlieHebdo Ne regardez pas et ne partagez pas la vid&#233;o non censur&#233;e de l'ex&#233;cution du policier</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit p&#233;nal</tag>
                <tag>Violence</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         J'ai vu la vid&#233;o de l'ex&#233;cution du policier, &#224; terre, bras lev&#233;s, qui se fait tirer une balle dans la t&#234;te. Je ne pensais pas que je verrais cette sc&#232;ne, rien ne l'indiquait sur le site. &#192; force d'&#234;tre habitu&#233; au floutage par les m&#233;dias ou au retrait des vid&#233;os violentes sur YouTube &amp; consorts, ma na&#239;vet&#233; m'a confront&#233; &#224; des images que je ne voulais pas voir. Et qui m'ont presque fait vomir, tellement le haut-le-c&#339;ur et le malaise ont &#233;t&#233; puissants. 
 Je ne crois pas que des m&#233;dias ont montr&#233;, sur leur site web ou &#224; la t&#233;l&#233;vision, la vid&#233;o non censur&#233;e, non flout&#233;e. Et je pense qu'elle ne doit pas &#234;tre montr&#233;e autrement que censur&#233;e. 
 Tout d'abord par  solidarit&#233; &#160;et respect envers les victimes et leurs familles et coll&#232;gues, et parce que, je peux vous l'assurer, vous ne voulez pas regarder cette vid&#233;o. La curiosit&#233; qui vous anime peut-&#234;tre est terriblement malsaine et d&#233;plac&#233;e. 
 Enfin, le  partage de cette vid&#233;o , m&#234;me par un simple retweet, est  p&#233;nalement r&#233;pr&#233;hensible  en Suisse (et dans d'autres pays &#233;galement). L' art. 135 du Code p&#233;nal suisse &#160;condamne 
 
 celui qui aura fabriqu&#233;, import&#233; ou pris en d&#233;p&#244;t, mis en circulation, promu, expos&#233;, offert, montr&#233;, rendu accessibles ou mis &#224; disposition des enregistrements sonores ou visuels, des images, d'autres objets ou des repr&#233;sentations qui illustrent avec insistance des actes de cruaut&#233; envers des &#234;tres humains ou des animaux portant gravement atteinte &#224; la dignit&#233; humaine, sans pr&#233;senter aucune valeur d'ordre culturel ou scientifique digne de protection. 
 
 La peine peut aller jusqu'&#224; trois ans de prison. 
 Et si la menace juridique ne vous dissuade pas, la morale doit vous l'interdire. Ici, la libert&#233; d'information doit c&#233;der le pas &#224; la morale, &#224; la solidarit&#233;. La censure est n&#233;cessaire, cette fois-ci. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
