<document>
	<date>2015-02-02</date>
        <title>Formulaires ESTA pour entrer aux USA : si vous avez un casier judiciaire, que faire ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Casier judiciaire</tag>
                <tag>Droit p&#233;nal</tag>
                <tag>Protection des donn&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Suite &#224; une suggestion d'un lecteur, j'ai d&#233;cid&#233; de me pencher sur les demandes ESTA pour &#234;tre autoris&#233; &#224; voyager aux &#201;tats-Unis sans avoir besoin de demander un visa. Quelles donn&#233;es sont collect&#233;es, &#224; quelles donn&#233;es ont acc&#232;s les &#201;tats-Unis, le casier judiciaire est-il transmis aux autorit&#233;s am&#233;ricaines, etc. ? 
 ESTA, c'est quoi&#160;? 
 ESTA signifie Electronic System for Travel Authorization, soit Syst&#232;me &#201;lectronique d'Autorisation de Voyage. En raison d'un accroissement des mesures de s&#233;curit&#233;, depuis 2009, ESTA permet de v&#233;rifier pr&#233;alablement les voyageurs avant de leur accorder le droit d&#8217;entrer aux &#201;tats-Unis. Ce syst&#232;me n'est disponible qu'aux voyageurs de  certaines nationalit&#233;s  qui n'ont pas besoin de visa pour entrer aux &#201;tats-Unis et qui n'y restent pas plus de 90 jours. 
 Tout le processus est effectu&#233;  en ligne  et g&#233;r&#233; par le Department of Homeland Security. Au cas o&#249; la demande ESTA est refus&#233;e, le voyageur doit solliciter un visa B-1 (s&#233;jours d&#8217;affaires) ou un visa B-2 (s&#233;jours touristiques). 
 Il est &#224; noter qu'en cas de refus d'autorisation, vous n'avez aucun droit de recours, car vous y renoncez express&#233;ment durant la proc&#233;dure de demande. 
 Pourquoi toutes ces questions&#160;? 
 Parce que, comme vous ne laissez pas entrer n'importe qui chez vous, les &#201;tats-Unis ont le droit, comme n'importe quel autre pays, de d&#233;cider qui p&#233;n&#232;tre sur son territoire. Pour ce faire, ils ont le droit d'en savoir un peu plus &#224; votre sujet. 
 Les &#201;tats-Unis rappellent que  mentir est une tr&#232;s mauvaise id&#233;e . 
 
 Toutes les informations fournies par vous ou en votre nom par un tiers d&#233;sign&#233; doivent &#234;tre sinc&#232;res et exactes. [...] Vous devenez passible de poursuites administratives ou p&#233;nales d&#232;s lors que vous faites sciemment et d&#233;lib&#233;r&#233;ment une d&#233;claration substantiellement fausse, fictive ou frauduleuse dans une demande d&#8217;autorisation de voyage &#233;lectronique soumise par vous ou en votre nom. 
 
 Quelles donn&#233;es sont collect&#233;es&#160;? 
 Toutes les donn&#233;es que vous fournissez pour obtenir l'autorisation ESTA sont &#233;videmment collect&#233;es, ainsi que le num&#233;ro de carte de cr&#233;dit (obligatoire pour payer les frais, selon le&#160;Travel Promotion Act ( TPA ) de 2009). Quelques  donn&#233;es techniques  concernant votre ordinateur sont aussi collect&#233;es lorsque vous utilisez le site officiel du gouvernement am&#233;ricain pour votre demande ESTA. 
 Les informations enregistr&#233;es dans le syst&#232;me ESTA peuvent &#234;tre utilis&#233;es si n&#233;cessaire par d&#8217;autres services du Department of Homeland Security. 
 Pourquoi ces questions sur mon pass&#233; criminel&#160;? 
 Parce que c'est la loi. L' Immigration and Nationality Act  pr&#233;voit une  s&#233;rie d'exceptions  relativement aux personnes qui ne peuvent pas &#234;tre admises sur territoire am&#233;ricain. 
 G&#233;n&#233;ralit&#233;s 
 Ces exceptions correspondent pr&#233;cis&#233;ment aux questions qui sont pos&#233;es. Hormis la question sur votre sant&#233; 1 , le gouvernement demande aussi des renseignements sur votre pass&#233; criminel. 
 
 Avez-vous d&#233;j&#224; &#233;t&#233; arr&#234;t&#233; ou condamn&#233; pour un d&#233;lit qui a entra&#238;n&#233; de graves dommages mat&#233;riels, une blessure grave &#224; une personne ou des dommages graves &#224; un organisme de gouvernement&#160;? 
 Avez-vous jamais viol&#233; une loi li&#233;e &#224; la possession, l&#8217;utilisation ou la distribution de drogues illicites&#160;? 
 
 Tout d'abord, il convient ici de noter que les notions de d&#233;lit et de crime selon le droit suisse sont totalement inapplicables 2 . 
 Pour les autorit&#233;s am&#233;ricaines, ces infractions impliquent g&#233;n&#233;ralement une "turpitude morale", autrement dit une conduite fondamentalement abjecte, ignoble, voire d&#233;prav&#233;e et contraire aux r&#232;gles reconnues de la morale et aux obligations envers les personnes ou la soci&#233;t&#233; en g&#233;n&#233;ral. 
 Des condamnations l&#233;g&#232;res ou pour d'autres infractions ne devraient donc pas entrer en consid&#233;ration ici. 
 Exceptions 
 Certains  facteurs  tels que l&#8217;&#226;ge de l&#8217;auteur ou le moment de commission de l&#8217;infraction peuvent &#233;ventuellement avoir une incidence sur la d&#233;cision de consid&#233;rer une infraction comme un crime r&#233;prouv&#233; par la morale selon l'Immigration and Nationality Act. 
 En effet, selon l'Immigration and Nationality Act,  &#167; 1182 (a) (2) (ii) , si l'infraction a &#233;t&#233; commise quand le voyageur avait moins de 18 ans et qu'il s'est &#233;coul&#233; plus de 5 ans entre la date de commission de l'infraction et la demande ESTA, on peut r&#233;pondre n&#233;gativement &#224; ces questions. 
 Par ailleurs, si la peine maximale de l'infraction (selon la loi nationale) &#224; laquelle le voyageur aurait pu &#234;tre condamn&#233; n'exc&#232;de pas un emprisonnement d'une ann&#233;e, et si le voyageur a &#233;t&#233; condamn&#233; &#224; un emprisonnement de 6 mois au maximum, il peut r&#233;pondre n&#233;gativement &#224; ces questions. 
 Inadmissibilit&#233; totale (r&#233;sum&#233;) 
 Vous n'est pas autoris&#233; &#224; rentrer sur le territoire am&#233;ricain notamment 
 si vous avez &#233;t&#233; condamn&#233; pour deux infractions au moins, que cela provienne d'un jugement unique ou de plusieurs, et que cela implique une conduite ignoble de votre part&#160;; 
 si vous avez &#233;t&#233; engag&#233; dans la prostitution dans les 10 ans pr&#233;c&#233;dant votre demande ESTA&#160;; 
 si vous avez d&#233;j&#224; commis un crime aux &#201;tats-Unis pour lequel vous avez exerc&#233; votre immunit&#233; et que suite &#224; cela vous avez quitt&#233; le territoire am&#233;ricain pour vous soustraire &#224; la justice&#160;; 
 si vous avez commis des actes de blanchiment d'argent, ou &#233;t&#233; complice de ces actes. 
 D'autres dispositions existent, raison pour laquelle il est conseill&#233; de consulter la loi avant de remplir un formulaire ESTA ou de demander un visa, si vous avez quelque chose &#224; vous reprocher ou que votre pass&#233; est un peu trouble. 
 Si vous vous engagez dans des activit&#233;s terroristes... 
 Quant &#224; cette question, 
 
 Cherchez-vous &#224; vous engager, ou vous &#234;tes-vous jamais engag&#233;(e) dans des activit&#233;s terroristes, d&#8217;espionnage, de sabotage, ou de g&#233;nocide&#160;? 
 
 il va sans dire qu'y r&#233;pondre positivement revient non seulement &#224; vous interdire l'entr&#233;e aux &#201;tats-Unis, mais aussi &#224; provoquer chez les services de renseignements am&#233;ricains un gain d'int&#233;r&#234;t massif. Mais vous vous en doutiez d&#233;j&#224;, n'est-ce pas&#160;? 
 Les USA acc&#232;dent-ils &#224; mon casier judiciaire&#160;? 
 Comme expliqu&#233; auparavant, mentir n'est pas une bonne id&#233;e. Si les Am&#233;ricains en savent certainement d&#233;j&#224; beaucoup sur vous (merci les services de renseignements),  ils ont potentiellement acc&#232;s &#224; votre casier judiciaire . 
 Le Code p&#233;nal suisse pr&#233;voit certains principes relativement au casier judiciaire ( art. 365 et suivants ). 
 Seules nos autorit&#233;s peuvent consulter ces donn&#233;es en ligne, ainsi que les autorit&#233;s cantonales et le Service de renseignement de la Conf&#233;d&#233;ration ( art. 21  de l'Ordonnance sur le casier judiciaire). Les autorit&#233;s suisses non raccord&#233;es au casier judiciaire en ligne peuvent demander des extraits ( art. 22 ). 
 L' art. 23  de l'ordonnance pr&#233;voit ceci&#160;: 
 
 Des extraits du casier judiciaire sont d&#233;livr&#233;s, sur demande, aux autorit&#233;s &#233;trang&#232;res par l'OFJ lorsqu'une convention internationale, un trait&#233; international ou une loi formelle le pr&#233;voit ou que l'&#201;tat requ&#233;rant accorde la r&#233;ciprocit&#233;. 
 
 &#192; ma connaissance, il n'y a pas de convention internationale en la mati&#232;re avec les &#201;tats-Unis, ni un trait&#233; international ou une loi formelle. 
 Il faut cependant savoir qu'un projet de loi (formelle) sur le casier judiciaire est en pr&#233;paration et a d&#233;j&#224; &#233;t&#233; soumis aux Chambres f&#233;d&#233;rales. En effet, l&#8217;ordonnance actuelle ne r&#233;pond plus aux besoins des autorit&#233;s notamment en raison de la protection des donn&#233;es, dont l'importance grandit, et du d&#233;veloppement de la justice p&#233;nale. 
 Le  rapport explicatif  de cette future loi expose ceci (p. 23) : 
 
 Pour ce qui est de l'&#233;change international de donn&#233;es pe&#769;nales, il existe des dispositions de trait&#233;s internationaux pr&#233;voyant la communication en vue de proc&#233;dures p&#233;nales et la communication de donn&#233;es a&#768; l'&#201;tat d'origine. 
 Cependant, il n'existe pas de base juridique permettant de fournir des donn&#233;es &#224; des autorit&#233;s &#233;trang&#232;res n'appartenant pas &#224; la justice p&#233;nale. Ce serait pourtant utile dans les cas o&#249; l'autorit&#233; &#233;trang&#232;re accomplit les m&#234;mes t&#226;ches qu'une autorite&#769; suisse raccord&#233;e. Une autorit&#233; &#233;trang&#232;re de protection de l'enfant qui doit d&#233;cider de la nomination d'un tuteur ou d'un curateur n'obtiendra pas sur une personne ayant v&#233;cu en Suisse les m&#234;mes renseignements que l'autorit&#233; suisse &#233;quivalente. M&#234;me chose pour les polices des &#233;trangers. Ces autorit&#233;s peuvent seulement demander un extrait destin&#233; aux particuliers. 
 Pour pallier ce probl&#232;me, il faudrait cr&#233;er une disposition dans laquelle on exigerait la r&#233;ciprocit&#233; et un niveau &#233;quivalent de protection des donn&#233;es a&#768; l'&#233;tranger, mais son application se heurterait &#224; de grandes difficult&#233;s. Rien que l'examen de la conformit&#233; des buts du traitement aux finalit&#233;s autoris&#233;es en Suisse demanderait beaucoup de travail et ne serait gu&#232;re faisable sans une &#233;tude de droit compar&#233;. Il est donc plus sage de ne pas modifier la r&#232;glementation actuelle. 
 
 Les autorit&#233;s douani&#232;res am&#233;ricaines ne devraient donc  a priori  pas avoir acc&#232;s au casier judiciaire, et ne devraient pas l'avoir &#224; court et moyen terme. 
 Enfin, il faut savoir que si vous avez commis des infractions p&#233;nales lorsque vous &#233;tiez mineur, celles-ci ne se trouvent plus n&#233;cessairement au casier judiciaire lorsque vous &#234;tes devenu majeur ( art. 366 al. 3 et 3bis CP  ;  art. 371 al. 2 CP ). 
 Conclusion 
 Le Department of Homeland Security ne devrait apparemment pas pouvoir demander un extrait de casier judiciaire pour v&#233;rifier si vous dites la v&#233;rit&#233;. Cela ne devrait &#233;galement pas &#234;tre le cas dans un futur relativement proche. Quant aux donn&#233;es collect&#233;es, elles se limitent &#224; ce que fournissez, et au PNR (Passenger Name Record) qui contient toutes vos informations de vol, si vous allez aux &#201;tats-Unis en avion. 
 Le gouvernement am&#233;ricain peut donc vous refuser l'acc&#232;s &#224; son territoire, &#224; discr&#233;tion, sans que vous puissiez recourir. Le fait de r&#233;pondre "oui" &#224; l'une des questions pos&#233;es va fortement pr&#233;t&#233;riter les chances d'obtenir une autorisation. Dans le doute, mieux vaut se renseigner, ou lire la loi qui liste les cas d'exclusions si votre casier judiciaire n'est pas vierge. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         &#202;tes-vous atteint de troubles physiques ou mentaux, consommateur de drogues ou toxicomane, ou actuellement atteint d'une des maladies transmissibles importantes pour la sant&#233; publique&#160;: Chancre, Blennorragie, Granulome inguinal, L&#232;pre infectieuse, Lymphogranulomatose v&#233;n&#233;rienne, Syphilis infectieuse, Tuberculose active.         2.      &#8629;         Article 10  du Code p&#233;nal suisse.  Sont des crimes les infractions passibles d'une peine privative de libert&#233; de plus de trois ans .  Sont des d&#233;lits les infractions passibles d'une peine privative de libert&#233; n'exc&#233;dant pas trois ans ou d'une peine p&#233;cuniaire .                                                                            
                                                                                                        
                                                 
        </text>
</document>
