<document>
	<date>2010-04-13</date>
        <title>Affaire Logistep : tous au Tribunal f&#233;d&#233;ral !</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>T&#233;l&#233;chargement</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Une  s&#233;ance publique  (affaire 1C_285/2009) organis&#233;e par le Tribunal f&#233;d&#233;ral aura lieu le 8 septembre &#224; 9h30, puis &#224; 11h00 au sujet de cette affaire. Si elle t'int&#233;resse ou te concerne, inscris-toi et viens y assister (pour ma part, j'y serai). 
 Petit r&#233;sum&#233; des faits&#160;: 
 
 Le Tribunal administratif f&#233;d&#233;ral (TAF) donne son feu vert &#224; la traque men&#233;e par la soci&#233;t&#233; Logistep contre le piratage de musique et de films sur Internet. Il a d&#233;savou&#233; le Pr&#233;pos&#233; f&#233;d&#233;ral &#224; la protection des donn&#233;es. 
 La chasse &#224; laquelle se livre Logistep peut susciter certaines r&#233;serves, admettent les juges f&#233;d&#233;raux. Elle reste n&#233;anmoins le seul moyen efficace pour lutter contre le piratage sur Internet. 
 Pour d&#233;busquer les internautes coupables de piratage, Logistep recherche le num&#233;ro Internet (adresse IP) des personnes qui mettent gratuitement &#224; disposition sur la toile des fichiers musicaux ou vid&#233;os. La soci&#233;t&#233; transmet ensuite ces donn&#233;es aux soci&#233;t&#233;s d&#233;tentrices des droits d'auteur ou &#224; leurs repr&#233;sentants, qui d&#233;posent plainte. 
 Dans une recommandation de janvier 2008, le Pr&#233;pos&#233; f&#233;d&#233;ral &#224; la protection des donn&#233;es avait exig&#233; de Logistep qu'elle renonce &#224; sa traque, &#224; d&#233;faut de base l&#233;gale. Selon le pr&#233;pos&#233;, une telle activit&#233; porte atteinte aux droits de la personnalit&#233; des internautes, l'adresse IP constituant une donn&#233;e prot&#233;g&#233;e. 
 Saisi d'une requ&#234;te de Logistep, le TAF ne partage que partiellement ces r&#233;serves. Il admet que l'activit&#233; de Logistep a un caract&#232;re discutable d&#232;s lors que les personnes concern&#233;es ignorent tout des informations qui sont r&#233;colt&#233;es sur leur compte. 
 Le TAF consid&#232;re toutefois que la fin justifie les moyens. Car il n'y a gu&#232;re d'autres possibilit&#233;s permettant de lutter contre cette forme de piratage. Il ne serait pas acceptable de fermer les yeux et de permettre aux internautes coupables d'actes de piratage d'&#233;viter toute action en justice. 
 Une base l&#233;gale explicite n'est pas indispensable, selon le TAF, d&#232;s lors que Logistep agit dans un cadre purement priv&#233;. De plus,  l'int&#233;r&#234;t public &#224; lutter contre le piratage pr&#233;domine. Il l'emporte sur l'int&#233;r&#234;t priv&#233; des internautes &#224; prot&#233;ger leurs donn&#233;es . 
 Le verdict peut &#234;tre attaqu&#233; dans un d&#233;lai de trente jours aupr&#232;s du Tribunal f&#233;d&#233;ral (Arr&#234;t A-3144/2008 du 27 mai 2009). ( Source ) 
 
 Le verdict a &#233;t&#233; attaqu&#233; devant le Tribunal f&#233;d&#233;ral et ce dernier, sentant que la situation est plus complexe qu'il n'y para&#238;t, a ordonn&#233; une  audience publique &#224; la premi&#232;re cour de droit public  du Tribunal f&#233;d&#233;ral (affaire 1C_285/2009). 

                                                        
                                                                                                        
                                                 
        </text>
</document>
