<document>
	<date>2010-11-15</date>
        <title>L&#8217;importance du &#171;&#160;background check&#160;&#187;</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit du travail</tag>
                <tag>Protection des donn&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         En particulier lorsqu'on engage une personne pour un poste o&#249; une grande confiance est donn&#233;e, o&#249; il y a une forte s&#233;curit&#233;, pour un poste &#224; responsabilit&#233;, au gouvernement, etc. le recruteur va r&#233;aliser ce qu'on appelle un " background check ". En g&#233;n&#233;ral, il se limite &#224; quelques v&#233;rifications de base, notamment ton casier judiciaire et tes derniers emplois exerc&#233;s. On pourra &#233;ventuellement demander s'il y a eu des litiges ou conflits lors de l'exercice des professions pr&#233;c&#233;dentes, v&#233;rifier si tu as bel et bien obtenu les titres que tu pr&#233;tends avoir. 
 Aux Etats-Unis par exemple, en &#233;tant muni d'un nom et d'un num&#233;ro de s&#233;curit&#233; sociale, on peut obtenir une masse incroyable de donn&#233;es, toutes plus d&#233;taill&#233;es les unes que les autres. Ainsi, on pourra, en consultant des registres officiels publics ou d'autres sources &#224; disposition, trouver ton adresse, ton num&#233;ro de t&#233;l&#233;phone, savoir si tu poss&#232;des ou non la maison ou l'appartement dans lequel tu habites, conna&#238;tre&#160;la valeur de cet habitat et le nom des personnes qui y ont r&#233;sid&#233; avant toi les dix ann&#233;es pr&#233;c&#233;dentes, savoir si tu as une voiture, un bateau, une arme &#224; feu, un avion, ou un compte bancaire...&#160;A priori, rien de trop alarmant. 
 En Suisse, il est possible en g&#233;n&#233;ral d'obtenir la plupart de ces informations sans trop d'effort. Toutes ne sont pas accessibles sur Internet, gratuitement. Et contrairement aux Etats-Unis, la Suisse (et l'Europe) ont des lois sur la protection des donn&#233;es. Alors qu'aux Etats-Unis, la soci&#233;t&#233; qui d&#233;tient des informations &#224; ton sujet en est propri&#233;taire, de telle mani&#232;re qu'aucune action en justice n'est possible, qu'aucun droit moral, l&#233;gal, ou de propri&#233;t&#233; n'existe en ta faveur sur ces donn&#233;es. (Voir par exemple&#160;:  Qui lit les conditions d&#8217;utilisation des logiciels et services web&#160;? ) 
 D&#232;s lors, qu'est-ce qui emp&#234;che le recruteur de fouiller encore plus loin, sachant qu'&#224; partir du moment o&#249; il d&#233;tient toutes ces informations, il n'est qu'&#224; quelques clics &#224; peine du plus gros agglom&#233;rat de donn&#233;es &#8211; le web &#8211;, dont font partie les commentaires sur des blogs ou sites de nouvelles, les amis et publications sur Facebook ou Twitter&#160;; donn&#233;es qui, mises en commun, peuvent former un formidable (mais dangereux) profil du candidat. Aux Etats-Unis, rien ne l'en emp&#234;che, des entreprises proposent m&#234;me leurs services dans cette activit&#233; ! En Europe, c'est tr&#232;s  diff&#233;rent . Nous avons heureusement de multiples moyens de protection efficaces, en apparence en tout cas. 
 Quand tu consultes le dossier ainsi constitu&#233; d'une autre personne, tu arriveras peut-&#234;tre &#224; la conclusion que ce qu'on y lit ne sont que des mondanit&#233;s de peu de valeur, souvent inint&#233;ressantes, voire inutilisables. Comment r&#233;agiras-tu si c'&#233;tait ton dossier qu'on te faisait lire&#160;? 
 Article inspir&#233; de celui d'Andreas M. Antonopoulos, sur  ComputerWorld . 

                                                        
                                                                                                        
                                                 
        </text>
</document>
