<document>
	<date>2013-11-14</date>
        <title>Usurpation d'identit&#233; : le Conseil f&#233;d&#233;ral ne l&#233;gif&#233;rera pas, et il a tort</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit p&#233;nal</tag>
                <tag>Protection des donn&#233;es</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
                <tag>Usurpation d'identit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         [Mise &#224; jour du 30 mars 2014&#160;: Un  article sur ce th&#232;me  est paru dans un hebdomadaire suisse-romand.]
 Il y a quelques jours, le Conseil f&#233;d&#233;ral a r&#233;pondu &#224; une  interpellation  de  Jean Christophe Schwaab  (Conseiller national, PS) concernant la  pr&#233;sence d'une lacune en droit p&#233;nal  sur la question de l'usurpation d'identit&#233;. Comme Schwaab le rel&#232;ve dans son interpellation,&#160;l'usurpation d'identit&#233; n'est pas r&#233;prim&#233;e comme telle dans le droit p&#233;nal suisse. 
 
 Elle peut, selon les cas, &#234;tre consid&#233;r&#233;e comme une atteinte &#224; l'honneur ( art. 173 ss CP ) ou une violation de la personnalit&#233; ( art. 28 CC ), pour autant que l'&#233;tat de fait soit rempli, ce qui est loin d'&#234;tre le cas lors de chaque usurpation. Or, ces infractions ne sont souvent passibles que de sanctions mineures, dont l'effet dissuasif est insuffisant en regard des cons&#233;quences. Suivant les moyens utilis&#233;s pr&#233;alablement &#224; l'usurpation d'identit&#233;, on peut &#234;tre en pr&#233;sence de soustraction de donn&#233;es ( art. 143  et  179novies  CP), d'acc&#232;s indu &#224; un syst&#232;me informatique ( art. 143bis CP ), de d&#233;t&#233;rioration de donn&#233;es ( art. 144bis CP ) ou de faux dans les titres ( art. 251 CP ). L&#224; o&#249; ces &#233;tats de fait ne sont pas remplis, il y a une lacune du droit p&#233;nal. 
 
 Dans sa r&#233;ponse,  le Conseil f&#233;d&#233;ral&#160;estime que le droit p&#233;nal ne pr&#233;sente pas de lacunes  en la mati&#232;re, car 
 
 le fait d'usurper l'identit&#233; d'un tiers est en principe punissable, d'autant plus [que l'usurpation d'identit&#233;] n'est quasiment jamais un but en soi, mais sert le plus souvent une intention sp&#233;cifique, telle qu'exprim&#233;e dans les infractions mentionn&#233;es ci-dessus. 
 
 La France, un des pays leader en mati&#232;re de droits num&#233;riques, montre une fois de plus la voie &#224; suivre. 
 L'exemple fran&#231;ais 
 L'id&#233;e de cr&#233;er une base l&#233;gale sp&#233;cifique remonte &#224; 2006. Pourtant, elle avait &#233;t&#233; &#233;cart&#233;e pour la m&#234;me raison que celle invoqu&#233;e aujourd'hui en Suisse par le Conseil f&#233;d&#233;ral&#160;: le gouvernement fran&#231;ais estimait qu'il n'y avait pas de lacune dans le droit p&#233;nal. La jurisprudence fran&#231;aise a n&#233;anmoins &#233;largi l'interpr&#233;tation des dispositions l&#233;gales pr&#233;existantes, notamment pour englober l'utilisation de l'adresse e-mail d'un tiers ( arr&#234;t du 20 janvier 2009 , Chambre criminelle de la Cour de cassation). 
 Pourtant cela n'a pas suffi, car la simple usurpation d'identit&#233; qui n'engendrerait pas de cons&#233;quences juridiques (p&#233;nales, par exemple) ou financi&#232;res n'&#233;tait pas r&#233;pr&#233;hensible. Impossible dans ces conditions de condamner des actes impliquant le  phishing . En 2009, un projet de loi est d&#233;pos&#233; ( LOPPSI II , Loi d'Orientation et de Programmation pour la Performance de la S&#233;curit&#233; Int&#233;rieure) et, lors de son adoption en 2010, modifiera le Code p&#233;nal fran&#231;ais en y ajoutant notamment l' actuel article 226-4-1  qui a la teneur suivante. 
 
 Le fait d'usurper l'identit&#233; d'un tiers ou de faire usage d'une ou plusieurs donn&#233;es de toute nature permettant de l'identifier en vue de troubler sa tranquillit&#233; ou celle d'autrui, ou de porter atteinte &#224; son honneur ou &#224; sa consid&#233;ration, est puni d'un an d'emprisonnement et de 15 000 &#8364; d'amende. 
 Cette infraction est punie des m&#234;mes peines lorsqu'elle est commise sur un r&#233;seau de communication au public en ligne. 
 
 La solution fran&#231;aise est int&#233;ressante en particulier sur un point&#160;: elle utilise la notion de " donn&#233;e de toute nature " qui est bien plus large que celle de "donn&#233;e personnelle". Ainsi, l'utilisation de toute donn&#233;e permettant d'identifier une personne (sur Internet ou non) est punissable si elle vise &#224; troubler la tranquillit&#233; d'autrui, ou porter atteinte &#224; son honneur et &#224; sa r&#233;putation. &#192; noter cependant que la notion d'identit&#233; n'est pas d&#233;finie dans la loi, et c'est tant mieux, car il aurait fallu en appr&#233;hender toutes les facettes (num&#233;ros de t&#233;l&#233;phone, adresses IP, e-mail, postales, pseudonymes, avatar, URL, et j'en passe). 
 Le Conseil f&#233;d&#233;ral estime que notre tranquillit&#233; n'a pas &#224; &#234;tre prot&#233;g&#233;e 
 Prenons un exemple simple &#8211; il en existe plein d'autres. 
 Une personne utilise vos donn&#233;es pour commander des objets sur Internet et vous les faire livrer chez vous, dans le simple but de vous ennuyer. Objectivement, il n'y aurait pas de pr&#233;judice financier, car "vous" avez achet&#233; ces biens. L'autre partie du contrat (le vendeur) n'&#233;tait pas cens&#233; savoir que ce n'&#233;tait pas r&#233;ellement vous. Elle vous remboursera &#233;ventuellement. Au final, vous vous en sortirez peut-&#234;tre sans frais. Le pr&#233;judice subi sera seulement un peu de temps perdu et un "trouble dans votre tranquillit&#233;", surtout si ces achats se r&#233;p&#232;tent. 
 Actuellement, en Suisse, ce genre de comportement ne pourrait pas &#234;tre puni par le droit p&#233;nal ou civil&#160;: votre honneur et votre r&#233;putation n'ont pas &#233;t&#233; atteints, votre patrimoine non plus, et votre domicile informatique encore moins de m&#234;me que votre vie priv&#233;e. Les conditions l&#233;gales pour r&#233;aliser les infractions d'escroquerie, d'acc&#232;s indu &#224; un syst&#232;me informatique et de soustraction de donn&#233;es ne sont, pas exemple, pas remplies. 
 Le fait de se faire passer pour quelqu'un d'autre n'est donc, en soi, pas r&#233;pr&#233;hensible, &#224; moins de commettre une infraction en utilisant cette identit&#233;. Il est impossible que l'usurpation d'identit&#233; puisse constituer une  circonstance aggravante  au moment de fixer la peine, car le Code p&#233;nal suisse ne pr&#233;voit qu'un seul motif d'aggravation&#160;: le concours d'infractions ( art. 49 CP ). Comme l'usurpation d'identit&#233; en tant que telle n'est pas &#233;rig&#233;e en infraction, elle ne peut constituer une circonstance aggravante. 
 Le Conseil f&#233;d&#233;ral admet que la&#160; g&#233;n&#233;ralisation d'internet et des nouveaux moyens de communication dans les transactions commerciales, mais aussi l'expansion des m&#233;dias sociaux ont ind&#233;niablement donn&#233; lieu &#224; une multiplication des affaires d'usurpation d'identit&#233; . Cependant, il refuse de prendre le taureau par les cornes. Mais ce n'est pas le plus important. 
 En effet, selon le gouvernement, l' exp&#233;rience montre qu'une protection insuffisante des donn&#233;es personnelles ou une gestion insouciante de ces donn&#233;es peuvent favoriser ce type de d&#233;linquance, sur internet comme dans la vie . En d'autres termes,  la faute nous revient si des tiers usurpent notre identit&#233; . Et si cela arrive, le gouvernement s'en lave les mains et s'en remet &#224; l'information de la population et &#224; la pr&#233;vention des risques li&#233;s au traitement des donn&#233;es personnelles. Sauf que l'usurpation d'identit&#233; peut &#234;tre r&#233;alis&#233;e sans donn&#233;es personnelles. 
 Mais apr&#232;s tout, le tableau n'est pas si noir. La France a mis quatre ans pour introduire l'infraction d'usurpation d'identit&#233; en tant que telle dans le Code p&#233;nal. Au rythme o&#249; vont les choses en Suisse, on peut s'attendre &#224; un revirement d'ici 2025. A moins que le Parlement f&#233;d&#233;ral prenne les choses en main dans l'intervalle, ce qui serait &#233;videmment souhaitable. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
