<document>
	<date>2013-10-16</date>
        <title>Tout ce que vous faites ou dites sur les r&#233;seaux sociaux peut &#234;tre utilis&#233; pour la publicit&#233;</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Conditions g&#233;n&#233;rales</tag>
                <tag>Publicit&#233;</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Technologies</category>
        </categories_set>
        <text>
                                                
                                                         Souvenez-vous-en. 
 Vendredi pass&#233;, Google a annonc&#233; une  mise &#224; jour de ses conditions g&#233;n&#233;rales d'utilisation  (CGU) qui entrera en vigueur le 11 novembre 2013. Principal changement, la possibilit&#233; pour la soci&#233;t&#233; am&#233;ricaine d'afficher votre photo de profil Google+ ainsi que vos nom et pr&#233;nom avec des annonces publicitaires. Rien de nouveau puisque nombre de r&#233;seaux sociaux le font d&#233;j&#224;. 
 Un commentaire, un +1, un post pourra servir un usage publicitaire chez Google. Par exemple, sur la publicit&#233; d'une compagnie a&#233;rienne ou d'un restaurant, un utilisateur pourra consulter un commentaire ou un post d'un de ses contacts sous la forme d'une recommandation, ainsi qu'afficher la photo d'un de ses contacts si celui-ci a attribu&#233; un +1 &#224; des r&#233;sultats de recherche. 
 Apr&#232;s Facebook qui a supprim&#233; r&#233;cemment la possibilit&#233; de masquer son profil dans les r&#233;sultats du moteur de recherche interne au r&#233;seau social, Google embo&#238;te le pas sur une fonctionnalit&#233; pr&#233;sente depuis quelque temps d&#233;j&#224; chez d'autres concurrents. En soi, c'est un changement auquel on s'attendait puisque Google utilise d&#233;j&#224; les +1 et photos de profil dans les publicit&#233;s et r&#233;sultats de recherche. 
 
 Si vous disposez d&#8217;un compte Google,  nous pouvons faire appara&#238;tre le nom et la photo de votre profil , et  toute activit&#233; que vous exercez sur Google ou sur des applications tierces connect&#233;es &#224; votre compte Google  (telles que les +1 que vous attribuez, les avis que vous r&#233;digez ou les commentaires que vous postez) au sein de nos Services, y compris dans le cadre de la diffusion d&#8217;annonces ou dans d&#8217;autres contextes commerciaux. Nous nous conformerons aux param&#232;tres de partage ou de visibilit&#233; que vous d&#233;finissez dans votre compte Google. Par exemple, vous pouvez d&#233;finir vos param&#232;tres pour que votre nom et votre photo n&#8217;apparaissent pas dans une annonce. (Source&#160;:  CGU modifi&#233;es ) 
 
 Google offre donc la  possibilit&#233; de ne pas afficher ces recommandations . Il suffit de  se rendre sur cette page  et de d&#233;cocher la case en bas. Google ajoute que " si vous avez d&#233;j&#224; d&#233;sactiv&#233; l'affichage de vos +1 sur les annonces, votre choix sera conserv&#233; avec la version mise &#224; jour du param&#232;tre. Par ailleurs,  les actions des utilisateurs de moins de 18 ans ne sont pas associ&#233;es aux recommandations partag&#233;es  dans les annonces et certains autres contextes ". 
 O&#249; changer les param&#232;tres de confidentialit&#233; ? 
 Vous pouvez trouver l'ensemble des param&#232;tres de confidentialit&#233; de Google+  sur cette page . 
 Quant &#224; Facebook,  pour &#233;viter l'affichage de vos donn&#233;es dans des messages publicitaires , s&#233;lectionnez "Personne" dans la liste d&#233;roulante et validez.&#160;L'ensemble des param&#232;tres de confidentialit&#233; se trouve  sur cette page . 
 Pour Twitter, c'est plus compliqu&#233; et limit&#233; : en effet, soit vous rendez votre compte public, soit vous le passez en priv&#233;. Rien de tr&#232;s flexible... Si votre compte est public comme le mien, vous voudrez peut-&#234;tre d&#233;cocher toutes les cases dans la section "Confidentialit&#233;"  sur cette page . Mais cela n'emp&#234;chera pas Twitter de d&#233;voiler vos int&#233;r&#234;ts en fonction des comptes que vous suivez et des comptes qui vous suivent. Et on ne peut pas &#233;viter d'apparaitre dans ces suggestions, &#224; moins de passer le compte en priv&#233; (en cochant la case "Prot&#233;ger mes tweets"). 

                                                        
                                                                                                        
                                                 
        </text>
</document>
