<document>
	<date>2013-09-02</date>
        <title>Le blocage par les FAI de sites "pirates" serait inefficace pour prot&#233;ger les droits d'auteur</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
        </tags_set>
        <categories_set>
                <category>Technologies</category>
        </categories_set>
        <text>
                                                
                                                         C'est le r&#233;sultat d'une  &#233;tude  publi&#233;e il y a une dizaine de jours et r&#233;v&#233;l&#233;e par  TorrentFreak . En effet, aux Pays-Bas, de nombreux fournisseurs d'acc&#232;s &#224; Internet (FAI) ont &#233;t&#233; oblig&#233;s par la justice de bloquer l'acc&#232;s au "site de partage" The Pirate Bay. Cette d&#233;cision est tomb&#233;e en 2012 et toucherait plus de trois quarts de la population n&#233;erlandaise. 
 L'&#233;tude a &#233;t&#233; r&#233;alis&#233;e par plusieurs chercheurs n&#233;erlandais au moyen de deux sondages et enqu&#234;tes (en mai puis novembre-d&#233;cembre 2012) auxquels entre 2000 et 2500 personnes ont r&#233;pondu. Les chercheurs sont arriv&#233;s &#224; la conclusion qu'entre 4 et 6% des sond&#233;s disent avoir moins t&#233;l&#233;charg&#233; &#224; cause du blocage  1 , alors que le blocage n'aurait rien chang&#233; pour les autres. 
 
 Overall between 4-6% of all consumers have decreased their downloading as a result of the blocking, whereas for 94-96% of the population the blocking has had no effect on their behavior. [Page 8]
 
 Cependant, les chercheurs rappellent au d&#233;but de l'&#233;tude que les actions en justice des ayants droit contre les sites de partage ont &#160;un effet imm&#233;diat&#160;; mais celui-ci tend &#224; s'estomper apr&#232;s quelques mois lorsque l'offre et la demande ont trouv&#233; d'autres points de rencontre. Ceci &#233;tant dit, un autre r&#233;sultat attire l'attention. Selon l'&#233;tude, le pourcentage de personnes qui ont t&#233;l&#233;charg&#233; depuis une source ill&#233;gale aurait l&#233;g&#232;rement augment&#233; pour tous les FAI. 
 
 [...] downloading from illegal sources has not decreased since the intervention. In fact, both for UPC, KPN, Tele2 &amp; T-Mobile&#160;and for Ziggo and XS4all&#160;the percentage of consumers who downloaded in the preceding six months increased. For UPC, KPN, Tele2, and T-Mobile that percentage increased from 15.7% just before the blocking to 18.4% six months after the&#160;blocking. For Ziggo and XS4all the percentage of customers that had downloaded from an illegal source in the preceding half year increased from 22.5% three months after the blocking to 25.2% ten months after the intervention. For both sets of ISP&#8217;s, also the percentage of customers that downloaded very recently (in the past week or past week-month) increased. [Pages 8-9]
 
 Et les chercheurs d'ajouter que cette hausse globale, malgr&#233; la baisse annonc&#233;e plus haut, est probablement due &#224; de nouveaux abonn&#233;s qui s'adonnent au t&#233;l&#233;chargement. Selon eux, des abonn&#233;s pourraient aussi avoir appris &#224; contourner le blocage au moyen de VPN ou autres proxies. 
 Ils concluent en disant que n'avoir pas trouv&#233; d'indicateurs permettant d'attester de l'efficacit&#233; &#224; long terme de ce type de mesure pour les consommateurs. Selon eux, l'augmentation de l'utilisation de canaux l&#233;gaux ne serait pas due au blocage de sites de partage comme The Pirate Bay. 
 En mars 2013, une  &#233;tude  de l'Union europ&#233;enne arrivait &#224; la conclusion que&#160;le piratage aurait un petit effet positif sur les achats de musique. 
 Rappel sur le filtrage et le blocage 
 En novembre 2011, la Cour de justice de l'Union europ&#233;enne (CJUE)  avait&#160;rendu un arr&#234;t  interdisant aux FAI de proc&#233;der &#224; un filtrage des t&#233;l&#233;communications qui frappe toutes les communications &#233;lectroniques transitant par les services d'un FAI notamment par l&#8217;emploi de logiciels "peer-to-peer", s&#8217;applique indistinctement &#224; l&#8217;&#233;gard de toute sa client&#232;le, &#224; titre pr&#233;ventif,&#224; ses frais exclusifs et sans limitation dans le temps. 
 Ainsi, un FAI ne peut pas filtrer les t&#233;l&#233;communications de ses abonn&#233;s car cela impliquerait de sa part une observation active. &#192; l'inverse, la Cour n'ayant interdit, dans ce cas, que ce type de filtrage,  elle n'a pas condamn&#233; les autres mesures , comme le blocage d'un site. En effet, bloquer un site pour tous les abonn&#233;s ne met pas en danger la confidentialit&#233; de leurs donn&#233;es et t&#233;l&#233;communications et respectent les exigences du droit europ&#233;en. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         Je me permets de mentionner que les chercheurs &#233;tablissent ici une relation de cause &#224; effet entre le blocage de The Pirate Bay et la diminution du nombre de personnes t&#233;l&#233;chargeant depuis une source ill&#233;gale. &#192; mon avis, d'autres facteurs ont pu entrer en ligne de compte pour les sond&#233;s au moment de r&#233;pondre.                                                                                
                                                                                                        
                                                 
        </text>
</document>
