<document>
	<date>2013-03-21</date>
        <title>Confirmation de la l&#233;galit&#233; de la revente d'oeuvres prot&#233;g&#233;es aux USA</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Licence</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         La Cour Supr&#234;me des Etats-Unis a  confirm&#233;  hier l'application de la  first sale doctrine &#160;au march&#233; des livres d'occasion l&#233;galement confectionn&#233;s &#224; l'&#233;tranger, infirmant les d&#233;cisions de la Cour de District et de la  Cour d'Appel du Deuxi&#232;me Circuit . Le vote &#233;tait relativement serr&#233; (6-3). 
 La  first sale doctrine 
 Cette doctrine am&#233;ricaine permet aux propri&#233;taires d'exemplaires d'une oeuvre prot&#233;g&#233;e par le droit d'auteur d'en disposer sans l'autorisation de l'ayant droit (par exemple, en les vendant ou en les donnant). 
 En Suisse (et dans d'autres pays, notamment europ&#233;ens), ce concept est connu comme l'&#233;puisement des droits. Il figure &#224; l' article 12 de la loi f&#233;d&#233;rale sur le droit d'auteur et les droits voisins (LDA)  qui stipule que 
 Les exemplaires de l&#8217;oeuvre qui ont &#233;t&#233; ali&#233;n&#233;s par l&#8217;auteur ou avec son consentement peuvent l&#8217;&#234;tre &#224; nouveau ou, de quelque autre mani&#232;re, &#234;tre mis en circulation. 
 Le cas soumis &#224; la Cour Supr&#234;me 
 John Wiley &amp; Sons est un &#233;diteur d'ouvrages acad&#233;miques. Les auteurs des dits ouvrages lui conc&#232;dent des licences nationales et internationales pour leur vente. Les ouvrages en langue anglaise destin&#233;s &#224; l'&#233;tranger sont confectionn&#233;s, publi&#233;s et vendus par la soci&#233;t&#233; John Wiley &amp; Sons (Asia) qui est la propri&#233;t&#233; de John Wiley &amp; Sons. Les ouvrages contiennent une notice indiquant qu'ils ne peuvent &#234;tre vendus que dans certains pays. 
 Un &#233;tudiant tha&#239;landais de l'Universit&#233; Cornell a demand&#233; &#224; ses proches de lui acheter en Tha&#239;lande puis de lui envoyer par poste les &#233;ditions &#233;trang&#232;res des livres, puisqu'ils y sont meilleur march&#233; qu'aux Etats-Unis. Le but de l'op&#233;ration &#233;tait de les revendre aux Etats-Unis moins chers que les &#233;ditions locales, lui permettant de rembourser ses proches et de r&#233;aliser un b&#233;n&#233;fice. 
 John Wiley &amp; Sons assignera l'&#233;tudiant en justice, lui reprochant une violation de son droit exclusif &#224; la distribution ( 17 USC &#167; 106 ) et une autre relative &#224; l'interdiction des importations ( 17 USC &#167; 602 ). L'&#233;tudiant a r&#233;pondu que les ouvrages avaient &#233;t&#233; l&#233;galement confectionn&#233;s et acquis, et que la  first sale doctrine  ( 17 USC &#167; 109 ) lui permettait de disposer de ces ouvrages sans autorisation des ayants droit. 
 Les deux juridictions pr&#233;c&#233;dant la Cour Supr&#234;me &#233;taient d'avis que l'&#233;tudiant ne pouvait pas se pr&#233;valoir de la  first sale doctrine &#160;car elle ne s'appliquerait pas aux biens confectionn&#233;s &#224; l'&#233;tranger, m&#234;me avec l'autorisation des ayants droit. 
 La d&#233;cision de la Cour Supr&#234;me 
 La Cour a rappel&#233; que si les ayants droit jouissent d'un certain nombre de droits exclusifs, ceux-ci souffrent de plusieurs limitations, dont la  first sale doctrine . Et bien que l'importation aux Etats-Unis d'exemplaires d'oeuvres prot&#233;g&#233;es soit interdite sans l'accord des ayants droit puisque cela viole leur droit de distribution ( 17 USC &#167; 602 ), celui-ci est directement concern&#233; par la  first sale doctrine  ( 17 USC &#167; 106  auquel fait express&#233;ment r&#233;f&#233;rence la disposition ci-dessus). 
 La Cour Supr&#234;me se r&#233;f&#232;re ensuite &#224; une d&#233;cision de 1998 ( Quality King Distributors Inc., v. L'anza Research International Inc., 523 U.S. 135 ) qui, bien que similaire, se diff&#233;rencie de l'affaire John Wiley &amp; Sons sur un point&#160;: les ouvrages &#233;taient confectionn&#233;s aux Etats-Unis. Dans Quality King, la Cour Supr&#234;me avait consid&#233;r&#233; que la r&#233;f&#233;rence de  17 USC &#167; 602  &#224;  17 USC &#167; 106  incluait aussi les limitations suivant cette disposition, y compris donc  17 USC &#167; 109  qui consacre la  first sale doctrine . 
 La Cour Supr&#234;me insiste sur le fait que la diff&#233;rence mentionn&#233;e ci-dessus entre les deux affaires est importante, car  17 USC &#167; 109  dit que la  first sale doctrine  s'applique &#224; l'exemplaire ou &#224; l'enregistrement l&#233;galement confectionn&#233; selon le titre 17 USC. Il faut donc se demander si cela fait une diff&#233;rence juridique. John Wiley &amp; Sons a argument&#233; sur l'aspect g&#233;ographique, insistant sur le fait que la disposition ne s'applique qu'aux oeuvres confectionn&#233;es sur sol am&#233;ricain. L'&#233;tudiant s'est au contraire d&#233;fendu d'une telle lecture, sugg&#233;rant que la  first sale doctrine  s'applique &#224; tous les biens l&#233;galement confectionn&#233;s (donc &#224; l'exclusion des produits contrefaits). 
 La Cour Supr&#234;me a d&#233;cid&#233; que la  first sale doctrine  s'appliquait &#224; tout propri&#233;taire l&#233;gitime d'un exemplaire d'une oeuvre l&#233;galement confectionn&#233;e aux Etats-Unis ou &#224; l'&#233;tranger, confirmant que l'autorisation de l'ayant droit n'est pas n&#233;cessaire pour importer aux Etats-Unis puis disposer d'un exemplaire achet&#233; &#224; l'&#233;tranger. 
 Commentaire 
 Cette d&#233;cision est un soulagement pour les consommateurs. En imaginant que la Cour ait donn&#233; raison &#224; John Wiley &amp; Sons, les biens confectionn&#233;s hors des Etats-Unis n'auraient plus pu b&#233;n&#233;ficier de la  first sale doctrine . Les librairies et autres (re)vendeurs d'exemplaires d'oeuvres n'auraient plus pu s'approvisionner &#224; l'&#233;tranger sans l'autorisation des ayants droit. Les mus&#233;es et les soci&#233;t&#233;s actives dans les technologies auraient aussi &#233;t&#233; touch&#233;s. On peut m&#234;me penser que cela aurait emp&#234;ch&#233; la vente de voitures d'occasion &#224; cause des logiciels utilis&#233;s et pr&#233;sents dans les voitures actuelles. 
 Est-ce que le jugement s'applique aussi aux licences de copies num&#233;riques d'oeuvres prot&#233;g&#233;es&#160;? Que faire de nos "vieux" e-books ou fichiers musicaux dont on ne veut plus, mais pour lesquels nous avons une licence&#160;? De mani&#232;re g&#233;n&#233;rale, comme ces exemplaires ne sont pas vendus mais seulement licenci&#233;s, la r&#233;ponse des &#233;diteurs est clairement "non". Toutefois, cela pourrait changer, Apple (et d'autres soci&#233;t&#233;s) ayant d&#233;j&#224; d&#233;pos&#233; des brevets sur des  syst&#232;mes  permettant le  transfert  de fichiers d'occasion. 
 
 Le transfert pourrait &#234;tre r&#233;alis&#233; sur la plateforme o&#249; le contenu [&#8230;] a &#233;t&#233; t&#233;l&#233;charg&#233; pour la premi&#232;re fois, par exemple une section "occasion" sur l'App Store, ou directement entre les deux personnes. Dans le cas o&#249; les deux utilisateurs marchandent directement entre eux, les terminaux de ceux-ci s'occupent de la validit&#233; de la vente (l'ayant droit pourrait fixer une &#233;ch&#233;ance pour la revente du contenu) et sa r&#233;partition (un pourcentage pourrait revenir au premier possesseur du fichier ainsi qu'&#224; l'ayant droit). Le vendeur n'a ensuite plus acc&#232;s au fichier c&#233;d&#233; et toutes les copies sont effac&#233;es. ( Source&#160;: iGen.fr ) 
 
 On peut se demander comment les ayants droit r&#233;agiront face &#224; de tels syst&#232;mes, eux qui, dans le domaine musical, sont d&#233;j&#224; farouchement oppos&#233;s &#224;  ReDigi &#8230; N&#233;anmoins, le futur ne s'annonce pas forc&#233;ment si obscur, avec des poids lourds des technologies comme Apple et Amazon qui envisagent de mettre sur pieds ces march&#233;s num&#233;riques d'occasion. 
 D'ailleurs, un premier pas a d&#233;j&#224; &#233;t&#233; franchi dans ce sens en Europe, avec la d&#233;cision  UsedSoft  de la Cour de Justice de l'Union europ&#233;enne, que j'avais &#233;voqu&#233;e dans  l'affaire Bruce Willis . 
 Wait and see&#8230; 

                                                        
                                                                                                        
                                                 
        </text>
</document>
