<document>
	<date>2013-05-04</date>
        <title>Les USA &#233;pinglent le "piratage" en Suisse</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit d'auteur</tag>
                <tag>Piratage</tag>
                <tag>T&#233;l&#233;chargement</tag>
        </tags_set>
        <categories_set>
                <category>Technologies</category>
        </categories_set>
        <text>
                                                
                                                         Dans son dernier  rapport , l' Office of the United States Trade Representative  ( USTR , ou Repr&#233;sentant du commerce aux &#201;tats-Unis) affirme &#234;tre toujours tr&#232;s inquiet de la situation en Suisse concernant le "piratage" des oeuvres soumises au droit d'auteur. 
 
 The United States continues to have serious concerns regarding the inability of rights holders to secure legal redress in Switzerland in cases involving copyright piracy over the Internet. 
 
 L&#8217;USTR n'a cependant pas plac&#233; la Suisse parmi les pays jug&#233;s critiques, contrairement &#224; d'autres services am&#233;ricains. Ce qui ne l'emp&#234;che pas d'appuyer sa critique. 
 Il y a deux mois, l'AGUR12 (Arbeitsgruppe zum Urheberrecht, Groupe de travail sur le droit d'auteur  institu&#233; en 2012  par le D&#233;partement f&#233;d&#233;ral de Justice et Police) n'avait toujours  pas r&#233;ussi  &#224; trancher la question de savoir "si la copie &#224; usage priv&#233; &#224; partir d'une source manifestement ill&#233;gale doit demeurer licite ou comment il serait possible de l'&#233;viter sans pour autant criminaliser les internautes". 
 En France, les cas de condamnation d'internautes pour infraction au droit d'auteur se comptent encore sur les doigts d'une main plusieurs ann&#233;es apr&#232;s l'instauration de la  HADOPI . On peut donc l&#233;gitimement comprendre les doutes et r&#233;ticences de l'AGUR12 sur la question de la criminalisation. Les conclusions du groupe de travail devraient &#234;tre publi&#233;es en fin d'ann&#233;e. 
 Dans l'intervalle, le t&#233;l&#233;chargement &#224; des fins priv&#233;es d'oeuvres prot&#233;g&#233;es par le droit d'auteur  reste autoris&#233;  en Suisse. Leur mise &#224; disposition constitue cependant une infraction p&#233;nale. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
