<document>
	<date>2013-10-21</date>
        <title>New York : une stagiaire non-r&#233;mun&#233;r&#233;e ne peut pas porter plainte pour harc&#232;lement sexuel</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droit du travail</tag>
                <tag>Droit p&#233;nal</tag>
                <tag>Harc&#232;lement sexuel</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Le 3 octobre 2013, la Cour de district du District Sud de l'&#201;tat de New York a  estim&#233;  qu'une ancienne stagiaire de la soci&#233;t&#233;  Phoenix Satellite Television US  ne pouvait pas porter plainte pour harc&#232;lement sexuel en invoquant le&#160;New York City Human Rights Law ( NYCHRL ). En effet, le fait qu'elle n'ait pas &#233;t&#233; r&#233;mun&#233;r&#233;e implique qu' elle ne remplit pas les conditions pour b&#233;n&#233;ficier du statut d'employ&#233;e  selon la loi pr&#233;cit&#233;e. 
 Apr&#232;s avoir analys&#233; la situation am&#233;ricaine, je me pencherai bri&#232;vement sur la situation en Suisse. 
 La NYSHRL&#160; interdit  la discrimination notamment sur la base de la race, de la couleur de peau, de l'&#226;ge, de la nationalit&#233;, et du genre. Elle s'applique&#160;dans plusieurs domaines, dont celui du travail, et dans ce cas uniquement aux entreprises d'au moins quatre employ&#233;s. La loi consid&#232;re que le harc&#232;lement sexuel est une forme de discrimination bas&#233;e sur le genre. Le harc&#232;lement peut provenir d'un homme ou d'une femme, il peut &#234;tre verbal, physique ou imag&#233; et peut inclure des commentaires, des plaisanteries, des insinuations, des gestes, des graffitis et des attouchements &#224; caract&#232;re sexuel. 
 La stagiaire, Lihuan Wang, &#233;tait une &#233;tudiante presque dipl&#244;m&#233;e et a pu assister &#224; la pr&#233;paration, au tournage et au montage d'&#233;missions et de journaux t&#233;l&#233;vis&#233;s. Apr&#232;s quelques semaines, elle a aussi pu proposer ses propres sujets et apparaitre &#224; l'&#233;cran. Au vu de ses nouvelles responsabilit&#233;s, elle a demand&#233; au superviseur du bureau de New York de la soci&#233;t&#233;, Zhengzhu Liu,&#160;d'&#234;tre engag&#233;e de mani&#232;re permanente. Il l'a alors invit&#233;e pour discuter dans sa chambre d'h&#244;tel et a notamment tent&#233; de l'embrasser, ce qu'elle a refus&#233;. D&#232;s lors, le superviseur n'a plus montr&#233; d'int&#233;r&#234;t pour engager Lihuan Wang. Apr&#232;s l'obtention du dipl&#244;me, elle a contact&#233; le superviseur pour parler &#224; nouveau d'un emploi permanent, mais a refus&#233; son offre de passer un week-end &#224; Atlantic City pour en parler. Ensuite de quoi elle a d&#233;pos&#233; plainte pour harc&#232;lement sexuel. 
 Le juge a rejet&#233; la plainte tout en reconnaissant que l'ex-stagiaire avait encore la possibilit&#233; de porter plainte pour refus d'engagement bas&#233; sur le sexe. Il a estim&#233; que la protection accord&#233;e par la&#160;NYCHRL ne s'appliquait qu'aux employ&#233;s r&#233;mun&#233;r&#233;s. Sa conclusion se base sur des interpr&#233;tations similaires de la&#160;New York State Human Rights Law (NYSHRL) qui s'applique &#224; l'Etat de New York et pas uniquement &#224; la ville de New York comme la&#160;NYCHRL. De plus, les modifications r&#233;centes et l'historique de la&#160;NYCHRL vont dans le sens que les individus doivent recevoir une compensation pour &#234;tre qualifi&#233;s d'employ&#233;s. Le juge a consid&#233;r&#233; que  la r&#233;mun&#233;ration est une condition essentielle de l'existence de la relation employeur-employ&#233; . Par cons&#233;quent, n'&#233;tant pas une employ&#233;e au sens de la&#160;NYCHRL,  l'ex-stagiaire ne peut pas poursuivre son "ex-employeur" pour harc&#232;lement sexuel, m&#234;me si les faits sont av&#233;r&#233;s . 
 Une r&#233;vision de la NYSHRL&#160;est d&#233;j&#224; en cours dans l'&#201;tat de New York et comblera cette faille. Cependant, je trouve extr&#234;mement choquant qu'un employeur &#233;chappe &#224; des poursuites pour harc&#232;lement sexuel simplement parce que la personne en question n'a pas &#233;t&#233; pay&#233;e. 
 Le D&#233;partement f&#233;d&#233;ral du Travail (U.S. Department of Labor) avait  publi&#233; en avril 2010 une note  pour d&#233;terminer si les stagiaires doivent se voir accorder au moins le salaire minimum et les heures suppl&#233;mentaires selon le Fair Labor Standards Act (FLSA). Si les six conditions ci-dessous  sont remplies , il n'existe  aucune relation de travail  entre le stagiaire et l'employeur et ce dernier n'est donc  pas tenu de payer le stagiaire . 
 1. - The internship, even though it includes actual operation of the facilities of the employer, is similar to training which would be given in an educational environment&#160;; 
 2. - The internship experience is for the benefit of the intern&#160;; 
 3. - The intern does not displace regular employees, but works under close supervision of existing staff&#160;; 
 4. - The employer that provides the training derives no immediate advantage from the activities of the intern&#160;; and on occasion its operations may actually be impeded&#160;; 
 5. - The intern is not necessarily entitled to a job at the conclusion of the internship&#160;; and 
 6. - The employer and the intern understand that the intern is not entitled to wages for the time spent in the internship. 
 Et en Suisse&#160;? 
 Pour qu'une relation de travail existe, en Suisse, selon le Code des obligations (CO) il faut un contrat de travail ( art. 319 et suivants CO ). Il doit au moins contenir une d&#233;finition de la prestation de travail, un accord sur la dur&#233;e des rapports de travail, et un accord sur le salaire (le montant n'est pas indispensable). Le contrat n'a pas besoin d'&#234;tre &#233;crit ( art. 320 CO ) sauf cas exceptionnel ( art. 344a CO  par exemple). 
 D&#232;s le moment o&#249; un contrat de travail existe, m&#234;me en tant que stagiaire ou apprenti, m&#234;me sans r&#233;mun&#233;ration, une relation employeur-employ&#233; existe &#233;galement. Partant, l' art. 328 CO , l' art. 6 LTr  (Loi sur le travail) et l' art. 4 LEg  (Loi sur l'&#233;galit&#233;) sont notamment applicables et rendent punissable par la l&#233;gislation du travail le harc&#232;lement sexuel. 
 
 Art. 328 CO 
 1 L'employeur prot&#232;ge et respecte, dans les rapports de travail, la personnalit&#233; du travailleur; il manifeste les &#233;gards voulus pour sa sant&#233; et veille au maintien de la moralit&#233;. En particulier, il veille &#224; ce que les travailleurs ne soient pas harcel&#233;s sexuellement et qu'ils ne soient pas, le cas &#233;ch&#233;ant, d&#233;savantag&#233;s en raison de tels actes. 
[...]
 Art. 6 LTr 
 1 Pour prot&#233;ger la sant&#233; des travailleurs, l'employeur est tenu de prendre toutes les mesures dont l'exp&#233;rience a d&#233;montr&#233; la n&#233;cessit&#233;, que l'&#233;tat de la technique permet d'appliquer et qui sont adapt&#233;es aux conditions d'exploitation de l'entreprise. Il doit en outre prendre toutes les mesures n&#233;cessaires pour prot&#233;ger l'int&#233;grit&#233; personnelle des travailleurs. 
[...]
 Art. 4 LEg 
 Par comportement discriminatoire, on entend tout comportement importun de caract&#232;re sexuel ou tout autre comportement fond&#233; sur l'appartenance sexuelle, qui porte atteinte &#224; la dignit&#233; de la personne sur son lieu de travail, en particulier le fait de prof&#233;rer des menaces, de promettre des avantages, d'imposer des contraintes ou d'exercer des pressions de toute nature sur une personne en vue d'obtenir d'elle des faveurs de nature sexuelle. 
 
 L'action de la LEg est dirig&#233;e contre l'employeur, non contre le harceleur ou la harceleuse. Pour agir contre ces derniers, que ce soit dans le cadre de rapports de travail ou non, il faudra passer par la d&#233;nonciation ou la plainte p&#233;nale (art.  180 ,  181 ,  187 &#224; 198 CP ) qui peut s'appliquer en plus de l'action civile ( art. 28 et suivants CC ). 

                                                        
                                                                                                        
                                                 
        </text>
</document>
