<document>
	<date>2014-10-01</date>
        <title>[ Compte rendu ] Driveclub j&#8217;ai eu mon permis A&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Avant Premi&#233;re</tag>
                <tag>course</tag>
                <tag>driveclub</tag>
                <tag>jeux video</tag>
                <tag>playstation</tag>
                <tag>ps4</tag>
                <tag>voitures</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                 
 Nous avons eu le privil&#232;ge d&#8217;&#234;tre invit&#233;s &#224; l&#8217;avant-premi&#232;re de  Playstation , pour la sortie du jeu tant attendu &#171;&#160; Driveclub &#160;&#187;. Nous nous sommes retrouv&#233;s vers 18 heures, dans un quartier tr&#232;s anim&#233; de Paris, avant de rejoindre l&#8217;endroit o&#249; se d&#233;roulait la soir&#233;e. 
 D&#233;j&#224; sur le trottoir, des hashtags  #DRIVECLUB  et une voiture de sport rouge avec le logo du jeu, nous indiquaient la direction et nous donnaient un avant-go&#251;t de l&#8217;ambiance g&#233;n&#233;rale. &#8232;Nous avons enfin pu rentrer dans un super loft, cach&#233; au fond d&#8217;une impasse. Dans un petit chalet en bois, DJ, petits fours et champagne &#233;taient de la partie.  :) 
 Ensuite bien s&#251;r, le moment qu&#8217;on attendait avec impatience : la d&#233;couverte du jeu.  Driveclub , ne r&#233;invente pas le jeu de voiture, c&#8217;est une adaptation remast&#233;ris&#233;e graphiquement de jeux de voitures d&#233;j&#224; existants. Nous avons pu faire une v&#233;ritable simulation de rallye, install&#233;s dans des fauteuils avec volants (un v&#233;ritable avantage pour le test du jeu). Alors que nous ne sommes pas de grands conducteurs,  la prise en main du titre f&#251;t ais&#233;e et en quelques minutes nous sommes devenus de vrais conducteurs professionnels ! 
 
 La conduite devient rapidement assur&#233;e, presque intuitive et les si&#232;ges o&#249; nous &#233;tions install&#233;s rendaient la course d&#8217;autant plus agr&#233;able. C&#244;t&#233; graphique,  &#231;a envoie du canard !   :D  Il s&#8217;agit donc d&#8217;un jeu accessible &#224; tous,grands comme petits ou petits comme grands pourront s&#8217;y retrouver. Il n&#8217;y a rien de vraiment novateur, m&#234;me si les courses sont vari&#233;es et les mod&#232;les de voitures propos&#233;s, agr&#233;ables &#224; regarder.  C&#8217;est cependant une v&#233;ritable partie de plaisir, et un bon moment &#224; passer seul ou entre amis.  Un changement de vue est propos&#233;e, mais comme &#224; chaque fois, pr&#233;f&#233;rez une vue int&#233;rieure qui est plus immersive et vous plonge au coeur de la course. 
 Tout au long de la soir&#233;e les joueurs ont donc pu tester le jeu et s&#8217;affronter lors de tournois, dans une ambiance toujours tr&#232;s sympa. La sortie du jeu avait &#233;t&#233; un peu retard&#233;e, mais  Driveclub  est &#224; la hauteur de ses attentes; c&#8217;&#233;tait une tr&#232;s bonne d&#233;couverte (et une excellente soir&#233;e).  ;) 
 Rappel:&#160;Vous pouvez vous procurez le jeu en  cliquant ici&#160;   :) 
 J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
