<document>
	<date>2013-04-01</date>
        <title>[ Arrivage ] HDPVR2 d&#8217; Hauppauge, je vais pouvoir devenir Youtuber&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Enregistrer</tag>
                <tag>Hauppauge</tag>
                <tag>hd</tag>
                <tag>HD PVR 2</tag>
                <tag>HDPVR</tag>
                <tag>hi-tech</tag>
                <tag>Youtuber</tag>
        </tags_set>
        <categories_set>
                <category>Arrivages  Preco'</category>
        </categories_set>
        <text>
                 
 Samedi dernier, tout juste avant le Week End de&#160;P&#226;ques, j&#8217;ai eu la chance de recevoir de la part d&#8217;  Hauppauge  un magnifique  HD Pvr 2 , l&#8217;ustensile du gamer&#160;fl&#226;neur par excellence ! 
 Les  HD Pvr permettent d&#8217;enregistrer des parties endiabl&#233;s sur la console de son choix , c&#8217;est exactement ce que les grands Youtuber que vous connaissez utilisent !  Aujourd&#8217;hui ces engins sont accessibles au grand public  et la&#160;qualit&#233;&#160;en vaut vraiment le coup. Celui-ci est vendu environ  175 &#8364; sur le net.  Il permet d&#8217;enregistrer ses propres parties sur  PS3, 360, PC ou encore Wii U.&#160; 
 
 Le pack&#160;inclut&#160;vraiment tout&#160;ce qu&#8217;il faut pour vous faciliter l&#8217;installation, ( m&#234;me le&#160;c&#226;ble&#160;HDMI  :)  )&#160;bien que celle-ci soit&#160;plut&#244;t&#160;ais&#233;e. Un CD d&#8217;installation, des&#160;c&#226;bles&#160;pour  360  et d&#8217;autres pour  PS3  ( des sp&#233;ciaux afin de contourner l&#8217;interdiction de copie vid&#233;o que Playstation&#160;incorpore&#160;dans ses consoles )  et le tour est jou&#233; ! 
 Dans le temps les HD Pvr &#233;tait vraiment hideux, aujourd&#8217;hui le&#160;design&#160;donn&#233; &#224; ces petits&#160;bo&#238;tiers&#160;commencent &#224;&#160;&#234;tre&#160;de plus en plus sympa. Vu que le  HD Pvr 2 d&#8217; Hauppauge   ne dispose d&#8217;aucun &#233;cran, c&#8217;est le boitier, qui,  gr&#226;ce &#224; sa tranche lumineuse vous indiquera si vos branchements sont correctement&#160;effectu&#233;s&#160;, si vous&#160;&#234;tre&#160;en train d&#8217;enregistrer&#8230;ect.&#160; 
 
 &#160; &#160; &#160; &#160; &#160; &#160; 
 Ce qui m&#8217;a&#160;vraiment&#160;conquis, c&#8217;est qu&#8217;il est possible de  r&#233;aliser des lives sur  Twich ou Ustream , avec une simplicit&#233; d&#233;concertante, ce qui permet tout d&#8217;abord &#224; chacun de mettre en ligne des vid&#233;os sans les&#160;Uploader&#160;pendant des heures et d&#8217;avoir pendant son direct  une&#160;communaut&#233;&#160;active qui&#160;interagi&#160;avec vous et avec&#160;laquelle&#160;vous pouvez ambiancer vos vid&#233;os  : D Pour les peureux de l&#8217;antenne live, il est&#160;&#233;videmment&#160;possible d&#8217;enregistrer, puis d&#8217;Uploader&#160;ses vid&#233;os sur  Youtube ou Dalymotion   ou de les  graver sur Blu-Ray. 
 Il est aussi possible d&#8217;enregistrer des vid&#233;os gr&#226;ce &#224; la touche d&#8217;enregistrement incrust&#233; sur le boitier ce qui permet de tout mettre en route en m&#234;me temps, audio comme vid&#233;o.  De plus, tu peux, m&#234;me dans les lives, incruster ton logo !  C&#8217;est pas beau &#231;a !? 
 Pour ceux qui se posent encore quelques questions, voici les r&#233;ponses en quelques lignes : 
 &#8211; Oui c&#8217;est du  1080p &#160;t&#8217;inqui&#232;te&#160;pas :p 
 &#8211; Franchement &#231;a &#224; l&#8217;air solide ( les indon&#233;siens ont bien fait leur boulot  :)  ) 
 &#8211; Il te faut de l &#8216; USB 2.0 ou 3.0  compatible, v&#233;rifie bien que tu en a, c&#8217;est important ! 
 &#8211; Il te faut du skill et un humour d&#233;tonnant 
 Si tu as tout cela et que tu as envie de te lancer dans les vid&#233;os,  tente l&#8217;aventure . Moi, c&#8217;est en faisant des vid&#233;os et en passant &#224; l&#8217;antenne que j&#8217;ai vaincu ma timidit&#233;  :) 
 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
