<document>
	<date>2014-10-24</date>
        <title>[ On blablate&#8230; ] Golden Blog Awards : 1 million de bisous &#224; ceux qui ont vot&#233;&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>2014</tag>
                <tag>divers</tag>
                <tag>GBA</tag>
                <tag>Golden Blog Awards</tag>
        </tags_set>
        <categories_set>
                <category>On blalate...</category>
        </categories_set>
        <text>
                 
 Salut bande de cr&#226;nes ras&#233;s ! Mon blog,  toutchilink.com  s&#8217;est inscrit dans le top 10 des meilleurs blogs jeux vid&#233;os aux  Golden Blog Awards .  ;)  Si j&#8217;ai r&#233;ussi &#224; m&#8217;inscrire comme un des blogs r&#233;f&#233;rences &#224; ce jour, c&#8217;est gr&#226;ce &#224; vous. Nous avons comptabilis&#233; plusieurs centaines de votes et nous en sommes tr&#232;s heureux, car cela fait la deuxi&#232;me ann&#233;e que nous avons r&#233;ussi notre pari d&#8217;&#234;tre &#224; nouveau class&#233;. Pour rappel, en 2012 le blog avait &#233;t&#233; inscrit dans le top 10 mais n&#8217;avait pas connu la victoire (vous pouvez voir l&#8217;article  ici ). Cette ann&#233;e je compte bien empocher la victoire et ainsi m&#8217;inscrire comme LE blog r&#233;f&#233;rence en mati&#232;re de gaming. Je croise les doigts. 
 &#160; 
 Pour ceux que &#231;a amuse, vous pouvez me proposer des phrases rigolotes &#224; placer dans mon discours si je gagne. L&#226;chez-vous, dites ce qu&#8217;il vous pla&#238;t (sauf racisme, antis&#233;mitisme et homophobie). Je choisirai la meilleure phrase et l&#8217;inclurait dans mon discours si je passe sur sc&#232;ne. Tous &#224; vos stylos et merci encore ! 
 &#160; 
 PS : Le prochain concours auquel je participe c&#8217;est Miss Univers, j&#8217;ai d&#233;j&#224; pris rendez-vous chez mon chirurgien plasticien pour faire des petites retouches  :D 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
