<document>
	<date>2013-03-16</date>
        <title>[ Critique ] Cimoc / DokiDoki &#8211; Tome&#160;1.</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Artlim Media</tag>
                <tag>Cimoc</tag>
                <tag>Doki Doki</tag>
                <tag>Lee Hae Won</tag>
                <tag>Lim Dall Young</tag>
                <tag>manga</tag>
        </tags_set>
        <categories_set>
                <category>Manga  Anime</category>
        </categories_set>
        <text>
                 
 Quitter les siens, monter &#224; Tokyo pour r&#233;aliser son r&#234;ve sans rien en poche, le pari est risqu&#233;, plus que &#231;a, il est totalement suicidaire ! &#160;Quand &#160;le r&#234;ve d&#8217;un jeune adolescent &#224; peine sorti de sa pubert&#233; juv&#233;nile tourne au cauchemar, que faut-il faire, s&#8217;entourer des meilleurs et risquer de se faire &#233;craser, monter en autodidacte ou tout simplement renonc&#233; ? . Kota Inamine le sais et nous fais vivre ses moments les plus intenses, ses tranches de rires et de pleurs et quand bien m&#234;me ses exp&#233;riences avec de jeunes demoiselles souvent&#160;tr&#232;s&#160;peu v&#234;tues.  Cimoc  c&#8217;est &#231;a ! Enjoy  :mrgreen: 
 Kota Inamine  est un jeune gar&#231;on mont&#233; &#224; Tokyo dans le but de devenir mangaka,  et qui plus est, le meilleur. Rien que &#231;a ! Il commence son p&#233;riple comme seconde main dans une maison de cr&#233;ation ou il s&#8217;occupe tant bien que mal de l&#8217;encrage, du dessin&#160;d&#8217;arri&#232;res&#160;plans&#8230; et de petits boulots qui participent au bon&#160;d&#233;roulement&#160;de la cr&#233;ation du manga.&#160;Seulement,&#160;  Kota Inamine  ne cesse de se faire reprocher s on mauvais boulot, son incomp&#233;tence et son manque&#160;d&#233;sinvestissement &#160;dans la production. Il finira par se faire licencier apr&#232;s&#160;avoir renvers&#233; de l&#8217;encre sur les planches&#8230; quel maladroit ! :p &#160;Mais Kota a une curieuse voisine&#160;tr&#232;s&#160;intrusive et marrante &#224; souhait.&#160;Apr&#232;s&#160;moultes discussion il d&#233;couvre que cette femme aux&#160;mamelles&#160;pr&#233;pond&#233;rantes,  :lol:  est  la redac&#8217; en chef d&#8217;une grosse boite de prod&#8217; de mangas&#160;nomm&#233; &#160;&#187; Splash &#171;&#160; . Croyant dur comme fer au savoir faire au potentiel de Kota, la voisine l&#8217;embauchera pour mener &#224; bien son projet personnel. Mais, tout n&#8217;est pas si simple, et  Kota  subira de nombreuses &#233;preuves , &#160;essuiera de&#160;nombreux refus, de nombreux renvois, passera de mains en mains, et&#160;conna&#238;tra&#160;&#224; son grand&#160;damne&#160;la v&#233;ritable vie d&#8217;un mangaka !&#160; 
 L&#8217;histoire commence plut&#244;t bien, on fait la connaissance de ce personnage, que l&#8217;on sent fragile mais pret &#224; tout pour r&#233;ussir.&#160;Seulement&#160;voila,  Cimoc   est un manga qui par son histoire est plat . Le  sc&#233;nario est&#160;tr&#232;s&#160;pr&#233;visible ,&#160;le coup de la voisine d&#8217;apparence nunuche qui en r&#233;alit&#233; se&#160;r&#233;v&#232;le&#160;&#234;tre une fine&#160;businesswoman&#160;et les all&#233;s et venus de celle-ci dans les&#160;premi&#232;res&#160;pages n&#8217;est pas&#160;anodin&#160; on voit venir gros comme un poisson le fait qu&#8217;elle finira par aider  Kota  dans son projet. 
 Bien qu&#8217;il y est quelques rebondissements ( pr&#233;visibles ) dans les pages suivantes,  l&#8217;histoire n&#8217;avance plus&#160;jusqu&#8217;&#224;&#160;la fin du livre .  :(   Kota  au d&#233;but du livre,  ne sait pas&#160;dessiner&#160; on lui reproche le fait qu&#8217;il ne &#160;&#187; sensualise  &#160;&#187; pas assez les personnages&#160;f&#233;minins&#160;qu&#8217;il&#160;dessine. &#160;Apr&#232;s&#160;s&#8217;&#234;tre&#160;entra&#238;n&#233;&#160;et avoir chang&#233; de boite de prod&#8217;, ce sont les m&#234;mes reproches qui lui sont faits, malgr&#233; les efforts&#160;entrepris&#160;au fils des pages on constate qu&#8217;il a beau faire ce qu&#8217;il veut, les m&#234;me reproches lui sont encore et toujours r&#233;p&#233;t&#233;s. L&#8217;histoire n&#8217;avance pas ! ( il &#224; qu&#8217;a changer de m&#233;tier bon sang ^^ ) D&#8217;autre part, son inexp&#233;rience &#224; montrer les femmes de fa&#231;on avantageuse dans ses productions ne sont qu &#8216;un&#160;pr&#233;texte&#160;pour&#160;int&#233;grer&#160;des&#160;sc&#232;nes&#160;peu catholiques, bien que celle-ci ne reste qu&#8217;au stade d&#8217;exhibition.&#160; 
 Note : 5/10 
 Le mot de la fin :   Bien que  Cimoc  se lise facilement si l&#8217;on cherche un petit manga sympa ! L&#8217;histoire reste&#160;tr&#232;s&#160;creuse, et le sentiment ressortissant, et de n&#8217;avoir pas avanc&#233; dans la lecture et de se retrouver au m&#234;me point qu&#8217;au d&#233;but du livre, esp&#233;rons que l&#8217;histoire&#160;d&#233;collera&#160;dans le prochain tome. 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
