<document>
	<date>2015-06-09</date>
        <title>[ Japan Expo 2015 ] C&#8217;est du 2 au 5 Juillet et j&#8217;y serais&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Geek</tag>
                <tag>Japan Expo</tag>
                <tag>jeux vid&#233;o</tag>
                <tag>manga</tag>
                <tag>Otaku</tag>
                <tag>Paris</tag>
                <tag>salon</tag>
        </tags_set>
        <categories_set>
                <category>Salons</category>
        </categories_set>
        <text>
                 
 Cette ann&#233;e, la Japan Expo refait surface pour sa 16&#233;me &#233;dition, au Parc des expositions de Paris Nord Villepinte, du 2 au 5 Juillet 2015, et c&#8217;est &#224; cette occasion que je fus invit&#233; &#224; la conf&#233;rence de presse&#160;afin de d&#233;couvrir les&#160; nouveaut&#233;s de cette &#233;dition qui s&#8217;annonce comme &#224; chaque fois, &#234;tre une tuerie ! On va faire court, la Japan Expo de cette ann&#233;e ressemblera &#224; celles des autres ann&#233;es &#224; deux ou trois choses pr&#233;s. 
 
 Par exemple, l&#8217;ajout de plusieurs stands consacr&#233;s &#224; la gastronomie japonaise &#224; travers des ateliers de cr&#233;ation et de d&#233;gustation, afin, si vous le souhaitez de refaire les plats chez vous. Comme d&#8217;habitude des invit&#233;s prestigieux, comme le cr&#233;ateur d&#8217; Evangelion ou encore Shigeru Miyamoto qui pointera le bout de son nez ! ( si vous &#234;tes sage )  :)   
 
 Au niveau de la dur&#233;e du salon, celui-ci ne se d&#233;roulera plus sur 5 jours mais sur 4, car l&#8217;ann&#233;e derni&#232;re, journalistes comme visiteurs, nous &#233;tions tous ravag&#233;s de fatigue. D&#233;s lors, afin d&#8217;&#233;viter qu&#8217;il y est des morts, la direction de la Japan Expo &#224; prise cette sage d&#233;cision. Mais comme l&#8217;attente du nombre de visiteurs se situe &#224; 240 000 sur toute la dur&#233;e du salon, la surface de la Japan se verra largement agrandi. Les halls porteront chacun un nom et disposeront d&#8217;une couleur de tapis diff&#233;rente afin de se rep&#233;rer plus facilement. Comme d&#8217;habitude mon &#233;quipe et moi m&#234;me serons pr&#233;sent sur le salon pour vous faire vivre la Japan Expo comme si vous y &#233;tiez &#224; travers de nombreux articles et photos  ;)  Si vous me croisez l&#224;-bas, n&#8217;h&#233;sitez pas &#224; venir me dire bonjour, je ne mord pas !  
 Article post&#233; par un d&#233;ficient visuel 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
