<document>
	<date>2015-05-22</date>
        <title>[ Pr&#233;sentation ] Mon astuce pas cher pour que les d&#233;ficients visuels naviguent sur Internet&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Android</tag>
                <tag>aveugle</tag>
                <tag>hitech</tag>
                <tag>iOS</tag>
                <tag>logiciel</tag>
                <tag>Mac</tag>
                <tag>mal voyants</tag>
                <tag>ordinateur</tag>
                <tag>talk back</tag>
        </tags_set>
        <categories_set>
                <category>Hi-Tech</category>
        </categories_set>
        <text>
                 
 Souvenez vous, il y a de cela quelques semaines je vous parlais du  KB Micro de chez Bluestork , ce petit clavier bluethoot intelligent. Aujourd&#8217;hui m&#234;me je m&#8217;en sert pour une toute autre utilisation que celle de l&#8217;&#233;criture. Cet article, je l&#8217;esp&#232;re aidera beaucoup de personnes. A ce jour les aveugles ou d&#233;ficients visuels, qui souhaitent utiliser les technologies disposant d&#8217;&#233;crans partent avec un &#233;norme d&#233;savantage. Celui, de ne pas pouvoir utiliser leurs yeux pour naviguer. Je suis moi m&#234;me dans ce cas, bien que voyant, je ne peux utiliser un &#233;cran quel qu&#8217;il soit, pour cause de photophobie et de double vision. Longtemps handicap&#233; pour ma vie de tous les jours et dans la g&#233;rance de mon blog, j&#8217;ai fini par d&#233;l&#233;guer beaucoup de mes taches. Pendants de nombreux mois j&#8217;ai recherch&#233; LA solution qui me permettrais d&#8217;utiliser un &#233;cran comme tout le monde. 
 
 Apr&#232;s avoir essay&#233; les quelques logiciels gratuits ( efficace pour la diction de texte, mais inutile pour la recherche internet&#8230; ) quelques logiciels professionnels tr&#232;s on&#233;reux et incomplets au possible, j&#8217;ai fini par jeter mon d&#233;volu sur un Mac, sur les conseils de ma petite amie qui en poss&#233;dais un et qui gr&#226;ce &#224; Voice Over &#224; pu le faire tester. Il est vrai qu&#8217;Apple permet une bonne approche de son OS pour les aveugles et malvoyants. Cependant n&#8217;ayant pas les moyens de d&#233;penser 1000 couilles dans un MacBook Pro juste pour &#233;crire quelques billets de blog et faire deux pauvres recherches sur Google, j&#8217;ai fini par jeter l&#8217;&#233;ponge ( pauvre bob  :D  ) et je suis retourn&#233; dans ma grotte d&#233;sesp&#233;r&#233; de n&#8217;avoir trouv&#233; chaussure &#224; mon pied. 
 
 Jusqu&#8217;au jour ou , la lumi&#232;re ( de Lucifer ) s&#8217;est transmise &#224; tous les &#233;tages de mon cerveau et ou l&#8217;id&#233;e du &#171;&#160;si&#232;cle&#160;&#187; &#224; fus&#233; en moi. Je suis tr&#232;s excit&#233; de vous en faire part. Ce n&#8217;est pas grand chose, il n&#8217;y a rien de vraiment? spectaculaire, mais c&#8217;est la jonction de deux produits anodins qui fait que la vie de certains d&#233;ficients ? peut changer et croyez moi, depuis je revis  ;) 
 Pour d&#233;couvrir la suite dans la Partie 2.  Cliquez ici   :D 
 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
