<document>
	<date>2011-07-26</date>
        <title>[Divers] Youtube c&#8217;est aussi pour les gamers&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>decouverte easter eggs snake fenetre youtube secret insolite</tag>
        </tags_set>
        <categories_set>
                <category>Divers</category>
        </categories_set>
        <text>
                 C&#8217;est l&#8217;&#233;t&#233;, les vacances, et l&#8217;occasion pour moi  de surfer sur le net  a la recherche de  la perle rare.  Mais en ce 26 juillet rien de tout &#231;a,&#160; l&#8217;ordi &#224; peine allumer, une  coupure d&#8217;internet  survient&#8230;   d&#8217; habitude je rage  et je casse tout  et je bidouille ma box, mais aujourd&#8217;hui je peux  remercier SFR  pour ce petit d&#233;sagr&#233;ment (et sa balance&#8230; ), qui m&#8217;a permis de d&#233;couvrir  le dernier Easter eggs&#160;  en date  de Youtube. 
 En plein visionnage de la  BA du dernier Assassin&#8217;s Creed  mon PC c&#8217;est mit &#224;  ramer  (normal plus de connexion) et la vid&#233;o &#224; charger ind&#233;finiment, et c&#8217;est totalement par hasard en  tapotant les touches  de mon clavier que j&#8217;ai decouvert que  Youtube ne servait pas cas regarder de videos ! 
 Et plut&#244;t que de vous montrer une vid&#233;o de ce  Easter eggs , je pr&#233;f&#232;re  vous le faire essayer : 
 1. Cliquez sur la video pour la lancer. 
 2. Appuyer quelques secondes sur la touche directionnel de gauche. 
 3. Sans rel&#226;cher la touche de gauche appuyer une fois sur la touche directionnel haut. 
 4. Relacher tout (pas trop longtemps quand m&#233;me) et vous pouver jouer ! (en vous deplacant grace aux touches directionnels) 
 
 Vous l&#8217;aurez tous compris c&#8217;est bien  le mythique Snake  qui se  cache  derri&#232;re le petit  rond de chargement  de video . Insolite non !?&#160; Maintenant vous saurez quoi faire quant vous  tomberez sur une vid&#233;o  sans int&#233;r&#234;t ! 
 Les d&#233;couvertes, tutos, reportages, tests, critiques, impressions et bien d&#8217;autres encore, c&#8217;est avec toutchilink, et  uniquement sur toutchilink.com ! 
 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
