<document>
	<date>2012-04-05</date>
        <title>[ Critiques ] Le Chien Gardien d&#8217;Etoiles / Tome&#160;1.</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Chien</tag>
                <tag>critique</tag>
                <tag>Etoiles</tag>
                <tag>Gardien</tag>
                <tag>Le chien gardien d'etoiles</tag>
                <tag>manga</tag>
                <tag>Serbacane</tag>
        </tags_set>
        <categories_set>
                <category>Manga  Anime</category>
        </categories_set>
        <text>
                 
 V&#233;ritable &#160;institution au Japon, Le Chien Gardien d&#8217;Etoiles de Takashi Murakami est une lecture&#160;singuli&#232;re,&#160;une perle,&#160;aupr&#232;s&#160;de laquelle il ne faut pas passer. Mais quand est t-il vraiment ? Ce One-Shot vaut-il vraiment le coup ? C&#8217;est ce que nous allons voir  :) 
 Tout commence sur un ton  assez lugubre . Une voiture&#160;abandonn&#233;e&#160;est retrouv&#233;e par des policiers en plein milieu d&#8217;un champ de tournesols, &#224; l&#8217;int&#233;rieur  se trouve un homme et un chien tous deux d&#233;c&#233;d&#233;s.  Seul&#160;probl&#232;me, ce dernier est mort&#160;r&#233;cemment&#160;alors que l&#8217;autre est&#160;d&#233;j&#224;&#160;l&#224; depuis pr&#233;s d&#8217;un an.  Qu&#8217;a t&#8217;il pu bien arriver ?  C&#8217;est ce que nous allons tenter de comprendre tout au long de cette histoire abracadabrante  qui&#160;m&#233;lange&#160;humour et larmes   pour un&#160;plaisir&#160;de lecture in&#233;gal&#233;.  &#160;Suite &#224; cette d&#233;couverte, l&#8217;histoire va vous&#160;&#234;tre&#160;narr&#233;e&#160; en grande partie par Happy  ( le chien)  &#224; travers ses souvenirs &#160;maintenant&#160;lointains. 
 
 Flashback&#8230; &#160;Un homme simple ouvrier, se voit  offrir &#224; sa jeune fille un chiot pour son&#160;anniversaire.  C&#8217;est d&#233;s lors que l&#8217;on fait la  connaissance d&#8217; Happy   un chien  heureux qui&#160;apr&#232;s&#160;avoir &#233;t&#233; d&#233;laiss&#233;&#160;par&#160;la&#160;plupart&#160;de la famille,  :(  est prit sous l&#8217;aile du p&#232;re&#160;qui s&#8217;en occupe &#224; longueur de journ&#233;e, mais  ce dernier est gravement malade  et &#224; en plus perdu son boulot. Son couple est en crise et pour arranger le tout,  la jeune fille devenue adolescente &#160;se comporte mal avec son entourage et&#160;devient&#160;de plus en plus vulgaire. Bref&#8230;  il reste peu de place pour un soup&#231;on de&#160; ga&#238;t&#233; , ainsi le couple d&#8217;un accord commun d&#233;cide de se&#160;s&#233;parer. La m&#233;re obtient la garde de sa fille ainsi que la maison et la plupart du mobilier.  Le&#160;p&#232;re&#160;de famille, lui, se retrouve alors delaiss&#233;   sans recours et surtout sans argent, &#160;d&#233;cide de prendre la route en direction du Sud pour une&#160;aventure&#160;sans&#160;pr&#233;c&#233;dent&#160;en compagnie de son&#160;fid&#232;le&#160;ami Happy. 
 Ne criez pas au&#160;sacril&#232;ge, je ne vous est r&#233;v&#233;l&#233; que le&#160;d&#233;but&#160;de  l&#8217;histoire  et cette derni&#233;re  est loin d&#8217;etre finie.  La trame est racont&#233;e sur  un ton&#160;plut&#244;t&#160; l&#233;ger , sans prise de t&#234;te vous suivrez nos deux comp&#233;res vivre leur &#160;&#187; aventure &#171;&#160;, peu importe ce qu&#8217;ils deviendront, ils vivent au jour le jour&#160;jusqu&#8217;&#224;&#160;ne plus pouvoir. C&#8217;est une  grande histoire d&#8217;amour  entre un chien et son maitre que vous tiendrez &#224; suivre dans les moindres&#160;d&#233;tails. Il ne se passe pas d&#8217;&#233;v&#232;nements&#160;dantesque,  juste le simple cour de la vie entre deux etres vivants, un long fleuve tranquille.  Alors pourquoi est-ce aussi int&#233;ressant ?  On   s&#8217;attache &#160;finalement  aux protagonistes. &#160;Happy, assez&#160;d&#233;sorient&#233;&#160;et dans sa t&#234;te d&#8217;animal ne comprend pas bien ce qu&#8217;il se passe, l&#8217;homme se connait et ce sait condamn&#233;, au fil des pages on adopte un vrai regard de compassion &#224; leur&#160;&#233;gards&#8230; On aurait presque envie de les prot&#233;ger  :) 
 Allez, avant de vous faire verser votre larme, un mot sur le dessin ! D&#8217; un trait&#160;plut&#244;t&#160;simple et  sans grande ambition recherch&#233; , le style graphique se&#160;pr&#234;te&#160;plut&#244;t&#160;bien au genre de l&#8217;ouvrage. ;)&#160; Une tr&#233;s belle couverture et un livre de 128   pages ,  Le Chien Gardien d&#8217; Etoiles  a tout d&#8217;un One-Shot singulier,&#160; &#233;mouvant&#160;&#224; souhait qu&#8217;il faut poss&#233;der dans ses&#160;&#233;tag&#232;res.&#160; 
 Ps : Retrouvez la critique du tome 2  (  Critique Tome 2.  ) 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
