<document>
	<date>2012-04-02</date>
        <title>[ Pr&#233;sentation ] Top 10 des jeux les plus rares au monde ! ( Part. 1/2&#160;)</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Atari 2600</tag>
                <tag>Chers</tag>
                <tag>Circus Lido</tag>
                <tag>collector</tag>
                <tag>Game and Watch</tag>
                <tag>Jeux</tag>
                <tag>jeux vid&#233;o</tag>
                <tag>Monde</tag>
                <tag>Mr. Bostob Clean Sweep</tag>
                <tag>PC engine</tag>
                <tag>Pepsi Invaders</tag>
                <tag>Presentation</tag>
                <tag>Rares</tag>
                <tag>Retro</tag>
                <tag>Retrogaming</tag>
                <tag>SFC</tag>
                <tag>Super Mario Bros</tag>
                <tag>Top 10</tag>
                <tag>Vectrex</tag>
                <tag>Yam Yam Gold</tag>
        </tags_set>
        <categories_set>
                <category>Jeux video</category>
        </categories_set>
        <text>
                 C&#8217;est un vrai travail de documentaliste que j&#8217;ai effectu&#233; pour vous pondre ce billet. Mes recherches furent longue et j&#8217;ai d&#251; ecum&#233; de nombreux site et ouvrages &#160;afin de trouver les perles rares qui vous feront saliver d&#8217;envie  :D  Repris &#224; toutes les sauces le retrogaming est aujourd&#8217;hui revenu &#224; la mode, et souvent repris comme source d&#8217;inspiration pour le jeux&#160;vid&#233;o&#160;o&#249; les artistes qui l&#8217;en decline. Par la m&#234;me occasion et par un effet &#160;&#187; boule de neige &#160;&#187; le retrogaming est aussi de plus en plus pris&#233; par les collectionneurs et passionn&#233;s nostalgique et on retrouve de plus en plus de boutiques de ce type. J&#8217;ai donc d&#233;cid&#233; d&#8217;en faire languir plus d&#8217;un avec mon Top 10 des jeux les plus rares au monde ! Enjoy  ;) 
 #10 &#160; SUPER MARIO BROS Game &amp; Watch Diskkun Nintendo Prize 1.800 &#8364; [ Game and Watch ] 
 
 Son prix n&#8217;est&#160;certes&#160;pas tr&#233;s &#233;lev&#233; mais il n&#8217;en&#160;demeure&#160;pas moins un objet collector que l&#8217;on retrouve tr&#233;s peu. Allant de  500 a 800 &#8364;  en 2011 en  1 an son prix a presque tripl&#233;  et vaut&#160;maintenant&#160;pr&#233;s des  2000 euros . Donn&#233; lors du grand&#160; Prix&#160;Famicom&#160;Race&#160;F-1 , cette  Game and Watch  est&#160;litt&#233;ralement&#160;impossible &#224; s&#8217;approprier sauf si, d&#233;penser  une petite fortune  vous venez &#224; l&#8217;esprit. N&#233;anmoins une boutique parisienne du nom de  Retro Game Shop   propose &#224; ce jour la&#160;b&#234;te&#160;au prix de  1.800 &#8364;.  Avis aux amateurs  ;) 
 #9 Pespi Invaders 2000 &#8364; [ Atari 2600 ] 
 
 Aujourd&#8217;hui il existe de nombreuses versions&#160;d&#233;vi&#233;es&#160;du c&#233;l&#233;bre jeu  Taito, Space Invaders , mais une a retenue mon attention, celle cr&#233;&#233;e par la c&#233;l&#233;bre marque de boisson gazeuse,  Coca Cola.  Jamais commercialis&#233;,  Pepsi Invaders  est donc un d&#233;riv&#233; singulier officiel  distribu&#233; &#224; 125 exemplaires lor s  d&#8217;une convention de 1983.  Mais alors quel est son but ? A l&#8217;&#233;poque la guerre furieuse entre les deux&#160;boissons&#160;faisait rage et  Coca Cola   a tent&#233; un coup de buzz  en&#160;rempla&#231;ant&#160;les &#160;&#187; Invaders &#171;&#160;  (envahisseurs)  par les 5 lettres de son concurrent . A chaque tir, le joueur d&#233;truit une lettre puis une autre, et &#160;contribue&#160;implicitement &#224; la destruction  de la marque  Pepsi   :twisted:  . Malin n&#8217;est-ce pas  ;) 
 #8 Mr. Boston Clean Sweep &#160;[ Vectrex ] 
 
 On reste dans  la boisson et les d&#233;riv&#233;s marketin g des&#160;grandes&#160;enseignes avec  Mr. Boston Clean Sweep  un jeu sorti sur  Vectrex  ( &#231;a&#160;vieilli&#160;tout de suite )  en -400 avant JCVD   :mrgreen:  Il fut commercialis&#233; afin de  promouvoir la boisson du m&#234;me nom  et s&#8217;inspire du &#160;&#187; le film dans le film &#160;&#187; c&#8217;est &#224; dire, inspir&#233; de  Cleen Sweep  lui&#160;m&#234;me&#160;tir&#233; de  Pac Man .  Un bon coup de Pub original. 
 #7 Yam Yam Gold Cart 3.500 &#8364; [ SFC ] 
 
 Juste avant de&#160;s&#8217;&#233;carquiller&#160;les pupilles  &#224; la vue du Top   3,  voici  Yam Yam.   Sous son nom peu &#233;vocateur&#160;se cache un collector  Super Nintendo  comme on en fait plus. Sa provenance est encore suspecte mais une chose est sure c&#8217;est  que son prix est tr&#233;s&#160;&#233;lev&#233;.&#160; Livr&#233;&#160;avec un dessin et une lettre d&#8217;attestation,  la collector&#160;Gold &#160;de  Bandai   de  1995 vaut de l&#8217;or  ( hu ! hu ! ) 
 #6 Circus Lido [ Pc Engine ] 
 
 D&#8217;une histoire devenue mythique  Circus Lido  est certainement le titre qui aura connu le plus de rebondissements au cour de son histoire.  Sorti en 1991 puis devenu&#160;c&#233;l&#232;bre&#160;en 2001  soit 10 ans apr&#233;s, comment cela a t-il pu se produire ?  :roll:  C&#8217;est  l&#8217;histoire incroyable  de  Circus Lido .  Uni Company  sort en 1991 son titre qui ne remporte pas grand&#160;succ&#232;s,  manquant de Pub et de cachet visuel , le soft n&#8217;emballe personne mais une difficult&#233; s&#8217;ajoute,  Circus Lido   est introuvable dans les boutiques jeux video , mais peut&#160;&#234;tre&#160; command&#233; chez les libraire s sous l&#8217;appellation  &#160;&#187; livre de poche &#171;&#160;.  :D  Insolite non ! Ainsi le soft se morfond dans le silence, et quelques ann&#233;es apr&#233;s  un particulier met en vente la&#160;b&#234;te&#160;&#224; 3.500 &#8364;  d&#8217;autres le suive mais le jeu se revend &#224;  des sommes faramineuses  pour ne pas dire astronomiques. Mais voila c&#8217;est en l&#8217;an 2000 que tout va d&#233;gringoler. Apr&#233;s avoir&#160;c&#244;toy&#233;&#160; le Top 1 des ventes sur  Yahoo auctions ,  les boutiques comme les particuliers vont proposer de plus en plus d&#8217;exemplaires du jeu pour finalement le retrouver  1 mois plus tard au prix de 44 &#8364;  dans les rayons. &#160;Triste et belle histoire &#224; la fois pour un jeu au destin incertain  :( 
 PS: Aujourd&#8217;hui le soft peut&#160;&#234;tre&#160;achet&#233; dans de nombreuses boutiques&#160;r&#233;tros&#160;au prix avoisinant les 50 &#8364;. 
 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
