<document>
	<date>2012-06-27</date>
        <title>[ News&#8230;Bref ] L&#8217;appli&#8217; Youtube d&#233;barque sur&#160;Vita</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Application</tag>
                <tag>hi-tech</tag>
                <tag>Mise a jour</tag>
                <tag>playstation</tag>
                <tag>Ps Vita</tag>
                <tag>PSN</tag>
                <tag>Streaming</tag>
                <tag>Vid&#233;os</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>News...Bref</category>
        </categories_set>
        <text>
                 
 La  Mise &#224; Jour de ce 27 Juin  aura annonc&#233;e une multitude de titres tous plus attirants les uns que les autres, mais aura mit au devant de la&#160;sc&#232;ne&#160; une des appli&#8217;s les plus attendus de cette ann&#233;e,&#160; YouTube &#160;, le&#160;c&#233;l&#232;bre&#160;h&#233;bergeur de vid&#233;hau&#8217; sur le net&#8217; et ce sur la toute&#160;jeune &#160;Vita de&#160;Playstation&#160;!     :mrgreen:  Comme plus de la moiti&#233; de la population vous passez surement votre vie sur le net plus que sur la t&#233;l&#233;, &#224; regarder du&#160;Streaming &#224; longueur&#160;de journ&#233;e. Cela sera d&#233;sormais possible n&#8217;importe o&#249; n&#8217;importe quand ! ( mais pas&#160;n&#8217; importe&#160;comment ^^ )  Grace &#224; l&#8217;impressionnant &#233;cran OLED de 5 pouces de la   Vita , et avec la version 3G  vous pourrez regarder vos contenus pr&#233;f&#233;r&#233;s  o&#249; que vous soyez en une excellente&#160; qualit&#233; &#160;( c&#8217;est toujours mieux que sur un smartphone  :)  ) L&#8217;appli &#224; bien sur &#233;t&#233;  revu et adapt&#233;e  &#224; la console et proposera dans son interface les fonctionnalit&#233;s suivantes : 
 &#160; 
 
 Vid&#233;os recommand&#233;es :&#160; d&#233;couvrez la s&#233;lection de vid&#233;os recommand&#233;es par YouTube 
 Recherche : &#160;trouvez de nouvelles vid&#233;o en tapant vos mots cl&#233;s 
 Historique : &#160;acc&#233;dez au derni&#232;res vid&#233;os que vous avez regard&#233; sur la console 
 Favoris : &#160;affiche la liste des vid&#233;os que vous avez ajout&#233; en favoris. Vous devez &#234;tre connect&#233;s &#224; votre compte YouTube pour acc&#233;der &#224; vos vid&#233;os favorites 
 
 Comme &#224; la maison  vous pourrez profitez pleinement de vos vid&#233;os en plein &#233;cran ou non, ajouter des commentaires, liker ( ou pas ), retorquer, geuler, adorer et ce m&#234;me en HD 720p si la vid&#233;o le permet ( &#231;a rime hu hu ! ). En somme, l&#8217;appli&#160; YouTube&#160; sur &#160;Vita&#160; propose&#160;l&#8217;une des meilleures exp&#233;rience de lecture vid&#233;os en mobilit&#233;e. 
 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
