<document>
	<date>2012-06-14</date>
        <title>[ Arrivages ] La Balade de Yaya, la ptite&#8217; BD qui en a dans le ventre&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                 
 Il est vrai que pour le coup on sort&#160;compl&#232;tement&#160;de mon champ de comp&#233;tences, mais pour une fois j&#8217;ai voulu me faire plaisir entre  les quelques r&#233;visions d&#8217;exams qui me&#160;pourrissent&#160;mon quotidien :devil:&#160; Comme &#224; mon habitude je me suis dirig&#233; en direction du  Canal BD  pr&#233;s de chez moi o&#249; je vais me fournir la plupart du temps.&#160;J&#8217;&#233;tais&#160;parti pour continuer bon nombres de s&#233;ries que j&#8217;avais commenc&#233;s ( 15 en cours  :D  ) Mais le destin en a d&#233;cid&#233; autrement,  j&#8217;ai fini par craquer devant une petite BD  pas bien &#233;paisse, mais qui m&#8217;a litt&#233;ralement&#160;scotch&#233; l&#8217;oeil.  La Balade de Yaya   &#224; obtenu le prix du Livrent&#234;te  et pr&#233;sage une aventure bien sympathique &#224; la&#160;mani&#232;re&#160;des dessins anim&#233;s que je regardai&#160;dans ma jeunesse&#160;( il y a bien longtemps huhu ! ). De plus afin de me conforter dans mon id&#233;e le vendeur ma confirm&#233; qu&#8217;il&#160;valait&#160;le coup.  Que du bon !  Et comme on dit emballer c&#8217;est pli&#233;, je suis reparti avec  l&#8217;id&#233;e de la d&#233;vorer le soir m&#234;me  . Un petit&#160;gar&#231;on&#160;pauvre et une fillette d&#8217;un milieu ais&#233;&#8230; Tout deux embarqu&#233;s dans un p&#233;riple sans&#160;pr&#233;c&#233;dent. J&#8217;attends de voir ce que &#231;a va donner, mais  je suis confiant .  ;) 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
