<document>
	<date>2012-03-25</date>
        <title>[ Arrivages ] Starter Kit, Accessoires Sony Pour&#160;Vita</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Accessoires</tag>
                <tag>arrivages</tag>
                <tag>Etui</tag>
                <tag>Gadget</tag>
                <tag>Officiel</tag>
                <tag>Protection</tag>
                <tag>psvita</tag>
                <tag>sony</tag>
                <tag>Starter Kit</tag>
                <tag>Travel Kit</tag>
        </tags_set>
        <categories_set>
                <category>Arrivages  Preco'</category>
        </categories_set>
        <text>
                 
 Depuis que je vous ai pr&#233;sent&#233; ma  Vita  il me tardait &#160;lourdement de recevoir mes accessoires afin de ne pas trop esquinter la belle lors de mes parties endiabl&#233;es &#160;. Ce matin, en ouvrant ma bo&#238;te aux lettres je fus surpris de d&#233;couvrir le pack d&#8217;accessoires que j&#8217;avais  command&#233; il y a maintenant plus de 3 semaines !  Rupture de stock des &#233;diteurs, ou mauvais approvisionnements des grossistes &#8230; Bref. Le pack  d&#8217;accessoires officiel   Sony  plut&#244;t pris&#233; a pris  beaucoup de retard  et depuis ma pr&#233;-commande j&#8217;en avais presque oubli&#233; l&#8217;existence. 
 
 Comme &#224; son habitude, chaque constructeur sort  sa gamme d&#8217;accessoires officiels  &#160;pour&#160;pr&#234;ter&#160;opposition et faire force au&#160;g&#233;ant de l&#8217;industrie de&#160;l&#8217;accessoire&#160;et principalement  BigBen  pour qui&#160;l&#8217;affrontement&#160;est f&#233;roce et qui a&#160;su&#160;au fil des ann&#233;es s&#8217;imposer sur le march&#233;.  D&#8217;un c&#244;t&#233;, de l&#8217;officiel &#224; toute&#160;&#233;preuve &#160;d&#8217;une incroyable qualit&#233; mais d&#8217;un prix lui aussi incroyable, :|&#160;et de l&#8217;autre, des  accessoires class&#233;s grand public  beaucoup plus abordables. Malgr&#233; son prix &#233;lev&#233; je me suis&#160;orient&#233;&#160;vers de l&#8217;officiel afin de prot&#233;ger ma  Vita  comme elle le&#160;m&#233;rite &#160;;) 
 Pour sa sortie,  Sony  propose ainsi deux packs, l&#8217;un nomm&#233;  &#8221; Starter Pack &#8221;  ( ci dessus ) et l&#8217;autre  &#8221; Travel Pack &#8221;  pour les randonneurs aguerris. A quelques diff&#233;rences&#160;pr&#232;s&#160; les deux packs se valent , les seules diff&#233;rences&#160;interviennent&#160;l&#224; o&#249; l&#8217;allume cigare et la housse sont  absents dans l&#8217;un et&#160;pr&#233;sents&#160;dans l&#8217;autre.  Pour ma part, j&#8217;ai opt&#233; pour le  &#8221; Travel Pack &#8221;   qui r&#233;pondait ni plus ni moins &#224; mes besoins journaliers. 
 
 A l&#8217;int&#233;rieur on retrouve exactement  6 &#233;l&#233;ments n&#233;cessaires  &#224; la bonne conservation de la  Vita  :  Dragonne, chiffon, film de protection, boite de rangement de jeux, chaussette et &#233;tui.  Tous sont d&#8217;une incroyable qualit&#233;, finitions parfaites, textures agr&#233;ables &#8230; on sent vraiment  la patte officielle  de la firme. 
 
 Rien que pour l&#8217;&#233;tui le  prix est justifiable.  Au d&#233;part je pensais trouver un simple &#233;tui et avais m&#234;me regrett&#233; de ne pas avoir pris une coque de protection suppl&#233;mentaire, finalement l&#8217;accessoire  se r&#233;v&#232;le polyvalent , trois positions lui sont associables, et peut fonctionner dans tout les cas de figure, devant un film, en jouant ou pour une protection int&#233;grale lors de son rangement &#8230; La  Vita  est maintenue par deux clips dispos&#233;s &#224; chaque extr&#233;mit&#233; qui lui  assure une stabilit&#233; sans faille.  Ainsi on peut jouer &#224; son aise sans salir l&#8217;arri&#232;re de la console. Au cas ou vous auriez besoin d&#8217;utiliser le pav&#233; arri&#232;re, vous pouvez d&#233;chausser la  PsVita   d&#8217;une languette sur laquelle elle repose et garder cette derni&#232;re en main. Mais son principal attrait r&#233;sulte du fait qu&#8217;il est possible de  regarder directement des films en adoptant la position inclin&#233;e , tr&#232;s pratique au resto  en mangeant si vous n&#8217;avez pas d&#8217;ami  ou &#224; la maison.&#160;:D 
 
 Apr&#232;s test, je suis finalement tr&#232;s content de mon achat, ma  PsVita  est d&#233;sormais par&#233;e &#224; d&#8217;&#233;ventuels coups ou d&#233;fenestrations  :mrgreen:  De l&#8217;officiel, et pour une fois  je suis agr&#233;ablement surpris : qualit&#233; au rendez-vous !  Ainsi j&#8217;ai pr&#233;f&#233;r&#233; mettre le prix une bonne fois pour toutes et offrir longue vie &#224; ma console.&#160;;) 
 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
