<document>
	<date>2015-01-29</date>
        <title>[ Blabla&#8230; ] Halte, les selfies ne sont plus &#224; la mode&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>canon</tag>
                <tag>happn</tag>
                <tag>hi-tech</tag>
                <tag>nikon</tag>
                <tag>Photo</tag>
                <tag>selfie</tag>
        </tags_set>
        <categories_set>
                <category>On blalate...</category>
        </categories_set>
        <text>
                 Stop au selfie, les Fran&#231;ais(es) pr&#233;f&#232;rent les vraies photos de portraits&#160; 
 Tendance de fonds, le selfie &#233;tait partout en 2014, des c&#233;l&#233;brit&#233;s les plus en vue aux personnalit&#233;s politiques en passant par les sportifs et les anonymes. Alors que la tendance a inond&#233; les r&#233;seaux sociaux, sur les applications de rencontre, le selfie n&#8217;a pas la cote&#160;! Plus de 2/3 des Fran&#231;ais consid&#232;rent qu&#8217;une  photo prise en mode selfie n&#8217;est pas digne de leur attention . La pratique est &#224; peine plus populaire chez les jeunes &#226;g&#233;s de 18 &#224; 24 ans qui sont 21% &#224; d&#233;clarer que ce type de photo leur donne envie d&#8217;en savoir plus sur une personne. Ils ne sont plus que 16% dans la tranche d&#8217;&#226;ge des 25-34 ans. Autrement dit, l&#8217;&#233;gocentrisme n&#8217;est pas un atout pour s&#233;duire&#160;!  :) 
 La formule du succ&#232;s&#160;: l&#8217;honn&#234;tet&#233; et le naturel 
 Les Fran&#231;ais(es) sont plus impressionn&#233;(e)s par le naturel que par les artifices. C&#8217;est ce qu&#8217;indiquent les r&#233;sultats de l&#8217;&#233;tude dans laquelle on apprend que&#160; 75% d&#8217;entre eux pr&#233;f&#232;rent un portrait qui repr&#233;sente la personne telle qu&#8217;elle est au quotidien et avec ses d&#233;fauts.&#160; 12% seulement pr&#233;f&#232;rent une photo les mettant exag&#233;r&#233;ment en valeur. Le mieux est donc parfois l&#8217;ennemi du bien et mieux vaut &#234;tre naturel pour toucher le c&#339;ur de ses pr&#233;tendants surtout si vous vous &#234;tes d&#233;j&#224; crois&#233;s dans la vraie vie&#160;! 
 Des diff&#233;rences notables sont cependant &#224; souligner entre hommes et femmes. En effet, 81% des femmes attendent d&#8217;une personne qu&#8217;elle soit naturelle sur une photo, contre 69% des hommes. A croire que le subterfuge du maquillage fait encore son petit effet&#160;! De m&#234;me, 21% des hommes attendent d&#8217;une personne qu&#8217;elle soit sexy alors que ce n&#8217;est le cas que pour 4% des femmes. 
 Les jeunes sont nombreux &#224; d&#233;j&#224; avoir essay&#233; une application de rencontre et ne veulent plus tomber dans le panneau&#160;! Evitez les retouches trop prononc&#233;es qui vous font passer pour celui ou celle que vous n&#8217;&#234;tes pas&#160;:  la plupart des &#160; Fran&#231;ais sont oppos&#233;s &#224; l&#8217;utilisation d&#8217;une photo retouch&#233;e&#160; comme photo de profil. Gardez donc votre naturel sur happn, cela &#233;vitera les mauvaises surprises au moment de se retrouver autour d&#8217;un caf&#233; pour une premi&#232;re rencontre. 
 La formule d&#8217;une photo de profil r&#233;ussie sur les applications de rencontre semble &#234;tre la suivante&#160;: montrer son visage, sourire, &#234;tre seul, &#234;tre naturel et &#233;viter le selfie. Pour augmenter vos chances, regardez l&#8217;appareil photo, permettez-vous un peu d&#8217;humour et pr&#233;f&#233;rez une photo en couleur. 
 Jamais deux sans trois 
 En moyenne, les Fran&#231;ais estiment qu&#8217;un profil sur les applications de rencontre est int&#233;ressant lorsqu&#8217;il pr&#233;sente au moins 3 photos. Une bonne mani&#232;re de d&#233;couvrir la personne dans diff&#233;rents environnements et de se faire sa propre id&#233;e avant de la contacter. 
 37% des 18 &#224; 24 ans d&#233;clarent qu&#8217;un profil sur les applications de rencontre est int&#233;ressant au-del&#224; de 3 photos contre 26% des 25-34 ans qui semblent se faire une id&#233;e plus rapidement. 
 Lumi&#232;re 
Utilisez une source de lumi&#232;re naturelle et choisissez le bon moment : la lumi&#232;re est la plus belle t&#244;t le matin ou juste avant le coucher du soleil. Si vous manquez de lumi&#232;re, utilisez un pied pour stabiliser votre appareil et ne bougez plus !  ;)  Et s&#8217;il ne fait pas beau, se placer &#224; proximit&#233; d&#8217;une fen&#234;tre permet d&#8217;apporter une lumi&#232;re douce et avantageuse. 
 Profondeur de champs 
Pour mettre en valeur votre visage, effectuez la mise au point sur les yeux et r&#233;glez l&#8217;obturateur sur une grande ouverture : l&#8217;arri&#232;re-plan s&#8217;estompe permettant de faire ressortir votre sourire. Si vous &#234;tes d&#233;butant, pensez &#224; utiliser le mode portrait de votre appareil photo. 
 Auto-portrait 
Placez votre appareil photo (par exemple un  Nikon  D5500 &#224; &#233;cran orientable), sur un support stable &#224; hauteur des yeux, tournez l&#8217;&#233;cran vers vous pour contr&#244;ler la prise de vue et d&#233;clenchez &#224; distance en utilisant votre smartphone gr&#226;ce &#224; la fonction Wi-Fi ou une t&#233;l&#233;commande sans-fil. 
 1,2,3 cadrez 
La r&#232;gle du cadrage, c&#8217;est qu&#8217;il n&#8217;y a pas de r&#232;gles ! Pour un portrait &#171; classique &#187; on prendra soin de placer le regard sur une ligne situ&#233;e au 2/3 sup&#233;rieur de l&#8217;image. Tournez-vous de &#190; pour une pose plus naturelle. 
 Peaufinez sur votre ordinateur 
Pas de honte &#224; am&#233;liorer votre photo une fois qu&#8217;elle a &#233;t&#233; prise. Des logiciels sont fournis gratuitement avec votre appareil photo, profitez-en pour recadrer ou ajuster la lumi&#232;re mais attention &#224; ne pas avoir la main lourde. 
 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
