<document>
	<date>2012-03-03</date>
        <title>[ Billet Sp&#233;cial ] Game Corner, la boutique qui vaut le d&#233;tour&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Boutique</tag>
                <tag>Game Corner</tag>
                <tag>Magasin</tag>
        </tags_set>
        <categories_set>
                <category>Billet Sp&#233;cial</category>
        </categories_set>
        <text>
                 
 C&#8217;est entre deux parties de  Vita   et un ptit&#8217; caf&#233; bien serr&#233;  que j&#8217;ai d&#233;cid&#233; de vous faire d&#233;couvrir un petit coin de gameur dans  Paris  comme il est rare d&#8217;en trouver aujourd&#8217;hui, ou passionn&#233;s et professionnels se c&#244;toient pour un plaisir et une passion commune, le jeu vid&#233;o.  Situ&#233; non loin du quartier latin ,  Game Corner  est la boutique qui vaut largement le d&#233;tour ! Profitez bien, c&#8217;est le moment ou jamais de d&#233;couvrir une bonne tranche de ma vie d&#8217;acheteur et surtout de  d&#233;couvrir un endroit des plus sympathique.  ;) 
 
 Ne vous fiez pas aux images,  sous ses airs de petitesse  Game Corner   est  une vrai caverne d&#8217;Ali Baba .  Jeux, consoles, goodies, r&#233;tro, produits d&#233;riv&#233;s, magazines et ouvrages en rapport,  vous trouverez &#224; peu pr&#232;s tout   et m&#234;me des biscuits  si une petite faim venait &#224; vous titiller.  :D  La boutique f&#251;t  cr&#233;&#233;e il y &#224; maintenant 3 ans , une jeune boutique donc &#224; ne pas perdre de vue. Autre, les produits qu&#8217;il propose,  Game Corner  s&#8217;inscrit vraiment dans une volont&#233; de contenter le client au maximum. Prix, accueil, la boutique&#160; a tout d&#8217;une grande enseigne  fait mieux qu&#8217;une grande enseigne. Tout a &#233;t&#233; pens&#233; minutieusement pour que  le plaisir de jouer fasse le moins mal possible au porte monnaie. 
 &#160; &#160; &#160; &#160; &#160; &#160; 
 Bien que je ne puisse pas tous les &#233;noncer dans ce billet,  l&#8217;enseigne dispose de nombreux atouts,  parmi les principaux, le prix, vous retrouverez vos jeux &#224; quelques euros de moins qu&#8217;ailleurs et si vous devenez un client fid&#232;le, vous serez  doublement r&#233;compens&#233;  par une carte de fid&#233;lit&#233; pr&#233;sentant de nombreux avantages. En plus des 10 &#8364; de ch&#232;ques cadeaux au seuil atteint de 200 &#8364; d&#8217;achat ( &#231;a peut para&#238;tre beaucoup mais &#231;a va vite  ;)  ),  Game Corner  propose de  b&#233;n&#233;ficier des &#160;&#187; prix privil&#232;ges &#171;&#160; , ( nettement inf&#233;rieurs au prix d&#8217;origine ) et ce &#224; vie ! ( rien que &#231;a &#8230;  :mrgreen:  ) tous ces avantages, sans compter &#224; la gentillesse des g&#233;rants, de nombreux bons de r&#233;ductions offerts lors de votre passage en caisse. Ne vous inqui&#233;tez pas , vous l&#8217;aurez &#160;bien compris, le cochon rose restera aussi &#233;tincelant qu&#8217;au premier jour. 
 
 C&#8217;est principalement ici que je vais compl&#233;ter ma collection de temps &#224; autre. On y trouve des produits aujourd&#8217;hui disparus des autres boutiques, du r&#233;tro comme du r&#233;cent devenu tr&#232;s rare.  Deux g&#233;rants pour deux fois plus de bonne humeur , que demander de plus ! En un seul mot, fa&#238;tes y donc un tour, vous ne serez pas d&#233;&#231;us. Et puis si vous &#234;tes un fervent lecteur du blog et que  mon humeur devastatrice de news toutes fra&#238;ches vous pla&#238;t , vous aurez peut-&#234;tre l&#8217;occasion de me croiser lors de votre passage. Si vous envisagez de faire un tour &#160;l&#224;-bas,  laissez un com&#8217;, vous serez le bienvenu !  ;) 
 Informations utiles : 
 Game Corner 
 15 rue Saint Jacques, 75005 Paris 
 Toutes les infos complementaire et tout le tralala sont sur leur&#160; blog &#160;( dont je suis &#224; l&#8217;origine ) et  site &#160;. 
 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
