<document>
	<date>2014-03-27</date>
        <title>[ BlaBla&#8230; ] Mon boulot : travailler &#224; la r&#233;daction d&#8217; NRJ&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>NRJ</tag>
                <tag>Paris</tag>
                <tag>Radio</tag>
                <tag>Studios</tag>
        </tags_set>
        <categories_set>
                <category>On blalate...</category>
        </categories_set>
        <text>
                 
 Comme vous l&#8217;aurez surement remarqu&#233; cela fait seulement d eux mois que j&#8217;ai repris s&#233;rieusement  le blog, car pendant une longue p&#233;riode ( 6 mois environ ) je l&#8217;ai d&#233;laiss&#233; pour  NRJ Group   :) 
 Un vrai tournant dans ma carri&#232;re et une tr&#232;s belle exp&#233;rience qui m&#8217;aura permis d&#8217;en apprendre plus sur les m&#233;dias, la fa&#231;on dont ils fonctionnent&#8230;ect.  De nos jours il est assez compliqu&#233; de travailler &#224; la radio ou m&#234;me &#224; la t&#233;l&#233;,  ce n&#8217;est plus la belle &#233;poque o&#249; il suffisait d&#8217;&#234;tre motiv&#233; pour int&#233;grer une r&#233;daction. Ce temps est maintenant r&#233;volu et officiellement si vous souhaitez int&#233;grer de gros mileux comme celui-ci, deux solutions s&#8217;offrent &#224; vous :  faire des &#233;coles sp&#233;cialis&#233;s ou connaitre du beau monde !  Il n&#8217;y &#224; pas trente six solutions. Enfin si, j&#8217;en ai trouv&#233; une petite autre qui fonctionne assez bien  :D 
 
 Nous sommes &#160;Jeudi apr&#232;s-midi , le temps est ensoleill&#233; les filles sont en petites tenues, tout va pour le mieux dans le meilleur des monde.  Tout d&#8217;un coup je ressent en moi l&#8217;envie irr&#233;pressible de me rendre sur Paris  et plus pr&#233;cis&#233;ment &#224;  NRJ  pour tenter de d&#233;poser mon CV . Il faut dire que j&#8217;ai eu un coup de pot, juste au moment de p&#233;n&#233;trer dans l&#8217;enceinte d&#8217;  NRJ , un animateur du nom de  Guillaume Pley   s&#8217;approche de moi tentant d&#8217; immiscer un premier contact. Avec mon charme naturel je l&#8217;embobine :p ni une ni deux, je lui tend mon CV et une petite maquette r&#233;alis&#233; pour l&#8217;occasion.  Deux semaine plus tard, son adjoint me rappel  pour me faire passer un entretient d&#8217;embauche tr&#232;s peu conventionnel  :mrgreen: 
 C&#8217;est gaie comme un pinson que je me rend dans les locaux d&#8217;  NRJ   et comme si ce n&#8217;&#233;tait pas suffisant pour m&#8217;en mettre plein les yeux, monsieur me re&#231;ois dans le studio principal,  l&#224; o&#249; toutes les &#233;missions en public se d&#233;roule, notamment le soir avec Cauet. 
 
 Mais d&#233;s lors, je vous entend d&#233;j&#224; me demander en quoi consistait mon travail&#8230; Chaque matin je me rendais &#224; la r&#233;dac&#8217; au 4&#233;me &#233;tage et prenais mes fonctions. Mon travail consistaient en de multiples t&#226;ches :  r&#233;daction, assistance antenne, auteur, gestion du standard&#8230;ect  Le matin &#233;tait consacr&#233; &#224; l&#8217;&#233;criture pure et dure, nous devions sur plusieurs feuilles racont&#233;s les m&#233;saventures que nous avions v&#233;cu dans notre jeunesse ;)&#160; Ces ecrits permettent en cas de blanc &#224; l&#8217;antenne de relancer des sujets .  C&#8217;est un proc&#233;d&#233; courant dans les radios, chaque animateur &#224; ce qu&#8217;on appel des  &#171;&#160;sujets de secours &#171;&#160; . 
 Apr&#232;s une petite pose d&#233;jeuner bien m&#233;rit&#233; &#224; la cantine d&#8217;  NRJ Group  je remontais afin de m&#8217;occuper cette fois-ci de la partie que j&#8217;affectionne le plus,  la gestion des auditeurs. 
 
 Chaque jour &#233;tait dispos&#233; sur ma table une liste non exhaustives de personnes voulant participer aux diff&#233;rents jeux propos&#233;s &#224; l&#8217;antenne ou tout simplement interagir sur des sujets du quotidien.  Guillaume Radio 2.0   est une libre antenne diffus&#233; tout les soirs (&#160;except&#233; Vendredi&#160;et Samedi ) &#160;il y &#224; donc &#233;norm&#233;ment d&#8217;auditeurs qui veulent participer . A chaque appel je devais leurs parler quelques minutes, leurs demander les jeux auxquels ils souhaiteraient participer,  les tester afin de connaitre leur motivation et pleins d&#8217;autres secrets que je ne r&#233;v&#233;lerais pas pour le&#160; moment . Car comme dans toute soci&#233;t&#233; de m&#233;dia, je suis tenu au secret professionnel afin de ne pas passer pour un espion travaillant pour la concurrence, donc bouche cousu et t&#234;te de cul  :D 
 
 En vous &#233;pargnant les d&#233;tails, et en vous omettant les papiers jet&#233;s dans les bureaux, les tranches de rigolades, les vannes, les coups de poings, les coup de pieds &#8230; C&#8217;est cette m&#234;me t&#226;che que je r&#233;it&#233;rais chaque jour. 
 Mon travail &#233;tait franchement tr&#232;s sympa mais avec pas mal de pression car comme on dit dans le milieu &#160;&#187; priorit&#233; &#224; l&#8217;antenne ! &#160;&#187; &#160; car si il manque des &#233;l&#233;ments de l&#8217;&#233;mission c&#8217;est 3 millions d&#8217;auditeurs qui vont nous rire au nez. 
 NRJ   c&#8217;&#233;tait un peu un r&#234;ve pour moi, je l&#8217;&#233;coute depuis que je suis tout petit et je l&#8217;ai enfin r&#233;alis&#233;. C&#8217;est un monde merveilleux que l&#8217;on d&#233;couvre quand on passe les premi&#232;res portes.  Les studios comme le reste du b&#226;timent sont v&#233;ritablement bandants , vous en jugerez surement gr&#226;ce aux quelques clich&#233;s que je vous ai gliss&#233; dans l&#8217;article. En tout cas un grand merci &#224; cette &#233;quipe de choc.  :) 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
