<document>
	<date>2012-03-29</date>
        <title>[ Club Nintendo ] Cartes&#160;Hanafunda</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Cadeaux Club Nintendo</tag>
                <tag>Cartes</tag>
                <tag>Catalogues etoiles</tag>
                <tag>Club</tag>
                <tag>Hanafunda</tag>
                <tag>nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
        </categories_set>
        <text>
                 
 Comme &#224; mon habitude, chaque fin de mois est l&#8217;occasion pour moi de fouiller mes tiroirs &#224; la recherches de codes Pin  Nintendo   cach&#233;s entre les boites de mon &#233;tag&#232;re. Avec mes nombreux achats ce mois-ci j&#8217;ai r&#233;ussi &#224;  ramasser un bon pactole  que je me suis empress&#233; de d&#233;penser au  Club Nintendo.   &#160;Sans h&#233;sitation, j&#8217;ai tout de suite saut&#233; sur les cartes  Hanafunda , un classique du  Club  dont j&#8217;avais repouss&#233; sans cesse &#160;l&#8217;acquisition . 
 
 Accompagn&#233; d&#8217;une lettre de remerciements, l&#8217;enveloppe renferme donc cette petite boite plastique contenant les 48 cartes collectors. Alors pourquoi ces cartes sont-elles un classique ? Vous l&#8217;ignorez peut-&#234;tre, mais  Nintendo   avant d&#8217;&#234;tre un leader  mondial du  march&#233; jeux vid&#233;o ludiques , s&#8217;&#233;tait inscrit &#224; ses d&#233;buts dans la  commercialisation de cartes &#224; jouer.  Propos&#233; pour 2500 &#233;toiles, ce jeu de cartes  typiquement nippon   rend hommage  aux toutes premi&#232;res ann&#233;es de  Nintendo   ;)  ,c&#8217;est me&#251;gnon&#8230; 
 
 Avec un set  Hanafunda,  il est possible de r&#233;aliser de nombreux jeux, mais tous dans le style et les r&#232;gles japonaises , parmi eux le Hachi, le Koi Koi &#8230;  ne vous attendez pas &#224; r&#233;aliser un poker ou une bataille, les cartes  Hanafunda   sont des cartes traditionalistes japonaises cr&#233;es il y a belle lurette. Le set  reprend les visuels originaux  en rempla&#231;ant certains motifs par ceux de la firme, parmi eux :  Mario, Peach, Wario, Yoshi&#8230;  Bref, du  Nintendo  tout crach&#233;.  :) 
 
 Un beau cadeau re&#231;u aujourd&#8217;hui et un de plus &#224; ma collection de goodies du  Club Nintendo . Si chez vous aussi, il reste quelques codes qui tra&#238;nent dans vos armoires,  jetez vous dessus &#231;a vaut vraiment le coup ! 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
