<document>
	<date>2012-12-10</date>
        <title>[ Pr&#233;sentation ] Curiosity, soyez curieux&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Android</tag>
                <tag>Application</tag>
                <tag>Curiosity</tag>
                <tag>jeux video</tag>
        </tags_set>
        <categories_set>
                <category>Jeux video</category>
        </categories_set>
        <text>
                 
 Si les jeux du moment vous paraissent trop &#171;&#160;classiques &#160;&#187; &#160;il se peut que vous ayez envie de changer d&#8217;air en tentant la curieuse exp&#233;rience d&#8217;une appli&#8217; hors du commun &#224; mi-chemin entre l&#8217;anormal et le bizarre&#8230;  Une sorte d&#8217;ovni d&#233;barqu&#233;&#160;il y a quelques jours  sur  Android   et qui fait, curieusement, l&#8217;effet d&#8217;un bombe. 
Pour cause, les&#160;d&#233;veloppeurs&#160;ont annonc&#233; que  le premier qui arriverait &#224; clore le jeu verrait sa vie changer d&#8217;un seul coup.  Si cette annonce peut laisser&#160;perplexe&#160;c&#8217;est tout de m&#234;me bien r&#233;el. Mais pour comprendre ce propos, il me faut expliquer le principe de ce titre. :)&#160; Dans  Curiosity, &#160;apr&#232;s&#160;avoir t&#233;l&#233;charg&#233; l&#8217;appli&#8217; , le joueur, ou&#160;plut&#244;t&#160;le &#160;&#160;&#187; curieux &#160;&#187; se retrouve face &#224; un&#160;&#233;norme&#160;cube d&#8217;une teinte&#160;h&#233;t&#233;rog&#232;ne,&#160;en somme assez bizarre.&#160;Apr&#232;s&#160;avoir fait connaissance,  le joueur tente de tapoter  tout doucement sur son &#233;cran. Bizarrement un cube&#160;dispara&#238;t&#160;  le joueur tapote &#224; nouveau, un autre cube&#160;dispara&#238; t&#160;&#8230;  :lol:  Le joueur n&#8217;ayant toujours pas compris ce qu&#8217;il avait comme genre d&#8217;ovni en face de lui&#160;appuie&#160;tant&#244;t&#160;ici tant&#244;t l&#224;. C&#8217;est le principe fondamental de  Curiosity   :&#160;&#233;liminer&#160;des blocs du bout du doigt ! 
 
 Si cela peut&#160;para&#238;tre&#160;anodin,  Curiosity &#160;rel&#232;ve&#160;du challenge, car le but premier est de&#160;d&#233;truire&#160;la&#160;totalit&#233;&#160;de ces blocs. La destruction int&#233;grale de ces blocs fait  gagner au joueur une monnaie virtuelle  mais assez utile pour&#160;b&#233;n&#233;ficier&#160;d&#8217;am&#233;lioration  ;)  telle que la bombe, le p&#233;tard&#8230; etc..qui vous aideront &#224; la destruction&#160;int&#233;grale&#160;de ce gros cube.  Si le concept para&#238;t simple, il reste n&#233;anmoins&#160;tr&#232;s&#160;attractif ! 
En revanche, le titre pr&#233;sente pas mal de d&#233;fauts qui seront, je&#160;l&#8217;esp&#232;re,&#160;corrig&#233;s lors des mise-&#224; -jours.&#160;Parmi ces d&#233;fauts,  des freezes  trop souvent pr&#233;sents,  une r&#233;alisation graphique d&#233;cevante  ( cube sur fond blanc ) c&#8217;est pas&#160;tr&#232;s&#160;chicos, mais peu importe cela ne&#160;g&#226;che&#160;en rien le plaisir de jeu.  Si la curiosit&#233; de d&#233;couvrir  Curiosity  vous tente,&#160;d&#233;p&#234;chez&#160;vous, et soyez le premier &#224; finir  Curiosity   et peut-&#234;tre&#160;que, d&#233;s lors,votre vie changera ! 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
