<document>
	<date>2012-12-03</date>
        <title>[ Arrivage ] Smart TV Samsung, 32 Pouces + le mien&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Ecran</tag>
                <tag>hi-tech</tag>
                <tag>LED TV</tag>
                <tag>Samsung</tag>
                <tag>Smart TV</tag>
                <tag>T&#233;l&#233;viseur</tag>
        </tags_set>
        <categories_set>
                <category>Arrivages  Preco'</category>
        </categories_set>
        <text>
                 
 Comme pr&#233;vu, lundi matin, mon facteur pr&#233;f&#233;r&#233; ( je l&#8217;aime de plus en plus depuis qu&#8217;il m&#8217;apporte des jeux ^^ ) a sonn&#233; &#224; ma porte les bras charg&#233;s d&#8217;&#160; une curieuse commande &#160;dont je vous avait parl&#233; lundi dernier. Cette arrivage, c&#8217;est celui de la  Smart TV de Samsung , un tout nouveau t&#233;l&#233;viseur de  32 Pouces qui prendra place dans le salon  d&#233;s ce soir.  ;) 
 
 &#160; &#160; &#160; &#160; &#160; &#160; 
 Je suis assez&#160;press&#233; ( citron )&#160;de la mettre en marche car jouer depuis quelques ann&#233;es sur un&#160;&#233;cran&#160;pas plus gros qu&#8217;une casserole&#160;m&#8217;&#233;nerve&#160;un poil, et&#160;m&#8217;emp&#234;che&#160;de profiter au maximum de mes jeux&#8230;&#160;A l&#8217;int&#233;rieur de la boite on y trouve  l&#8217;&#233;cran  ( logique ! ), une  t&#233;l&#233;commande  ( incroyable ! ) des  accroches&#160;murales &#160;( inutile pour moi &#8230; ) et  quelques fils ainsi qu&#8217;une&#160;chiffonnette  : toussa toussa &#8230; :)&#160; L&#8217;&#233;cran est&#160;plut&#244;t&#160;l&#233;ger , ce qui est surprenant pour une &#233;cran de cette taille. Rien &#224; voir avec les tubes cathodiques d&#8217;autre fois o&#249; il fallait rassembler tout le quartier pour transporter son t&#233;l&#233;viseur de la chambre au salon.  :mrgreen: 
 
 Au dos on y trouve les habituels  ports RVB, deux ports HDMI   + 1 cach&#233; sur la tranche,   deux ports USB (  pratique pour visionner des fichiers directement sur son &#233;cran ) et une prise&#160;p&#233;ritel, utile pour la&#160;compatibilit&#233;&#160;avec les anciens branchements de nos bonnes vieilles consoles&#160;r&#233;tros.  ;) 
 
 Apr&#232;s&#160;avoir gal&#233;r&#233; pr&#233;s d&#8217;une heure pour viser 6 Vis ( c&#8217;est v&#233;ridique ) mon &#233;cran est enfin&#160;pr&#234;t&#160;&#224; subir les foudres de mes parties&#160;enflamm&#233;s sur des titres tels que GTA, Darksiders, ou encore Mario. Seulement  il me manque encore un petit quelques chose&#8230;  Un cable HDMI ! Je file de suite chez mon revendeur. A suivre&#8230; 
 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
