<document>
	<date>2012-11-15</date>
        <title>[ Concours ] Gagner le livre de Marcus &#160;&#187; Nos Jeux Videos 70-90&#160;&#171;&#160;</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>concours</tag>
                <tag>G&#233;n&#233;ration Souvenirs</tag>
                <tag>Livre</tag>
                <tag>marcus</tag>
                <tag>Nos Jeux Vid&#233;os 70-90</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                 
 Apr&#232;s le coup de feu de la  Paris Games Week  la semaine&#160;derni&#232;re&#160; je peux&#160;d&#233;sormais&#160;d&#233;compresser&#160;et  vous proposer un concours  des plus sympathique mettant en jeu en ce jour le plus connu des ouvrages jeux&#160;vid&#233;o&#160;ludique,  celui de l&#8217;ami Marcus , intitul&#233;  &#160;&#187;  Nos Jeux&#160;Vid&#233;os&#160;70-90 &#171;&#160;.  Un livre couleur qui vous offre un retour en&#160;arri&#232;re&#160;&#224; travers les jeux de nos ann&#233;es bonheur : un ouvrage de collection &#224; lire et a garder&#160;pr&#233;cieusement&#160;sur vos&#160;&#233;tag&#232;res&#160;! 
 C&#8217;est  G&#233;n&#233;ration-Souvenirs.com , boutique en ligne de  ventes de produits originaux  &#224; l&#8217;&#233;figie des ann&#233;es&#160;r&#233;tro&#160;and disco&#8217;  :)  qui nous offre ce livre ! ( un grand merci &#224; eux )  G&#233;n&#233;ration-Souvenirs   vise principalement les adolescent des ann&#233;es 70-80-90 devenu adulte et ayant gard&#233; une certaine nostalgie en eux, ces derniers pourront ainsi re-vivre, &#224; travers diff&#233;rents objets leurs ann&#233;es  de flirt, de dance, et d&#8217;amour et de jeux video  &#8230;  G&#233;n&#233;ration-Souvenirs  &#224;&#160;s&#233;lectionn&#233; pour vous, toute une gamme de  produits 100% souvenirs ! 
 Comment participer ? 
 1.  Laissez un commentaire me disant quel est votre jeux retro pr&#233;f&#233;r&#233; !&#160; 
 Un seul commentaire est autoris&#233; par personne et par IP.&#160; Les kikoulols seront lincher de cartouches Nes dans la t&#234;te :devil:&#160; et les doublons seront rejet&#233;s du concours.  Merci et bonne chance &#224; tous ! 
 2. Suivez moi sur&#160; Twitter 
 3. Aimez ma page&#160; Facebook 
 4. Tweeter le message suivant : 
 RT @toutchilink &#8211; #Concours #Livre #Marcus &#160;&#187; Nos Jeux Videos 70-90 &#160;&#187; &#224; gagner avec toutchilink.com :&#160;http://wp.me/p1sADW-U0 
 La fin du concours prendra effet &#160;le 30 Nov. 2012 &#224; 00h00, &#160;1 Commentaire sera tir&#233; au sort et &#160;le gagnant recevra un mail de confirmation. &#160;Bonne chance &#224; vous tous les ptit&#8217;s amis et bon hiver ! 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
