<document>
	<date>2015-03-29</date>
        <title>[ Le week-end de toutchi&#8217; #4 ] D&#233;couverte de sirops, au studio Monin&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Monin</tag>
                <tag>sirops</tag>
        </tags_set>
        <categories_set>
                <category>Le Week End de Toutchilink</category>
        </categories_set>
        <text>
                 
 Cela faisait longtemps que je n&#8217;avais pas fait un petit billet sur mes week-end bien arros&#233;s  :D . Samedi dernier j&#8217;ai eu la chance d&#8217;&#234;tre invit&#233; au studio Monin, en plein coeur de Bastille, &#224; Paris, pour y d&#233;couvrir deux nouveaux sirops et d&#233;guster de tr&#232;s bon cocktails fait avec amour. &#199;a n&#8217;a strictement rien &#224; voir avec l&#8217; Hi Tech, certes, mais laisser moi vous donner un peu de douceur sucr&#233; dans ce monde de brute  ;)  Vous ne connaissez s&#251;rement pas Monin, tout comme moi, avant d&#8217;aller &#224; cet avant premi&#232;re &#710;&#710;. Donc pour ceux qui ignorent, Monin est la r&#233;f&#233;rence des sirops dans le monde professionnel de la restauration. 
 
 Vous pouvez aussi en trouver en petits formats dans les grandes surfaces pour vous faire de petits cocktails &#224; la maison  ;) 
 Bref, parlons peu, parlons sucre ! J&#8217;en ai bu des cocktails &#224; cette avant premi&#232;re ! Peu &#234;tre un peu trop &#710;&#710;. 
 
 Les deux nouveaut&#233;s pr&#233;sent&#233;s, &#233;taient le sirop de Falernum et de Tonca Beans. Nous avons pu gouter &#224; tous cela par le biais de cocktails sucr&#233;s pr&#233;par&#233;s avec amour et sans vous mentir, j&#8217;ai trouv&#233; cela plut&#244;t bon. Pourtant je ne supporte pas le go&#251;t sucr&#233; d&#8217;une boisson ou d&#8217;un plat. Mais l&#224; franchement, je fus &#233;ttonn&#233;. Il y a certes le produit en lui m&#234;me; mais aussi le talent du dosage du barman qui fait que ce n&#8217;est ni trop sucr&#233;, ni trop &#233;c&#339;urant. 
 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
