<document>
	<date>2014-08-28</date>
        <title>[ Critiques ] D.Gray-Man / Gl&#233;nat &#8211;&#160;Vol.1</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>critique</tag>
                <tag>Gl&#233;nat</tag>
                <tag>manga</tag>
        </tags_set>
        <categories_set>
                <category>Manga  Anime</category>
        </categories_set>
        <text>
                 
 Imaginez un XIX&#232;me si&#232;cle o&#249; vous suivez les aventures d&#8217;un jeune anglais Allen Walker dans sa lutte contre le mal&#233;fique et rondouillard Comte Mill&#233;naire mais surtout contre ses armes les akuma (d&#233;mon en japonais)&#8230; des &#234;tres abjectes issus d&#8217;un m&#233;lange d&#8217;&#226;me humaine, de trag&#233;die et de m&#233;canique dont l&#8217;unique but est l&#8217;an&#233;antissement de l&#8217;humanit&#233;, voil&#224; ce qu&#8217;est grosso-modo  D.Gray-Man .  
 Allen a pour particularit&#233; d&#8217;&#234;tre un exorciste (pas comme dans le film hein !  ;)  ), un &#233;lu de Dieu qui se voit accord&#233; le pouvoir permettant de lutter contre le Comte et ses akuma, le pouvoir d&#8217;un cristal divin, &#160;&#171;&#160;L&#8217;innocence&#160;&#187; qui a d&#233;j&#224; permis de vaincre le Comte il y&#8217;a 7000 ans mais qui s&#8217;est dispers&#233;e durant le D&#233;luge, car oui dans  D.Gray-Man  la Bible est clairement une source d&#8217;inspiration  pour la mangaka  Hoshino Katsura . Je ne vous en dirai pas plus  ;) 
 Le style graphique est assez gothique , on pourrait se demander si l&#8217;inspiration biblique ne serait pas une sorte d&#8217;excuse (pour notre plus grand plaisir) pour justifier ce style, les personnages sont bien dessin&#233;s avec des d&#233;cors plut&#244;t d&#233;taill&#233;s. On nous fait bien ressentir les th&#232;mes de la croyance, de la mort et de la trag&#233;die car ils sont r&#233;guli&#232;rement mis en avant. 
 Les 7 chapitres de ce volume 1 sont bien construits, on ne ressent aucunement ce sentiment de r&#233;p&#233;tition que l&#8217;on peut retrouver dans d&#8217;autres mangas que je ne citerai pas.  On s&#8217;attache facilement aux diff&#233;rents personnages secondaires qu&#8217;Allen rencontre  durant les 7 chapitres, ils ne sont pas vraiment st&#233;r&#233;otyp&#233;s, mais juste comme il faut. De plus chaque chapitre nous donne toujours des informations souvent int&#233;ressantes et essentielles sur Allen ou les &#233;l&#233;ments qui l&#8217;entourent ce qui donne &#224;  D.Gray-Man  une profondeur qui le rend vraisemblable. 
 Gl&#233;nat  qui s&#8217;occupe de l&#8217;&#233;dition fran&#231;aise a repris la m&#234;me couverture que la version japonaise en centrant juste le nom de la mangaka. Les pages sont bien imprim&#233;es et la police de caract&#232;re bien lisible, on peut aussi ajouter qu&#8217;il y&#8217;a  des fiches personnages entre chaque chapitre avec les commentaires de l&#8217;auteure  ce qui est toujours un plus &#224; prendre  :) 
 Le mot de la fin :   Je vous conseille donc vivement ce volume 1, &#224; savoir que pour le moment 24 volumes sont sortis &#224; ce jour en France et que malheureusement la s&#233;rie semble conna&#238;tre une pause de plus d&#8217;un an au Japon.     Donc si vous devenez fan de la s&#233;rie, armez-vous de patience   ;) 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
