<document>
	<date>2012-02-18</date>
        <title>[ Preco&#8217; ] Playstation Vita&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>playstation</tag>
                <tag>preco</tag>
                <tag>precommande</tag>
                <tag>psvita</tag>
        </tags_set>
        <categories_set>
                <category>Arrivages  Preco'</category>
        </categories_set>
        <text>
                 
 Je vous l&#8217;avouerez, la sortie&#160;&#233;tant&#160;programm&#233;e pour dans 5 jours exactement  j&#8217;ai pris l&#8217;ultime&#160;d&#233;cision&#160;&#224; la derni&#233;re minute  de pr&#233;-commander la belle de chez  Sony :D&#160; . Une&#160;d&#233;cision&#160;qui s&#8217;est prise apr&#233;s avoir vu une &#233;ni&#233;me fois &#160;la bande annonce de la  PsVita   pour son lancement sur l&#8217;ensemble de la chaine  Gameone  ( chez qui j&#8217;ai fait un petit tour  ). Le cursus se r&#233;p&#233;te chaque ann&#233;e, quand&#160;une console est annonc&#233;e je ne m&#8217;emballe jamais et ne me pr&#233;ocupe pas de son acencion. Mais quand la date fatidique se rapproche et que je vois l&#8217;envergure et l&#8217; attente qu&#8217;elle procure  je finis par craquer &#160;et la jouissance de&#160;poss&#233;der&#160;celle-ci se&#160;r&#233;v&#232;le&#160; comme&#160; b&#233;n&#233;fique. &#160;:mrgreen: Je met donc au dernier moment les petits plats dans les grands afin de pouvoir degotter la belle &#224; son lancement &#160;et  surtout pouvoir la&#160;pr&#233;-commander&#160;avant sa rupture de stock.  Les grandes enseignes ne disposent plus d&#8217;exemplaires &#224; ce jour mais&#160;heureusement&#160;je&#160;poss&#232;de&#160;dans ma botte&#160;secr&#232;te&#160;de nombreuses adresses qui peuvent convenir &#224; ma demande.  :roll: 
 Comme vous l&#8217;aurez compris la  PsVita   sera mienne dans les prochains jours. Un arrivage qui me tiens &#224; coeur pour une console qui m&#8217;a fait &#224; de&#160;nombreuses&#160;reprises  tourn&#233;e la&#160;t&#234;te.  Je mise beaucoup sur la derni&#233;re de  Sony . Une console mais surtout un vrai gadget pour tous passionn&#233;s la Vita regroupe en elle un concentr&#233; de technologie assez impressionant. Je n&#8217;ai &#224; ce jour aucunement vu de consoles aussi abouti. Il est vrai que la  PsVita  en a dans le ventre et seul 10 arguments de tailles ont s&#251; me convaincre. A suivre dans le prochain billet .  ;) 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
