<document>
	<date>2015-08-05</date>
        <title>[ Pr&#233;sentation ] Deux objectifs Nikon pour que la beaut&#233; du monde devienne resplendissante&#8230;</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>24-70</tag>
                <tag>objectif Nikon</tag>
                <tag>T&#233;l&#233;objectif</tag>
        </tags_set>
        <categories_set>
                <category>Hi-Tech</category>
        </categories_set>
        <text>
                   
 Nikon actualise son transtandard phare en lan&#231;ant le tout nouvel AF-S NIKKOR 24-70mm f/2.8E ED VR. Le zoom professionnel le plus populaire de la gamme NIKKOR a &#233;t&#233; compl&#232;tement remani&#233; et offre une rapidit&#233;, une puissance et une stabilit&#233; accrues. 
&#160; 
Outre l&#8217;&#233;patant syst&#232;me de r&#233;duction de vibration Nikon, ce zoom r&#233;put&#233; embarque une nouvelle construction optique et une structure plus robuste. 
   
 Jean de Gast&#233;, Chef de Groupe Produits chez Nikon France, commente&#160;: &#171;&#160;Ce zoom 24-70&#160;mm est le plus r&#233;pandu chez les photographes professionnels. Les utilisateurs nous ont fait part de leurs remarques et nous les avons utilis&#233;es pour am&#233;liorer le moindre aspect de cet objectif&#160;: la qualit&#233; d&#8217;image, la robustesse de la structure, la vitesse&#8230; Nous avons m&#234;me am&#233;lior&#233; la stabilit&#233; en introduisant la r&#233;duction de vibration. Digne successeur du d&#233;sormais l&#233;gendaire 24-70&#160;mm f/2.8G, le nouvel AF-S NIKKOR 24-70 mm f/2.8E ED VR a &#233;t&#233; con&#231;u pour r&#233;pondre &#224; toutes les exigences des photographes professionnels modernes avec une int&#233;grit&#233; exceptionnelle 
   
 V&#233;ritable bijou de technologie optique, l&#8217;AF-S NIKKOR 200-500mm f/5.6E ED VR&#160;offre une incroyable port&#233;e. 
&#160; 
Quel que soit le sujet de vos photos, la faune, les oiseaux, les avions ou les sportifs en action, ce puissant zoom au format&#160;FX d&#233;livre des performances exceptionnelles. L&#8217;ouverture fixe de f/5.6 garantit une rapidit&#233; constante et un contr&#244;le ais&#233; de la profondeur de champ sur toute la plage de focales, qui s&#8217;&#233;tend de 200 &#224; 500mm. La construction optique de l&#8217;objectif offre de magnifiques r&#233;sultats. Les 19&#160;lentilles, dont trois en verre&#160;ED, r&#233;parties en 12&#160;groupes combattent efficacement les aberrations chromatiques. Ce nouveau NIKKOR 200-500&#160;mm est actuellement le zoom &#224; ouverture fixe le plus long de la gamme et b&#233;n&#233;ficie de la fonction de r&#233;duction de vibration Nikon la plus r&#233;cente. Cet &#233;patant syst&#232;me offre des vitesses d&#8217;obturation jusqu&#8217;&#224; 4,5&#160;fois plus lentes et un mode VR SPORT d&#233;di&#233; aux sc&#232;nes d&#8217;action. En outre, le moteur ondulatoire silencieux (SWM) exclusif de Nikon am&#233;liore la r&#233;activit&#233; de l&#8217;autofocus. Le diaphragme &#233;lectromagn&#233;tique, quant &#224; lui, garantit un contr&#244;le stable de l&#8217;exposition automatique, m&#234;me lors des prises de vue en rafale haute vitesse. 
   
 Ce nouvel objectif 200-500&#160;mm est le plus abordable des super t&#233;l&#233;objectifs Nikon &#224; offrir une port&#233;e de plus de 300&#160;mm. Il constitue ainsi une option int&#233;ressante pour les photographes cherchant &#224; augmenter leur focale pour capturer des sujets &#233;loign&#233;s. 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
