<document>
	<date>2015-08-10</date>
        <title>[ Pr&#233;sentation ] 6 astuces pour finir 1er &#224; Agar.io&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>agar.io</tag>
                <tag>Android</tag>
                <tag>astuce</tag>
                <tag>finir 1er</tag>
                <tag>Gagner</tag>
                <tag>PC</tag>
                <tag>technique</tag>
        </tags_set>
        <categories_set>
                <category>Jeux video</category>
        </categories_set>
        <text>
                   
 Apr&#232;s avoir rag&#233; comme un chien sur Agar.io, j&#8217;ai d&#233;cid&#233; de finir premier et de mettre en place une strat&#233;gie in&#233;branlable et somme toute redoutable ! Ayant reussi &#224; finir premier, j&#8217;ai souhait&#233; vous faire part de mes d&#233;couvertes et techniques pour ne pas se faire manger, perdurer et grossir jusqu&#8217;&#224; s&#8217;inscrire comme LE leader du jeu ! 
 1. Atteignez au moins 100 points sans ingurgiter qui que ce soit. Ne mangez que les petites boules color&#233;s dispos&#233;s sur la carte. Ne prenez pas de risque inutile, car vous &#234;tes encore tr&#232;s faible. 
 2. Apr&#233;s avoir reuni 100 points, il vous faudra commencer &#224; passer &#224; l&#8217;offensive. Mais comme vous n&#8217;&#234;tes pas tr&#232;s gros, vous devrez vous attaquez &#224; ceux, juste un peu plus mince que vous. Seulement, cela sont assez vivace et ne manqueront de vous &#233;chapper. Mettez donc au point une technique qui consiste &#224; se cacher derri&#232;re les esp&#232;ces d&#8217; &#160;&#187; &#233;ponges vertes gluantes &#160;&#187; et ne bougez plus ! Ainsi, croyant que vous &#234;tes AFK, les joueurs viendront vous titiller. Bondissez d&#8217;un coup et ingurgitez tout ce qui bouge ! 
 3. A ce stade vous &#234;tes normalement un peu plus embonpoint. C&#8217;est la que la difficult&#233; commence, car vous repr&#233;sentez une potentielle victime pour les leaders du jeu. Surtout, ne vous splittez que tr&#232;s rarement. Seulement, si une brochette d&#8217;ennemis se pr&#233;sente &#224; vous. Sinon, rester tel quel. 
 4. Ne campez pas dans les coins, rester au milieu de la carte. Car si plusieurs ennemis imposants viennent vous prendre des deux cot&#233;s, vous n&#8217;aurez que vos yeux pour pleurer. 
 5. En revanche poursuivez les autres joueurs jusqu&#8217;&#224; qu&#8217;ils se bloquent eux m&#234;me contre un mur. Ainsi, ne pouvant pas faire de retour en arri&#233;re, vous pourrez aisement les manger tout crus  ;) 
 6. Une fois que vous &#234;tes parvenu dans le top 10, redoublez de concentration. Si vous voulez grossir encore plus, il vous faudra vous tenir proche des &#160;&#187; bastons &#160;&#187; ( quand plusieurs joueurs essayent de se manger ). 
Souvent par erreur ou confusion, les joueurs se split&#8217;, constituant une file indienne et donc une impossibilit&#233; pour eux de s&#8217;&#233;chapper facilement. A ce moment pr&#233;cis, sautez sur l&#8217;occasion&#160;et si vous parvenez &#224; ingurgiter plus que les autres vous allez devenir tellement imposant qu&#8217;automatiquement, ceux &#224; proximit&#233; de vous qui se battaient &#233;galement pour le butin vont &#224; leur tour se faire d&#233;vorer et en quelques secondes. C&#8217;est &#224; cet instant pr&#233;cis que la place de premier vous appartient.  
 Si mes conseils ont &#233;t&#233;s b&#233;n&#233;fiques et vous ont permit de finir 1er, envoyez moi vos screen par Twitter en me mentionnant avec @alixporier  :) 
 Article post&#233; par un humain poilu  
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
