<document>
	<date>2015-08-13</date>
        <title>[ Test ] Lego Worlds / PC ( Part. 2&#160;)</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>jeux vid&#233;o</tag>
                <tag>lego worlds</tag>
                <tag>PC</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Test</category>
        </categories_set>
        <text>
                   
 Il y a &#224; parier que des DLC arriveront tr&#232;s prochainement pour ajouter du contenu suppl&#233;mentaire comme un dragon par exemple. On esp&#232;re cependant que proposer un jeu non aboutit pour le moment n&#8217;est pas une excuse pour proposer par la suite un contenu additionnel payant qui ne ferait qu&#8217;engraisser all&#232;grement toute la famille, Warner y compris.  
 Heureusement pour lui,  Lego Worlds  ne pr&#233;sente pas que des d&#233;savantages. L&#8217;editeur automatique de mondes vous fera sourire et vous ne c&#233;sserez de r&#233;p&#233;ter que cet univers est &#160;&#187; improbable &#171;&#160;. Et certains ingr&#233;dients ensemble peuvent en faire sourire plus d&#8217;un  :D  L&#224; est la force de la s&#233;rie Lego, un humour fin et frais loin du pathos. 
   
 Si vous voulez vous approprier l&#8217;aventure et faire de votre h&#233;ros une identique copie de votre &#234;tre, vous pourrez vous amuser &#224; customiser votre avatar en couplant certaines pi&#232;ces r&#233;cup&#233;r&#233;es dans certains mondes ou biomes avec d&#8217;autres. Ainsi, votre personnage&#160;pourra se rev&#234;tir d&#8217;un pantalon bleu canard de plombier et d&#8217;une peau d&#8217;ours en guise de haut de corps.  
 Dans Lego Worlds l&#8217;inventivit&#233; ne manque pas mais aussi bizarre que cela puisse para&#238;tre, le &#160;&#187; craft &#160;&#187; au sens litt&#233;ral du terme ( B&#226;ton + Pierre = Pioche ) n&#8217;existe pas. Vous ne pourrez prendre des ressources pour en cr&#233;er d&#8217;autres. Tout est une question d&#8217;assemblage d&#8217;objets pr&#233;destin&#233;s &#224; &#234;tre assembl&#233;s de la sorte, comme une sorte de puzzle.  
   
 Le multijoueur est pour le moment inexistant et rend l&#8217;aventure et le plaisir de jeu beaucoup moins&#160;pr&#233;sent, car en r&#233;alit&#233;, les m&#233;canismes &#233;tant les m&#234;mes, on &#224; vite fait le tour. 
 En somme, Lego Worlds ne sera jamais un Minecraft Like digne de ce nom et tombera &#224; mon avis tr&#232;s vite dans l&#8217;oubli.  
 &#160;&#187; Tenter de copier la recette du succ&#232;s ne m&#232;ne qu&#8217;a la disette &#160;&#187; 
                   Alix POIRIER ~2015 
 PS : J&#8217;excele en maximes aujourd&#8217;hui &#710;&#710; 
 Article post&#233; par un humain poilu  
 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
