<document>
	<date>2015-08-07</date>
        <title>[ Test ] Agar.io / Tablette&#160;Android</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>agar.io</tag>
                <tag>Android</tag>
                <tag>jeux video</tag>
                <tag>Tactile</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Test</category>
        </categories_set>
        <text>
                   
 Apr&#232;s avoir pass&#233; des nuits enti&#232;res &#224; d&#233;foncer du cochon vert sur  Angry Birds 2 , il est d&#233;sormais n&#233;cessaire de changer d&#8217;air. Et quoi de plus normal que de jeter son d&#233;volu sur le jeu du moment qui n&#8217;est autre qu&#8217;Agar.io. L&#8217;engouement autour de ce titre est sans nul doute incroyable ! 
Ayant fait des d&#233;veloppeurs heureux lors de sa sortie sur PC, cette version tactile, leur permettra de garder confortablement leur place au soleil  :) 
 Pour les novices qui n&#8217;auraient eux &#233;chos d&#8217;Agar.io, je vous conte ses quelques mots  ;) 
   
 Agar.io est un jeu de scoring dans lequel vous incarnez une petite boule de quelques centim&#232;tres qu&#8217;il vous faudra faire grossir en ingurgitant les ennemis plus petits que vous pr&#233;sents sur la carte. 
Cette version mobile, bien que r&#233;jouissante pour tout grand  fan, inclus un d&#233;faut, un seul, mais un redoutable. 
La fluidit&#233; des d&#233;placements que vous effectuez avec votre doigt se r&#233;v&#232;le &#234;tre n&#233;gative. Vous ne pourrez avoir la m&#234;me aisance de mouvement que sur PC, la vitesse de r&#233;ponse &#233;tant lente et votre doigt trop gros pour &#234;tre r&#233;actif. Vous vous ferez alors certainement manger tr&#232;s vite. On imagine naturellement que ceux qui r&#232;gnent en maitre et occupe la premi&#232;re place rev&#234;tent des doigts de f&#233;es ^^. 
   
 Dans Agar.io, vous pouvez personnaliser votre boule et la nommer comme bon vous semble. Ainsi il est marrant de constater que les joueurs qui utilisent des noms politiquement incorrects se font chasser, comme on chasse la peste ! ^^ 
 Acc&#233;der &#224; la premi&#232;re place n&#8217;est pas t&#226;che facile. Pour ma part j&#8217;ai r&#233;ussi &#224; me placer dans le top 10. Cependant, &#224; partir du moment ou vous atteignez une certaine grosseur, vous devenez des cibles potentielles pour les plus voraces du jeu, c&#8217;est &#224; dire les premiers. A l&#8217;inverse, quand vous &#234;tes tout petit, vous n&#8217;avez &#224; craindre que ceux qui sont l&#233;g&#232;rement plus gros que vous. Car les leaders de la partie ne vont pas risquer leur vie pour quelques centim&#232;tres de viande  :D 
 En conclusion, Agar.io est un titre &#224; poss&#233;der de toute urgence si vous disposez d&#8217;un smartphone. Avec un peu de chance on pourra peut &#234;tre s&#8217;affronter ! 
Je recommande cependant la version PC, qui me parait mieux adapt&#233;e si vous voulez finir premier ! 
 Note : 15/20 
 Article post&#233; par un humain poilu  
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
