<document>
	<date>2015-08-12</date>
        <title>[ Test ] Lego Worlds / PC ( Part. 1&#160;)</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>jeux vid&#233;o</tag>
                <tag>lego worlds</tag>
                <tag>PC</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Test</category>
        </categories_set>
        <text>
                   
 Si  Minecraft &#224; inspir&#233; Trove  dans ses plus petits d&#233;tails, il a &#233;galement inspir&#233; le g&#233;ant de la brique en plastique. Un comble pour Lego qui tente de surfer sur la vague du titre de Mojang. 
 Le d&#233;veloppeur TT Games propose d&#8217;hors et d&#233;j&#224; une version Alpha payante de son titre sur Steam. 
Mojang, &#224; l&#8217;&#233;poque peu connu et n&#8217;ayant que quelques deniers en poche avait vendu, moyennant une dizaine d&#8217;euros son Alpha, puis sa B&#234;ta. Cependant, pour un studio ais&#233; fort d&#8217;une licence &#224; succ&#232;s, il est assur&#233;ment de moins bon ton de faire payer une version encore en d&#233;veloppement en sachant pertinemment que les ventes s&#8217;op&#233;reront sur la renomm&#233;e du titre et non sur son originalit&#233;, car de toute fa&#231;on il n&#8217;y en a pas !  :( 
   
 Lego Worlds &#224; ainsi la lourde t&#226;che de faire mieux que Minecraft et autant dire que c&#8217;est pratiquement impossible. Pour exceller, il faut inventer et non copier. En revanche, s&#8217;il pallie aux probl&#232;mes du titre de Mojang en gardant toutes ses qualit&#233;s, il serait alors peut &#234;tre possible de concurrencer efficacement le titan cubique. Le probl&#232;me est que TT Games n&#8217;a pas compris cela.&#160;Plut&#244;t que d&#8217;essayer&#160;d&#8217;&#233;laborer une interface de construction simple et intuitive, celle de Lego&#160;est tout le contraire. Complexe, moche et parfois incompr&#233;hensible&#8230; 
   
 Les mondes sont g&#233;n&#233;r&#233;s al&#233;atoirement et si un environnement ne plait gu&#232;re &#224; vos pupilles, vous pourrez le changer instantan&#233;ment et &#233;lire domicile ou bon vous semble une fois la nuit tomb&#233;e pour tenter de r&#233;sister comme vous le pouvez aux moultes ennemis enrag&#233;s. Il est alors n&#233;cessaire de s&#8217;&#233;riger en hauteur dans un pentahouse de briques afin de surplomber votre cit&#233; ^^ 
 Article post&#233; par un humain poilu  
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
