<document>
	<date>2015-08-20</date>
        <title>[ Aper&#231;u ] Star Fox Zero c&#8217;est ZERO&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Miyamoto</tag>
                <tag>nintendo</tag>
                <tag>star fox zero</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Jeux video</category>
        </categories_set>
        <text>
                   
 Entre Resident Evil : Revelations 2 et Star Fox Zero, c&#8217;est &#224; celui qui ruinera le plus vite sa s&#233;rie, qui gagnera. Ce dernier, bien qu&#8217;attendu de tous n&#8217;est certainement pas &#224; la hauteur des esp&#233;rances. Entre mauvaise exploitation du Gamepad, lenteur abusive et action rat&#233;, cet &#233;pisode Wii U, pr&#233;sent&#233; tr&#232;s bri&#232;vement &#224; l&#8217;E3 2014 aurait bien fait de ne pas en montrer d&#8217;avantage&#8230; 
 On se souvient de cet episode N64 qui &#224; fait la gloire de la manette &#224; trois branches. De cette action fr&#233;n&#233;tique, de ses graphismes g&#233;om&#233;triques et de cette musique &#224; faire danser sur une barre de pole dance m&#234;me David Rockfeller.  
 Il &#233;tait alors normal d&#8217;esp&#233;rer avoir une suite digne de ce nom. Mais au grand dam de tous, Star Fox Zero est un peu l&#8217;attard&#233; incompris d&#8217;une grande famille sur lequel on crache &#224; ne plus avoir de salive. En effet, son cr&#233;ateur Shigeru Miyamoto, &#224; mit un point d&#8217;honneur &#224; vouloir exploiter co&#251;te que co&#251;te le Gamepad.  
   
 Seulement, et on &#224; pu le constater avec certains jeux sur 3DS, il n&#8217;est pas forcement utile d&#8217;exploiter la console dans ses moindres facult&#233;s, si ce n&#8217;est pour l&#233;gitimer la sortie du jeu sur un support en disant &#160;&#187; Vous voyez Star Fox Zero est un vrai jeu Wii U, on se sert du Gamepad, de la gyroscopie&#8230; &#160;&#187; On &#224; connu de m&#234;me avec les jeux en 3D de la 3DS qui ont fini par etre stopp&#233; faute de confort. Pour SFZ c&#8217;est cette interminable histoire qui recommence. 
Un jeu qui se veut &#234;tre un jeu Wii U mais qui n&#8217;est rien d&#8217;autre qu&#8217;un jeu rat&#233; ! 
 Pour explications, votre Gamepad, vous sert de vue int&#233;rieur tandis que la fonction gyroscope vous permet de viser &#160;&#187; apparament &#160;&#187; mieux les vaisseaux ennemis. Sur le papier c&#8217;est vraiment g&#233;nial, mais sur le terrain, c&#8217;est impraticable. A l&#8217;image de la conduite gyroscopique dans Mario Kart, la vis&#233;e de Star Fox Zero est laborieuse.. Ce syst&#232;me de gameplay rend ansi la prise en main difficile voir impossible pour le joueur lambda.  
   
 A un point qui est tel que le die and retry est de rigeur. Afin de ne pas rendre son jeu trop difficile et de l&#233;gitimer son syst&#232;me de vis&#233;e, Miyamoto &#224; d&#233;cid&#233; de ralentir les actions et d&#233;placements.  
 On lui accordera cependant un level design riche et construit. Une graphique de bonne augure et des transformations en temps r&#233;el qui promettent une jouissance in&#233;gal&#233;e.  
 Sa sortie est pr&#233;vue pour fin 2015 et on esp&#232;re d&#8217;ici l&#224; ( m&#234;me si c&#8217;est peine perdue ) que les d&#233;fauts seront corrig&#233;s.  
 Article post&#233; par un humain poilu  
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
