<document>
	<date>2015-08-26</date>
        <title>[ Test ] Happy Wheels /&#160;PC</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>flash</tag>
                <tag>happy wheels</tag>
                <tag>jeux vid&#233;o</tag>
                <tag>PC</tag>
                <tag>wtf</tag>
        </tags_set>
        <categories_set>
                <category>Test</category>
        </categories_set>
        <text>
                   
 Dans l&#8217;univers impitoyable de l&#8217;industrie des jeux vid&#233;os, il y a les jeux s&#233;rieux sur fond d&#8217;&#233;nigmes &#224; la Professseur Layton et les jeux compl&#232;tement barr&#233;s et totalement WTF.  Happy Wheels  fait partie de ces titres &#160;&#187; d&#233;fouloir &#160;&#187; que l&#8217;on aiment pratiquer apr&#232;s une bonne journ&#233;e de boulot bien harassante. 
 Dans ce petit jeu flash vous avez la possibilit&#233; d&#8217;incarner plusieurs personnages tous plus rigolos les uns que les autres ( le SDF en chaise roulante, l&#8217;homme d&#8217;affaire en  gyropode &#8230;ect ).  
   
 Contrairement aux jeux videos actuels, votre personnage ne repose pas sur la physique. Entendez par l&#224; que ses membres sont totalements ind&#233;pendants les uns des autres et qu&#8217;il peut par exemple toucher le haut de son dos avec l&#8217;arri&#232;re de son pied. C&#8217;est donc avec ce personnage impr&#233;visible que vous devrez r&#233;ussir les minis jeux propos&#233;s.&#160; On retiendra le lanc&#233; de sabres sur humains, la course en fauteil sur des chemins sem&#233;s d&#8217;embuches&#8230;ect. Ce titre repose exclusivement sur le Die and retry, vous ne pourrez terminer un mini jeu sans &#234;tre mort au moins une fois. C&#8217;est un des rares titres qui m&#8217;a fait vraiment rire. Les positions rocambolesques que vous vous trouverez &#224; pratiquer sont assez cocasses. Happy Wheels est par ailleurs tr&#233;s sanglant et politiquement incorrect, avec la possibilit&#233; de buter des gosses. Mais on aime &#231;a chez toutchilink.com ! 
   
 En ce moment il y a un vrai engouement autour de ce titre. Beaucoup de youtubers, fran&#231;ais ou &#233;trangers ont effectu&#233;s des vid&#233;os dessus et je peux vous l&#8217;assurer, c&#8217;est jouissif &#224; un point que vous n&#8217;aurez plus besoin de votre femme dans votre lit le soir. Et dans Happy Wheels deux choix sont possible, essayer de terminer le niveau sans mourir ou faire le plus de carnage &#224; coups d&#8217;&#233;p&#233;e dans la t&#234;te.  
 Je vous le conseil vivement, si vous voulez d&#233;compresser un bon coup. 
 Article post&#233; par un humain poilu  
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
