<document>
	<date>2015-05-17</date>
        <title>[ Test ] How-Old, l&#8217;application qui fr&#244;le la pr&#233;cision&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Application</tag>
                <tag>&#226;ge</tag>
                <tag>how old</tag>
                <tag>Microsoft</tag>
        </tags_set>
        <categories_set>
                <category>Hi-Tech</category>
        </categories_set>
        <text>
                 
 C&#8217;est lors de notre petite vir&#233;e au Mama Shelter&#160;( avant l&#8217;avant premi&#232;re The Witcher 3 ) que j&#8217;ai pu d&#233;couvrir par le biais de mon ami qui m&#8217;avait invit&#233; dans cet endroit, le site de Microsoft qui &#224; fait le buzz ces derniers temps, j&#8217;ai nomm&#233; How-Old.net. Mon ami, ma vendu &#231;a comme l&#8217;application du si&#232;cle, ni plus ni moins comme le Messie fait chair  :)  Intrigu&#233;, je me suis donc lanc&#233; dans le test de cette appli&#8217; qui permet gr&#226;ce &#224; une photo de donner l&#8217;&#226;ge d&#8217;une personne &#224; 1 ou 2 ans pr&#233;s. Retenez bien que la marge d&#8217;erreur existe bel et bien, on y reviendra ^^.&#160; J&#8217;ai donc pris ma pose de premier de la classe et upload&#233; ma photo sur le site. Verdict, j&#8217;ai 29 ans. Merde, je l&#8217;ignorai&#8230;&#160;Car en r&#233;alit&#233; je n&#8217;en ai que 19. 
 Bon, nous sommes partis du principe que ce sont les lunettes qui me vieillissent et que ce n&#8217;est pas la faute de la machine. Vous voyez nous ne sommes pas de mauvais bougres et nous croyons que les d&#233;veloppeurs n&#8217;&#233;tais pas bourr&#233;s lors du d&#233;veloppement. J&#8217;ai donc retir&#233; mes lunettes et l&#224; j&#8217;ai pris ma pose de lover du dimanche. Pif, paf, pof&#8230; upload. Et l&#224; roulement de tambours, 28 ans  :(  Alors certes c&#8217;est d&#233;j&#224; un peu mieux mais c&#8217;est quand m&#234;me pas &#231;a.  
 
 Apr&#232;s cela on a quand m&#234;me voulu essayer avec une personne tierce, j&#8217;y ai donc upload&#233; la photo d&#8217;une de mes amies avec sa cousine et l&#224; ce n&#8217;est toujours pas mieux, car ces filles ont en r&#233;alit&#233; que 16 ans  ;) 
 
 On imagine donc que les d&#233;veloppeurs ce sont dit : H&#233;, les mecs, on va faire une application compl&#232;tement random&#8230; mais t&#8217;inqui&#232;te &#231;a va buzzer de fou poto ! 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
