<document>
	<date>2015-07-02</date>
        <title>[ Japan Expo 2015 ] Compte Rendu de la journ&#233;e&#160;!</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>16eme impact</tag>
                <tag>2015</tag>
                <tag>compte rendu</tag>
                <tag>critique</tag>
                <tag>Japan Expo</tag>
                <tag>japan expo 2015</tag>
        </tags_set>
        <categories_set>
                <category>Salons</category>
        </categories_set>
        <text>
                 
 C&#8217;est par une chaleur harassante que je me suis rendu ce matin m&#234;me &#224; l&#8217;&#233;dition 2015 de la Japan Expo. Cette 16 &#232;me &#233;dition bien que globalement &#233;quivalente aux pr&#233;c&#233;dentes, comprend quelques changements  :)  Tout d&#8217;abord la taille. Vous y retrouverez deux tr&#232;s grand Halls dont un consacr&#233; aux stands &#233;diteurs ( Jeux Vid&#233;os et Mangas ) et l&#8217;autre aux shows de Cosplays et &#233;v&#233;nements musicaux.  
 
 Comme les Idols ( bien que tr&#232;s mignonnes  ;)  ) n&#8217;int&#233;ressent pas mon lectorat, parlons du stand principal du nom d&#8217; Ichigo. Vous y retrouverez Nintendo et ces jeux pr&#233;sent&#233;s lors de l&#8217;E3, Namco Bandai, Square Enix ou encore Kana et d&#8217;autres distributeurs pour la partie mangas.  
 
 J&#8217;ai l&#8217;impression d&#8217;avoir d&#233;j&#224; v&#233;cu cette Japan Expo. Il y a de nombreux efforts qui ont &#233;t&#233;s fait par la direction. Cependant, cette &#233;dition n&#8217;a pas de saveur particuli&#232;re propre &#224; ce 16&#233;me impact et c&#8217;est bien dommage  :( 
 
 N&#233;anmoins, je reconnais que pour les visiteurs cela peut &#234;tre tr&#232;s int&#233;ressant pour de nombreuses raisons. Du cot&#233; jeux vid&#233;os, nombreux titres sont pr&#233;sent&#233;s en avant premi&#232;re. Ainsi le public n&#8217;ayant pas la chance de se d&#233;placer jusqu&#8217;&#224; l&#8217;E3, aura l&#8217;occasion de mettre la main sur certains de leurs coups de coeur. 
 
 Il y a &#233;galement un gros effort fait sur les animations des stands mangas. Tout est fait pour divertir le consommateur et proposer une plus value aux stands d&#8217;achat et &#231;a c&#8217;est cool, car les acheteurs sont de moins en moins consid&#233;r&#233;s comme des pigeons. De plus, la Japan Expo ne tombe pas dans&#160; le &#160;&#187; supermarch&#233; g&#233;ant &#160;&#187; &#224; l&#8217;instar de Paris Manga.  
 
 Pour le moment, la qualit&#233; subsiste, m&#234;me si l&#8217;originalit&#233; devrait &#234;tre retravaill&#233;  :)  Soyons donc mitig&#233;s mais heureux qu&#8217;un vrai salon geek existe encore aujourd&#8217;hui. On constate d&#233;s lors que ce sont encore des passionn&#233;s au pilotage du salon  ;) 
 Article post&#233; par un humain poilu  
 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
