<document>
	<date>2015-09-15</date>
        <title>[ Test ] Lost Dimension / PS&#160;Vita</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>Japonais</tag>
                <tag>jeux vid&#233;os</tag>
                <tag>Lost Dimension</tag>
                <tag>rpg</tag>
                <tag>Tactique</tag>
        </tags_set>
        <categories_set>
                <category>Test</category>
        </categories_set>
        <text>
                 
 C&#8217;est non sans une certaine joie que je vous retrouve pour un nouveau test sur une de mes consoles favorites : la PS Vita. Ah qu&#8217;elle est belle ! 
 Bref je m&#8217;&#233;gare, venons-en au faits ! Lost Dimension est un jeu de type Tactical-RPG (le m&#234;me type que final fantasy pour ceux qui ne connaissent pas) &#233;dit&#233; par FuRyu. Ce petit b&#233;b&#233; tout droit venu du Japon est arriv&#233; en France le 28 ao&#251;t, sur PS Vita ainsi que sur PS4. De quoi bien commencer la rentr&#233;e scolaire ! 
 En sa qualit&#233; de RPG, Lost Dimension nous propose un sc&#233;nario satisfaisant, bien qu&#8217;un peu clich&#233; sur les bords. Dans cette aventure on retrouve donc Sho Kasugai, un jeune homme de 18 ans (oui rappelez-vous nous sommes au Japon, tout les personnages principaux sont donc des teenagers) poss&#233;dant des pouvoirs psychiques. 
 
 Sho appartient donc &#224; une organisation du nom de S.E.A.L.E.D. compos&#233;e de 10 autres personnes poss&#233;dant &#233;galement des pouvoirs psychiques. Leur but est ni plus ni moins de sauver le monde. En effet un m&#233;chant r&#233;pondant au nom de &#171;&#160;The End&#160;&#187; s&#8217;amuse &#224; faire joujou avec des missiles nucl&#233;aires et menace de les envoyer sur les capitales de plusieurs pays du monde si personne ne vient l&#8217;arr&#234;ter. Pourquoi veut-il faire &#231;a ? Ne vous posez-pas la question, c&#8217;est un m&#233;chant japonais. 
 Notre petite escouade de soldats va donc prendre d&#8217;assaut la tour en haut de laquelle le vilain monsieur s&#8217;est r&#233;fugi&#233; pour lui confisquer ses missiles, et lui mettre une bonne fess&#233;e si n&#233;cessaire. C&#8217;est vilain de jouer avec des bombes nucl&#233;aires ! Tr&#232;s vilain ! 
 
 Nous voici donc au c&#339;ur de l&#8217;action. Chaque personnage poss&#232;de une arme ainsi qu&#8217;un pouvoir particulier (t&#233;l&#233;kin&#233;sie, pyrokin&#233;sie, capacit&#233;s de soin, t&#233;l&#233;portation,..) qui vous servirons &#224; vous se frayer un chemin au milieu des ennemis. Chaque h&#233;ros poss&#232;de son propre arbre de comp&#233;tences, ainsi qu&#8217;une jauge de vie, de mana et une jauge de sant&#233; mentale. Cette derni&#232;re est assez int&#233;ressante et apporte une petite touche de r&#233;alisme au combat men&#233; par nos petits h&#233;ros. En effet s&#8217;ils combattent trop ou sont bl&#233;ss&#233;s sur le front, leur jauge de &#171;&#160;sanity&#160;&#187; diminue, et si elle atteint le seuil critique le personnage entre en mode berserk, devenant incontr&#244;lable et risquant m&#234;me de toucher ses alli&#233;s. Et &#231;a c&#8217;est carr&#233;ment pas cool&#8230; 
 
 Mais les combats ne sont pas votre unique pr&#233;occupation. En effet un traitre se cache parmi vous ! Votre but (mise &#224; part sauver le monde) sera donc de le d&#233;masquer en dialoguant avec vos alli&#233;s et lors de phases de jeux sp&#233;cifiques. Faites attention car la m&#233;fiance monte rapidement. Rajoutons &#224; cela le fait qu&#8217;entre chaque &#233;tage de la tour vous aurez l&#8217;obligation de sacrifier un de vos compagnons &#224; la suite d&#8217;un vote (c&#8217;est &#224; ce moment que vous pourrez &#233;liminer le traitre). Vous devrez donc &#224; chaque &#233;tape vous passer du pouvoir d&#8217;un de vos compatriotes, ce qui vous forcera &#224; adopter une autre strat&#233;gie lors des combats. (essayez tout de m&#234;me de garder le soigneur autant que possible) 
 Ce c&#244;t&#233; &#171;&#160;m&#233;fiance et doutes&#160;&#187; au sein d&#8217;un m&#234;me groupe (qui n&#8217;est pas sans rappeler Rabbit Doubt) pourra s&#233;duire bon nombre de fans du genre, malgr&#233; le fait que certaines phases du jeu soit assez lentes et complexes. C&#8217;est un jeu qui est plut&#244;t long &#224; terminer, et qui poss&#232;de une grande dur&#233;e de vie car sachez le, &#224; chaque nouvelle partie le tra&#238;tre ne sera pas le m&#234;me ! 
 Note : 16/20 
                 
                         
                                 
                                 
                                          
                                 
                         
                 J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
