<document>
	<date>2015-09-15</date>
        <title>[ Aper&#231;u ] Rainbow Six :&#160;siege</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>assaut</tag>
                <tag>forces sp&#233;ciales</tag>
                <tag>FPS tactique</tag>
                <tag>jeux vid&#233;os</tag>
        </tags_set>
        <categories_set>
                <category>Jeux video</category>
        </categories_set>
        <text>
                 
 Voici une question toute simple : d&#8217;apr&#232;s vous, quelle est la recette d&#8217;un FPS &#224; succ&#232;s ? 
 
 300 g de fusils d&#8217;assauts 
 3 tranches d&#8217;explosions et de grenades 
 1 cuill&#232;re &#224; soupe de gicl&#233;e de sang 
 et une pinc&#233;e de zombies 
 
 Et pourtant cette recette ne satisfait pas tout le monde. La plupart des FPS modernes on tendance &#224; compl&#232;tement n&#233;gliger le c&#244;t&#233; tactique que peuvent pr&#233;senter les assauts militaires pour se concentrer sur le bourrinage, les kills et toujours plus d&#8217;explosions. Et bien voici un jeu qui change la recette (en y ajoutant un peu de piment d&#8217;Espelette, moi j&#8217;aime le piment d&#8217;Espelette). 
 
 Rainbow Six : siege est donc un FPS tactique bas&#233; sur la coop&#233;ration des membres d&#8217;une &#233;quipe d&#8217;assaut en vue de l&#8217;accomplissement d&#8217;un objectif (lib&#233;rer un otage par exemple). Cet opus est sign&#233; Ubisoft Montr&#233;a, gr&#226;ce &#224; qui nous &#233;chappons une fois de plus &#224; l&#8217;&#233;ternel d&#233;bat PC/console concernant les jeux de tir puisque l&#8217;opus en question sera disponible sur PC, PS4 et Xbox One (comme &#231;a tout le monde est content). La sortie est pr&#233;vue le 1er D&#233;cembre 2015. On dirait que papa no&#235;l va avoir du travail. 
 Ce titre propose comme presque tout les FPS modernes un mode solo et un multijoueur. Vous incarnez donc un membre des forces sp&#233;ciales du pays de votre choix : SWAT, SAS, GIGN, GSG-9 ou m&#234;me Spetnaz, peu importe votre choix car au final vous serez toujours grand et muscl&#233;. 
 
 Nous arrivons &#224; pr&#233;sent &#224; l&#8217;aspect tactique de Rainbow 6. L&#8217;objectif de votre &#233;quipe sera de mener l&#8217;assaut sur une position d&#233;fendue par des terroristes qui retiennent un otage. Vous pourrez selon votre pr&#233;f&#233;rence jouer le membre des forces sp&#233;ciales ou le terroriste, chaque r&#244;le proposant une vision assez r&#233;aliste de ce &#224; quoi ressemble un v&#233;ritable assaut. 
 Parlons d&#8217;abord des &#171;&#160;gentils&#160;&#187;. Plusieurs classes de soldat vous sont propos&#233;es en d&#233;but de partie, et elle d&#233;termineront le r&#244;le que vous allez jouer lors de l&#8217;attaque. Vous pourrez par exemple &#234;tre un porteur de bouclier dont le r&#244;le est de prot&#233;ger son &#233;quipe, un puissant artilleur charg&#233; de porter de gros flingues bien gaul&#233;s et de tirer sur tout ce qui bouge ou alors un &#171;&#160;technicien&#160;&#187; charg&#233; d&#8217;ouvrir des br&#232;ches dans la base ennemie, de trouver des failles et de d&#233;jouer les vicieux pi&#232;ges tendus par les terroristes. 
 
 Mais rassurez vous, les m&#233;chants aussi ont de quoi s&#8217;amuser. La totalit&#233; des d&#233;cors du jeu est modifiable. Ainsi votre r&#244;le en tant que preneur d&#8217;otage sera de fortifier au maximum votre position et de serrer les fesses pour que &#231;a tienne. Pour ce faire vous disposerez de divers pi&#232;ges, comme des claymores, du fil barbel&#233;, des barricades, et tout ce qui vous passera sous la main. La seule limite est votre imagination (et la gravit&#233; bien s&#251;r). Terroriste est probablement le r&#244;le le plus stressent car vous savez la menace proche mais vous ignorez d&#8217;o&#249; elle arrivera. 
 Peut &#234;tre est-elle d&#233;j&#224; derri&#232;re vous ! 
                 
                         
                                 
                                 
                                          
                                 
                         
                 J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
