<document>
	<date>2015-09-07</date>
        <title>[ Test ] Ultra Despair Girls Danganronpa : Another &#201;pisode /&#160;PsVita</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>another &#233;pisode vita</tag>
                <tag>danganronpa</tag>
                <tag>jeux vid&#233;os</tag>
                <tag>psvita</tag>
        </tags_set>
        <categories_set>
                <category>Test</category>
        </categories_set>
        <text>
                   
 Comme 90 % des jeux Japonais, il se r&#233;v&#232;le difficile pour un fran&#231;ais comme moi de vous expliquer leur principe temps il est insens&#233;. Spike Chunsoft, &#224; qui l&#8217;on doit Danganronpa 2, revient avec Ultra Despair Girls Danganronpa : Another Episode, un spin-off qui casse les codes de la s&#233;rie mais aussi ceux du jeu vid&#233;o dans son ensemble. 
   
 Dans UDG DAE, vous incarnez Kamaru&#8217;san, petite soeur de Makato ( les fans de la s&#233;rie conna&#238;tront ) qui apr&#232;s l&#8217;enl&#232;vement de son fr&#232;re, se met &#224; devoir combattre d&#8217;horribles oursons bicolores contr&#244;l&#233;s &#224; distance par de jeunes enfants voulant exterminer tous les adultes pr&#233;sents sur leur territoire. Cette opposition enfants-adultes se retrouve dans bon nombres de cr&#233;ations japonaises, comme dans l&#8217;Ile de Hozuki, que nous avons critiqu&#233; ici m&#234;me. Autant vous dire que le sc&#233;nario ne manque pas d&#8217;imagination. 
   
 Et le level design non plus d&#8217;ailleurs. Arm&#233; d&#8217;un pistolet plut&#244;t Kawaii, vous devrez abattre ces ours robots d&#8217;une fa&#231;on bien sp&#233;ciale. Votre flingue est en quelque sorte une t&#233;l&#233;commande qui permet de contr&#244;ler le robot &#224; distance. Ainsi vous pourrez ordonner au robot de &#160;&#187; casser &#160;&#187; ou de &#160;&#187; danser &#171;&#160;. Si il danse, il pourra faire diversion et occuper les ennemis alentours. Les multiples possibilit&#233;s d&#8217;attaques et de d&#233;fenses qui se pr&#233;sentent &#224; vous seraient trop longues &#224; expliquer, mais sachez quelles sont vari&#233;s et ce jeu de tir, se transforme presque parfois en Puzzle Game. Un bon point ! 
   
 Pour ce qui est du level design, le titre passe du TPS, au Beat&#8217;em All en passant par des phases en vue a&#233;rienne &#224; la Bomberman appel&#233;s &#160;&#187; Monoku-Man &#160;&#187;. 
Another Episode est plut&#244;t riche, compl&#232;tement WTF et nous transporte dans une ambiance que l&#8217;on &#224; rarement l&#8217;habitude de voir. On reprochera tout de m&#234;me une rigidit&#233; dans les mouvements du personnage et une lenteur un peu extr&#234;me tout au long de l&#8217;aventure.  
 En conclusion, bien que quelques d&#233;fauts subsistes, UDG DAE est un bon titre qui apporte une petite touche &#160;&#187; cerisiers en fleurs &#160;&#187; sur nos PsVita fran&#231;aises. 
 Note : 15 / 20 
 Article post&#233; par un humain poilu  
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
