<document>
	<date>2014-08-26</date>
        <title>[ Critiques ] Puella Magi Madoka Magica / Tome&#160;3</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>anime</tag>
                <tag>Critiques</tag>
                <tag>Doki Doki</tag>
                <tag>Japonais</tag>
                <tag>manga</tag>
                <tag>puelle magi madoka magica</tag>
                <tag>tome 3</tag>
        </tags_set>
        <categories_set>
                <category>Manga  Anime</category>
        </categories_set>
        <text>
                 Les s&#233;ries des  Magicals Girls  sont connues et reconnues pour avoir un univers rose et joyeux mais c&#8217;est totalement l&#8217;inverse que nous proposent les &#233;ditions  Doki Doki  avec l&#8217;adaptation en manga de  Puella Magi Madoka Magica , un anime japonais qui a eu un &#233;norme succ&#232;s sur l&#8217;archipel nippon. Sombre et mature,&#160;voil&#224; l&#8217;univers&#160;qui vous attend. 
 Le 3&#232;me tome marque la fin du manga et donc  la r&#233;solution de l&#8217;intrigu e. Sans trop vous spoiler, on apprend la vraie nature des sorci&#232;res et comment elles apparaissent. De cette r&#233;v&#233;lation, on d&#233;couvre&#160;les motivations cach&#233;es des incubateurs dans leur qu&#234;te incessante de nouvelles puella magis. Mais aussi, le plus important, pourquoi Homura cherche &#224; emp&#233;cher Madoka de devenir une puella magi et aussi la relation qui les unit. En somme,  r&#233;v&#233;lations et rebondissements au programme .  :) 
 Que dire de plus que ce qui a d&#233;j&#224; &#233;t&#233; dit pour l&#8217;anime, ce tome conclut une s&#233;rie qui a su  rendre un genre plus mature  tout en collant &#224; l&#8217;univers des magicals girls et sans le d&#233;naturer. Le tome 3 r&#233;sous l&#8217;intrigue tout en rappelant que le pouvoir de l&#8217;amiti&#233; est plus fort que tout&#8230; quoi &#231;a sonne mal dans ma bouche ? Bon ok, malgr&#233; un sc&#233;nario travaill&#233;, le tome 3  d&#233;stabilise un peu le lecteur  en m&#234;lant dans une 1&#232;re partie la fin des &#233;v&#232;nements qui ont commenc&#233; dans le tome 2 tout en montrant le pass&#233; de Homura, mais de  fa&#231;on maladroite . Mais le titre poss&#232;de  de solides bases avec son sc&#233;nario  qui a d&#233;j&#224; fait ses preuves. 
 
 Le mot de la fin : &#160; Puella Magi Madoka Magica  r&#233;invente le style pr&#233;sent dans les s&#233;ries de  Magicals Girls   en le rendant plus mature avec un univers plus sombre.  A conseiller  aux&#160;fans qui ont d&#233;j&#224; vu l&#8217;anime et aussi &#224; ceux qui ne l&#8217;on pas vu.  :) 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
