<document>
	<date>2014-12-09</date>
        <title>[ Test ] Persona Q : Shadow of the Labyrinth / Nintendo&#160;3DS</title>
        <author>xiff47</author>
        <tags_set>
                <tag>atlus</tag>
                <tag>Nintendo 3DS</tag>
                <tag>personna q shadow of the labyrinth</tag>
                <tag>rpg</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Test</category>
        </categories_set>
        <text>
                 Hey bande de poneys, voici un RPG tout droit sorti de chez  Atlus . Certes, cet &#233;diteur est principalement connu au Japon et seule une poign&#233;e de joueurs passionn&#233;s en sont particuli&#232;rement fans en France. Pour cause, on a affaire &#224; un &#233;diteur de RPG typique de l&#8217;achipel nipon, le Dungeon-RPG. Qui plus est avec l&#8217;univers de  Persona  ! Alors verdict ? 
 Sc&#233;nario : 
 Bon, on touche du doigt  le pilier du jeu, la narration . On va essayer de faire court, on se retrouve parachut&#233; dans une r&#233;plique d&#8217;un lyc&#233;e, pi&#233;g&#233; dans une dimension parall&#232;le aux commandes d&#8217;une &#233;quipe regroupant les personnages de  Persona 3 et 4 . Cependant, un choix s&#8217;offre &#224; vous au d&#233;but de l&#8217;aventure, choisir les personnages du 3 ou du 4. Attention, un petit conseil, prenez ceux du 4 pour b&#233;n&#233;ficier d&#8217;un soigneur rapidement au risque d&#8217;&#234;tre bien d&#233;&#231;u. Mais tr&#232;s vite les 2 groupes sont r&#233;unis et l&#8217;on dispose donc d&#8217;un large panel de personnages. 
 Vous l&#8217;aurez compris qui dit beaucoup de personnages dit situations barr&#233;es et d&#233;jant&#233;es.  Le rythme du jeu repose sur les diff&#233;rentes interactions entre les protagonistes , chacun poss&#233;dant sa personnalit&#233; et son point de vue ce qui rend l&#8217;univers tr&#232;s int&#233;ressant car on s&#8217;identifie forcement &#224; l&#8217;un d&#8217;entre eux. Malgr&#233; cela, on ne peut pas &#234;tre objectif car  le titre est uniquement disponible en version anglaise , ce qui est un gros point n&#233;gatif car n&#8217;&#233;tant pas bilingue, on comprend globalement ce qu&#8217;on doit faire mais les subtilit&#233;s et les explications sp&#233;cifiques en r&#233;f&#233;rence &#224; l&#8217;univers nous passent sous le nez. Et oui, va falloir bosser son Anglais  :( 
 
 Jouabilit&#233;e : 
 Avis plus mitig&#233;  car le titre est dans une cat&#233;gorie sp&#233;cifique de RPG, le Dungeon-RPG. Ce qui le rend, pour nous fran&#231;ais, tel  un jeu de niche fait pour les passionn&#233; s. On progresse donc &#224; travers des donjons, Non s&#233;rieux ? Avec toutes les composantes d&#8217;un RPG classique: niveaux, progression, &#233;quipements&#8230; Il y a donc  une certaine redondance  dans le gameplay car il consiste surtout &#224; refaire la m&#234;me chose, c&#8217;est un un jeu de farmeur chinois. Dans Personna Q, on se retrouve donc &#224; traverser des donjons qui ne sont sont pas g&#233;n&#233;r&#233;s al&#233;atoirement mais pr&#233;d&#233;finis ce qui rend  le jeu m&#233;morisable et donc vicieux . En effet, le soft est difficile car  la mort vous attend &#224; chaque tournant . Par exemple, lorsque le jeu introduit les FOE qui sont des boss que l&#8217;on peut esquiver car il poss&#232;de un patern de d&#233;placement d&#233;fini. On vous pr&#233;viens bien qu&#8217;il ne faut pas combattre sans un groupe bien entrain&#233; et c&#8217;est le cas !  :) 
 Hormis la difficult&#233;, le titre se compose de phases d&#8217;exploration de donjons en case par case avec, sur le second &#233;cran,  la carte que l&#8217;on construit  nous m&#234;me avec un &#233;diteur de map. Exploration qui est entrecoup&#233;e de nombreuses phases de dialogues entre les personnages et de nombreux combats au tour par tour, qui sont tr&#232;s particuliers. En effet, votre groupe, compos&#233; de 5 membres, ainsi que le groupe ennemi sont&#160;r&#233;partis&#160;sur une ligne de front et une ligne secondaire. Les ennemis ne peuvent attaquer que la ligne de front, il faut donc veiller &#224; bien avoir ses tanks en 1&#232;re ligne et ses dps en arri&#232;re. Tandis que notre ligne de front peut toucher toutes les lignes, seule la seconde ligne est restreinte &#224; la 1&#232;re ligne ennemie sauf si celle-ci est d&#233;j&#224; d&#233;truite.  La strat&#233;gie est donc de rigueur  et la mort est si vite arriv&#233;e.  :D 
 
 Dur&#233;e de vie : 
 Et bien c&#8217;est un Dungeon-RPG donc pour la dur&#233;e de vie, c&#8217;est plut&#244;t compliqu&#233; de l&#8217;estimer donc on va se contenter d&#8217; une dur&#233;e de vie colossale , rien que &#231;a.  ;)  En effet, de part son genre, le jeu poss&#232;de  une &#233;norme rejouabilit&#233;  si l&#8217;on veux tout compl&#233;ter que ce soit les coffres de niveau, l&#8217;exploration, les salles secr&#232;tes, la progression de l&#8217;&#233;quipe&#8230; Que du bonheur pour les amateurs. Enjoy  ;) 
 Bande son : 
 Plut&#244;t&#160;sympathique &#224; premi&#232;re vue  et qui se r&#233;v&#232;le horrible &#224; la longue. C&#8217;est un peu comme si on faisait une  overdose  de chaton&#160;et forcement, tr&#232;s vite, on finit par baisser le son suffisamment pour ne plus trop entendre la musique sans pour autant perdre les dialogues. Mais les fans de rythmes endiabl&#233;s japonais seront conquis, c&#8217;est certains ! 
 Voil&#224; un m&#233;lange int&#233;ressant propos&#233; par le studio  Atlus  qui ravira les fans de Persona mais qui dans un certains sen restera abordable pour un Dungeon-RPG d&#251; aux cartes non al&#233;atoires. On se retrouve donc avec un jeu qui propose une bonne exp&#233;rience mais qui est entach&#233;e par la barri&#232;re de langue anglaise qui est vraiment probl&#233;matique &#224; la compr&#233;hension. 
 Note : 14/20 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
