<document>
	<date>2014-11-18</date>
        <title>[ Paris Games Week 2014 ] Acer Liquid&#160;Jade</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>2014</tag>
                <tag>Acer</tag>
                <tag>hi-tech</tag>
                <tag>Jade</tag>
                <tag>PGW</tag>
        </tags_set>
        <categories_set>
                <category>Salons</category>
        </categories_set>
        <text>
                 Qui dit salon du jeu vid&#233;o dit aussi hi-tech, et oui, sans nos b&#234;tes de guerres, pas de jeux.  ;)  Aujourd&#8217;hui je suis donc all&#233; tester une nouveaut&#233; de chez  Acer  : le  Liquid Jade . Le dernier smartphone de la marque d&#233;di&#233; &#224; la photo. Verdict ? 
 1&#232;re impression et non des moindres, il fait la m&#234;me taille que son pr&#233;d&#233;cesseur le  Liquid E700  mais avec un poids divis&#233; par deux, de m&#234;me pour l&#8217;&#233;paisseur. En mains,  le t&#233;l&#233;phone est agr&#233;able &#224; porter , on n&#8217;a pas l&#8217;impression de porter une brique de 5 tonnes, ce qui est un gros point positif au vus de sa taille. En effet, le produit propose une r&#233;solution de 5 pouces soit du&#160;16:9 en 1280&#215;720, oui l&#8217;&#233;cran est grand mais gr&#226;ce &#224; la fine &#233;paisseur, on ne t&#233;l&#233;phone pas avec une tablette.&#160; Acer   a surtout mis l&#8217;accent sur le design &#233;pur&#233; et sobre du t&#233;l&#233;phone.  Il est brillant et tout en courbe compar&#233; a son grand fr&#232;re  le  E700  avec un design carr&#233; et mat. 
 La photographie, c&#8217;est l&#8217;atout de ce smartphone. En effet,  l&#8217;appareil photo de 15 megapixel permet de prendre des photos de toute beaut&#233;  en haute r&#233;solution d&#8217;o&#249; le grand &#233;cran qui permet de pleinement profiter de la qualit&#233; photo. Seulement, &#224; mon humble avis et compte tenu de ma passion pour la photographie, le  Jade , malgr&#233; sa qualit&#233; optimale, est nettement moins fluide et moins performant que le pr&#233;c&#233;dant mobile : le  Cloud Mobile S500  qui pourtant date de plus d&#8217;un an. Le  Jade  convient donc tr&#232;s bien &#224; une jolie femme bien habill&#233;e lors d&#8217;une soir&#233;e mondaine et pourra avec sa couleur blanche s&#8217;accorder &#224; une tenue de tous les jours. Le  Jade  est  certainement l&#8217;un des plus esth&#233;tiques smartphones du march&#233;  et son prix l&#8217;est aussi: 229 &#8364; TTC. 
 La b&#234;te se d&#233;fend donc bien face &#224; la concurrence et cherche surtout &#224; s&#233;duire  avec un design et une qualit&#233; photo globalement abordable . Mais comme toujours c&#8217;est &#224; vous de juger  :) 
 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
