<document>
	<date>2014-11-12</date>
        <title>[ Paris Games Week 2014 ] Aper&#231;u : The Witcher III : Wild Hunt /&#160;PC</title>
        <author>Alix Poirier | R&#233;dacteur en Chef - Administrateur |</author>
        <tags_set>
                <tag>2014</tag>
                <tag>jeux vid&#233;o</tag>
                <tag>PC</tag>
                <tag>PGW</tag>
                <tag>rpg</tag>
                <tag>The witcher</tag>
        </tags_set>
        <categories_set>
                <category>Salons</category>
        </categories_set>
        <text>
                 Chaque salon poss&#232;de ses blockbusters et il &#233;tait impossible pour moi de ne pas aller au stand de  The Witcher III : Wild Hunt . Et nom d&#8217;un poney, c&#8217;est du lourd, du tr&#232;s lourd, le saint graal du RPG. Tr&#232;ve de bavardage !  :D 
 On nous a donc refait la pr&#233;sentation de l&#8217; E3  avec en bonus la cin&#233;matique d&#8217;introduction du jeu. Nous &#233;tions donc dans le noir entour&#233; de feuillage de toutes sortes et avec du brouillard, de quoi bien nous mettre dans l&#8217;ambiance. Le Game designer qui nous faisait la pr&#233;sentation nous a donc lanc&#233; la bande annonce du jeu pour commencer et ensuite, il a lanc&#233; une mission d&#233;j&#224; bien avanc&#233;e qui consistait &#224; traquer un griffon. On nous a donc expliqu&#233; que si l&#8217;on faisait saigner une cible on pouvait la pister &#224; l&#8217;aide du &#171;&#160;Witcher Sens&#160;&#187; qui r&#233;v&#232;le les &#233;l&#233;ments discrets du d&#233;cor. L&#8217;ensorceleur s&#8217;est donc lanc&#233; &#224; la poursuite de sa cible apr&#232;s lui avoir tir&#233; un carreau d&#8217;arbal&#232;te, nouvelle arme introduite dans cet opus, afin de la faire saigner . A travers la for&#234;t, nous perdons la cible de vue  mais ce n&#8217;est pas un probl&#232;me gr&#226;ce &#224; notre sens d&#233;velopp&#233; , une fois sa trace retrouv&#233;e, notre h&#233;ros se dirige vers une nouvelle zone qui est le mar&#233;cage c&#8217;est alors qu&#8217;un bruit de combat nous alerte. 
 Comme nous &#233;voluons dans un monde ouvert, les qu&#234;tes sont entrecrois&#233;es et nous pouvons &#224; tout moment choisir de prendre une nouvelle qu&#234;te. L&#8217;ensorceleur a donc choisi de ne pas ignorer les bruits de combat et l&#8217;appel &#224; l&#8217;aide. On s&#8217;est retrouv&#233; face &#224; des bandits qui attaquait une femme. On a donc eu un aper&#231;u des combats et c&#8217;est g&#233;nial. On a donc &#224; notre disposition un panel d&#8217;armes et de sorts (feu, entrave, bouclier &#8230;) afin d&#8217;&#233;liminer nos cibles ce qui rend les combats extr&#234;mement dynamiques et &#224; la fois difficile car il faut constamment surveiller les patterns des ennemis.  Le jeu privil&#233;gie le niveau du joueur  car en effet, d&#232;s le d&#233;but du jeu, on a acc&#232;s &#224; l&#8217;int&#233;gralit&#233; du monde de  The Witcher , la libert&#233; totale malgr&#233; le fait que les niveaux des diff&#233;rents monstres et bandits sont fixes.  Il est donc possible d&#8217;aller dans une zone de haut niveau au d&#233;but  mais il est donc n&#233;cessaire de ma&#238;triser le jeu pour y parvenir. Une fois le combat fini, la dame nous propose de revenir plus tard ce qui suppose une nouvelle qu&#234;te &#233;ventuelle par la suite c&#8217;est alors que nous retrouvons la piste du griffon et apr&#232;s un combat acharn&#233; une cin&#233;matique se d&#233;clencha et Gerald s&#233;para la t&#234;te du griffon de son corps pour la ramener &#224; dos de cheval. Et j&#8217;oublie , le titre est sublime, il &#233;tait pr&#233;sent&#233; sur PC ce qui offrait un rendu &#233;poustouflant malgr&#233; que la version pr&#233;sent&#233;e &#233;tait celle de l&#8217; E3  donc une version alpha du jeu.  :) 
 Bon qu&#8217;on soit d&#8217;accord, j&#8217;ach&#232;te le jeu d&#232;s sa sortie, son potentiel est &#233;norme et  il risque d&#8217;&#234;tre l&#8217;un des meilleurs RPG au monde  et comme le dit si bien le Game Designer qui nous pr&#233;sentait le titre : &#171;&#160;si vos yeux saignent, c&#8217;est normal, c&#8217;est l&#8217;effet Witcher&#160;&#187;.&#160; Que dire de plus !  :D 
 Vous pouvez acheter ce produit dans&#160; ma boutique Toutchilink.com en cliquant ici . 
                 
                         
                                 
                                 
                                          
                                 
                         
                 Partagez ce billet Partager Facebook Twitter Google Tumblr LinkedIn J'aime&#160;: J'aime   chargement&#8230; 
 
         Sur le m&#234;me th&#232;me 
                         
        </text>
</document>
