<document>
	<date>2013-01-09</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>NES</tag>
                <tag>Nintendo</tag>
                <tag>R&#233;tro Test</tag>
                <tag>World Cup</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  &#160; Pour ce nouveau  R&#233;tro Test , je m&#8217;attaque &#224; un classique du foot sur  Nes , j&#8217;ai nomm&#233;  World Cup  sorti en 1991. Peut-&#234;tre l&#8217;un des tout premiers jeux vid&#233;o sur lequel j&#8217;ai pos&#233; mes mains &#8211; alors que je n&#8217;ai paradoxalement aucune pr&#233;disposition &#224; aimer le football &#8211; World Cup fait partie de ces softs avec lesquels je prends toujours autant de plaisir &#224; me remettre avec des potes. &#160; Dans ce jeu de football r&#233;solument arcade, rien n&#8217;est pris au s&#233;rieux. Et cette petite musique lancinante dans les menus&#8230;. J&#8217;adore&#160;! (Dior) &#160; Alors ici, point de pl&#233;thore d&#8217;&#233;quipe (13 au total), les d&#233;veloppeurs ont fait fi de toute forme de complexit&#233; dans les menus, et notamment en ce qui concerne la strat&#233;gie d&#8217;&#233;quipe. En effet, si vous cherchez &#224; faire votre propre formation, passez votre chemin, ici votre &#233;quipe est compos&#233;e de 6 joueurs (gardien compris), donc oubliez tout de suite vos envies de hurler &#171;&#160;il faut muscler ton jeu Robert&#160;!!&#160;&#187; en composant votre team. &#160; D&#8217;ailleurs en parlant de strat&#233;gie, il faut bien souligner le caract&#232;re binaire de cette derni&#232;re&#8230; Vous choisissez la strat&#233;gie offensive (passer ou dribbler), la strat&#233;gie d&#233;fensive (marquage ou tacle), d&#233;terminez si oui ou non le goal se joint aux joyeuset&#233;s et enfin la fr&#233;quence de shoot de vos co&#233;quipiers, car oui, vos co&#233;quipiers peuvent tirer&#8230;. Pour la simple et bonne raison que vous ne pouvez diriger qu&#8217;un seul bonhomme en tout et pour tout&#160;! Assez d&#233;stabilisant au premier abord, on s&#8217;y fait vite (d&#8217;un autre c&#244;t&#233; chaque mi-temps dure 10 min incompressibles, donc vous avez le temps de piger le gameplay ^^), vous dirigez votre personnage, et lorsque vous n&#8217;avez pas la balle, ni l&#8217;un de vos co&#233;quipiers, une pression sur le bouton B demandera &#224; ce que l&#8217;un de vos co&#233;quipier fasse un tacle gliss&#233; sur l&#8217;adversaire&#8230; et une pression sur le bouton A fera en sorte que l&#8217;un de vos potes mette carr&#233;ment un coup d&#8217;&#233;paule&#160;! &#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160; &#160; &#160; &#160;&#160;  Et la transition est toute trouv&#233;e pour parler du d&#233;lire ambiant dans ce jeu, car comme je viens de le dire juste avant, les coups d&#8217;&#233;paules sont donc permis&#8230; Je pense que l&#8217;absence d&#8217;arbitre doit y &#234;tre pour quelque chose&#8230; De fait, aucune faute ne sera siffl&#233;e dans ce jeu, il ne sera donc pas rare de voir les joueurs rester clou&#233;s au sol &#224; force d&#8217;avoir subi tacle sur tacle, non sans &#234;tre tomb&#233;s au champ d&#8217;honneur en ayant les yeux exorbit&#233;s fa&#231;on cartoon&#160;! A noter que l&#8217;on peut &#233;galement s&#233;cher les joueurs adverses simplement en leur tirant dedans, vraiment fun aussi ^^ &#160; Chaque &#233;quipe poss&#232;de un super tir fa&#231;on Olive &amp; Tom &#8211; &#224; d&#233;clencher n&#8217;importe o&#249; sur le terrain en appuyant sur A et B quand on vous passe le ballon &#8211; et ce tir trouera quasiment syst&#233;matiquement tous les joueurs se trouvant sur son chemin, y compris le goal adverse. Partant de ce postulat, il ne sera donc pas rare de marquer une soixantaine de buts &#224; chaque match&#160;! &#160; Parlons maintenant de la difficult&#233; du jeu. Progressive, elle deviendra rapidement tr&#232;s &#226;pre lorsque vous atteindrez les derniers matchs. L&#8217;Allemagne est syst&#233;matiquement la derni&#232;re &#233;quipe &#224; battre (normal, vu qu&#8217;elle a gagn&#233; la coupe l&#8217;ann&#233;e d&#8217;avant), simplement cette &#233;quipe est juste compl&#232;tement abus&#233;e, avec des colosses impossibles &#224; tacler &#224; l&#8217;&#233;paule, alors que eux ne se privent &#233;videmment pas sur vous, de plus ils courent beaucoup plus vite que vous&#8230; bref le match se transforme davantage en &#171;&#160;jeu de la patate chaude&#160;&#187; qu&#8217;autre chose car plus vous conserverez le ballon, plus expos&#233; vous serez aux repr&#233;sailles de la Mannschaft, et il vous faudra donc faire preuve de beaucoup d&#8217;abn&#233;gation pour pr&#233;tendre gagner contre eux, &#224; plus fortes raisons s&#8217;il vous vient l&#8217;id&#233;e saugrenue de vous lancer dans la coupe avec le Cameroun ou&#8230; la France (h&#233; oui&#8230;.) &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160;  Parlons maintenant du mode multijoueurs&#160;: il est possible de jouer jusqu&#8217;&#224; 4 avec l&#8217;adaptateur Nes Four Score. L&#8217;int&#233;r&#234;t de ce mode est que vous pouvez choisir la surface du terrain sur lequel vous souhaitez jouer, et l&#224;&#8230; c&#8217;est le grand n&#8217;importe quoi (mais c&#8217;est tr&#232;s d&#233;lirant quand on est entre potes lol), vous pouvez choisir la classique pelouse, bien s&#251;r, mais vous pouvez aussi choisir le b&#233;ton, le sable, la boue, la glace (oui, oui, les bonhommes qui glissent c&#8217;est marrant&#8230;) ou encore le terrain rocailleux, ce dernier &#233;tant particuli&#232;rement fendard car d&#232;s que vous marchez sur un caillou, vous vous &#233;talez comme une chique sur le terrain lol &#160; Graphiquement, le jeu n&#8217;est ni beau ni moche, l&#8217;image a tendance &#224; scintiller et &#224; ralentir, les couleurs piquent les yeux, mais bon nous sommes en 1991, rappelons le. L&#8217;aspect des joueurs est assez dr&#244;le et tr&#232;s caricatural&#160;: tous les mexicains ont les cheveux hirsutes, tous les japonais sont jaunes et ont les yeux brid&#233;s, les camerounais ont des gros yeux, les fran&#231;ais ont des coiffures de playboys&#8230; &#160; La partie son, quant &#224; elle, est d&#8217;une redondance telle que l&#8217;on pr&#233;f&#233;rerait nettement s&#8217;&#233;couter en boucle le single &#171;&#160;les sardines&#160;&#187; de Patrick S&#233;bastien&#8230; Je vous laisse imaginer l&#8217;&#233;tat de vos esgourdes apr&#232;s une heure de jeu&#160;!   Enfin, il est &#224; noter &#233;galement qu&#8217;un syst&#232;me de mot de passe est pr&#233;sent, histoire d&#8217;&#233;viter de se retaper tout le jeu pour esp&#233;rer battre les allemands&#160;! &#160; Conclusion&#160;:  World Cup fait partie de ces petits jeux sans pr&#233;tention qui ont marqu&#233;s une g&#233;n&#233;ration de joueurs sans pour autant briller par ses qualit&#233;s. Tr&#232;s &#233;vasif dans son approche de la strat&#233;gie footballistique, il n&#8217;en reste pas moins un jeu vraiment amusant qui ne se prend jamais au s&#233;rieux, et en cela il m&#233;riterait syst&#233;matiquement d&#8217;&#234;tre cit&#233; comme une r&#233;f&#233;rence des jeux de foot sur la  Nintendo  Nes. &#160; Ma note&#160;:  16/20 
        </text>
</document>
