<document>
	<date>2011-05-11</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Hitman 5</tag>
                <tag>Hitman Absolution</tag>
                <tag>IO Interactive</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>PS3</tag>
                <tag>Square Enix</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; IO Interactive A/S, division de Square Enix Europe, a le plaisir de confirmer la sortie de&#160; HITMAN ABSOLUTION&#8482;  un nouveau titre pour la console de jeu et de divertissement  Xbox 360 &#174;  de Microsoft, le syst&#232;me de loisir interactif PlayStation&#174;3 et les PC  Windows . HITMAN ABSOLUTION  vous entra&#238;ne sur les pas de l&#8217;agent 47, un tueur &#224; gages au sang froid l&#233;gendaire qui vient d&#8217;accepter son contrat le plus dangereux. Trahi par ses alli&#233;s et traqu&#233; par la police, il est d&#233;sormais pris dans les engrenages d&#8217;une sombre conspiration et doit partir en qu&#234;te de v&#233;rit&#233; dans un monde corrompu&#8230; &#160; Tore Blystad, r&#233;alisateur (IO Interactive) commente&#160;:&#160;&#171;&#160;Pour la premi&#232;re fois, 47 s&#8217;engage dans une qu&#234;te personnelle qui nous permet d&#8217;explorer d&#8217;autres facettes de l&#8217;univers de HITMAN&#174;. L&#8217;exp&#233;rience offerte par ce jeu est fid&#232;le &#224; celle des pr&#233;c&#233;dents &#233;pisodes, mais reste pourtant sensiblement diff&#233;rente&#8230; un point qui ravira aussi bien les v&#233;t&#233;rans que les nouveaux venus. &#187; &#160; Ce titre qui b&#233;n&#233;ficie de la technologie Glacier 2 TM  d&#8217;IO Interactive a &#233;t&#233; int&#233;gralement d&#233;velopp&#233; dans l&#8217;optique d&#8217;offrir un sc&#233;nario cin&#233;matographique, une direction artistique unique et un concept de jeu r&#233;ellement original.&#160; HITMAN ABSOLUTION  associe ainsi le gameplay tant appr&#233;ci&#233; de la s&#233;rie &#224; de nouvelles m&#233;caniques de jeu. &#160; Annonc&#233; pour 2012,&#160; HITMAN ABSOLUTION  sera pr&#233;sent&#233; sur invitation uniquement lors de la prochaine Electronic Entertainment Expo qui se tiendra &#224; Los Angeles (Californie) du 7 au 9 juin. &#160; 
        </text>
</document>
