<document>
	<date>2011-08-17</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Cole</tag>
                <tag>inFamous 2</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>PS3</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Apr&#232;s avoir &#233;t&#233; &#224; la  soir&#233;e de lancement  d&#8217; inFamous 2 , j&#8217;ai  re&#231;u  de la part de  Playstation  le jeu. Avec un peu de retard, voici mon  test  :     Dans ce nouvel opus , on retrouve donc Cole en bataille avec la B&#234;te, qu&#8217;il faut le dire, doit bien faire la taille de Godzilla. Notre h&#233;ros n&#8217;&#233;tant pas assez puissant pour gagner le combat, se met &#224; la recherche de nouveaux pouvoirs. Sur les conseils de Kuo, une ancienne agent de la CIA, Cole se rend donc &#224; New Marais pour rechercher le Docteur&#8230; Celui-ci devrait &#234;tre capable de rendre plus fort Cole pour qu&#8217;il puisse venir &#224; bout de la b&#234;te&#160;! &#160; &#160; Cette nouvelle aventure va se d&#233;rouler &#224; New Marais , une ville qui a pour mod&#232;le la Nouvelle Orl&#233;ans. Les environnements sont divers et vari&#233;s et tr&#232;s r&#233;ussis. En effet, j&#8217;ai trouv&#233; que techniquement inFamou(s 2 avait mis la barre encore un plus haute par rapport au premier. Normal vous me direz, mais pour un monde ouvert, il est fort appr&#233;ciable de voir que la ville est belle et bien vivante et regorge de d&#233;tails. On remarquera toutefois, que l&#8217;aliasing est omnipr&#233;sent mais pour une fois cela ne m&#8217;a pas choqu&#233; plus que &#231;a. Lorsque l&#8217;on monte sur les grattes ciels, ont pourra admirer la ville gr&#226;ce notamment &#224; une tr&#232;s bonne distance d&#8217;affichage. Lors de mes missions ou balades dans New Marais, il m&#8217;est souvent arriv&#233; de m&#8217;arr&#234;ter pour admirer les d&#233;cors (tel un touriste Japonais devant la Tour Eiffel). &#160; &#160; Au niveau du gameplay , il n&#8217;y a pas eu de grosse r&#233;volution par rapport au premier. On s&#8217;y retrouve tr&#232;s vite. On remarquera quand m&#234;me des am&#233;liorations notamment lorsque l&#8217;on souhaite grimper sur les buildings o&#249; quelques bugs ont &#233;t&#233; enlev&#233;s. L&#8217;effet de libert&#233; est toujours pr&#233;sent et il plus que jamais agr&#233;able de grimper un peu partout. Au niveau des pouvoirs, on reprend les m&#234;mes et on recommence, mais il y aura quand m&#234;me pas mal de nouveaut&#233;s que je ne d&#233;taillerais pas pour ne pas vous spolier. Sachez que vous aurez &#224; choisir entre deux femmes. Kuo si vous faites l&#8217;aventure du&#160; c&#244;t&#233; &#171;&#160;gentil&#160;&#187; et Ninx du cot&#233; &#171;&#160;m&#233;chant&#160;&#187;. Pour la premi&#232;re, vous obtiendrez &#160;des pouvoirs de glaces tandis que la seconde vous apportera des pouvoirs de feu. Pour rappel, comme dans le premier InFamous, en fonction de vos actions et choix votre Karma &#233;voluera du cot&#233; du bien  de la force  ou du  cot&#233; obscure de la force  mal. Mais contrairement au premier, vos choix provoqueront un r&#233;el changement&#160; sur la fin d&#8217;InFamous 2, il y a donc comme vous l&#8217;avez compris deux fins bien diff&#233;rentes. Autre nouveaut&#233;, c&#8217;est l&#8217;ajout de mission qui auront &#233;t&#233; cr&#233;&#233; par la communaut&#233;&#160;, cela va permettre d&#8217;augmenter encore la dur&#233;e de vie du jeu. &#160; &#160; Au niveau sonore , c&#8217;est du r&#233;gal. La bande son a vraiment &#233;t&#233; tr&#232;s bien travaill&#233;e, j&#8217;aime vraiment la BO. C&#244;t&#233; doublage des voix en Fran&#231;ais je trouve &#233;galement que toutes les personnes ont une voix qui correspond &#224; leurs personnalit&#233;s. Concernant la dur&#233;e de vie du titre , comptez une bonne dizaine d&#8217;heures pour finir l&#8217;aventure en difficult&#233; normale. Mais vu qu&#8217;il y a deux fins, avec des missions qui changent en fonction de votre Karma, le titre &#224; une tr&#232;s bonne rejouabilit&#233;. De plus comme le premier, vous avez des fragments &#224; r&#233;cup&#233;rer et non plus des boites noires mais des cl&#233;s USB sur des pigeons&#160;(que vous devrez abattre en plein vol&#160;! Les pauvres&#160;L )! Rajoutez &#224; &#231;a les missions cr&#233;&#233;es par la communaut&#233; et je pense que vous avez vraiment de quoi faire pour un moment. &#160; &#160; Pour conclure , si vous avez aim&#233; le premier InFamous, vous allez adorer le second. Par contre, si vous n&#8217;avez pas encore fait le premier et que dans votre t&#234;te vous avez l&#8217;intention de commencer le deuxi&#232;me, je vous conseille, non, je vous ordonne (oui oui&#160;:P) de commencer par le premier car vous allez louper vraiment beaucoup d&#8217;&#233;l&#233;ments importants. Une chose est sure, InFamous 2 &#224; &#233;t&#233; pour moi du d&#233;but &#224; la fin une partie de plaisir. &#160; Ma note&#160; : 17/20 &#160; InFamous 2  est disponible sur  PS3  pour&#160; 48 &#8364; . &#160; 
        </text>
</document>
