<document>
	<date>2015-04-29</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Analyse</tag>
                <tag>Clash of Clans</tag>
                <tag>Mobile</tag>
                <tag>smartphone</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Mobile</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Vous en avez entendu parler, de Clash of Clans&#160;? Bien s&#251;r que oui. Petit rappel&#160;au cas o&#249; : ce free-to-play en ligne permet aux joueurs de construire un village et de b&#226;tir une arm&#233;e avant d&#8217;attaquer les villages voisins. Sympa, non&#160;? &#160; Comment &#231;a marche&#160;? Clash of Clans  est un jeu de strat&#233;gie qui se joue sur mobile. En plus, il est multijoueur, mais pas que&#160;: c&#8217;est un MMOG (massively multiplayer online game, pour ceux qui sont d&#233;j&#224; largu&#233;s&#160;!) qui existe depuis 2012 mais qui conna&#238;t son &#226;ge d&#8217;or aujourd&#8217;hui, avec plus de cent millions de t&#233;l&#233;chargements dans le monde entier. D&#8217;entr&#233;e de jeu, on commence par construire son village, et ce de mani&#232;re &#224; ce qu&#8217;il puisse supporter de futures attaques d&#8217;autres joueurs. On est &#224; l&#8217;abri des attaques pendant trois jours apr&#232;s son inscription, mais apr&#232;s il ne faut pas s&#8217;attendre &#224; ce que les autres villageois aient piti&#233; de vous. Voici quelques  conseils pour les d&#233;butants , ils vous serviront si vous pensez vous lancer vous aussi dans l&#8217;aventure&#160;! Le but de ce jeu, vous l&#8217;aurez compris, c&#8217;est de faire appartenir son village &#224; un clan afin d&#8217;attaquer les villages des autres joueurs, remporter des ressources et accro&#238;tre son pouvoir et la superficie de son terrain ainsi que la taille de son arm&#233;e. Pour ce faire, on peut payer 40&#160;000 pi&#232;ces d&#8217;or pour cr&#233;er un clan ou se joindre un clan existant. Il y a ensuite une s&#233;rie d&#8217;&#233;tapes &#224; suivre (construire un ch&#226;teau, b&#226;tir une arm&#233;e, etc) ainsi que diff&#233;rentes m&#233;thodologies pour &#233;viter les attaques &#8211; comme se s&#233;parer de ses ressources d&#8217;une mani&#232;re ou d&#8217;une autre pour ne pas attirer d&#8217;autres clans &#8211; ou gagner des ressources en d&#233;barrassant des rochers, buissons etc. Tout un programme&#160;! Les raisons du succ&#232;s de Clash of Clans L&#8217;univers magique Ce qui fait diff&#233;rer ce jeu de RISK ou autres jeux de strat&#233;gie, c&#8217;est la pr&#233;sence d&#8217;&#233;l&#233;ments magiques tels que des sorciers, dragons, g&#233;ants etc. D&#8217;ailleurs, il existe une cinquantaine de villages construits par les gobelins qui incarnent les ennemis de tout joueur. La gratuit&#233; Ce jeu est enti&#232;rement gratuit (!) m&#234;me si on peut aussi acheter des ressources utiles telles que les gemmes, l&#8217;or ou l&#8217;&#233;lixir. N&#233;anmoins, ces ressources peuvent s&#8217;acqu&#233;rir gratuitement dans le jeu par divers moyens donc on peut jouer gratuitement sans probl&#232;me. C&#8217;est ce qu&#8217;on appelle le &#171;&#160;freemium&#160;&#187;&#160;: l&#8217;application est gratuite mais il existe aussi des bonus payants. C&#8217;est un &#233;l&#233;ment important pour Clash of Clans qui s&#8217;av&#232;re &#234;tre  le plus rentable des jeux sur mobile   ! La participation r&#233;currente  Si on veut jouer correctement &#224; ce jeu (et ne pas voir p&#233;rir ses villageois), il faut se connecter AU MOINS par jour, voire plusieurs fois par jour, comme le dit cet article sur  Graal.fr . Ainsi, le format m&#234;me du jeu fait que ce jeu devient une habitude dont il est difficile de se d&#233;faire&#160;! Car quand ses villages se portent bien, on ne veut pas les voir d&#233;truites, et quand elles sont attaqu&#233;es on veut les prot&#233;ger&#160;! C&#8217;est un cycle sans fin qui assure la fid&#233;lit&#233; des joueurs et le succ&#232;s du jeu&#160;! Et voil&#224; donc le topo sur Clash of Clans&#160;! On aura peut-&#234;tre l&#8217;occasion de former un clan &#8211; ou de s&#8217;attaquer &#8211; dans la vie virtuelle&#160;! A bient&#244;t&#160;! 
        </text>
</document>
