<document>
	<date>2012-11-27</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Football</tag>
                <tag>Football Manager 2013</tag>
                <tag>PC</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; &#160; J&#8217;ai eu la chance de  tester   Football Manager 2013  sur  PC , voici mon ressenti apr&#232;s quelques heures pass&#233;es sur le jeu. &#160; Tout d&#8217;abord FM2013 nous offre une palette de nouveaut&#233;s plus int&#233;ressantes les unes que les autres. La taille de la base de donn&#233;es est toujours impressionnante, n&#233;anmoins pour en b&#233;n&#233;ficier pleinement il vous faudra un ordinateur assez puissant&#160;&#128521; Au rayon des nouveaut&#233;s marquantes, nous avons la possibilit&#233; de g&#233;rer les&#160;entra&#238;nements&#160;ind&#233;pendamment du calendrier, c&#8217;est assez proche de la r&#233;alit&#233;. En d&#233;but de saison, il vous faudra mettre en place une pr&#233;paration d&#8217;avant saison pour attaquer la saison de la meilleure fa&#231;on possible. Un mode d&#8217;entrainement individuel est aussi de la partie, vous essaierez de faire &#233;voluer vos joueurs dans le secteur de jeu qui vous int&#233;resse. &#160; &#160; De nouveaux r&#244;les du staff sont apparus dans ce nouvel opus, le directeur sportif aura pour but d&#8217;all&#233;ger la charge de travail de l&#8217;entraineur. De plus, il y a d&#233;sormais d&#8217;avantages d&#8217;entraineurs sp&#233;cialis&#233;s, ces derniers rendront la t&#226;che de l&#8217;entraineur plus facile avec leurs conseils. Lors des conf&#233;rences de presse vous aurez d&#233;sormais le choix du ton avec lequel vous voulez r&#233;pondre. Vous pourrez alors en commencer une en &#233;tant calme et la finir en col&#232;re. &#160; &#160; Je note toutefois une interaction entre la presse et l&#8217;entraineur trop proche de celle des derniers opus. Nous retrouvons trop souvent les m&#234;mes questions, le choix d&#8217;envoyer l&#8217;entraineur adjoint &#224; la conf&#233;rence devient de plus en plus tentant. Cot&#233; transfert, c&#8217;est toujours aussi compliqu&#233; voire plus dans ce nouvel opus. En effet, le r&#233;gime d&#8217;imposition du pays de votre club est maintenant pris en compte par le joueur. Par exemple, j&#8217;ai r&#233;ussi &#224; faire signer Jao Moutinho au PSG pour la coquette somme de &#8230; 40 millions d&#8217;euros&#160;! &#160; &#160; Petit conseil, n&#8217;h&#233;sitez pas &#224; demander &#224; votre cellule de recrutement de g&#233;rer les n&#233;gociations avec le joueur que vous d&#233;sirez, ces derniers prendront en compte la situation financi&#232;re de votre club et adaptera l&#8217;offre. Pour terminer, le moteur 3D du jeu a &#233;t&#233; revu. Lors d&#8217;un match, la foule, les stades et autres animations des joueurs sont d&#233;sormais plus r&#233;alistes. Mais pour &#234;tre franc ce n&#8217;est pas ce qui m&#8217;a le plus marqu&#233; dans ce nouvel opus. &#160; &#160; Les plus&#160;: Syst&#232;me d&#8217;entrainement Nouveaux r&#244;les du staff Interface plus fluide &#160; Les moins&#160;: Interaction avec la presse encore trop l&#233;g&#232;re &#160; Ma note  : 18/20 &#160; Football Manager est disponible en exclusivit&#233; sur PC. &#160; &#160; 
        </text>
</document>
