<document>
	<date>2011-08-23</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Codemasters</tag>
                <tag>F1 2011</tag>
                <tag>gameplay</tag>
                <tag>Vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Vid&#233;os</category>
        </categories_set>
        <text>  &#160; Voici la nouvelle  vid&#233;o  de  gameplay  de  F1 2011  d&#233;vellopp&#233; par  Codemasters . Elle reproduit les meilleurs moments de la saison 2011 du championnat du monde de  Formule 1 . &#160; Dans cette vid&#233;o on y voit le retour de la fameuse  Safety Cars  mais elle met aussi en avant de grand moment de  F1  comme la victoire m&#233;morable de  Jenson Button  au Canada ou encore le  saut spectaculaire de  Vitaly Petrov  en Malaisie.   &#160; Dans  F1 2011 , les joueurs seront mis au d&#233;fi &#171; d&#8217;&#234;tre pilote, de vivre leur passion et d&#8217;entrer&#160;dans la comp&#233;tition &#187;, gr&#226;ce &#224; un large panel de r&#233;glages techniques et d&#8217;am&#233;liorations du gameplay sur la piste ou dans les stands. &#160; Les modes multi-joueurs comp&#233;titifs et coop&#233;ratifs ont&#160;&#233;galement &#233;t&#233; largement &#233;tendus. En mode multi-joueurs, 16 joueurs peuvent s&#8217;affronter en&#160;ligne avec 8 coureurs g&#233;r&#233;s par l&#8217;IA pour obtenir la totalit&#233; de la grille de 24 voitures au d&#233;part. Les joueurs peuvent &#233;galement courir &#224; deux la saison compl&#232;te, gr&#226;ce &#224; un tout nouveau&#160;mode championnat en coop&#233;ration ou en jouant sur &#233;cran partag&#233; depuis son salon. F1 2011&#160;inclura les &#233;quipes officielles, ainsi que les pilotes et les circuits du championnat du monde de F1, y compris l&#8217;actuel champion du monde : Sebastian Vettel. &#160; La saison 2011 voit aussi la naissance du&#160;GRAND PRIX D&#8217;INDE 2011 DE FORMULE 1 au circuit international Jaypee de Delhi ainsi que&#160;le retour, sur le calendrier, du l&#233;gendaire circuit de N&#252;rburgring.    F1 2011  sortira le 23 septembre sur la  Xbox 360 ,  PlayStation 3  et PC Games for  Windows . &#160; &#160; 
        </text>
</document>
