<document>
	<date>2011-03-31</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>accessoire de tir de pr&#233;cision</tag>
                <tag>Communiqu&#233;</tag>
                <tag>PlayStation Move</tag>
                <tag>PS3</tag>
                <tag>Resistance 3</tag>
                <tag>Sharp Shooter</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Nous sommes aujourd&#8217;hui enfin en mesure de vous r&#233;v&#233;ler que, suite &#224; une avalanche de demandes de la part de la communaut&#233;,  Resistance 3  sera  compatible avec la 3D st&#233;r&#233;oscopique . De plus, ceux d&#8217;entre vous qui aiment jouer &#224; Killzone 3 et &#224; la b&#234;ta de SOCOM 4 avec la manette de d&#233;tection de mouvements PlayStation Move seront ravis d&#8217;apprendre que Resistance 3 sera &#233;galement compatible avec PlayStation Move et l&#8217;accessoire de tir de pr&#233;cision.  Apr&#232;s le lancement de Killzone 3, nous avons &#233;t&#233; submerg&#233;s par le nombre de critiques positives et de personnes nous demandant de r&#233;it&#233;rer l&#8217;exp&#233;rience de la compatibilit&#233; avec PlayStation Move et l&#8217;accessoire de tir de pr&#233;cision. Nous sommes donc heureux de pouvoir vous confirmer que ces fonctionnalit&#233;s seront prises en charge. Comme vous pouvez le voir, le pr&#233;sident d&#8217;Insomniac, Ted Price, et le directeur cr&#233;atif de Resistance 3, Marcus Smith, sont tellement impatients qu&#8217;ils ont d&#233;j&#224; d&#233;nich&#233; des lunettes 3D et des accessoires de tir de pr&#233;cision pour prendre la pose (m&#234;me si on a bien d&#251; leur rappeler qu&#8217;ils auront besoin de lunettes pour 3D st&#233;r&#233;oscopique ultramodernes pour jouer, et non des rouges et bleues plus classiques). Resistance 3  d&#233;barquera dans vos t&#233;l&#233;viseurs 3D en septembre, alors pr&#233;parez vos  accessoires de tir de pr&#233;cision  ! &#160; &#160; &#160; &#160; &#160; 
        </text>
</document>
