<document>
	<date>2012-07-30</date>
        <title> </title>
        <author>YpNo</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Rebelle</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Rebelle &#8211; Affiche (Disney) Je me suis rendu &#224; l&#8217;UGC des Halles il y a quelques semaines pour l&#8217;avant premi&#232;re, organis&#233;e par le  Club 300 Allocin&#233; , du dernier film d&#8217;animation des studios  Disney / Pixar  :  Rebelle Rebelle , ou  Brave  en Anglais, est une histoire de princesse pas comme les autres. Nous sommes habitu&#233;s aux histoires de prince charmant&#160;m&#234;l&#233; &#224; de nombreuse sc&#232;nes&#160;musicale mais Rebelle n&#8217;est rien de tout &#231;a&#8230; &#160; Synopsis  : Depuis la nuit des temps, au c&#339;ur des terres sauvages et myst&#233;rieuses des Highlands d&#8217;Ecosse, r&#233;cits de batailles &#233;piques et l&#233;gendes mythiques se transmettent de g&#233;n&#233;ration en g&#233;n&#233;ration. Merida, l&#8217;imp&#233;tueuse fille du roi Fergus et de la reine Elinor, a un probl&#232;me&#8230; Elle est la seule fille au monde &#224; ne pas vouloir devenir princesse ! Maniant l&#8217;arc comme personne, Merida refuse de se plier aux r&#232;gles de la cour et d&#233;fie une tradition mill&#233;naire sacr&#233;e aux yeux de tous et particuli&#232;rement de sa m&#232;re. Dans sa qu&#234;te de libert&#233;, Merida va involontairement voir se r&#233;aliser un v&#339;u bien malheureux et pr&#233;cipiter le royaume dans le chaos. Sa d&#233;termination va lui &#234;tre cruciale pour d&#233;jouer cette terrible mal&#233;diction. &#160; &#160; La reine Elinor  essaie tant bien que mal d&#8217;&#233;duquer sa fille  Merida&#160; selon les r&#232;gles et les traditions du royaume. Cependant Merida n&#8217;entend pas se plier aux r&#232;gles et aux contraintes li&#233;es &#224; son statut et pr&#233;f&#232;re&#160;plut&#244;t&#160;s&#8217;adonner au tir &#224; l&#8217;arc et gambader sans limite hors du ch&#226;teau sur le dos de son fid&#232;le destrier. Malheureusement pour elle, la tradition veut qu&#8217;&#224; l&#8217;age adulte la princesse doit se marier avec le fils&#160;a&#238;n&#233; d&#8217;un des clans du royaume&#8230; Apr&#232;s avoir g&#226;ch&#233;e les festivit&#233;s et s&#8217;&#234;tre f&#226;ch&#233;e avec sa m&#232;re, Merida s&#8217;enfuit dans la for&#234;t o&#249; elle rencontre une sorci&#232;re qui, au lieu de changer son destin comme elle l&#8217;entendait, va la mettre &#224; l&#8217;&#233;preuve et&#160;faire ressurgir une terrible l&#233;gende&#8230;&#160; &#160; &#160; Rebelle  surprend pour son histoire folklorique et ce c&#244;t&#233; histoire de princesse refoul&#233; inhabituel chez Disney mais qui colle parfaitement au style de Pixar.&#160;On retrouve &#233;galement ce mix, cette complicit&#233; entre humain et animaux qui est assez caract&#233;ristique dans les anim&#233;s de nos jours. Les personnages sont attachants et dr&#244;les ! Le c&#244;t&#233; intr&#233;pide de M&#233;rida donne une bonne&#160;dynamique qui, coupl&#233; aux b&#234;tises des terribles tripl&#233;s, permet de passer un bon en moment en famille (seul ou avec des potes &#231;a fonctionne aussi :)) L&#8217;association Disney/Pixar est encore  une r&#233;ussite  et je ne peux que vous conseiller d&#8217;aller le voir. &#160; Dur&#233;e :&#160; 1h35 Note :&#160; 4/5 Sortie en salle le  1 ao&#251;t 2012 
        </text>
</document>
