<document>
	<date>2015-03-13</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>2k</tag>
                <tag>Borderlands</tag>
                <tag>Borderlands The Handsome Collection</tag>
                <tag>Event</tag>
                <tag>GearBox</tag>
                <tag>Preview</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  La semaine derni&#232;re,  2K  nous a fait le plaisir de nous inviter dans leurs locaux parisiens pour mettre les mains sur son prochain gros hit (qui n&#8217;en est pas vraiment un)  Borderlands The Handsome Collection . Au programme&#160;: Bi&#232;res, pizzas, RedBull et frags &#224; tout va sur l&#8217;un des meilleurs jeux du studio  GearBox . C&#8217;est &#224; c&#244;t&#233; de la place Vend&#244;me en plein c&#339;ur de Paris que nous avions rendez-vous, dans les bureaux de  2K  pour une petite soir&#233;e sympa afin de d&#233;couvrir (ou red&#233;couvrir pour beaucoup d&#8217;entre nous)  Borderlands  via sa nouvelle &#233;dition&#160;:  The Handsome Collection  (pr&#233;vue sur  PS4  et  Xbox   One  le 27 Mars) Pour tout vous dire, je suis un gros fan de la licence Borderlands depuis ses d&#233;buts. J&#8217;ai toujours ador&#233;  son gameplay dynamique, ses graphismes si particuliers et surtout son humour excellent . Il &#233;tait donc important pour moi d&#8217;aller tester son portage sur cette nouvelle g&#233;n&#233;ration de consoles.  Mais The Handsome Collection qu&#8217;est-ce que c&#8217;est&#160;? Et bien c&#8217;est une compilation de Borderlands 2 et The Pre Sequel ainsi que TOUS leurs DLC respectifs&#8230; En gros, pratiquement 2OO&#8364; de jeu pour 60&#8364; &#8230; Avantageux non&#160;? Oh et bien s&#251;r, les jeux b&#233;n&#233;ficient d&#8217;une l&#233;g&#232;re refonte graphique (j&#8217;en parlerais plus tard). Mais Gearbox ne s&#8217;arr&#234;te pas l&#224;, puisque le studio vous propose aussi  une &#233;dition ultra collector (limit&#233;e &#224; 5000 exemplaires)&#160;:  The ClapTrap-In-A-Box Edition  qui contiendra&#160;: &#8211; Le jeu Borderlands 2 avec 4 campagnes additionnelles + 2 personnages additionnels + 2 packs d&#8217;am&#233;lioration + 5 chasseurs de prime + 1 d&#244;me d&#8217;affrontement + de nouvelles t&#234;tes et des skins.  &#8211; Le jeu Borderlands The Pr&#233;-Sequel + 1 campagne additionnelle + 2 personnages additionnels + 1 pack d&#8217;am&#233;lioration + 1 ar&#232;ne agrandie + 1 d&#244;me d&#8217;affrontement.  &#8211; Un Claptrap t&#233;l&#233;command&#233; (via une appli sur smartphone)  &#8211; Un Steel Case de collection pour le jeu  &#8211; Un livret de 16 lithographies avec tous les chasseurs de l&#8217;arche.  &#8211; Un manuel (TBD)  &#8211; Le tout vendu dans une grosse boite &#224; l&#8217;effigie de celles que l&#8217;on peut trouver dans le jeu. Mais pour acqu&#233;rir cette beaut&#233;, il vous faudra d&#233;bourser  349,95&#8364; &#8230; Mesdames et messieurs de chez 2K, si vous en avez une en trop dont vous voulez vous d&#233;barrasser, je suis preneur&#160;&#128512; Allez parlons un peu du jeu maintenant, ma review sur celui-ci sera tr&#232;s rapide, vous connaissez tous Borderlands maintenant et j&#8217;ai d&#233;j&#224; r&#233;dig&#233; un article sur The Pre Sequel.  La soir&#233;e &#233;tait pour nous l&#8217;occasion de jouer en coop &#224; 4 . Je m&#8217;installe donc sur le canap&#233;, choppe une bi&#232;re, une manette et me lance dans une partie endiabl&#233;e avec 3 autres personnes.  Mon premier ressenti&#160;: Dieu que c&#8217;est beau&#160;! Dieu que c&#8217;est rythm&#233;&#160;! Dieu que ce jeu est fun&#160;!  Sans apporter de nouveaut&#233;s, le jeu se montre plus beau qu&#8217;avant (nouvelle g&#233;n&#233;ration de console oblige), les textures sont plus fines, les couleurs plus belles et les effets (explosions, tirs, etc&#8230;) revues &#224; la hausse. Etant un joueur 100% solo de base, j&#8217;avais oubli&#233; les plaisir de la coop sur un jeu comme celui-ci. Nous nous approchons d&#8217;une troupe d&#8217;ennemis, &#231;a tire dans tous les sens, les headshots et les frags s&#8217;encha&#238;nent &#224; une vitesse de ouf, &#231;a p&#232;te de partout, on kiff. Un boss approche, on se jette tous sur lui, d&#233;ployant nos capacit&#233;s respectives tout en le canardant&#8230; Une chose qui ne changera jamais avec Borderldans c&#8217;est le plaisir procur&#233; lors de raids comme celui-ci,  le kiff et le fun sont toujours en rendez-vous  (m&#234;me s&#8217;il n&#8217;y a aucune raison qu&#8217;ils aient &#233;t&#233; effac&#233;s puisqu&#8217;il s&#8217;agit d&#8217;un portage). Bref, si vous connaissez d&#233;j&#224; la licence  Borderlands , si vous voulez la d&#233;couvrir ou la red&#233;couvrir, foncez les yeux ferm&#233;s et procurez-vous  The Handsome Collection  qui vous garantira des heures et des heures de fun  sur PS4 et Xbox One le 27 Mars . 
        </text>
</document>
