<document>
	<date>2015-08-07</date>
        <title> </title>
        <author>uwdjvz</author>
        <tags_set>
                <tag>Angry Birds</tag>
                <tag>avis</tag>
                <tag>jeux mobile</tag>
                <tag>Rovio</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Mobile</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  A moins que vous ne soyez rest&#233; enferm&#233; dans une caverne ces 6 derni&#232;res ann&#233;es, vous avez&#160;forc&#233;ment entendu parler et &#233;t&#233; emport&#233; par le tsunami Angry Birds&#8230; si ce n&#8217;est&#160;pas le cas, il va &#234;tre temps de s&#8217;y mettre. Inspir&#233; par les vieux castle crusher d&#8217;antan, vous devrez, &#224; l&#8217;aide d&#8217;un lance pierre, exp&#233;dier des oiseaux aux diff&#233;rentes capacit&#233;s dans le but d&#8217;exploser tous les vilains cochons pr&#233;sents dans l&#8217;aire de jeu et prot&#233;g&#233;s dans diff&#233;rentes structures. Le succ&#232;s fut tel que nous avions des d&#233;clinaisons sur tout les supports (mobiles et de salon), films, s&#233;ries t&#233;l&#233;s, goodies, BD et m&#234;me des parcs d&#8217;attractions&#8230; La s&#233;rie a son apog&#233;e a connu un succ&#232;s monstrueux, faisant les beaux jours de Rovio, gr&#226;ce &#224; son prix bas, son gameplay addictif, ses mises &#224; jours r&#233;guli&#232;res et ses nombreuses variantes (Star Wars, Rio, Transformers&#8230;) mais le jeu n&#8217;a jamais connu de v&#233;ritable suite&#8230; jusqu&#8217;&#224; pr&#233;sent &#128512; Angry Birds Saga D&#8217;abord ce qui frappe en premier lieu, c&#8217;est le passage au free to play mais ce n&#8217;est pas sans cons&#233;quences sur le gameplay. L&#8217;&#233;chec est d&#233;sormais punitif et &#231;a vous en co&#251;tera une vie &#224; chaque fois sur votre total de 5.&#160;Mais pas de panique, je vous vois venir, car vous r&#233;cup&#233;rerez vos vies avec le temps &#224; l&#8217;instar de ce que est d&#233;j&#224; dans les jeux de King. Mais vous r&#233;cup&#233;rerez des vies plus rapidement en utilisant des gemmes&#160;que vous r&#233;cup&#233;rez en cadeaux via des qu&#234;tes quotidiennes. D&#8217;ailleurs ce n&#8217;est pas le seul emprunt aux jeux de King, car d&#233;sormais vous traverserez diff&#233;rents mondes, au fur et &#224; mesure des chapitres en suivant en chemin bien d&#233;finis, en les terminant chaque fois par l&#8217;affrontement de &#171;&#160;boss&#160;&#187;. &#160; Revenons en &#224; nos moutons&#8230;enfin nos piafs!&#160; Le gameplay en lui m&#234;me concernant les oiseaux reste inchang&#233;. D&#8217;ailleurs, hormis le design de certains oiseaux, leurs capacit&#233;s restent inchang&#233;s. Un changement a tout de m&#234;me &#233;t&#233; effectu&#233; rendant les parties un peu plus strat&#233;giques en transformant les oiseaux en cartes &#224; choisir. D&#233;sormais vous pourrez choisir l&#8217;ordre dans lequel vous voulez utilisez vos oiseaux, ce qui peut &#234;tre punitif si vous ne choisissez pas judicieusement vos oiseaux. Pour vous aider &#224; aller au bout de votre passion de la d&#233;molition, Rovio a&#160;ajout&#233; diff&#233;rents pouvoirs que vous pourrez acheter avec vos gemmes&#160;(bah pas folle la gu&#234;pe). Vous aurez droit &#224; un bombardement de canard de bain, une bombe de glace changeant toutes les structures en glace ou un piment incendiaire entre autre et &#231;a vous sauvera pas mal de fois la vie&#8230;&#160; La structure des niveaux a&#160;&#233;galement chang&#233; puisque d&#233;sormais en lieu et place d&#8217;un unique tableau, vous traversez dans chaque niveau une succession de tableaux qui, entre parenth&#232;se, sont superbes avec un effet peint &#224; la main. Pour Conclure 8 sur 10  L'effet angry birds s'estompant, Rovio a d&#233;cid&#233; de relancer la machine &#224; cash plus sur la forme que sur le fond. Au vu des millions de t&#233;l&#233;chargement d&#232;s sa sortie, il semblerait qu'il ai eu raison. Reste &#224; voir si la formule continue de fonctionner dans le temps gr&#226;ce aux diff&#233;rents ajouts.&#160;Personnellement, je trouve qu'une pause n'a pas &#233;t&#233; de trop et le fait de retrouver les oiseaux dingos apr&#232;s n'est pas d&#233;sagr&#233;able.&#160; 
        </text>
</document>
