<document>
	<date>2015-08-04</date>
        <title> </title>
        <author>Camorra</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Critique</tag>
                <tag>saison 1</tag>
                <tag>S&#233;rie TV</tag>
                <tag>Wayward Pines</tag>
        </tags_set>
        <categories_set>
                <category>Film</category>
                <category>S&#233;rie TV</category>
        </categories_set>
        <text>  Synopsis Ethan Burke et son co&#233;quipier dont on ne retiendra pas le nom, agent sp&#233;ciaux des services secrets am&#233;ricains (rien que &#231;a) sont appel&#233;s pour enqu&#234;ter sur la myst&#233;rieuse disparition de deux agents, dont l&#8217;ex-ma&#238;tresse d&#8217;Ethan, Kate. Jusque-l&#224;, rien de moins banal, sauf qu&#8217;ils ont un accident de voiture sur la route pour se rendre dans la ville de Wayward Pines, o&#249; Bill et Kate (les agents perdus donc) &#233;taient cens&#233;s se rendre&#8230;    Burke se r&#233;veille quelques temps plus tard dans un h&#244;pital pour le moins &#233;trange (mais pas son co&#233;quipier, qui ne se r&#233;veille pas du tout en fait) et dans une ville compl&#232;tement coup&#233;e du monde, et l&#224;&#8230; Ben vous verrez bien la suite par vous-m&#234;mes &#128521; Bande-annonce L&#8217;histoire C&#8217;est le gros point fort de la s&#233;rie, le sc&#233;nario est tr&#232;s riche, plut&#244;t bien ficel&#233; et il ne se repose jamais sur ses acquis. Ce que je veux dire pas l&#224; c&#8217;est que nous sommes toujours surpris (sauf ceux bien &#233;videmment qui ont lu le livre dont la s&#233;rie est inspir&#233;e), que les auteurs ne tombent dans aucun, enfin presque aucun pi&#232;ge hollywoodien et surtout, &#233;vitent les facilit&#233;s sc&#233;naristiques avec brio.  Par exemple, une facilit&#233; sc&#233;naristique de base : le protagoniste entre dans une grande salle, il a peur, il marche lentement pour ne pas se faire rep&#233;rer par la cr&#233;ature&#8230; Quand soudain, une goutte de sang tombe sur sa main. Mais quoi ? Que ? D&#8217;o&#249; peut donc bien venir ce sang ? Et si je levais les yeux avec un air niais pour d&#233;couvrir&#8230; Houlala saperlipopette, UN CADAVRE, pfiou c&#8217;&#233;tait tellement inattendu ! Bref, &#231;a on ne le voit pas dans Wayward Pines, oh c&#8217;est vrai des fois on a un peu peur que &#231;a tourne &#224; la s&#233;rie Z, mais les r&#233;alisateurs savent toujours nous surprendre, la pr&#233;sence de M. Night Shyamalan derri&#232;re la cam&#233;ra aide pas mal il faut dire (oui oui je sais, ses derniers films sont nuls, MAIS : Incassable).   C&#8217;est un peu l&#224; que je voulais en venir, pour faire une petite parenth&#232;se, l&#8217;univers de la s&#233;rie change, nous voyons de plus en plus d&#8217;acteurs de cin&#233;ma passer &#224; la s&#233;rie (Halle Berry dans Extant, Colin Farrell dans True detective&#8230;) mais aussi en parall&#232;le des r&#233;alisateurs s&#8217;y essayer (les fr&#232;res Wachowski&#8230;) m&#234;me si &#231;a a toujours exist&#233; de mani&#232;re &#233;pisodique (coucou Tarantino), c&#8217;est de plus en plus fr&#233;quent et en cons&#233;quence le niveau de qualit&#233; des productions est de plus en plus &#233;lev&#233;. Nous sommes pass&#233;s du sitcom, de la s&#233;rie o&#249; l&#8217;histoire se cantonne &#224; l&#8217;&#233;pisode en cours &#224; ce qu&#8217;on a maintenant : du cin&#233;ma &#233;tendu. Et devinez quelle s&#233;rie a instaur&#233; ce nouvel &#226;ge d&#8217;or ? Twin Peaks, qui a, para&#238;t-il, pas mal de points communs avec Wayward Pines, ou l&#8217;inverse &#128521; Bref, fin de la parenth&#232;se, revenons &#224; nos moutons, un dernier mot sur le sc&#233;nario avant de passer aux personnages. Toutes les r&#233;ponses sont donn&#233;es lors de cette premi&#232;re saison (dans la mesure o&#249; une seule saison a &#233;t&#233; command&#233;e), tout est expliqu&#233; et ce, tr&#232;s clairement&#8230; Mais pas mal de pistes ont &#233;t&#233; abandonn&#233;es et c&#8217;est bien dommage, on a un peu un syndrome de Lost par moments, des choses amorc&#233;es mais laiss&#233;es en plan, ce qui g&#226;che un peu l&#8217;ensemble, si on veut chipoter un peu.  Ceci dit, passons aux personnages ! Les personnages Rien de folichon, ils sont tous bien interpr&#233;t&#233;s mais je ne sais pas, il y a un truc qui me d&#233;range&#8230; Un peu trop plats, un peu trop clich&#233;s, nous avons le &#171;&#160;petit con&#160;&#187;, la ma&#238;tresse d&#8217;&#233;cole n&#233;vros&#233;e, le m&#233;chant, le h&#233;ros courageux qui veut d&#233;voiler la v&#233;rit&#233; (alors qu&#8217;on lui a dit que non, bouh, pas bien la v&#233;rit&#233;), les ados un peu SS sur les bords&#8230; M&#234;me si le petit con n&#8217;est pas un petit con jusqu&#8217;au bout, m&#234;me si le m&#233;chant est plut&#244;t sain d&#8217;esprit la plupart du temps (disons qu&#8217;il est plus bris&#233; que m&#233;chant) et que le h&#233;ros est tout de m&#234;me attachant (et remarquablement bien camp&#233; par Matt Dilon)&#8230; &#199;a reste du g&#226;chis ! Et encore, je ne vous parle pas de Madame Burke, niveau platitude on atteint un bon niveau avec ce r&#244;le qui n&#8217;apporte strictement rien &#224; l&#8217;intrigue. Et sinon ? Sinon, c&#8217;est tr&#232;s bien film&#233;, la photographie est plut&#244;t belle, la musique bien dos&#233;e et les sc&#232;nes d&#8217;action sont loin d&#8217;&#234;tre ennuyeuses&#8230;   L&#8217;autre point fort c&#8217;est l&#8217;ambiance, ils ont tr&#232;s bien retranscrit &#224; l&#8217;&#233;cran la claustrophobie de cette ville ferm&#233;e et de ses habitants surveill&#233;s. Si je conseille Wayward Pines, c&#8217;est autant pour l&#8217;histoire que pour l&#8217;ambiance que je n&#8217;ai jamais vue dans une autre s&#233;rie.  C&#244;t&#233; th&#233;matique, on peut y voir peut-&#234;tre une critique de la soci&#233;t&#233; am&#233;ricaine, tout le monde se montre heureux&#8230; Tant que les cam&#233;ras et les regards sont braqu&#233;s sur eux&#8230; Un autre th&#232;me ressort, c&#8217;est celui de l&#8217;endoctrinement, surtout des jeunes &#224; l&#8217;&#233;cole mais aussi des adultes, avec des techniques diff&#233;rentes pour les deux cibles, plut&#244;t pas mal foutu et pas mal int&#233;ressant tout &#231;a mais l&#233;g&#232;rement sous-exploit&#233;. On pardonne parce-qu&#8217;on ne peut pas tout dire en 10 &#233;pisodes &#128521; Pour Conclure 7.5 sur 10  C'est honn&#234;tement une tr&#232;s bonne s&#233;rie. On est tenus en haleine par l'histoire, l'action est bien dos&#233;e, l'ambiance envo&#251;tante... Le seul b&#233;mol c'est la platitude des personnages (mais peut-&#234;tre &#233;tait-ce voulu ?) 
        </text>
</document>
