<document>
	<date>2012-11-14</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>Audi R8 V10</tag>
                <tag>Benoit Treluyer</tag>
                <tag>Bourget</tag>
                <tag>Colorado</tag>
                <tag>Concorde</tag>
                <tag>Escape the Grid</tag>
                <tag>Forza Horizon</tag>
                <tag>Forza Motorsport</tag>
                <tag>Microsoft</tag>
                <tag>Open World</tag>
                <tag>Ralph Fulton</tag>
                <tag>Season pass</tag>
                <tag>Spin of</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>  &#160; Quelques jours avant la sortie de  Forza Horizon , nous avions &#233;t&#233; invit&#233;s au  Bourget  (mus&#233;e de l&#8217;air et de l&#8217;espace) pour d&#233;couvrir le jeu. Pour cette occasion,  Microsoft  avait pr&#233;vu du spectacle, avec quelques bornes pour tester le jeu, on pouvait visiter  le Concorde  et comme invit&#233;s il y avait  Ralph Fulton, le Creative Director de chez Playground Games , ainsi que  Benoit Treluyer , le  double vainqueur des 24h du Mans &#160;!    En arrivant, ce qui impressionne c&#8217;est la pr&#233;sence de deux Concordes, le prototype et un qui n&#8217;est plus en activit&#233;. Puis la d&#233;co du hangar avec de nombreuses voitures plus belles les unes que les autres&#8230;  Puis si on tend l&#8217;oreille, on se rend compte que ce sont les musiques du jeu qui d&#233;filent et on en reparlera dans le test, mais sachez que les musiques propos&#233;s dans les trois stations de radio sont juste magnifiques et qu&#8217;elles renforcent &#233;norm&#233;ment l&#8217;immersion sur la route&#160;! &#160;&#160;  &#160; Apr&#232;s s&#8217;&#234;tre ravitaill&#233;s, les choses s&#233;rieuses commencent avec une pr&#233;sentation de  Ralph Fulton  concernant les nouveaut&#233;s et points important de ce  Spin of   de la s&#233;rie Forza .  Le jeu &#233;tant en continu il faudra rouler  de jour comme de nuit , c&#8217;est un  Open world  prenant place&#160;dans le  Colorado , les trois stations de radio proposent des animateurs qui viendront  commenter la journ&#233;e  avec l&#8217;avanc&#233;e de vos rivaux et vos exploits (commentaires traduits int&#233;gralement en fran&#231;ais), une nouvelle  gestion des d&#233;g&#226;ts plus r&#233;alistes  de notre v&#233;hicule et de  nombreux circuits  qui seront de plus en nombreux au fil de votre aventure/ exploration. Mais aussi bien sur la pr&#233;sentation du  Season pass  pour les DLC&#8230;  La pr&#233;sentation s&#8217;est finie avec une d&#233;monstration jou&#233;e d&#8217;une course contre un avion&#160;! Il existe plusieurs d&#233;fis &#171;originaux&#187;, qui nous opposerons &#224; des  dirigeables, avions , etc&#8230; Mani&#232;re bien d&#233;tourn&#233;e de faire un  Time Trial  car au final ce qui compte c&#8217;est de faire un bon temps. On n&#8217;affronte pas vraiment ces engins, ils ont un parcours diff&#233;rent du n&#244;tre, mais la  mise en sc&#232;ne est originale  et bien trouv&#233;e. &#160; &#160;&#160;  &#160; Pour parler rapidement du jeu,  Forza Horizon  se d&#233;marque vraiment de la s&#233;rie des  Forza Motorsport  en proposant une&#160;exp&#233;rience de jeu beaucoup  plus orient&#233;e arcade . Il y a toujours les marques au sol pour nous aider &#224; nous rep&#233;rer, des d&#233;fis pour des v&#233;hicules plus ou moins puissants, du tunning pour personnaliser son v&#233;hicule, etc&#8230;&#160; Mais  l&#8217;inertie du jeu permet de garder une certaine distance de s&#233;curit&#233;  avec des franchises comme Need For Speed. Il s&#8217;agit l&#224; d&#8217;un  m&#233;lange risqu&#233; entre simulation et arcade , mais finalement bien g&#233;r&#233;, ce qui devrait plaire &#224; une grande partie des fans de  NFS  et Forza Motorsport. &#160; &#160;&#160;  &#160; Vient alors le moment le plus ludique de la journ&#233;e, on peut aller  faire un tour dans une Audi R8 V10 avec Benoit Treluyer&#160;! Deux tours d&#8217;un petit circuit technique &#224; fond les ballons avec des virages serr&#233;s, moi qui ne suis pas un grand fan de sport automobile il faut bien reconnaitre que c&#8217;&#233;tait impressionnant&#160;! Le retour en bus nous a ensuite paru bien lent &#128521; &#160; &#160; 
        </text>
</document>
