<document>
	<date>2011-08-15</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>cach&#233;</tag>
                <tag>Deus Ex 3</tag>
                <tag>Deus-Ex : Human Revolution</tag>
                <tag>Human Revolution guide</tag>
                <tag>liste</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s &#160;de &#160;Deus Ex : Human Revolution .&#160;Ce&#160; guide&#160; des&#160;troph&#233;es&#160;et&#160;succ&#232;s&#160;sera agr&#233;ment&#233; de&#160;vid&#233;os&#160;explicatives vous permettant d&#8217;obtenir&#160;le&#160;platine&#160;ou les&#160;1000G&#160;de&#160;Deus Ex 3 : Human Revolution. &#160; Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;le&#160; platine &#160;ou les&#160; 1000G &#160;? &#160; &#160; Premi&#232;re neutralisation :&#160; Effectuez votre premi&#232;re neutralisation. Les civils, &#231;a ne compte pas. Ne jouez pas les gros bras. Opportuniste :&#160; R&#233;alisez 50 neutralisations. Les civils ne comptent pas. Premier piratage :&#160; R&#233;ussissez votre premier piratage. P&#166;r@T&#8364; :&#160; R&#233;ussissez &#224; pirater 50 appareils. Transhumaniste :&#160; Am&#233;liorez compl&#232;tement votre premi&#232;re augmentation. Vos paupi&#232;res sont louuurdes&#8230; :&#160; Assommez 100 ennemis. Toujours plus fort ! :&#160; Am&#233;liorez votre premi&#232;re arme. De deux maux&#8230; :&#160; Occupez-vous du petit probl&#232;me de M. Carella. Amour maternel :&#160; Aidez une m&#232;re d&#233;sesp&#233;r&#233;e en proie aux doutes. Sous la cagoule :&#160; Occupez-vous de l&#8217;homme dans l&#8217;ombre. L&#8217;&#201;tat, c&#8217;est moi :&#160; Aidez l&#8217;inspecteur Nicholas &#224; se d&#233;barrasser des ordures. Des amis oubli&#233;s :&#160; Suivez la piste de Pritchard pour d&#233;couvrir la v&#233;rit&#233;. Gar&#231;on, l&#8217;addition ! :&#160; Aidez le barman du Hive &#224; se faire payer une addition. Quelque chose de pourri&#8230; :&#160; Aidez une dame exer&#231;ant le plus vieux m&#233;tier du monde &#224; faire un brin de m&#233;nage. Justice de Shanghai :&#160; Il faudra peut-&#234;tre jouer aux d&#233;tectives, mais la justice doit &#234;tre rendue. Guerre d&#8217;entreprise :&#160; Prot&#233;gez les int&#233;r&#234;ts d&#8217;un client en effectuant un rachat pas hostile du tout. Loi du Talion :&#160; Faites une descente dans les entrailles d&#8217;une jungle urbaine et affrontez un pr&#234;tre-guerrier. Armophile :&#160; Am&#233;liorez l&#8217;une de vos armes &#224; 100 %. Fant&#244;me :&#160; Vous avez travers&#233; une zone hostile sans faire le moindre bruit. Le Taureau :&#160; Vous avez vaincu Lawrence Barrett, membre d&#8217;&#233;lite d&#8217;un groupe de mercenaires ultra secret. La Mante :&#160; Vous avez vaincu Yelena Fedorova, membre d&#8217;&#233;lite d&#8217;un groupe de mercenaires secret. Le Serpent :&#160; Vous avez vaincu Jaron Namir, le leader de l&#8217;unit&#233; d&#8217;&#233;lite des op&#233;rations sp&#233;ciales de Belltower. La Fin :&#160; Vous avez vaincu Zhao Yun Ru et an&#233;anti le projet Hyron. Point &amp; Click :&#160; Vous avez trouv&#233; tous les objets cach&#233;s dans le bureau de Megan. On aime les jeux d&#8217;aventure ? Cons&#233;quence impr&#233;vue :&#160; Vous avez convaincu Zeke Sanders de lib&#233;rer l&#8217;otage. Travail de bureau :&#160; Vous avez convaincu Wayne Haas de vous laisser entrer dans la morgue. Oui, patron ! :&#160; Vous avez remport&#233; une dispute contre votre chef, David Sarif. On ne lui refuse rien :&#160; Vous avez convaincu un barman r&#233;calcitrant de vous laisser voir Tong Si Hung. Le D&#233;fi :&#160; Vous avez convaincu le politicien enj&#244;leur Bill Taggart de dire la v&#233;rit&#233; en public. Bout du rouleau :&#160; Vous avez convaincu le docteur Isaias Sandoval de ne pas se suicider. Compte-&#224;-rebours final :&#160; Vous avez fait comprendre ses erreurs au millionnaire Hugh Darrow. B.A. :&#160; Contre toute attente, vous avez sauv&#233; la vie de Faridah Malik. Hangar 18 :&#160; Vous avez trouv&#233; et lu le message secret. Et maintenant, vous en savez trop&#8230; Valeur sentimentale :&#160; Vous avez gard&#233; le bracelet de Megan pour vous. Vous &#234;tes fermement accroch&#233; &#224; votre pass&#233;. Aucune morale :&#160; Quelle cupidit&#233;. Vous vous &#234;tes laiss&#233; graisser la patte par O&#8217;Malley et vous l&#8217;avez laiss&#233; partir. Ange gardien :&#160; Vous avez rembours&#233; la dette de cette pauvre Jaya. Comme c&#8217;est&#8230; humain. Le compte est bon :&#160; La prochaine fois, Jacob utilisera un code plus compliqu&#233; pour amorcer ses bombes. Le Docteur de la Mort :&#160; Vous avez accord&#233; son dernier v&#339;u &#224; un mourant. La Chute :&#160; Vous avez offert un voyage inoubliable &#224; Diamant Chan. Fin limier :&#160; Vous avez mont&#233; une affaire en b&#233;ton contre Lee Hong. Homme &#224; femmes :&#160; Vous avez convaincu Mengyao de tout vous dire sur le myst&#233;rieux projet Hyron. Balles :&#160; Alors comme &#231;a, on aime jouer &#224; la baballe ?   &#160; &#160; &#160; Soldat bien &#233;lev&#233;  :&#160;Terminez Deus Ex: Human Revolution. Deus Ex Machina  :&#160;D&#233;couvrez toutes les diff&#233;rentes fins de Deus Ex: Human Revolution. Fin lettr&#233;  :&#160;Lire les 29 livres d&#8217;EXP en une seule partie. Projet D. :&#160; Vous avez regard&#233; tout le g&#233;n&#233;rique de fin et d&#233;couvert la surprise qui vous attendait &#224; la fin. &#160; &#160; L&#233;gende encore vivante  :&#160;Terminez Deus Ex: Human Revolution au niveau de difficult&#233; le plus &#233;lev&#233;. Pacifiste :&#160;Terminez Deus Ex  : Human Revolution sans tuer une seule personne (les boss ne comptent pas). Il est pass&#233; par ici &#8230;  :&#160;Terminez Deus Ex: Human Revolution sans d&#233;clencher une seule alarme. &#160; &#160; Platine  :&#160;Vous avez obtenu tous les troph&#233;es du jeu. &#160; Test de Deus Ex : Human Revolution sur PS3 &#160;et&#160; Xbox 360 &#160;: jouez gratuitement avec&#160; Gamoniac &#160; 
        </text>
</document>
