<document>
	<date>2015-08-24</date>
        <title> </title>
        <author>Gornwain</author>
        <tags_set>
                <tag>Archer</tag>
                <tag>avis</tag>
                <tag>Critique</tag>
                <tag>S&#233;rie TV</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Film</category>
                <category>S&#233;rie TV</category>
        </categories_set>
        <text>  Si vous aussi James Bond vous exasp&#232;re car d&#233;j&#224; vu sous toutes ses coutures, si Hubert Bonisseur de La Bath d&#8217; OSS 117  vu manque, alors prenez votre shaker et ajoutez un peu d&#8217;animation style dessin anim&#233;, je vous d&#233;clame cette s&#233;rie de qualit&#233;&#160;:  Archer . &#160; 007 + Dr House + GTA = Sterling Archer Propos&#233; &#224; l&#8217;initiative d&#8217;un de mes amis, et avec l&#8217;accord de mon oncle am&#233;ricain num&#233;rique, me voil&#224; parti sur la s&#233;rie anim&#233;e &#171;&#160; Archer&#160; &#187;, pr&#233;sentant l&#8217;espionnage avec un tel irrespect et une telle d&#233;bauche que j&#8217;ai tout de suite accroch&#233; d&#232;s le premier &#233;pisode. En r&#233;sum&#233;, la s&#233;rie se d&#233;roule au sein de l&#8217; ISIS  (International Secret Intelligence Service), dont nous suivons le quotidien. Cette production est port&#233;e &#224; quasiment 100% par l&#8217;espion  Sterling Archer , l&#8217;anti-h&#233;ro par excellence, bard&#233; de r&#233;pliques cinglantes, et d&#8217;un &#233;go&#239;ste &#224; toute &#233;preuve, d&#233;fendant la veuve et l&#8217;orphelin &#224; travers le globe. Sa m&#232;re,  Mallory Archer , est la directrice de l&#8217;agence et coordonne et supervise toutes les op&#233;rations. D&#8217;autres personnages s&#8217;y greffent, pour vous faire vivre la vie &#224; l&#8217;int&#233;rieur des bureaux de l&#8217;agence, mais aussi l&#8217;influence d&#8217; Archer  et de sa m&#232;re sur ceux-ci. Pourquoi et comment donc regarder&#160;? Au premier &#233;pisode, mon cerveau a tout de suite fait le lien avec une autre s&#233;rie que j&#8217;aime beaucoup &#171;&#160; Chuck&#160; &#187;. Un anti-h&#233;ro puissance 1000, et un d&#233;tournement tr&#232;s fun de l&#8217;espionnage.  Ok, jusque-l&#224;, tout colle, mais ce n&#8217;est encore rien. Le mot de cette s&#233;rie&#160;: WTF&#160;! On a tous les personnages qui sont totalement d&#233;traqu&#233;s, entre fantasme malsain, p&#233;ch&#233; capital, r&#233;pliques blessantes, probl&#232;mes psychologiques, &#8230; Tout cela dans une agence cens&#233;e occulter ces agissements, et r&#233;aliser des missions de protection ou d&#8217;assassinat en toutes discr&#233;tions. Archer&#160;: l&#8217;agent secret &#171;&#160;over 9000&#160;&#187; La boisson, le sexe, les r&#233;pliques odieuses, la bizarrerie des personnages, ce n&#8217;est clairement pas &#224; mettre devant tous les cristallins. Le trait graphique, tr&#232;s vieillot et saccad&#233;, fait clairement un gros &#233;cart avec les autres productions US ( Simpsons, Amerian Dad,  &#8230;). Alors tenez en compte avant de vous d&#233;lecter des nombreuses  punchlines  la jonchant. Une petite recommandation pour la version anglaise sous-titr&#233;e, que je pr&#233;f&#232;re m&#234;me si le doublage fran&#231;ais est de tr&#232;s bonne qualit&#233; ; mais comme toujours, certaines blagues ne passe pas forc&#233;ment la barri&#232;re de la langue ! &#160; Pour Conclure 9 sur 10  Un ton corrosif, politiquement incorrect et non adapt&#233; aux bonnes m&#339;urs. Pour les fans d&#8217;espionnages et d&#8217;humour d&#233;cal&#233;, vous aimerez de suite Archer, ... ou vous le d&#233;testerais. 
        </text>
</document>
