<document>
	<date>2014-02-06</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Film</tag>
                <tag>The Ryan Initiative</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Apres avoir re&#231;u l&#8217;invitation de JulSa_ , je suis all&#233; &#224; une soir&#233;e organis&#233;e &#224; l&#8217;occasion de la future sortie du film &#171;  The Ryan Initiative  &#187; &#224; Paris au Club Marbeuf.  D&#232;s l&#8217;entr&#233;e, je suis accueilli par 2 jolies h&#244;tesses qui me remettent un badge et qui m&#8217;attribue le surnom d&#8217; Agent Num&#233;ro 25  que je devais utiliser afin de me servir du champagne ou du pop corn.(Cool non ?!) Vous l&#8217;aurez compris, il y avait un petit jeu mis en place par l&#8217;agence organisatrice de l&#8217;&#233;v&#233;nement qui &#233;tait assez plaisant &#224; jouer et tr&#232;s r&#233;ussi &#224; mon sens ! Se faire appeler &#171; Agent 25 &#187; est juste un r&#234;ve pour moi et pour tout amateur de films d&#8217;agents secrets et d&#8217;espionnage ! Et maintenant place au film : &#171; Tenez-bon, agents&#8230;Ceci est votre derni&#232;re mission. Il ne faut pas faillir. &#187; Synopsis : Ancien Marine, Jack Ryan est un brillant analyste financier. Thomas Harper le recrute au sein de la CIA pour enqu&#234;ter sur une organisation financi&#232;re terroriste.  Cachant la nature de cette premi&#232;re mission &#224; sa fianc&#233;e, Jack Ryan part &#224; Moscou pour rencontrer l&#8217;homme d&#8217;affaires qu&#8217;il soup&#231;onne d&#8217;&#234;tre &#224; la t&#234;te du complot.  Sur place, trahi et livr&#233; &#224; lui-m&#234;me, Ryan r&#233;alise qu&#8217;il ne peut plus faire confiance &#224; personne. Pas m&#234;me &#224; ses proches. &#160; Jack Ryan est une sorte de James Bond am&#233;ricain incarn&#233; successivement par Alec Baldwin, Harrisson Ford, Ben Affleck. Et apr&#232;s 12 ans d&#8217;absence c&#8217;est au tour de Chris Pine de prendre la rel&#232;ve. Ce dernier est dynamique et compose un duo efficace avec un Kevin Costner &#224; l&#8217;aise dans son r&#244;le paternaliste depuis plusieurs ann&#233;es maintenant. Le film se pr&#233;sente comme un &#233;norme film d&#233;di&#233; au patriotisme am&#233;ricain, les russes sont &#233;videmment les m&#233;chants et la CIA est l&#224; pour prot&#233;ger le monde des inf&#226;mes terroristes. The Ryan Initiative est le 5e film portant sur les aventures de Jack Ryan mais il s&#8217;agit du premier film de la s&#233;rie qui n&#8217;est pas bas&#233; sur un roman de Tom Clancy. Le film devait sortir au courant de l&#8217;ann&#233;e derni&#232;re, mais sa sortie a &#233;t&#233; repouss&#233;e par le studio de production. Il a &#233;t&#233; r&#233;alis&#233; par Kenneth Branagh qui joue &#233;galement le r&#244;le de Viktor Cheverin ; il l&#8217;interpr&#232;te assez bien et son accent russe semble authentique et c&#8217;est, &#224; mon sens, le personnage le plus d&#233;velopp&#233; du film Merci &#224; L&#233;onardo pour son article ! Pour Conclure 6 sur 10  Au final,&#160;The Ryan Initiative&#160;reste un film d&#8217;action &#224; voir dont l&#8217;int&#233;r&#234;t est (je suppose)  de s&#8217;appuyer sur la licence pour d&#233;velopper une franchise par suite.
Je ne pense pas que ce premier &#233;pisode est un blockbuster mais si vous &#234;tes fan de films d&#8217;espionnage / thriller vous ne serez pas d&#233;&#231;u&#160;! 
        </text>
</document>
