<document>
	<date>2012-05-07</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>2D</tag>
                <tag>Arcana Heart</tag>
                <tag>Blazblue</tag>
                <tag>Canopy</tag>
                <tag>cartoon</tag>
                <tag>Cerebella</tag>
                <tag>Combat</tag>
                <tag>Filia</tag>
                <tag>Moe</tag>
                <tag>Peacock</tag>
                <tag>PSN+</tag>
                <tag>Reverge Labs</tag>
                <tag>SEN</tag>
                <tag>sexy</tag>
                <tag>Skullgirls</tag>
                <tag>Skullheart</tag>
                <tag>Valentine</tag>
                <tag>XBLA</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Skullgrils  est un nouveau jeu de combat 2D d&#233;velopp&#233; par  Reverge Labs , actuellement disponible sur le  Xbla  et le  PSN .  Moi qui ne prend que des persos f&#233;minins dans les jeux de combats, j&#8217;ai eu du mal &#224; me lancer, car le dilemme &#233;tait le m&#234;me que l&#8217;ann&#233;e derni&#232;re avec  Arcana Heart 3 &#8230; &#160;Le cast n&#8217;est compos&#233; QUE de jeunes filles avec un style assez  Moe  qui fait fondre mon petit c&#339;ur d&#8217;artichaut.   Le studio a voulu sortir un jeu de combat qui sort du lot avec quelques nouvelles id&#233;es et surtout un style graphique MA-GNI-FIQUE qui tend un peu vers un  Blazblue  sans toutes les techniques 3D utilis&#233;es dans ce dernier. &#160;   &#160; Le jeu est plut&#244;t modeste niveau contenu, le menu affiche le minimum syndical, avec un mode Arcade, Story, Versus en local ou en ligne et un Tutorial.  Il vous faudra imp&#233;rativement passer par ce dernier avant de commencer pour vous habituer aux commandes et vous pr&#233;senter les techniques du jeu. Malheureusement je n&#8217;ai pas pu tous les finir car je ne comprenais pas toujours ce qu&#8217;il fallait faire&#8230;  Le mode arcade et versus proposent de choisir entre une combattante puissante, deux combattantes moyennes ou trois combattantes faibles. Bien s&#251;r vous pouvez choisir les packs de couleurs disponibles (certaines seront &#224; d&#233;bloquer), mais l&#224; o&#249; le choix bloque un peu c&#8217;est au niveau des personnages&#160;! Car pour le moment il n&#8217;y a que huit personnages jouables, mais deux autres sont &#224; venir en  DLC  (rappelons que dans le premier Blazblue il n&#8217;y avait que douze perso jouables). &#160; &#160; Pour la petite histoire, il y a la  Skullgirl  qui s&#232;me le chaos dans le royaume de Canopy. Elle est hant&#233;e par un artefact mal&#233;fique, le  Skullheart , objet de convoitises de toutes les femmes, car si elle est assez pure, elle pourra exaucer n&#8217;importe quel souhait. Les filles vont donc s&#8217;affronter pour battre la Skullgirl actuelle et r&#233;cup&#233;rer le Skullheart. &#160; &#160;  &#160; Le mode Story n&#8217;est pas bien long puisqu&#8217;il propose trois duels, un combat 2VS1 et le boss final qui va vous faire pleurer longtemps&#8230; Barre de vie qui diminue tr&#232;s peu, attaque au corps &#224; corps, &#224; distance, si on saute, bam elle invoque un mec qui nous tire dessus, etc T_T  Les nerfs ont du mal &#224; tenir face &#224; ce boss abus&#233;, cette musique finale &#233;nervante, et surtout le message de continue qui est&#160;: &#171;&#160;encore performance&#160;? &#187;.  Car oui, ce qui &#233;nervera le plus malgr&#233; tous ces petits d&#233;fauts, c&#8217;est la traduction surement faite par Google-trad avec de nombreuses fautes d&#8217;orthographe. &#160; &#160; &#160; Mais malgr&#233; tout &#231;a, j&#8217;ai continu&#233; &#224; jouer quelques heures car le jeu poss&#232;de un charme qui donne envie d&#8217;en voir plus. Les personnages ont une personnalit&#233; et des coups vraiment int&#233;ressants, la musique style jazzy est entrainante et le design cartoon des combattantes est particuli&#232;rement beau, on devient vite envout&#233; par leurs charmes&#160;!  Vous aurez le choix entre Filia qui se bat rapidement avec ses cheveux aiguis&#233;s, Ms.Fortune qui est un f&#233;lin zombie qui pourra d&#233;tacher sa t&#234;te pour attaquer des deux c&#244;t&#233;s, Peacock au design dessin anim&#233; d&#8217;avant-guerre qui opte pour des coups &#224; distance, Cerebella qui fait sortir deux &#233;normes bras de son chapeau magique et la magnifique Valentine qui est une infirmi&#232;re arm&#233;e d&#8217;outils de m&#233;decine mais qui pourra aussi empoisonner et ressusciter des alli&#233;s si vous jouez en &#233;quipe&#160;! &#160; &#160; &#160; Si comme moi vous n&#8217;&#234;tes pas un habitu&#233; des jeux de combat, il vous faudra un bon moment d&#8217;adaptation pour sortir des combos et connaitre des coups sp&#233;ciaux. Il est dommage de ne pas avoir une liste de coup, car &#231;a fait toujours bizarre de jouer en ligne et tomber sur un adversaire qui sort des coups qu&#8217;on a jamais vu et qu&#8217;on ne saura jamais faire&#8230;  Il existe deux modes inf&#233;rieurs au mode facile, commencez donc par ceux-l&#224; si vous avez des doutes, car m&#234;me en facile le boss de fin est assez tendu. Enfin, malgr&#233; ma sale habitude &#224; vouloir les 100% (1000G ou bien ici 200 pour un jeu Xbla) je n&#8217;ai pas r&#233;ussi &#224; en avoir un seul&#8230; Ce n&#8217;est pas seulement la traduction qui est incompr&#233;hensible,  car m&#234;me avec des explications  ils sont super durs &#224; faire&#160;! (&#224; part les huit modes story qu&#8217;on peut faire en super facile) &#160; &#160; Au final, malgr&#233; un jeu sublime visuellement, avec une bande son agr&#233;able et &#224; petit prix sur le live ( PS3  ou  Xbox 360 ), sa prise en main qui n&#8217;est pas intuitive, sa difficult&#233; et son petit cast font que je suis plut&#244;t mitig&#233;.  C&#8217;est un jeu magnifique si vous cherchez quelque chose de nouveau, sympa &#224; d&#233;couvrir et vous entrainer avec des amis, mais seul vous risquez surtout de vous &#233;nerver contre l&#8217;ordi ou en ligne si vous n&#8217;&#234;tes pas un tueur habitu&#233; aux jeux de combat. &#160; Ma note :  12/20 &#160; 
        </text>
</document>
