<document>
	<date>2012-09-24</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>Event</tag>
                <tag>LBP</tag>
                <tag>LittleBigPlanet Karting</tag>
                <tag>LittleBigPlanet PS Vita</tag>
                <tag>PlayStation All-Stars Battle Royale</tag>
                <tag>PS Vita</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
        </categories_set>
        <text>  &#160; Il y a une semaine et demie, j&#8217;ai &#233;t&#233; invit&#233; &#224; me rendre dans un loft parisien afin de participer &#224; une soir&#233;e d&#233;di&#233;e aux futurs jeux Sony :&#160; PlayStation All-Stars Battle Royale ,  LittleBigPlanet Karting  et  LittleBigPlanet PS Vita . Pour l&#8217;occasion, le loft a &#233;t&#233;&#160;am&#233;nag&#233;&#160;pour&#160;repr&#233;senter&#160;les univers des 3 jeux. &#160; Il y avait donc l&#8217;univers&#160; PlayStation All-Stars Battle Royale  : &#160; En voyant ce titre, on ne peut s&#8217;emp&#234;cher de penser au tr&#232;s c&#233;l&#232;bre Super Smash Bros de Nintendo. Bha oui, le but du jeu est sensiblement le m&#234;me. Vous prenez les personnages de Sony (et un peu plus), vous les r&#233;unissez dans un jeu pour qu&#8217;il s&#8217;affronte sur diff&#233;rent plateau et hop voici PlayStation&#160;All-Stars Battle Royale. Nous allons donc retrouver Kratos,&#160;Nathan Drake, Sackboy, Cole, Fat Princess,&#160;PaRappa, Ratchet, Sly Cooper, mais aussi Big Daddy de Bioshock et plein d&#8217;autres. Visiblement chaque personnage aura sont plateau repr&#233;sentant son univers. Attention, contrairement &#224; Smash Bros, il n&#8217;y a pas la&#160;possibilit&#233;&#160;de faire tomber votre adversaire. Le manque de combo se fait &#233;galement ressentir, au final on enchaine souvent les m&#234;mes coups. Au fur et mesure que vous donnez des coups, une barre se remplie. Une fois pleine, en pressant R2 vous pourrez utiliser l&#8217;attaque sp&#233;ciale de votre personnage qui est souvent d&#233;vastatrice. Pour gagner, il faudra avoir le meilleur ratio nombre de tu&#233; / nombre de fois ou vous &#234;tes mort. Nous avons pu tester le cross play avec la PS Vita qui permet de se servir de la console comme manette. &#199;a peut &#234;tre pratique, mais personnellement quand j&#8217;avais la PS Vita en main, je ne regardais pas l&#8217;&#233;cran de la console portable, mais le grand &#233;cran de la  PS3  ! PlayStation&#160;All-Stars Battle Royale nous permettra donc d&#8217;utiliser le Cross Play pour jouer en m&#234;me temps avec la  PS Vita , mais ce n&#8217;est pas tout. Il met en place le Cross Buy (une fois acheter sur PS3 le jeu se retrouve &#233;galement sur votre Vita) et le Cross Save (les sauvegardes sont synchronis&#233;es entre les deux consoles). &#160; LittleBigPlanet Karting   : &#160; Je pense que c&#8217;est le jeu qui m&#8217;a le moins inspir&#233; lors de cet event. Du coup je ne l&#8217;ai que tr&#232;s peu test&#233;. Ce Mario Kart like &#224; quand m&#234;me une force ind&#233;niable : l&#8217;univers de LittleBigPlanet ce qui signifie qu&#8217;il va y avoir la possibilit&#233; de faire marcher votre imagination pour y cr&#233;er des tonnes de circuits. &#160; &#160; Et enfin&#160; LittleBigPlanet PS Vita  : &#160; LittleBigPlanet PS Vita est le jeu que j&#8217;attendais le plus &#160;dans cette soir&#233;e. J&#8217;ai fait deux &#8211; trois niveaux afin de ne pas trop avancer. Et bien, j&#8217;ai retrouv&#233; le plaisir de jeu que sur  PS3 . Et apr&#232;s avoir termin&#233; le jeu je peux vous dire que c&#8217;est un vrai plaisir d&#8217;arpenter l&#8217;univers du sackboy n&#8217;importe ou et pour moi essentiellement dans les transports. En nouveaut&#233;, on notera l&#8217;arriv&#233;e du tactile et de la fonction&#160;gyroscopiques qui permettra de varier le gameplay. Un hit &#224; ne pas manquer. Mais je vous en dirais plus dans mon test qui arrivera prochainement. &#160; 
        </text>
</document>
