<document>
	<date>2015-04-28</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>bar</tag>
                <tag>Friends</tag>
                <tag>How I Met Your Mother</tag>
        </tags_set>
        <categories_set>
                <category>Partenaire</category>
        </categories_set>
        <text>  Si ouvrir un bar est facile d&#8217;acc&#232;s pour beaucoup d&#8217;entrepreneurs, monter un projet de bar &#224; th&#232;mes l&#8217;est encore davantage gr&#226;ce aux diff&#233;rentes inspirations qu&#8217;offrent les perles de la t&#233;l&#233;vision. En effet, les s&#233;ries cultes comme &#171; How I Met Your Mother &#187;, &#171; Friends &#187;, &#171; Police Academy &#187; ou encore &#171; Smallville &#187; offrent des opportunit&#233;s int&#233;ressantes pour tous ceux qui souhaitent cr&#233;er un bar-r&#233;plique. Les bars de vos s&#233;ries cultes Dans &#171;  How I Met Your Mother  &#187;, MacLaren Pub est le bar o&#249; Barney, Robin, Lily, Ted et Marshall se r&#233;unissent habituellement. Situ&#233; juste au-dessous de leur appartement, le bar propose &#224; ses clients une s&#233;lection de cuisines compl&#232;te &#224; laquelle s&#8217;ajoute une grande vari&#233;t&#233; de boissons et d&#8217;ap&#233;ritifs. Une belle mani&#232;re de se distinguer de ses concurrents. La bi&#232;re c&#8217;est bien, d&#8217;autres cocktails originaux, c&#8217;est mieux&#160;! Dans &#171;  Friends   &#187;, Central Perk est un petit caf&#233; o&#249; les six principaux protagonistes de la sitcom se rencontrent fr&#233;quemment. Situ&#233; dans Greenwich Village (&#224; New York City, pr&#232;s de l&#8217;appartement de Monica), le bar emploie temporairement Rachel et Joey pour les aider &#224; boucler leur fin du mois. Avoir des serveurs aussi d&#233;jant&#233;s peut &#234;tre une solution&#160;! Si vous &#234;tes un peu plus r&#233;serv&#233;, misez sur le canap&#233; au milieu de la pi&#232;ce, c&#8217;est convivial et qui sait&#160;? Peut-&#234;tre qu&#8217;une belle romance commencera gr&#226;ce &#224; vous.  Comment se lancer dans l&#8217;aventure ? Comme tout projet de cr&#233;ation d&#8217;entreprises, ouvrir un bar demande beaucoup de motivation pour surmonter les contraintes. Mais le montage et la r&#233;alisation d&#8217;un tel projet demande quelques formalit&#233;s administratives obligatoires comme :  Se former au permis d&#8217;exploitation  : Le permis d&#8217;exploitation est d&#233;livr&#233; apr&#232;s une formation d&#8217;au moins 24h, qui a &#233;t&#233; cr&#233;&#233; pour sensibiliser les professionnels de la restauration et de l&#8217;h&#244;tellerie sur les dangers de l&#8217;alcool. Il est obligatoire pour obtenir une licence de d&#233;bit de boissons et est propos&#233; par diff&#233;rents organismes comme  Le Moins Cher en Formation . La licence de d&#233;bit de boissons  : En fonction du type de boissons que l&#8217;on propose dans un bar, il faut obtenir une licence adapt&#233;e. Ces licences sont class&#233;s en 4 grandes cat&#233;gories en fonction des types d&#8217;alcool. La licence IV, la plus grande, regroupe tous les alcools autoris&#233;s en France. Une formation &#224; l&#8217;hygi&#232;ne  :  Si l&#8217;on souhaite proposer des petits plats dans un bar, il faut qu&#8217;au moins une personne de l&#8217;&#233;quipe soit form&#233;e &#224; l&#8217;hygi&#232;ne alimentaire. Ces formations sont g&#233;n&#233;ralement d&#233;livr&#233;s apr&#232;s quelques jours de formation suivie aupr&#232;s d&#8217;un organisme agr&#233;&#233; par l&#8217;Etat. Apr&#232;s ces formalit&#233;s, d&#8217;autres obligations l&#233;gales propres &#224; la cr&#233;ation d&#8217;une entreprise sont aussi indispensables. Comme la d&#233;claration d&#8217;activit&#233; &#224; la chambre du commerce et la publication d&#8217;une annonce l&#233;gale par exemple qui peut &#234;tre propos&#233; par  Centrale d&#8217;annonces L&#233;gales .  Au-del&#224; de l&#8217;aspect imitateur de votre bar, vous devez aussi miser sur la concurrence, la qualit&#233; de vos cocktails, l&#8217;emplacement du bar, le tarif de vos denr&#233;es, le d&#233;cor de vos murs, mais aussi sur la comp&#233;tence de votre personnel.   
        </text>
</document>
