<document>
	<date>2012-04-24</date>
        <title> </title>
        <author>YpNo</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>Avengers</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Avengers - Affiche &#160; Mardi 17 Avril nous avons eu la chance d&#8217;&#234;tre invit&#233;s par  WayToBlue  pour le film tant attendu de&#160; Joss Whedon &#160;:  Avengers The  Avengers est film d&#8217;action fantastique r&#233;unissant certains des plus grands h&#233;ros des  Comics Marvel . Pour cette premi&#232;re r&#233;unification sur grand &#233;cran nous retrouvons  Captain Am&#233;rica ,  Iron Man,   Thor ,  Hulk ,  Hawkeye &#160;et&#160; Black Widow . Dans les comics, l&#8217;Homme-Fourmi&#160;(Ant-Man) et la&#160;Gu&#234;pe&#160;(Wasp) font aussi parties des membres fondateurs de l&#8217;&#233;quipe. Eva Longoria&#160;et&#160;Adrian Brody&#160;&#233;taient apparemment pr&#233;pos&#233;s pour ces deux r&#244;les. Pour le casting pr&#233;sent nous retrouvons dans l&#8217;ordre des h&#233;ros cit&#233;s plus haut : Chris Evans,&#160;Robert Downey Jr., Chris Hemsworth, Mark Ruffalo, Jeremy Renner et&#160;Scarlett Johansson. Mais il y a encore un personnage que je n&#8217;ai pas cit&#233;&#8230; il tient le r&#244;le du m&#233;chant et tente de se venger de son fr&#232;re en essayant de r&#233;gner sur la terre par la destruction et le chaos. C&#8217;est&#160; Loki &#160;le fr&#232;re de Thor, jou&#233; par&#160;Tom Hiddleston,&#160;que l&#8217;on retrouve dans ce r&#244;le. &#160; Synopsis  : Lorsque  Nick Fury , le directeur du S.H.I.E.L.D., l&#8217;organisation qui pr&#233;serve la paix au plan mondial, cherche &#224; former une &#233;quipe de choc pour emp&#234;cher la destruction du monde, Iron Man, Hulk, Thor, Captain America, Hawkeye et Black Widow r&#233;pondent pr&#233;sents. Les Avengers ont beau constituer la plus fantastique des &#233;quipes, il leur reste encore &#224; apprendre &#224; travailler ensemble, et non les uns contre les autres, d&#8217;autant que le redoutable Loki a r&#233;ussi &#224; acc&#233;der au Cube Cosmique et &#224; son pouvoir illimit&#233;&#8230; &#160; &#160; Avengers  est donc un film de super-h&#233;ros extraordinaires pouss&#233; d&#232;s le d&#233;but de l&#8217;histoire par un affrontement annonciateur de bonnes bastons. Pendant les 2h20 du film, le rythme est tr&#232;s bien ajust&#233; entre action, humour et le cours de l&#8217;histoire. Ce qui fait qu&#8217;on ne s&#8217;ennuie pas et qu&#8217;on passe un bon moment. Pour ma part, ce qui fait son charme c&#8217;est aussi l&#8217;humour bien plac&#233; et bien dos&#233;.&#160;&#160;M&#234;me Hulk tout &#233;nerv&#233; &#224; r&#233;ussi &#224; faire rire la salle  La seule chose qu&#8217;on pourrait lui reprocher &#224; la limite c&#8217;est certaines sc&#232;nes ou certains plans qui font un peu&#160;surjou&#233;s et ridicules. Mais ils sont rares et ne g&#226;chent pas pour autant le film. Pour donner un exemple, quand vous voyez certains personnages tirer avec de simples flingues sur des monstres gigantesques ou des adversaires avec armes lasers&#160;extraterrestres&#8230; bon hein, faut pas abuser non plus ! Concernant les acteurs rien de sp&#233;ciale &#224; rajouter mis &#224; part un Samuel L. Jackson (Nick Fury)&#160;un peu&#160;vieillissant mais toujours efficace dans ce r&#244;le de directeur, commandant des op&#233;rations. Pour les autres, ils sont rest&#233;s fid&#232;les &#224; leur personnage et nous retrouvons rapidement l&#8217;univers de chacun. &#160; Dur&#233;e :&#160; 2h22 Note :  4/5 Sortie en salle le&#160; 25 Avril 2012 &#160; &#160; 
        </text>
</document>
