<document>
	<date>2014-03-12</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Critique</tag>
                <tag>fl&#232;che &#224; eau</tag>
                <tag>gardes</tag>
                <tag>Garett</tag>
                <tag>infiltration</tag>
                <tag>jeu</tag>
                <tag>ma&#238;tre voleur</tag>
                <tag>Mauvais</tag>
                <tag>Primal</tag>
                <tag>Square Enix</tag>
                <tag>Test</tag>
                <tag>Thief</tag>
                <tag>Tomb Raider</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Aujourd&#8217;hui nous partons pour la Cit&#233;, ville o&#249; s&#233;vit le ma&#238;tre voleur Garett. Ce m&#234;me Garett qui en 1998 se faisait d&#233;couvrir du grand public, et devenait dans la foul&#233;e la r&#233;f&#233;rence du jeu d&#8217;infiltration. Le jeu propos&#233; par  Square Enix  en ce d&#233;but d&#8217;ann&#233;e a souffert de muliples reports, est-ce qu&#8217;il arrive au niveau des versions plus anciennes, ou souffre t-il de lacunes ? Voici Garett, le ma&#238;tre des ombres. Ce qui choque lors du lancement du jeu, c&#8217;est que le jeu n&#8217;a pas l&#8217;air super joli. En soi, ce n&#8217;est pas forc&#233;ment un drame,  TitanFall  tourne sur le Source Engine, dans le genre on avait aussi Dishonored qui jouait sur le m&#234;me genre. On retrouve d&#8217;ailleurs pas mal de similitudes entre les deux softs. Un univers fantasy/steampunk, un personnage d&#244;t&#233; de gadgets et de pouvoirs, et de l&#8217;infiltration &#224; gogo. Les deux se d&#233;roulent dans une ville avec des checkpoints, et la population souffre d&#8217;une &#233;trange maladie, tandis qu&#8217;une lutte de pouvoir surnaturel se d&#233;roule &#224; travers vous. Cette jeune femme vous donnera beaucoup de fil &#224; retordre durant l&#8217;aventure. Apr&#232;s une premi&#232;re mission/tutoriel relativement simple, et qui anonce les grandes lignes de l&#8217;intro (soit pas grand chose) vous voil&#224; dans le QG de Garett, un beffroi abandonn&#233; en plein coeur de la Cit&#233;. Votre but est d&#8217;accomplir des missions pour votre commanditaire dans diff&#233;rentes zones de la ville, lesquelles seront aussi remplies de tr&#233;sors &#224; d&#233;couvrir. Ca sonnerait bien si les zones en question ne n&#233;cessitaient pas des temps de chargement entre elles. Ca serait pas mal aussi de pouvoir escalader deux pauvres caisses, ou une conduite d&#8217;a&#233;ration, mais non, ce n&#8217;est pas possible non plus. Beaucoup de portes sont aussi factices, et on se fait facilement avoir.&#160; L&#8217;industrialisation est en marche yiss ! Au niveau de l&#8217;infiltration, Garett peut faire beaucoup de choses: distraire les gardes, &#233;teindre les lumi&#232;res (en &#233;touffant les flammes ou en tirant dessus une fl&#232;che &#224; eau), se d&#233;placer furtivement en glissant sur le sol, assommer, voire tuer des gardes avec son arc quand la matraque n&#8217;est pas utile, les distraire en tirant avec ledit arc diff&#233;rentes munitions&#8230;Bref pas mal de choses en v&#233;rit&#233;. Mais ce qui est applicable in-game est beaucoup moins f&#244;lichon. On sent le jeu b&#226;cl&#233; quand certaines voies sont inexploitables, alors qu&#8217;elles devraient naturellement l&#8217;&#234;tre. L&#8217;IA n&#8217;aide pas non plus, et il est possible d&#8217;assommer un garde devant un de ses coll&#232;gues, pour peu qu&#8217;il soit dans l&#8217;ombre, sans se faire d&#233;tecter.&#160; Tout est &#233;videmment fait pour &#233;viter les confrontations, et les gardes sont tr&#232;s difficiles &#224; abattre une fois alert&#233;s. Privil&#233;giez les d&#233;placements silencieux, car un gourdin contre une &#233;p&#233;e, &#231;a marche plut&#244;t moyen. C&#8217;est glauque et on aime. Suite &#224; une rencontre un peu curieuse, notre Ma&#238;tre voleur est aussi affubl&#233; d&#8217;un oeil &#171;&#160;magique&#160;&#187;. J&#8217;entends par l&#224; qu&#8217;il a la m&#234;me capacit&#233; que Lara dans Tomb Raider : scanner les environs pour voir ce qui est interactif (objets &#224; ramasser, ennemis, endroits o&#249; monter&#8230;). Le jeu &#233;tant d&#233;j&#224; tr&#232;s dirigiste dans les d&#233;placements, &#231;a n&#8217;aide pas &#224; s&#8217;int&#233;grer dans la narration. Mais au moins on sait ce qu&#8217;on rate en passant &#224; c&#244;t&#233;. Grimoire, mon beau grimoir&#8230; L&#8217;ambiance en g&#233;n&#233;ral est certainement la chose qui sauve  Thief  d&#8217;une note en-dessous de la moyenne. Poisseuse, t&#233;n&#233;breuse, une ville d&#233;vor&#233;e par une maladie et des hommes louches, c&#8217;est agr&#233;able. Les effets sonores sont aussi tr&#232;s bien g&#233;r&#233;s, et &#231;a donne un cachet certain &#224; un jeu qui n&#8217;a pas beaucoup d&#8217;atouts sinon.&#160; &#160; &#160; Pour Conclure 5 sur 10  Bref vous l'aurez compris, Thief est tr&#232;s loin d'&#234;tre un bon jeu, faute &#224; un d&#233;veloppement chaotique et un retard &#233;vident compar&#233; aux productions actuelles. Passez votre chemin aventurier , le gameplay laborieux ne colle pas avec le prestige des jeux pr&#233;c&#233;dents, et ne vous apportera aucun plaisir pass&#233; la premi&#232;re heure. 
        </text>
</document>
