<document>
	<date>2013-02-22</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>Book of Spells</tag>
                <tag>Enfants</tag>
                <tag>exp&#233;rience interactive</tag>
                <tag>Harry potter</tag>
                <tag>J.K. Rowling</tag>
                <tag>PlayStation Move</tag>
                <tag>Poudlard</tag>
                <tag>PS3</tag>
                <tag>r&#233;alit&#233; augment&#233;e</tag>
                <tag>Sony</tag>
                <tag>sorcellerie</tag>
                <tag>Wonderbook</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Il s&#8217;agit du premier jeu vid&#233;o &#224; utiliser le &#171;&#160; Wonderbook &#160;&#187;,&#160;un nouveau p&#233;riph&#233;rique de  r&#233;alit&#233; augment&#233;e &#160;en forme de livre.  Visant un public plut&#244;t jeune , ce jeu a tout de m&#234;me &#233;t&#233; r&#233;alis&#233; en collaboration avec  J.K Rowling , la maman du c&#233;l&#232;bre roman  Harry Potter . &#201;tant un grand fan de sorcellerie, il me fallait absolument jeter un &#339;il sur ce nouveau syst&#232;me et voir jusqu&#8217;o&#249; il am&#232;ne les possibilit&#233;s de la RA. &#160; Book of Spells &#160;est un &#171;&#160;livre de sorts&#160;&#187; &#233;crit par  Miranda Fauconette , qui nous met dans la peau d&#8217;un &#233;l&#232;ve de  Poudlard . Il apprend aux jeunes sorciers les bases de la magie via de nombreux sortil&#232;ges, comme faire des boules de feu ou bien d&#233;verrouiller des serrures.   Pour chaque sort il nous est expliqu&#233; &#224; quoi il peut servir puis une mise en pratique pour bien comprendre.  La magie du jeu r&#233;side surtout dans sa r&#233;alisation. Avec ce nouvel outil, le &#171;&#160; Wonderbook &#160;&#187;, vous verrez dans votre &#233;cran &#224; l&#8217;aide de la cam&#233;ra que ce simple livre devient un puissant grimoire et votre Playstation Move  devient lui une baguette magique gr&#226;ce &#224; la r&#233;alit&#233; augment&#233;e &#8230;  Certes on peut toujours observer son salon derri&#232;re qui ne fait pas forcement une ambiance magique (il faudra d&#8217;ailleurs faire un peu de place pour pouvoir jouer), mais on se focalise tr&#232;s vite sur les &#233;l&#233;ments qui jaillissent du livre et on n&#8217;y fait plus attention apr&#232;s quelques minutes de jeu. Le gameplay est plut&#244;t simple, vous tournez les pages pour avancer dans votre histoire avec la g&#226;chette et  vous lancez des sorts en pronon&#231;ant la formule magique  distinctement puis en  r&#233;alisant un symbole bien particulier  &#224; l&#8217;aide de la touche Move.  Le texte est accompagn&#233; d&#8217;illustrations qui sortent du livre (un peu comme les pop-up que nous avions &#233;tant enfants) et ce qui est vraiment int&#233;ressant, c&#8217;est que vous pouvez  manipuler le livre dans l&#8217;espace pour contempler les d&#233;cors et les animations sous tous les angles . Les graphismes collent bien avec l&#8217;esprit de  l&#8217;univers magique d&#8217;Harry Potter , les illustrations que l&#8217;on d&#233;couvre dans le livre sont superbes et les d&#233;cors sont simples mais efficaces.  Les musiques du jeu rappellent &#233;norm&#233;ment l&#8217;ambiance que l&#8217;on retrouve dans les films Harry Potter et les  voix narratrices sont claires et concises  toujours dans cette id&#233;e de bien guider les jeunes enfants qui d&#233;couvrent cette  exp&#233;rience interactive . &#160;  &#160; &#160; La dur&#233;e de vie est plut&#244;t courte, comptez dans les 6heures de jeu pour finir les 5 chapitres (divis&#233;s en 2 parties) et si vous recommencez des chapitres en passant les dialogues (les phases les plus longues du jeu) la rejouabilit&#233; est encore plus rapide et pas forc&#233;ment int&#233;ressante. Au final, Book of Spells est une nouvelle exp&#233;rience assez impressionnante,  l&#8217;utilisation de la r&#233;alit&#233; augment&#233;e avec le PS Move et le Wonderbook marche vraiment bien  et c&#8217;est assur&#233;ment  quelques heures de bons moments avec ses jeunes enfants , mais effectivement pour  un joueur de plus de 13 ans le jeu pourra tr&#232;s vite lasser &#8230; &#160; Ma note:  13/20 &#160; 
        </text>
</document>
