<document>
	<date>2011-01-27</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>caract&#233;ristiques</tag>
                <tag>Images</tag>
                <tag>infos</tag>
                <tag>Jeux</tag>
                <tag>NGP</tag>
                <tag>PSP2</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#192; l&#8217;occasion d&#8217;une conf&#233;rence de presse sp&#233;ciale qui s&#8217;est tenue le 27 janvier 2011 &#224;  Tokyo ,  Sony Computer Entertainment  Inc. (SCE) a d&#233;voil&#233; son syst&#232;me de divertissement portable nouvelle g&#233;n&#233;ration (nom de code :  NGP ), qui proposera l&#8217;exp&#233;rience supr&#234;me en mati&#232;re de divertissement nomade. Le NGP, qui  sortira courant 2011 , est con&#231;u pour offrir une exp&#233;rience interactive exceptionnelle que seule PlayStation peut garantir. Ce nouveau syst&#232;me combine de mani&#232;re r&#233;volutionnaire un gaming tr&#232;s riche et une connectivit&#233; sociale, tous deux ancr&#233;s dans un contexte de r&#233;alit&#233;. Cela a &#233;t&#233; rendu possible gr&#226;ce &#224; l&#8217;optimisation de l&#8217;exp&#233;rience de SCE, tant sur PSP que sur PlayStation 3. Le gaming profond et immersif est au c&#339;ur de la philosophie de PlayStation, et le NGP en est la derni&#232;re incarnation. Dot&#233; d&#8217;une connectivit&#233; r&#233;seau sans fil et 3G, ainsi que d&#8217;applications diverses, le NGP offrira aux utilisateurs des possibilit&#233;s illimit&#233;es pour se mettre en relation, partager et jouer avec des amis o&#249; qu&#8217;ils soient.&#160;    Ce syst&#232;me comprend une s&#233;rie de fonctionnalit&#233;s garantissant une exp&#233;rience exceptionnelle en mati&#232;re de divertissement nomade next-gen. En voici quelques exemples : &#8211; OLED (diode &#233;lectroluminescente organique) &#224; couper le souffle et interface utilisateur r&#233;volutionnaire   &#192; l&#8217;avant, le NGP est dot&#233; d&#8217;une magnifique diode &#233;lectroluminescente organique (OLED) multitactile de 5 pouces. Associ&#233;s &#224; l&#8217;OLED (diode &#233;lectroluminescente organique), l&#8217;unit&#233; centrale et le processeur graphique hautes performances permettent des graphismes riches et &#233;poustouflants jamais vus sur une syst&#232;me de divertissement portable, tant en mati&#232;re de jeux vid&#233;o que d&#8217;autres contenus de divertissement num&#233;rique. Le nouveau syst&#232;me NGP int&#232;gre &#233;galement un pad multitactile unique en son genre qui, associ&#233; &#224; l&#8217;affichage tactile frontal, offre des possibilit&#233;s vid&#233;oludiques in&#233;dites aux utilisateurs. Ainsi, ceux-ci peuvent interagir directement en 3D avec les jeux, en &#171;&#160;touchant, attrapant, tra&#231;ant, poussant et tirant&#160;&#187; avec leur main. &#8211; Super Oval Design (Design Super-Oval) et deux joysticks analogiques&#160;   Tout en reprenant la philosophie conceptuelle de base de la PSP, le NGP adopte le facteur de forme Super Oval Design (Design Super-Oval), con&#231;u pour garantir aux utilisateurs une prise en main confortable. Pour la premi&#232;re fois, un syst&#232;me de divertissement portable sera dot&#233; de deux joyticks analogiques, ce qui offrira aux joueurs des genres plus vari&#233;s en mati&#232;re de divertissement vid&#233;oludique nomade. &#8211; LiveArea&#8482;&#160;   Chaque jeu destin&#233; au NGP sera assorti d&#8217;un espace nomm&#233; LiveAreaTM, o&#249; les utilisateurs pourront se divertir et partager leur passion avec d&#8217;autres joueurs. Les utilisateurs auront &#233;galement acc&#232;s &#224; toute l&#8217;actualit&#233; des d&#233;veloppeurs et &#233;diteurs de jeux vid&#233;o via le PlayStation Network. En outre, les utilisateurs du NGP pourront visualiser un rapport Activity (activit&#233;) constamment mis &#224; jour avec les scores des utilisateurs qui jouent au m&#234;me jeu, ce qui permettra des communications actives en temps r&#233;el entre eux. &#8211; Proximit&#233;&#160;   SCE proposera sur le NGP des services locaux, dans le cadre des fonctionnalit&#233;s PlayStation Network de base. Nomm&#233;e Proximit&#233;, l&#8217;application in&#233;dite, con&#231;ue sp&#233;cifiquement pour ce service et le r&#233;seau, sera pr&#233;install&#233;e sur le syst&#232;me. Ainsi, les utilisateurs sauront &#224; quel jeu leurs amis des environs sont en train de jouer, ou &#224; quels jeux ils ont jou&#233; r&#233;cemment. Les utilisateurs pourront faire des rencontres virtuelles avec leurs amis et de nouveaux joueurs, quels que soient les jeux auxquels ils jouent. Il leur suffira pour cela de partager leurs infos de jeu, n&#8217;importe o&#249; et n&#8217;importe quand. &#8211; Nouveau support vid&#233;oludique&#160;   Le NGP adopte un nouveau support vid&#233;oludique, &#224; savoir une petite carte m&#233;moire Flash destin&#233;e &#224; tous les jeux NGP. Gr&#226;ce &#224; la m&#233;moire Flash, cette carte novatrice permet de stocker des jeux entiers, ainsi que des extensions pour les jeux et des sauvegardes de partie. En adoptant cette solution de carte m&#233;moire Flash, SCE pourra proposer &#224; terme des cartes de jeu &#224; m&#233;moire accrue, ce qui permettra aux d&#233;veloppeurs de stocker un plus gros volume de donn&#233;es de jeu de fa&#231;on &#224; garantir des exp&#233;riences vid&#233;oludiques riches et passionnantes. Le syst&#232;me NGP sera &#233;galement dot&#233; de deux cam&#233;ras (une &#224; l&#8217;avant, une &#224; l&#8217;arri&#232;re), ainsi que de trois d&#233;tecteurs de mouvements, d&#8217;un gyroscope, d&#8217;un acc&#233;l&#233;rom&#232;tre et d&#8217;une boussole &#233;lectronique. Toutes ces fonctionnalit&#233;s feront profiter les utilisateurs d&#8217;un monde de divertissement ancr&#233; dans la r&#233;alit&#233;. Annonc&#233;e parall&#232;lement au NGP, la PlayStation&#174;Suite (PS Suite) sera &#233;troitement li&#233;e au NGP. Les nouveaux contenus vid&#233;oludiques destin&#233;s aux syst&#232;mes de divertissement portable Android seront &#233;galement compatibles avec le NGP. Ainsi, les utilisateurs pourront non seulement acc&#233;der &#224; du contenu &#224; la pointe de la technologie, mais aussi &#224; des produits plus occasionnels, typiques du march&#233; mobile. Caract&#233;ristiques du NGP      &#8211; Unit&#233; centrale : processeur ARM&#174; CortexTM-A9 quadric&#339;ur &#8211; Processeur graphique : SGX543MP4+ &#8211; Dimensions externes : 182 x 18,6 x 83,5 mm environ (largeur x hauteur x &#233;paisseur) (estimation, projection la plus large exclue) &#8211; &#201;crans (&#233;cran tactile) : 5 pouces (16/9e), 960 x 544, 16 millions de couleurs environ, &#233;cran OLED (diode &#233;lectroluminescente organique) multitactile, surface capacitive &#8211; Pad tactile arri&#232;re : pad multitactile, surface capacitive &#8211; Cam&#233;ras : une &#224; l&#8217;avant, une &#224; l&#8217;arri&#232;re &#8211; Son : haut-parleurs st&#233;r&#233;o et micro int&#233;gr&#233;s &#8211; Capteurs : syst&#232;me de d&#233;tection de mouvements SIXAXIS (gyroscope trois axes, acc&#233;l&#233;rom&#232;tre trois axes), boussole &#233;lectronique trois axes &#8211; Localisation : GPS int&#233;gr&#233;, assistance localisation sans fil &#8211; Touches/interrupteurs : touche PS, touche d&#8217;alimentation, touches directionnelles (haut/bas/gauche/droite), touches d&#8217;action (Triangle, Cercle, Croix, Carr&#233;),&#160;  g&#226;chettes (gauche/droite), joystick analogique gauche, joystick analogique droit, touche START (mise en marche), touche SELECT (s&#233;lection), touches de volume (+/-) &#8211; Communications sans fil : connectivit&#233; r&#233;seau mobile (3G), IEEE 802.11b/g/n (n = 1&#215;1) (sans fil), (mode infrastructure/mode ad hoc), Bluetooth&#174; 2.1+EDR (A2DP/AVRCP/HSP)   [nggallery id=30] 
        </text>
</document>
