<document>
	<date>2012-03-16</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Game Boy</tag>
                <tag>Nintendo</tag>
                <tag>R&#233;tro Test</tag>
                <tag>Super Mario Land</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Achet&#233; r&#233;cemment pour ma collection, je me suis d&#233;cid&#233; &#224; relancer la cat&#233;gorie  r&#233;tro-test  (d&#233;sol&#233; pour l&#8217;attente au passage&#160;!) avec l&#8217;un des plus grands jeux de la  Game Boy ,  Super Mario Land . &#160; Sortie en France en m&#234;me temps que la console de Nintendo, en septembre 1990 (ouch, je prends un coup de vieux l&#224; &#8211; -&#8216;), Super Mario Land a tent&#233; le pari d&#8217;offrir la m&#234;me exp&#233;rience de jeu que son homologue Super Mario Bros sorti sur Nes 3 ans auparavant, le pari est-il gagn&#233;&#160;? R&#233;ponse dans ce test&#160;! &#160; Super Mario Land, c&#8217;est un jeu en marge de tous les autres Mario. Le but est naturellement toujours de sauver Daisy, n&#233;anmoins cet opus va apporter quelques subtilit&#233;s de gameplay, notamment avec l&#8217;ajout de phases de shoot &#224; la R-Type&#160;! &#160; &#160; Dans cet opus, nous allons donc arpenter 4 mondes dont chacun comporte 3 niveaux, pour faire la traque &#224; un nouveau m&#233;chant&#160;: Tatanga. Cet odieux personnage, qui n&#8217;est ni plus ni moins qu&#8217;un extra-terrestre, a kidnapp&#233; Daisy et&#8230; voil&#224;. Ce sc&#233;nario, parfaitement convenu au demeurant, est concr&#232;tement celui que chaque volet de Mario nous ressert, en changeant parfois le nom des protagonistes. &#160; Pour le reste, les m&#233;caniques de Mario sont toujours l&#224;, en revanche elles ont &#233;t&#233; quelques peu modifi&#233;es. Ainsi, on retrouvera toujours le champignon qui fait grandir, la fleur qui permet de cracher des boules de feu, mais il est &#224; noter que pour la premi&#232;re fois dans un Mario (et peut &#234;tre m&#234;me la seule, sauf erreur de ma part) la boule de feu que l&#8217;on jette rebondit contre les sols, plafonds et murs, et qu&#8217;elle permet de ramasser des pi&#232;ces qui se verraient inaccessibles pour notre plombier&#160;! On trouvera &#233;galement la fameuse &#233;toile d&#8217;invincibilit&#233;, qui, lorsqu&#8217;on la ramasse nous gratifie du th&#232;me tr&#232;s connu &#171;&#160;French Cancan&#160;&#187; &#8211; qui, l&#224; encore, sera la seule fois qu&#8217;il sera utilis&#233; -. &#160; &#160; On trouvera aussi pour la premi&#232;re et seule fois dans un Mario, des phases de shoot &#224; la R-Type o&#249; Mario devra d&#233;fourailler &#224; tout va &#224; bord de son sous-marin ou de son avion. S&#8217;il peut para&#238;tre curieux de prime abord de voir Mario dans de telles phases de jeu, force est de constater qu&#8217;elles ont le m&#233;rite de varier un peu l&#8217;aventure, et il faut bien avouer que c&#8217;est appr&#233;ciable. &#160; Au niveau sonore, on ne retrouve aucun th&#232;me connu de la s&#233;rie Mario, mais les nouveaux morceaux collent tr&#232;s bien avec l&#8217;univers, et certains sont devenus des classiques de Mario, comme le Ground Theme ou le Underground Theme. &#160; Niveau graphisme, le jeu est pour l&#8217;&#233;poque, tr&#232;s beau et fluide, bien que certains d&#233;cors soient tr&#232;s vides parfois&#160;; la vari&#233;t&#233; des d&#233;cors est assez vaste, on part de l&#8217;Egypte, &#224; l&#8217;&#238;le de P&#226;ques, en passant par le Japon, l&#8217;aventure est tr&#232;s d&#233;paysante&#160;! &#160; &#160; Dernier point, la dur&#233;e de vie&#160;; l&#8217;aventure est tr&#232;s courte et tr&#232;s simple. J&#8217;ai fini le jeu en l&#8217;espace de 45 min, en perdant d&#8217;ailleurs pas mal de vies&#160;! Je d&#233;fie d&#8217;ailleurs quiconque de voir un jour un &#233;cran de Game Over sur Super Mario Land car je pense que m&#234;me un casual gamer pourra finir ce jeu tr&#232;s facilement&#160;! &#160; Conclusion&#160;:  Super Mario Land fait partie de ces jeux classiques de la Game Boy avec lequel on prend toujours autant de plaisir &#224; allumer sa console. D&#8217;une facilit&#233; d&#233;concertante, cet opus ne brille pas par sa long&#233;vit&#233;, en revanche il repr&#233;sente une valeur s&#251;re de la portable de Nintendo, et permettra &#224; bon nombre de joueurs d&#233;butants de se faire la main sur un jeu qui ne pr&#233;sente pas fondamentalement un gros challenge, mais qui de surcro&#238;t procure une bonne dose de fun&#160;! &#160; Ma note&#160;:  16/20 &#160; 
        </text>
</document>
