<document>
	<date>2011-01-20</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Gran Turismo 5</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS3</category>
        </categories_set>
        <text>  Apr&#232;s de longues heures de jeu sur  Gran Turismo 5 , voici mon  test  dans lequel je vais vous partager mon  avis . A noter que je suis actuellement &#224; 82% du jeu. Graphisme :  Le jeu est vraiment r&#233;ussit graphiquement, les d&#233;cors sont beaux que ce soit en ville comme par exemple &#224; Monaco et Madrid o&#249; l&#8217;environnement est vraiment tr&#232;s d&#233;taill&#233;. Les courses comme le nurbergrin sont &#233;galement tr&#232;s belle avec une nature tr&#232;s r&#233;ussie. Les effets de coucher de soleil sont jolis mais rares, seulement 2 courses je crois.  En parlant du soleil, nous allons attaquer un point noir du jeu (sans mauvais jeu de mot) : les ombres. Alors parler d&#8217;ombre est un bien grand mot pour le coup, on peut parler de carr&#233; car l&#8217;aliasing est plus que visible&#8230; C&#8217;est simple, s&#8217;il y avait une option pour les enlever je le ferai tellement elles sont laides.  Enfin parlons des voitures, car j&#8217;ai cru comprendre que c&#8217;&#233;tait un jeu de course, la plupart sont bien mod&#233;lis&#233;es notamment les voitures dites Premium. Pour les autres c&#8217;est quitte ou double, d&#8217;ailleurs certaines auraient &#233;t&#233; mod&#233;lis&#233;es &#224; partir de maquette&#8230; Pour revenir au terme Premium, celui-ci est l&#224; pour nous signaler que la vue cockpit est disponible. D&#8217;ailleurs elle est r&#233;aliste et jolie &#224; part quelques exceptions ou l&#8217;aliasing g&#226;che tout, une nouvelle fois.  La gestion des d&#233;g&#226;ts est quasi existante. Enfin&#8230; C&#8217;est faux elle est pr&#233;sente mais foncer pendant 2 min dans les murs &#224; plus de 300 km/h et n&#8217;avoir que quelques &#233;raflures et le pare-choc un peu tordu c&#8217;est limite. D&#8217;apr&#232;s ce que j&#8217;ai vu sur internet, visiblement la gestion des d&#233;g&#226;ts arrive vraiment au level 40, autant dire que vous serez tr&#232;s peu &#224; la voir &#128521;  Pour r&#233;sumer, graphiquement le jeu est vraiment agr&#233;able &#224; regarder mais de gros d&#233;fauts viennent ternir le r&#233;sultat, c&#8217;est notamment le cas des ombres et de la diff&#233;rence entre mod&#232;le premium et standard. &#160; Bande son : Alors certes c&#8217;est un jeu de voiture, mais la bande son peut tout de m&#234;me avoir son importance. Malgr&#233; ce que beaucoup peuvent dire, la musique dans les menus et pendant les courses ne me d&#233;range pas. On retrouve beaucoup de musique dans le style lounge ou zen, c&#8217;est agr&#233;able. Qui dit jeu de courses, dit bruits de moteur. C&#8217;est assez logique non ? Bah chaque voiture a un bruit de moteur diff&#233;rent et tr&#232;s r&#233;aliste. Le bruit n&#8217;est pas le m&#234;me si vous &#234;tes en vue cockpit, ext&#233;rieur etc&#8230; Le rendu est tr&#232;s bon. Mais comme tout n&#8217;est pas parfait, passons au point noir du jeu : &#171;&#160;Le BOOM&#160;&#187;. Qu&#8217;est ce que c&#8217;est ? Imaginer vous roulez &#224; 269km/h et que vous percuter un mur, le bruit devrait &#234;treeffrayant non ? Bah la non, juste un &#171;&#160;Boom&#160;&#187;, d&#232;s que vous touchez une voiture que ce soit a 58km/h ou 187km/h vous entendrez le m&#234;me &#171;&#160;boom&#160;&#187; pour un jeu comme Gran Turismo 5 je trouve &#231;a tr&#232;s moyen et bien loin de la simulation. &#160; Jouabilit&#233;: Alors dans GT5 il y a trois modes principalement le A-, les &#233;v&#233;nements sp&#233;ciaux et le B-Spec. Le premier est le mode dans lequel vous pilotez. La jouabilit&#233; n&#8217;a pas vraiment boug&#233; depuis les anciens. On parle certes de simulation mais celle ci est tr&#232;s permissive. En effet, lors de course vous pouvez facilement prendre un virage en arrivant &#224; pleine vitesse et foncer dans un concurrent pour vous ralentir et en m&#234;me temps le mettre dans le d&#233;cors, de plus il est possible de bien couper dans certains circuits comme par exemple sur le circuit du Mans ou les chicanes ne me posent pas de soucis je fait un tout droit huhu. Si vous avez les bonnes voitures, en g&#233;n&#233;ral la victoire n&#8217;est pas trop dur &#224; d&#233;crocher.  Les &#233;v&#233;nements Sp&#233;ciaux quant &#224; eux sont bien plus ax&#233; simulation. En effet, si vous touchez un mur ou coupez c&#8217;est la disqualification assur&#233;e, parfois un peu abusive genre quand un concurrent vous touche alors que vous n&#8217;avez pas chang&#233; de trajectoire. Il y a plusieurs type d&#8217;&#233;v&#233;nements sp&#233;ciaux : le karting, les courses de vans, le Nascar, les courses AMG, le rallye, course Grand tourisme et enfin le troph&#233;e S&#233;bastien Loeb.  Le B-Spec est quant &#224; lui le nouveau mode de GT5 dans lequel vous &#234;tes un&#8230; Manager&#8230; En effet vous n&#8217;allez pas piloter juste donner des ordres a votre pilote (Ralenti, Garde cette vitesse, Acc&#233;l&#232;re, double ou va au stand) qui en gagnant des courses verra ses statistiques augmenter. Alors au d&#233;but le mode est chiant (m&#234;me &#224; la fin en faites) mais au bout de quelques courses vous comprendrez que ce mode est fait pour tourner pendant que vous faites du m&#233;nage, lisez un livre, surfez sur la toile. Au final, si vous avez la bonne voiture il faut l&#8217;aider &#224; passer premier dans le premier tour et apr&#232;s on peut le laisser g&#233;rer tout seul&#8230; Ce mode est juste l&#224; pour augmenter artificiellement la dur&#233;e de vie..  Mais avant de faire tout &#231;a il vous faudra passer des permis qui sont parfois cors&#233;s, une roue dans l&#8217;herbe et c&#8217;est la disqualification de m&#234;me si vous touchez un concurrent, &#231;a permet d&#8217;ajouter un peu de piment.  A cot&#233; de tout &#231;a il y a le cr&#233;ateur de circuit qui n&#8217;en est pas un, il permet juste de modifier les circuits d&#233;j&#224; pr&#233;sents. Vous avez aussi un mode photo et vid&#233;o qui vous permette de partager vos meilleurs moment, le rendu est souvent tr&#232;s jolie. Dur&#233;e de vie : Vous &#234;tes le premier &#224; vous plaindre lorsque que la dur&#233;e d&#8217;un jeu est de 8h ? Vous allez &#234;tre servi avec Gran Turismo 5. En effet entre le A-Spec, le B-Spec, les &#233;v&#233;nements sp&#233;ciaux et les permis il y a de quoi faire. Encore plus si vous souhaitez obtenir l&#8217;or &#224; toutes les &#233;preuves, soyez arm&#233; de patience et de courage mais avec une pointe de talent;) R &#233;sum&#233;  : Pour conclure, je dirais que GT5 et un tr&#232;s bon jeu de simulation grand tourisme mais avec des d&#233;fauts qui ne devraient pas &#234;tre la apr&#232;s 5 ans de d&#233;veloppement. Ma note :  15 / 20 
        </text>
</document>
