<document>
	<date>2011-11-14</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>2D</tag>
                <tag>arcade</tag>
                <tag>Combat</tag>
                <tag>King of fighters XIII</tag>
                <tag>KOF13</tag>
                <tag>SNK</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Mercredi je suis all&#233; chez VPcom pour  tester  le nouveau  King of Fighters 13  ( KOF13  pour les intimes).   The King of Fighters  est une s&#233;rie phare de chez  SNK , mais on se souvient que KOF12 n&#8217;avait pas s&#233;duit grand monde et certains pensaient m&#234;me la licence morte et enterr&#233;e&#8230; Mais ils ont su prendre en compte le retour n&#233;gatif des joueurs afin de redresser le cap&#160;! Cet opus reprend la trame principale de KOF11, lorsque Ash Crimson absorbe les pouvoirs de Chizuri et Iori, les descendants des clans ayant scell&#233; l&#8217;Orochi il y a de cela 1 800 ans. Tous Les combattants re&#231;oivent une invitation sign&#233;e par la lettre R, afin de les convier au nouveau tournoi de King of Fighters&#160;! &#160; &#160; KOF13  met en sc&#232;ne tous les combattants de la s&#233;rie, soit plus de trente personnages. Le mode story termine l&#8217;histoire d&#8217;Ash. Le jeu a &#233;t&#233; un peu ralenti afin d&#8217;optimiser la possibilit&#233; de pouvoir jouer en ligne contre le monde entier. D&#8217;importantes am&#233;liorations ont &#233;t&#233; apport&#233;es au gameplay, avec de nouveaux sp&#233;ciaux tels que le mouvement NEO SUPER MAX. Il y a aussi la possibilit&#233; de rendre chacun de vos combattants unique avec une s&#233;lection de plus de 20 types de couleurs, de pi&#232;ces et d&#8217;ic&#244;nes.   Et surtout&#160;! Ce qui fera acheter le jeu &#224; de nombreux joueurs qui boudaient le KOF12, il y a le retour de Mai&#160;Shiranui ! &#160; &#160; En ce qui concerne les d&#233;cors, je suis plut&#244;t partag&#233;, car certains niveaux sont fixe et vide, tandis que d&#8217;autres poss&#232;dent une vrai profondeur et des animations sympa dans le fond, mais &#231;a reste &#224; mon gout moins sexy qu&#8217;un d&#233;cor comme ceux de Blazblue.  Par contre les animations des combattants sont fluides et c&#8217;est agr&#233;able de jouer avec ses personnages pr&#233;f&#233;r&#233;s comme Ath&#233;na &#9829;, Yuri, Kula, Leona, et surtout Mai&#160;! (comment &#231;a je ne joue qu&#8217;avec des filles&#160;? ^^) &#160; &#160;  &#160; Le jeu sort le  25 Novembre 2011  chez nous sur  PS3  et  Xbox 360 , faites chauffer les manettes&#160;! &#160; &#160; 
        </text>
</document>
