<document>
	<date>2014-12-18</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>Bungie</tag>
                <tag>Cropta</tag>
                <tag>Destiny</tag>
                <tag>DLC</tag>
                <tag>Meltdown</tag>
                <tag>T&#233;n&#232;bres Souterraines</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  A l&#8217;occasion de la sortie du  nouveau DLC de  Destiny  le 9 d&#233;cembre , nous &#233;tions convi&#233;s par  Activision  &#224; venir passer la soir&#233;e  au Meltdown . Le bar &#233;tait aux couleurs du jeu avec des banni&#232;res, logos, mais surtout un cocktail sp&#233;cial Destiny. De nombreuses PS4 &#233;taient dispos&#233;es pour nous permettre de jouer &#224; cette nouvelle extension et du matchmaking de 3 contre 3 en PVP avec de l&#8217;&#233;quipement l&#233;gendaire pour se mettre dans le bain dans des conditions parfaites&#160;! Cette premi&#232;re extension du titre de Bungie, &#171;&#160;Les T&#233;n&#232;bres Souterraines&#160;&#187; , propose au joueur de pouvoir monter jusqu&#8217;au  niveau 32  via la lumi&#232;re des &#233;quipements, de  nouvelles armes l&#233;gendaires et exotiques  bien puissantes (rassurez-vous, les anciennes restent toujours aussi dangereuses),  de nouveaux Raid, trois ar&#232;nes in&#233;dites, ainsi que trois nouvelles qu&#234;tes  au c&#339;ur de la Ruche.  Pour d&#233;bloquer les nouveaut&#233;s de cette extension, il faudra aller voir  Eris Morn  qui est &#171;&#160;gar&#233;&#160;&#187; &#224; la Tour. Comme les autres PNJ, il vous donnera des contrats &#224; remplir et des &#233;quipements &#224; acheter avec les r&#233;compenses de ces missions quotidiennes.  Les 3 nouvelles map du mode multijoueur (Le Chaudron, Le Panth&#233;on et L&#8217;Effondrement Cosmique) sont vari&#233;s et assez grandes pour r&#233;fl&#233;chir &#224; de  nouvelles strat&#233;gies d&#8217;assaut en &#233;quipe  en PVP. Apr&#232;s y avoir fait quelques affrontements, j&#8217;ai bien appr&#233;ci&#233; mon fusil &#224; pompe toujours pr&#234;t &#224; d&#233;gainer&#160;!  Les &#171;&#160;2&#160;&#187; nouveaux assauts ( L&#8217;Esprit Eternel  qui se trouve sur Mars est exclusif sur  PS4  jusqu&#8217;en mars prochain, co&#239;ncidence&#160;?) sont vraiment sympathiques,  mais il faudra avoir d&#233;j&#224; bien fini le jeu et monter son perso via la lumi&#232;re des &#233;quipements pour esp&#233;rer en venir &#224; bout&#160;!   La Volont&#233; de Cropta  se d&#233;roule lui sur Terre, dans une nouvelle zone du Cosmodrome.  Enfin, le raid  La Chute de Cropta &#160;se d&#233;roule dans les t&#233;n&#232;bres de la Lune, le titre en dit d&#233;j&#224; trop, mais c&#8217;est un vrai plaisir &#224; d&#233;couvrir avec ses amis.   Apr&#232;s plusieurs mois &#224; recommencer encore et encore les m&#234;mes zones pour droper de nouvelles armes et de meilleurs &#233;quipements,  on esp&#233;rait tout de m&#234;me un peu plus de contenu et de challenge pour terminer les missions et rafraichir l&#8217;int&#233;r&#234;t du jeu . Malgr&#233; les voyages sur les diff&#233;rentes plan&#232;tes, c&#8217;est finalement  en quelques petites heures que l&#8217;on fait le tour des nouveaut&#233;s .   Le nouveau Raid repr&#233;sente l&#8217;int&#233;r&#234;t principal de cette nouvelle extension, mais pour 20&#8364; il faut bien&#160; reconna&#238;tre &#160;que &#231;a fait un peu cher pour le contenu propos&#233;&#160;!  Le contenu vaut le coup (co&#251;t), si vous avez des amis avec qui vous jouez souvent. Destiny est disponible &#224; partir de 48,45&#8364;. 
        </text>
</document>
