<document>
	<date>2012-09-23</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>LittleBigPlanet</tag>
                <tag>PS Vita</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
        </categories_set>
        <text>  &#160; Difficile d&#8217;imaginer une nouvelle machine Sony sans sa fameuse licence de jeu de plateforme : LittleBigPlanet. Apr&#232;s avoir envahi les &#233;crans PS3 et PSP, Sackboy et ses milliards de niveaux arrivent maintenant sur la console portable de Sony : la PS Vita. En effet, les Sackboys ont fait leur arriv&#233; sur la PS Vita le 19 Septembre. Au programme, un mode histoire qui vous permettra d&#8217;avoir le jeu bien en main pour une dur&#233;e de 5 heures. Mais le but du jeu n&#8217;est pas la. En effet, le gros plus de LittleBigPlanet est ind&#233;niablement sa communaut&#233; qui va mettre en ligne des milliers de niveaux qui donnera &#224; ce jeu une dur&#233;e de vie infinie.   En ce qui concerne les nouveaut&#233;s du jeu, on trouve notemment l&#8217;int&#233;gration de l&#8217;&#233;cran tactile et de la zone tactile arri&#232;re. Le&#160;gyroscope&#160;n&#8217;est pas non plus laiss&#233; du cot&#233; et fait son arriv&#233; pour donner au jeu un nouveau gameplay et permet un renouveau de la licence. LittleBigPlanet va donc vous permettre de d&#233;poussi&#233;rer votre console et de passer de tr&#232;s bon moment dans les transports. D&#8217;autant plus qu&#8217;il est possible de t&#233;l&#233;charger les niveaux de la communaut&#233; afin de pouvoir y jouer sans connexion internet et donc ou vous souhaitez.&#160; On ne peut que remercier Media Molecule pour la sortie de cet opus sur la console portable de Sony qui est un peu d&#233;laiss&#233; c&#8217;est dernier temps&#8230; A mon plus grand reget  Article sponsoris&#233;&#160; &#160; &#160; 
        </text>
</document>
