<document>
	<date>2011-07-22</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>Call of Juarez</tag>
                <tag>Call of Juarez The Cartel</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>PC</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; &#160; Voici la  liste  des  troph&#233;es  et  succ&#232;s  de  Call of Juarez : The Cartel . Ce  guide  des  troph&#233;es  et  succ&#232;s  sera agr&#233;ment&#233; de  vid&#233;os  explicatives vous permettant d&#8217; obtenir  le  platine  ou les  1000G  de  Call of Juarez : The Cartel . Qui sera le premier d&#8217;entre vous &#224;  avoir  le  platine  ou les  1000G  ?   &#160; Acad&#233;mie de police&#160;:  Terminer le premier chapitre. Alba Varden&#160;:  Assister &#224; la destruction du bateau dans le niveau des Docks. Canard en plastique&#160;:  R&#233;ussir &#224; sortir de l&#8217;autoroute dans le niveau du convoi. Wild West&#160;:  Entrer dans la ville fant&#244;me. La fronti&#232;re nous a franchis !&#160;:  Passer la fronti&#232;re Etats-Unis&#8211;Mexique. Ne manquez pas le train&#160;:  R&#233;ussir &#224; d&#233;passer le train au niveau Poursuite de Juan Les le&#231;ons de conduite&#160;:  Tuer au moins 10 ennemis en les emboutissant avec un v&#233;hicule. Flingueur&#160;:  Tuer 20 ennemis &#224; l&#8217;aide d&#8217;armes dans chaque main. Texas Ranger&#160;:  Neutraliser 20 ennemis &#224; mains nues. F&#234;te foraine&#160;:  En conduisant, abattre 50 ennemis. En position ! En mouvement !&#160;:  Tuer 30 ennemis en utilisant la technique du D&#233;placement. Chaleur&#160;:  D&#233;truire 20 v&#233;hicules. Midi p&#233;tantes&#160;:  Tuer au moins 3 ennemis entre 12h00 et 12h05, heure locale. R&#233;action en cha&#238;ne&#160;:  Tuez au moins 20 ennemis en faisant exploser des v&#233;hicules &#224; proximit&#233;. F.R.A.G.S&#160;:  Tuer 10 ennemis &#224; la grenade. Ralenti&#160;:  Tuer au moins 4 ennemis en mode Concentration individuel Des armes. Beaucoup d&#8217;armes&#160;:  Utiliser 10 armes diff&#233;rentes pour tuer les ennemis. Ballet mortel&#160;:  En partie coop&#233;rative 3 joueurs, chaque joueur doit tuer au moins un ennemi en d&#233;fon&#231;ant une porte. Berserker&#160;:  Tuez au moins 3 ennemis d&#8217;affil&#233;e alors que vous &#234;tes gravement bless&#233;(e). Soins dentaires&#160;:  Tuer au moins 10 ennemis avec une arme de corps-&#224;-corps T&#8217;as vu &#231;a !&#160;:  D&#233;truire 5 h&#233;licopt&#232;res. (Campagne) Sale type&#160;:  Tuer au moins 40 ennemis en mission gang bang. Prot&#233;ger et servir&#160;:  &#201;pargner tous les civils sur la place du march&#233; lors de la poursuite de Juan. Alamo !&#160;:  P&#233;n&#233;trer dans 10 pi&#232;ces en d&#233;fon&#231;ant la porte en mode Synchronis&#233;. Pas leurs oignons&#160;:  Terminer deux qu&#234;tes personnelles avec succ&#232;s. Espion contre espion&#160;:  En partie coop&#233;rative, emp&#234;cher 10 tentatives de r&#233;cup&#233;ration d&#8217;objets secrets. Ripou&#160;:  R&#233;ussir &#224; collecter 15 objets secrets. Pie voleuse&#160;:  R&#233;cup&#233;rer au moins 75% des objets secrets de n&#8217;importe quel niveau sans &#234;tre rep&#233;r&#233;. Euh&#8230;quoi de neuf, docteur ?&#160;:  En partie coop&#233;rative, ranimer les joueurs bless&#233;s 5 fois. Armurier&#160;:  D&#233;verrouiller au moins 10 nouvelles armes. Little Bighorn&#160;:  Venir &#224; bout d&#8217;au moins une partie en mode Comp&#233;tition. Unit&#233; d&#8217;intervention interagence&#160;:  Boucler une mission compl&#232;te avec 2 autres joueurs. Mateur&#160;:  Au niveau Disco, regarder les danseuses pendant 30 secondes minimum. Ch&#232;vre grimpeuse&#160;:  Trouver le film Ch&#232;vre grimpeuse au niveau Fort. Pluie de balles&#160;:  Tirer plus de 1000 balles au cours du niveau Ville fant&#244;me. Dans la poche !&#160;:  Terminez la poursuite au niveau Plantation sans trop endommager la voiture.   &#160; Intouchable&#160;:  &#201;viter toutes les roquettes lors de la course sur l&#8217;autoroute dans le niveau Disco. Patrouille de l&#8217;autoroute&#160;:  Conduire n&#8217;importe quel v&#233;hicule sur plus de 20 miles. &#160; &#160; Police, tout le monde &#224; terre !&#160;:  Terminer le jeu en jouant Ben McCall. FBI ! Plus un geste !&#160;:  Terminer le jeu en jouant Kim Evans. DEA, mains en l&#8217;air !&#160;:  Terminer le jeu en jouant Eddie Guerra. Tir net et pr&#233;cis&#160;:  Terminer la campagne principale sans tuer aucun civil. Rio Bravo&#160;:  Tuer 100 ennemis &#224; l&#8217;aide de revolvers. Neurochirurgie&#160;:  Tuer 50 ennemis par des tirs &#224; la t&#234;te. Le temps joue en ma faveur&#160;:  Tuer 50 ennemis avec le mode Concentration actif. Tomb Raider&#160;:  Traverser un cimeti&#232;re en moins de 3 minutes. Niveau 21&#160;:  D&#233;bloquer toutes les armes. J&#8217;ai vu, j&#8217;ai fait&#160;:  Jouer au moins une manche compl&#232;te sur toutes les cartes en mode Comp&#233;tition. &#160; &#160; Le bon flic, le ripou, le truand&#160;:  Terminer la campagne principale en jouant 3 personnages diff&#233;rents Tu te sens en veine, connard ?&#160;:  Terminer la campagne principale en mode Difficile. &#160; &#160; As de pique&#160;: &#160;Obtenez tous les autres troph&#233;es. &#160; Test de Call of Juarez : The Cartel sur PS3 &#160;et&#160; Xbox 360 &#160;: jouez gratuitement avec&#160; Gamoniac 
        </text>
</document>
