<document>
	<date>2012-06-27</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Android</tag>
                <tag>Galaxy S3</tag>
                <tag>High-Tech</tag>
                <tag>Samsung</tag>
                <tag>smartphone</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>High Tech</category>
                <category>Test High-Tech</category>
        </categories_set>
        <text>  &#160; Il y a maintenant 10 jours,  Samsung  m&#8217;a fait parvenir le  Galaxy S3  afin que je vous partage mon  avis  au travers de ce  test . &#160; Alors il faut savoir que je n&#8217;ai eu que des iPhones en smartphone. J&#8217;ai pu avoir le 3G, 3GS et l&#8217;iPhone 4. En plus de cela j&#8217;ai le nouvel iPad. Donc oui je suis un peu un convertit &#224; Apple. Cependant apr&#232;s une semaine d&#8217;utilisation du Galaxy S3 je ne tiens plus vraiment le m&#234;me discours. &#160; Le d&#233;ballage : [nggallery id=50] &#160; Comme vous pouvez le voir sur les photos (qui proviennent du site :  www.samsung-galaxys3.fr &#160;car mieux r&#233;ussit que les miennent &#128521; ) l&#8217;&#233;crin du Galaxy S3 et sobre et efficace. Il n&#8217;est pas sans rappeler les &#233;crins iPhone. Ah l&#8217;int&#233;rieur on y retrouve le t&#233;l&#233;phone bien entendu, la batterie, le c&#226;ble usb/micro usb, l&#8217;adaptateur secteur et des &#233;couteurs. Donc rien de bien surprenant. &#160; Le hardware :&#160; Comme je vous l&#8217;ai dit, j&#8217;ai un  iPhone 4 , et lors du d&#233;ballage ma premi&#232;re r&#233;action a &#233;t&#233; : &#171;&#160;Whaou c&#8217;est grand !&#160;&#187;. En effet, l&#8217;&#233;cran&#160;4,8 pouces est surprenant et fait un peu peur au premier abord. Mais j&#8217;ai eu une autre r&#233;action. Le  Galaxy S3  ne p&#232;se que 133 grammes pour une &#233;paisseur de seulement&#160;8.6 mm (dimension compl&#232;te&#160;: 136.6 x 70.6 x 8.6 mm)&#160;. Pour obtenir un poids si l&#233;ger&#160;malgr&#233; l&#8217;&#233;cran&#160;Super AMOLED HD, Samsung a d&#251; mettre des mat&#233;riaux moins nobles. Le plastique est maitre mot de ce smartphone. Le plastique est souple, mais r&#233;sistant aux rayures et je pense (je n&#8217;ai pas test&#233;) qu&#8217;il absorbera beaucoup les chocs que le verre des iPhone. Le Samsung Galaxy S3 est &#233;quip&#233; d&#8217;une batterie de&#160;2100 mAh qui lui permet de tenir largement une journ&#233;e d&#8217;utilisation plus que la normale (Spotify, Twitter, Facebook, internet, SMS, appel). Je trouve qu&#8217;il tient plus longtemps que mon iPhone 4 mais par reflex et par habitude je recharge mon smartphone toutes les nuits. Un des points forts du Galaxy S3 est la possibilit&#233; d&#8217;ajouter une carte Micro SD. Cela permet notamment d&#8217;acheter le Galaxy S3 en 16Gb (donc moins cher) et d&#8217;y rajouter une micro SD de 64 Gb !&#160; Au niveau de&#160;l&#8217;appareil&#160;photo, le Galaxy S3 est &#233;quip&#233; d&#8217;un optique de&#160;8 m&#233;gapixels, autofocus, flash LED, capture de vid&#233;o en 1080p &#224; 30 fps, cam&#233;ra frontale 1.9 m&#233;gapixels (capture vid&#233;o 720p). Au niveau de la qualit&#233;, je pense que c&#8217;est &#233;quivalent &#224; l&#8217;iPhone 4S. Il est possible de faire des photos en&#160;mode panoramique tr&#232;s simplement. &#160; Le software : Ice Cream Sandwich&#160; &#160; Le  Samsung Galaxy S3  embarque le tout dernier OS de Google : Android 4.0.4 Ice Cream Sandwitch&#160;avec la surcouche TouchWiz 4.0 de Samsung. L&#8217;OS est sublim&#233; par l&#8217;&#233;cran&#160;AMOLED HD. Pour moi c&#8217;est une premi&#232;re sur Android et je suis tr&#232;s agr&#233;ablement surpris. D&#233;j&#224;, les widgets que je pensais inutiles sont enfaite bien utiles. J&#8217;ai notamment apr&#232;s la barre de rechercher directement sur la home ainsi que de retrouver le widget Spotify qui me permet de changer de musique tr&#232;s rapidement. Mais alors ce que j&#8217;ai surkiff&#233; et qui me manque d&#233;j&#224; c&#8217;est le syst&#232;me de notifications et surtout le tiroir de notification : &#160; &#160; Il permet d&#8217;avoir acc&#232;s et d&#8217;activer ou d&#233;sactiver :&#160;le WiFi, GPS, mode sonore (Vibreur, etc), Rotation de l&#8217;&#233;cran, mode &#201;conomie d&#8217;&#201;nergie, activation ou non des notifications, donn&#233;es mobiles, Bluetooth, Profil Voiture (mode conduite avec option de r&#233;veil constamment activ&#233;e) et Synchronisation (e-mails, etc).&#160; &#160; Au niveau des nouveaut&#233;s d&#8217;Android ICS, on notera notamment :&#160;le Smart Stay, il permet au&#160;Galaxy S3&#160;de d&#233;tecter lorsqu&#8217;un regard est pos&#233; sur lui et de ne jamais se mettre en veille lorsque c&#8217;est le cas. Le Direct Call permet quant &#224; lui d&#8217;appeler la personne qui vient de vous envoyer un sms, mail de l&#8217;appeler direct juste en portant le t&#233;l&#233;phone &#224; votre oreille. Mais aussi et surtout le&#160;S-Voice cens&#233; faire aussi bien voir mieux que Siri sur iPhone. Malheureusement, il ne tient pas du tout ses promesses. Cens&#233; pouvoir&#160;programmer une alarme, de consulter la m&#233;t&#233;o, d&#8217;envoyer des SMS ou encore de lui demander de prendre une photo&#8230; Mais je ne l&#8217;ai vraiment pas trouv&#233; efficace et pire, S-Voice est limite incapable de comprendre ce que je raconte&#8230; pourtant je pense &#171;&#160;parlay bi1 franc&#233; tavu&#160;&#187; &#128521; &#160; Pour conclure : Voil&#224;, il est maintenant l&#8217;heure de faire le bilan. Je pense que vous l&#8217;aurez compris, d&#8217;autant plus si  vous me suivez sur Twitter , cette semaine de test du Samsung Galaxy S3 aura &#233;t&#233; une r&#233;v&#233;lation pour moi. &#201;tant un pro iPhone je ne pensais pas craquer autant pour le Galaxy S3 est Android ICS. Je ne peux donc que vous conseiller ce smartphone. Bref, J&#8217;EN VEUX UN !! J&#8217;ai aim&#233; : l&#8217;&#233;cran&#160;Super AMOLED HD de 4,8 pouces son poids la possibilit&#233; de mettre une Micro SD Android Ice Cream Sandwitch syst&#232;me de notification la fonction direct call J&#8217;ai moins bien aim&#233; : S-Voice (le Siri de Samsung) les mat&#233;riaux utilis&#233;s, en l&#8217;occurrence le plastique &#160; La Samsung Galaxy S3 est disponible &#224; 614&#8364; . D&#8217;ailleurs, si vous souhaitez m&#8217;envoyer un ch&#232;que pour que je m&#8217;en ach&#232;te une faites le moi savoir  &#160; 
        </text>
</document>
