<document>
	<date>2011-10-22</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>&#201;v&#233;nement</tag>
                <tag>Game One</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>Paris Games Week</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
        </categories_set>
        <text>  Si vous &#234;tes un fan de jeux vid&#233;o, vous le savez tr&#232;s certainement mais depuis hier (21 Octobre) le  Paris Games Week  &#224; ouvert ces portes jusqu&#8217;au 25 Octobre. Comme son nom l&#8217;indique, le  PGW  se trouve &#224;  Paris  porte de&#160;Versailles. Ce salon va vous permettre de d&#233;couvrir toutes les grosses&#160;nouveaut&#233;s&#160;qui arrivent en fin d&#8217;ann&#233;e.&#160; Vous allez pouvoir notamment tester Skyrim, Rayman Origins,  Modern Warfare 3 , Battlefield 3, SSX, NFS The Run, Assasin&#8217;s Creed Revelation et bien d&#8217;autre. Mais il faut l&#8217;avouer la star du salon c&#8217;est belle est bien la PS Vita qui pour la premi&#232;re fois est jouable en france. &#160; Si vous ne pouvez pas vous d&#233;placer pour venir, pas de panique. En effet,  Game One  couvre l&#8217;&#233;v&#232;nement.&#160; Du 21 au 25 octobre, le JT de GAME ONE est tous les jours en duplex du Paris Games Week. Le plus grand salon de jeux vid&#233;o en France.&#160; Et cela commence tr&#232;s fort avec une chronique sur la toute derni&#232;re Playstation VITA. La prochaine&#160; bombe de Sony sera entre les mains de Julien Tellouck qui va pouvoir la tester devant vous et d&#233;tailler ses premiers jeux. VITA, date de sortie Europ&#233;enne pr&#233;vue le 22 f&#233;vrier 2012, sera la concurrente directe de la Nintendo 3DS. Le match Nitendo 3DS / Playstation VITA commence aujourd&#8217;hui dans le JT de GAME ONE, et plus particuli&#232;rement dans les mains de Julien Tellouck, toujours en duplex du PGW. &#160; Voici quelques infos sur le programme Game One pour la PGW : Semaine sp&#233;ciale PARIS GAMES WEEK&#160; sur Game One Du 21 au 25 octobre Tous les jours &#224; 21h00 pour la premi&#232;re diffusion Dispositif exceptionnel sur les m&#233;dias digitaux de Game One&#160;:  site web ,  blog ,  page fan facebook ,  twitter , sans oublier l&#8217;appli mobile Game One.&#160; Vous l&#8217;avez compris,  le JT de Game One est l&#8217;&#233;ditorial de r&#233;f&#233;rence sur cet&#160; &#233;v&#232;nement. Sponsoris&#233; par goviral network &#160; 
        </text>
</document>
