<document>
	<date>2014-11-04</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Alien</tag>
                <tag>Alien Isolation</tag>
                <tag>Amanda Ripley</tag>
                <tag>avis</tag>
                <tag>Ellen Ripley</tag>
                <tag>FPS</tag>
                <tag>Nostromo</tag>
                <tag>oldschool</tag>
                <tag>PC</tag>
                <tag>Sega</tag>
                <tag>Survival Horror</tag>
                <tag>Test</tag>
                <tag>traque</tag>
                <tag>tr&#232;s bon</tag>
                <tag>X&#233;normorphe</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Dans l&#8217;espace personne ne vous entendra crier. Certes. Le soucis, c&#8217;est que je ne suis pas dans l&#8217;espace. Donc les voisins ont du se demander ce qu&#8217;il se passait ces derniers jours. La franchise Alien n&#8217;a pour l&#8217;instant pas &#233;t&#233; g&#226;t&#233;e niveau bons jeux (on passe l&#8217;horrible Alien: Colonial Marines de l&#8217;ann&#233;e derni&#232;re). Et pourtant faut vraiment en vouloir pour rater un shooter avec des X&#233;nomorphes qui courrent sur les murs. Mais ils ont quand m&#234;me r&#233;ussi. &#160; Quand  Alien: Isolation  a &#233;t&#233; annonc&#233;, nous &#233;tions perplexes. Jeu rat&#233;, jeu int&#233;ressant ? Je suis heureux de vous annoncer qu&#8217;il est totalement r&#233;ussi. &#160; Le synopsis est simple: Vous incarnez Amanda Ripley, fille d&#8217;Ellen Ripley la seule survivante de l&#8217;incident du Nostromo. A la recherche de tout ce qui pourrait expliquer la disparition de votre m&#232;re, vous &#234;tes contact&#233;e par la compagnie Weyland-Yutani, car la bo&#238;te noire du vaisseau aurait finalement &#233;t&#233; localis&#233;e. En route donc pour la station spatiale Sevastopol. Le petit hic, c&#8217;est qu&#8217;une fois sur place, il semblerait qu&#8217;un d&#233;sastre ait en partie d&#233;truit la station, plus personne ne r&#233;pond. Que s&#8217;est-il pass&#233;, &#224; Amanda d&#8217;aller d&#233;couvrir par elle-m&#234;me. Les vieux d&#233;mons se passent-ils de m&#232;re en fille ? &#160; Vous &#234;tes donc Amanda Ripley, seule (ou pas ?) dans une station spatiale avec un X&#233;normorphe qui vous traque. C&#8217;est pas brillant comme situation de d&#233;part. Rajoutez le super travail des d&#233;veloppeurs pour offrir cette vision bien &#224; eux du futur (distortion d&#8217;image, int&#233;rieur vraiment old-school, ordinateurs type minitel&#8230;) et on baigne dans l&#8217;ambiance du premier film Alien. Les sauvegardes se font via des bornes sur les murs, avec une &#233;norme carte &#224; puce, les &#233;crans affichent maximum 8 lignes de texte en vert brillant&#8230;. On s&#8217;y croit &#224; fond. M&#234;me les phases de hacking sont sympa, mais pas faciles du tout. &#160; Ici pas d&#8217;armes &#224; feu (ou presque), pas de fusillades ridicules, la discr&#233;tion est de mise. Et pour cause, l&#8217;Alien n&#8217;a pas d&#8217;yeux, mais entendra tr&#232;s bien des pas de course ou un casier qui se ferme trop vite&#8230; A vous d&#8217;utiliser les skills d&#8217;ing&#233;nieurs d&#8217;Amanda pour crafter des objets. M&#233;dikits, &#171;&#160;grenades&#160;&#187; &#224; bruits, fus&#233;es lumineuses, il sera possible de fabriquer plein de choses pour survivre un petit plus longtemps.&#160; Le crafting permet de cr&#233;er des &#233;quipements vari&#233;s, adapt&#233;s &#224; diverses menaces. &#160; Un peu comme Dead Rising premier du nom, l&#8217;ennemi principal est l&#8217;Alien, mais Amanda rencontrera aussi d&#8217;autres survivants. Amis, ennemis&#8230; la diff&#233;rence est souvent tr&#232;s mince, gare aux mauvaises rencontres. M&#233;fie toi de l&#8217;eau qui dort. &#160; L&#8217;ambiance sonore du jeu est incroyable. Distortions sonores, environnement qui vit, musique, tout est fait pour vous mettre dans l&#8217;ambiance Alien old-school. &#160;Et &#231;a marche super bien. Qui plus est, le jeu repose &#233;norm&#233;ment sur &#231;a pour instaurer ce sentiment de peur. Sentiment extr&#234;mement pr&#233;sent d&#8217;ailleurs, je n&#8217;avais jamais ressenti &#231;a en jouant &#224; un jeu. Jamais. M&#234;me Resident Evil n&#8217;&#233;tait pas aussi intense. Le jeu en premi&#232;re personne y est pour beaucoup. Le clin d&#8217;oeil de la mort, &#231;a reste le radar, typique des films de la licence. Il suffit qu&#8217;il s&#8217;allume (et indique donc la pr&#233;sence de l&#8217;Alien) pour que mon coeur s&#8217;arr&#234;te. Marrant comme un petit d&#233;tail peut jouer &#233;normement. &#160; Au niveau des graphismes,  Alien: Isolation  est dans la norme actuelle, pas moche ni extr&#234;mement bien fini, mais &#231;a fait le boulot largement.&#160; Pour Conclure 7.5 sur 10  On en attendait &#233;normement d'Alien: Isolation. Il &#233;tait annonc&#233; comme "un nouveau d&#233;part pour la franchise Alienk, et va faire peur". C'est r&#233;ussi, et on retrouve tous les &#233;l&#233;ments des films pour les puristes. Les novices s'y retrouveront &#233;galement avec une histoire simple, mais intense. Vous qui aimez avoir peur, et &#234;tre traqu&#233; par une des cr&#233;atures les plus mortelles de la galaxie, foncez. 
        </text>
</document>
