<document>
	<date>2015-03-17</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avis</tag>
                <tag>PS4</tag>
                <tag>Ready at Dawn</tag>
                <tag>Test</tag>
                <tag>The Order 1886</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Cela fait bient&#244;t&#160;un mois que  The order 1886  est disponible en  exclusivit&#233; sur PS4 . Je me suis rendu compte que j&#8217;avais oubli&#233; de vous partager  mon avis , alors je corrige le tire. The Order est le premier jeu PS4 du studio  Ready at Dawn . Ce studio &#233;tait souvent dans l&#8217;ombre des grands studios de Sony. Ils ont toujours mis en avant la technique et le moins que l&#8217;on puisse dire c&#8217;est que cette nouvelle production fait clairement honneur &#224; leur r&#233;putation. Pour faire simple, c&#8217;est la premi&#232;re fois que je vois un jeu aussi beau sur console de salon. On en prend plein les yeux du d&#233;but &#224; la fin du jeu. Que ce soit la mod&#233;lisation des visages, les environnements dans lequel se d&#233;roule le jeu ou encore le filtre visuel qui donne un grain tr&#232;s particulier &#224; l&#8217;image,  The Order 1886  est un v&#233;ritable bijou graphique . Les int&#233;rieurs sont splendide et les phases ext&#233;rieurs offrent des vues incroyables sur Londres et le tout sans le moindre ralentissement. Les combats quant &#224; eux b&#233;n&#233;ficient d&#8217;explosions de toute beaut&#233; et de petits d&#233;tailles qui renforcent l&#8217;immersion. On est v&#233;ritablement dans l&#8217;exp&#233;rience cin&#233;matographique pure, ce qui se ressent sur&#160;le gameplay. Car oui, pour obtenir une telle r&#233;alisation il a fallu faire des choix qui malheureusement se ressentent dans lorsque l&#8217;on joue. Le gameplay de The Order 1886 se rapproche d&#8217;un TPS de tout ce qui &#224; de plus classique, avec un level design en couloir et beaucoup (beaucoup, beaucoup) de cin&#233;matique.  Comptez 6 heures pour terminer le jeu avec au moins sans mentir 2 heures et 30 minutes de cin&#233;matique. M&#234;me du c&#244;t&#233; des gunfight on fait la encore dans le classique et le lin&#233;aire. Vous n&#8217;&#233;chapperez pas aux ar&#232;nes ferm&#233;s et au petit muret pour vous mettre &#224; couvert. Les ennemis arriveront quasiment tout le temps par vague, &#224; un point que parfois je me demandais d&#8217;o&#249; ils sortaient et quand la vague se terminerait&#8230; J&#8217;ai trouv&#233; le personnage pas tr&#232;s&#160;maniable et&#160;un peu balourd. Vous aurez aussi le plaisir (ou pas) de retrouver de nombreux QTE afin de rendre les cin&#233;matiques plus vivantes (il faut bien, vu qu&#8217;il y en a beaucoup). Du coup, si vous souhaitez refaire le jeu, pour le  platine  par exemple, il ne sera pas possible de passer ces cut-scenes ! En parlant de  troph&#233;es , c&#8217;est bien la seule rejouabilit&#233; du titre. Car il n&#8217;y a ni multi, ni coop. Et la difficult&#233; ne change rien au jeu, juste les ennemis sont plus r&#233;sistants et vous plus fragil. Concernant l&#8217;histoire de The Order 1886,&#160;il&#160;prend place dans un univers de type steampunk m&#233;langeant l&#8217;&#233;poque victorienne et une technologie futuriste dans lequel quatre personnages luttent contre des &#234;tres inhumains dans la ville de Londres. Un ordre de chevaliers doit prot&#233;ger l&#8217;humanit&#233; de loups-garous tr&#232;s puissants, plongeant le monde dans une guerre longue et meurtri&#232;re. L&#8217;humanit&#233; subit d&#233;faites sur d&#233;faites jusqu&#8217;&#224; la r&#233;volution industrielle en 1886, leur faisant d&#233;couvrir de nombreuses technologies telles que l&#8217;imagerie thermique, les zeppelins ainsi que de nouvelles armes. Vient s&#8217;ajouter aux loups-garous une nouvelle menace, celle des classes inf&#233;rieures qui prennent les armes du fait de leurs conditions de vie (loi martiale, quartiers infest&#233;s, pauvret&#233;, etc). Les chevaliers &#233;tant alors du c&#244;t&#233; des nobles et du gouvernement, ils combattent ces guerriers de fortune en plus des hordes de loups-garous sanguinaires. L&#8217;histoire est recherch&#233; est travaill&#233; mais je n&#8217;ai malheureusement pas &#233;t&#233; transport&#233; par celle-ci&#8230; The Order 1886 est disponible &#224; partir de 49,99&#8364;. Pour Conclure 6.5 sur 10  The order 1886 doit donc se voir comme un jolie feu d'artifice qui vous en met plein les mirettes grace &#224; une superbe r&#233;alisation et un gameplay efficace &#224; d&#233;faut d'&#234;tre original. C'est bien dommage, car on attendait plus de cette nouvelle licence... 
        </text>
</document>
