<document>
	<date>2013-10-24</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>actualit&#233;</tag>
                <tag>line-up</tag>
                <tag>Microsoft</tag>
                <tag>next-gen</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Vous me savez tr&#232;s certainement mais la sortie des deux nouvelles consoles  next-gen  est dans un mois pour maintenant. Pour rappel, la  Xbox One  arrivera le 22 novembre prochain et sera suivi de pr&#234;t par la  PS4  qui sort une semaine apr&#232;s, le 29 novembre. &#160; Nous avons appris la semaine derni&#232;re que  Watch Dogs &#233;tait report&#233; au printemps 2014 , puis le sur lendemain c&#8217;est au tour de Sony d&#8217;annoncer le  report de Drive Club pour d&#233;but 2014 . C&#8217;est pour &#231;a que je me suis dit qu&#8217;un petit article r&#233;capitulatif des  titres disponibles au lancement des consoles next-gen  serait bienvenu. Cette liste ne prend en compte que les jeux disponibles (exit le d&#233;mat&#233;rialis&#233;). &#160; Cliquez sur les onglets ! &#160; Jeux multi-plateforme Exclu PS4 Exclu Xbox One &#160; &#8211; Assassin&#8217;s Creed IV : Black Flag &#8211; Battlefield 4 &#8211; Call of Duty : Ghost &#8211;&#160; FIFA 14 &#8211;&#160;Just Dance 2014 &#8211;&#160;LEGO Marvel Super Heroes &#8211;&#160;Madden NFL 25 &#8211;&#160;NBA 2K14 &#8211;&#160;NBA Live 14 &#8211;&#160;Need for Speed Rivals &#8211;&#160;Skylanders SWAP Force   &#8211; Killzone Shadow Fall &#8211;&#160;Knack   &#8211; Crimson Dragon &#8211;&#160;Dead Rising 3 &#8211;&#160;Fighter Within &#8211;&#160;Forza Motorsport 5 &#8211;&#160;Killer Instinct &#8211;&#160;PowerStar Golf &#8211;&#160;Ryse : Son of Rome &#8211;&#160;Zoo Tycoon &#8211;&#160;Zumba Fitness World Party &#160; Sur les 22 titres pr&#233;sents, la moiti&#233; sont des jeux multi-plateforme. Ce sera donc le reste qui devrait faire la diff&#233;rence. La Xbox One compte pas moins de 9 titres disponibles le jour de la sortie en magasin contre seulement 2 pour la PS4. Logiquement la Xbox One sort vainqueur de cette premi&#232;re bataille. Mais peut-&#234;tre que la diff&#233;rence de prix 499&#8364; pour la Xbox One contre 399&#8364; pour la PS4 redonne un avantage &#224; Sony.&#160; Pour moi, la line-up de sorti ne justifie en rien l&#8217;achat d&#8217;une des deux consoles next-gen en day-one. Je pense qu&#8217;il faudra attendre quelques mois pour voir vraiment de belle exclu d&#8217;un c&#244;t&#233; comme de l&#8217;autre. Si je devais faire un choix, j&#8217;irai quand m&#234;me faire un tour chez Microsoft pour&#160; Ryse : Son of Rome,&#160; Dead Rising 3 et&#160; Forza Motorsport 5 &#160; ! Et vous, de quel c&#244;t&#233; &#234;tes-vous ? &#160; 
        </text>
</document>
