<document>
	<date>2014-10-29</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>Far cry 4</tag>
                <tag>FPS</tag>
                <tag>Open World</tag>
                <tag>Preview</tag>
                <tag>Test</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Il y a peu de temps, nous avons eu le plaisir d&#8217;&#234;tre invit&#233; par  Ubisoft  afin de pouvoir jouer &#224; son prochain hit,  Far Cry 4  qui sortira chez nous le  18 Novembre. Il y a deux ans, le studio avait cr&#233;&#233; la surprise g&#233;n&#233;rale avec  Far Cry 3 ,  l&#8217;un des meilleurs FPS de ces derni&#232;res ann&#233;es.  Tout y &#233;tait, exploration, infiltration, open world, fun, sc&#233;nario g&#233;niale, et j&#8217;en passe. La crainte que nous avions en tant que joueur avec l&#8217;annonce d&#8217;un Far Cry 4 c&#8217;&#233;tait de retrouver exactement les m&#234;mes &#233;l&#233;ments du 3 mais dans un pays diff&#233;rent. Pad en main, et sans interdictions de la part d&#8217;ubi,  Kyrat  s&#8217;offre &#224; moi.  Mon premier r&#233;flexe est d&#8217;ouvrir la map afin de voir l&#8217;&#233;tendu du terrain de jeu . Et l&#224;, stupeur,  la carte est pratiquement 5 fois plus grande que celle de Far Cry 3 . L&#8217;exploration s&#8217;annonce tout simplement &#233;norme. La premi&#232;re vraie diff&#233;rence (hormis la taille de la carte) avec son pr&#233;d&#233;cesseur c&#8217;est qu&#8217;ici  le paysage est beaucoup plus montagneux , forc&#233;ment, l&#8217;action se d&#233;roule sur une petite partie de la cha&#238;ne de l&#8217;Himalaya. Bien s&#251;r avec un d&#233;cors pareil,  c&#8217;est tout le level design qui en est perturb&#233; , l&#8217;acc&#232;s &#224; certaines zones sera plus compliqu&#233;e, et de nouveaux moyens de transport seront disponible, comme la motoneige ou m&#234;me carr&#233;ment l&#8217;&#233;l&#233;phant&#160;qui en plus de vous servir de monture pour vos voyages pourra aussi attaquer vos ennemies. En parlant de l&#8217;&#233;l&#233;phant, sachez que  le bestiaire de Far Cry 4 a &#233;t&#233; totalement &#233;toff&#233; par rapport &#224; son grand fr&#232;re . Au programme, des tigres, des gu&#233;pards, des rhinoc&#233;ros, des aigles, des gros poissons bizarres et bien d&#8217;autres. Bien s&#251;r, soyez toujours sur vos gardes, car ces derniers peuvent vous attaquer &#224; n&#8217;importe quel moment et j&#8217;en ai fait les frais&#8230; Je m&#8217;avance tranquillement et sans me faire remarquer pr&#232;s d&#8217;une base ennemie quand tout &#224; coup, un rhinoc&#233;ros sorti de nulle part me charge et me fait perdre les 3 quarts de ma vie, et alerte par la m&#234;me occasion les ennemies aux alentours&#8230; Not cool dude. Cot&#233; gameplay et histoire , le jeu garde le m&#234;me principe que Far Cry 3, vous aurez acc&#232;s &#224;  plusieurs missions en rapport avec le sc&#233;nario et &#224; une multitude de qu&#234;tes annexes diverses et vari&#233;es . A vous de voir dans quel ordre vous voulez avancer dans le jeu et de quelle mani&#232;re vous appr&#233;hendez chaque missions, soit comme un bourrin en fon&#231;ant dans le tas avec des gros calibres, ou alors de mani&#232;re plus furtive en restant accroupie, en cherchant un chemin plus discret et en utilisant des armes silencieuses du genre arc ou arbal&#232;te. On notera une petite nouveaut&#233; du c&#244;t&#233; des qu&#234;tes annexes, celles appel&#233;es  Karma  qui vous demanderons principalement de lib&#233;rer des otages retenues par l&#8217;arm&#233;e locale, sans faire de morts du c&#244;t&#233; civil, mais en exterminant les soldats de Pagan Min, le grand m&#233;chant du jeu. Pour conclure,  Far Cry 4 s&#8217;annonce assez &#233;norme . Sans r&#233;volutionner ce qui avait &#233;t&#233; instaur&#233; dans le troisi&#232;me opus (une map &#233;norme, une libert&#233; de mouvement incroyable, un m&#233;chant charismatique), il dispose n&#233;anmoins de d&#233;cors incroyables et magnifiques, d&#8217;un gameplay toujours aussi jouissif, et on l&#8217;esp&#232;re, d&#8217;un sc&#233;nario aussi r&#233;ussi que celui de Far Cry 3. La petite heure que j&#8217;ai pass&#233; Pad en main m&#8217;a sembl&#233; bien courte, et  je n&#8217;ai qu&#8217;une h&#226;te, passer des heures et des heures &#224; explorer chaque recoin de Kyrat&#160;! Far Cry 4 est  disponible en pr&#233;commande &#224; partir de 49,99&#8364; 
        </text>
</document>
