<document>
	<date>2015-09-14</date>
        <title> </title>
        <author>uwdjvz</author>
        <tags_set>
                <tag>Android</tag>
                <tag>iOS</tag>
                <tag>Lara Croft</tag>
                <tag>smarphone</tag>
                <tag>Square Enix</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Mobile</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Suite de Hitman dans l&#8217;univers GO de Square Enix,&#160;Lara Croft&#160;GO nous emm&#232;ne aux cot&#233;s de l&#8217;aventuri&#232;re&#160;explorer un temple &#224; la recherche d&#8217;une relique perdue. Et ce qu&#8217;on peut dire c&#8217;est que le charme &#224; l&#8217;ancienne op&#232;re imm&#233;diatement. &#160; RUN LARA, RUUUUN Ici pas question de gunfight et de chasse &#224; l&#8217;arc, il s&#8217;agit d&#8217;un jeu de plateau parfaitement adapt&#233; au tactile dans lequel vous vous d&#233;placerez case par case pour traverser les diff&#233;rents tableaux de chaque niveau.&#160;&#160; D&#8217;une certaine mani&#232;re, l&#8217;exploration des temples perdus, et les &#233;nigmes retorses nous re-propulsent aux sources de la licence. Mais ne croyez pas que vous &#234;tes seuls, vous croiserez des araign&#233;es affam&#233;es, des dragons de Komodo vicelards ou de gros serpents. Pas de panique, vous n&#8217;&#234;tes pas totalement sans d&#233;fense. Vous aurez vos bons vieux pistolets, et vous pourrez utiliser des lances ou les torches enflamm&#233;es. En plus de vous activer les m&#233;ninges, il faudra ouvrir les yeux. Les niveaux&#160;sont truff&#233;s de tr&#233;sors et de reliques &#224; r&#233;colter. Les &#233;nigmes se corsent de plus en plus au fil de l&#8217;aventure. Traverser les diff&#233;rents tableaux deviendra de plus en plus ardu et vous devrez vous activer les m&#233;ninges et utiliser l&#8217;environnement pour vous frayer un chemin en d&#233;pla&#231;ant&#160;certaines plateformes, en utilisant certains m&#233;canismes afin de&#160;venir aussi &#224; bout des cr&#233;atures et des pi&#232;ges mortel qui peupleront les lieux. Vous n&#8217;&#234;tes pas seul&#8230;.et croyez moi vous n&#8217;aimerez pas ce qui vous suit.&#160;Faites attention aux sols fragiles&#160;ou aux scies, elle peuvent vous tuer&#8230;et vos ennemis aussi :p Mais Lara Croft GO, c&#8217;est de toute beaut&#233;! Le jeu tourne sous unity, et poss&#232;de un design simple mais pas simpliste. Le cot&#233; pastel et l&#8217;atmosph&#232;re qui se d&#233;gage aussi bien dans la jungle que dans le tombeau poss&#232;de un charme certain. &#160;&#160; Personnellement, j&#8217;ai mis 7 heures pour arriver au bout non sans peine, mes m&#233;ninges ont &#233;t&#233; mises &#224; rude &#233;preuve par certains moments. Pour les plus acharn&#233;s,&#160;il y aura encore une masse de collectibles &#224; trouver cach&#233;s dans les diff&#233;rents niveaux. &#160; Pour Conclure 9 sur 10  Excellente surprise que ce Lara Croft GO.
En r&#233;sum&#233; : joli, prenant, facile &#224; prendre en main sans pour autant &#233;pargner vos m&#233;ninges! 
        </text>
</document>
