<document>
	<date>2015-01-23</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>B&#234;ta</tag>
                <tag>MMO</tag>
                <tag>Nosgoth</tag>
                <tag>Square Enix</tag>
                <tag>Vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Square Enix et Psyonix sont tr&#232;s heureux d&#8217;annoncer que Nosgoth, le F2P multijoueur comp&#233;titif bas&#233; sur les combats en &#233;quipe, entre aujourd&#8217;hui en b&#234;ta ouverte dans le monde entier sur Steam &#224; 19h00 ! Pour c&#233;l&#233;brer le lancement, les XP seront doubl&#233;s pour tous les joueurs qui participeront &#224; la premi&#232;re semaine de la b&#234;ta ouverte. Un nouveau trailer, illustrant les faits d&#8217;armes des membres de la communaut&#233; Nosgoth, a &#233;t&#233; d&#233;voil&#233; pour cette occasion. Observez les joueurs les plus aguerris s&#8217;affronter dans la peau de vampires et d&#8217;humains, et annihiler leurs adversaires dans le monde sombre et violent de Nosgoth, inspir&#233; de la s&#233;rie de Legacy of Kain. &#171; Nous sommes extr&#234;mement reconnaissants envers les membres de la communaut&#233; Nosgoth, et nous voulions partager ce sentiment dans le trailer de lancement de la b&#234;ta ouverte, cr&#233;&#233; en collaboration avec les joueurs, &#187; a d&#233;clar&#233; Corey Davis, le Directeur du jeu. &#171; La communaut&#233; est la pierre angulaire de ce jeu, et cela nous fait chaud au c&#339;ur de voir un tel soutien et un tel engouement de la part de nos fans. C&#8217;est la raison pour laquelle nous avons voulu placer ces joueurs au centre de notre campagne. &#187;&#160; var d=document,a=window.__Ananas__,n=d.createElement("script"),s=d.getElementsByTagName("script")[0];if(!d.getElementById("rpm_")){n.type="text/javascript";n.id="rpm_";n.async=true;n.src="//www.redpineapplemedia.com/ananas/bundle.js";s.parentNode.insertBefore(n,s)};if(a){if(a.reInit){a.reInit()}} Le lancement de la b&#234;ta ouverte n&#8217;est que le commencement. Nosgoth continuera &#224; grandir, avec du nouveau contenu disponible bient&#244;t, &#224; commencer par l&#8217;Invocatrice, une nouvelle classe de vampires, qui fait appel aux pouvoirs sombre pouvoir de la N&#233;cromancie pour arracher des &#226;mes de l&#8217;Outre Monde, afin de cr&#233;er des cr&#233;atures difformes et voraces&#160;: les Goules.&#160; D&#8217;autres mises &#224; jour suivront, avec une nouvelle classe pour la Faction des humains, une carte de cit&#233; vampire, un nouveau mode de jeu, de nouvelles apparences pour vos personnages, des classements de ligues, la fabrication d&#8217;objets, un syst&#232;me d&#8217;&#233;change, l&#8217;envoi de cadeaux, des outils et bien plus encore. 
        </text>
</document>
