<document>
	<date>2011-03-16</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>jeu de musique</tag>
                <tag>PS3</tag>
                <tag>r&#233;volution</tag>
                <tag>Rocksmith</tag>
                <tag>Ubisoft</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Ubisoft  annonce  Rocksmith , une nouvelle franchise avant-gardiste qui va  r&#233;volutionner les jeux vid&#233;o musicaux . Rocksmith offre, en effet, la possibilit&#233; unique de  brancher n&#8217;importe quelle vraie guitare avec une prise jack 6.35 mm standard sur Xbox 360, PlayStation&#174;3 et PC . Les joueurs pourront choisir les morceaux qu&#8217;ils souhaitent interpr&#233;ter parmi un large &#233;ventail, des hits les plus modernes aux hymnes rock les plus cultes. Avec un gameplay qui s&#8217;adapte automatiquement au niveau du joueur et un design innovant rendant l&#8217;exp&#233;rience de jeu fun et intuitive, Rocksmith  convient autant aux musiciens exp&#233;riment&#233;s qu&#8217;aux plus novices . Le jeu inclut une libraire musicale consid&#233;rable, allant des groupes de rocks de l&#233;gende tels que The Rolling Stones, The Animals, David Bowie, Nirvana aux artistes plus r&#233;cents tels que, The Black Keys et Interpol. &#160; &#8220;Rocksmith est le jeu musical le plus authentique et addictif jamais cr&#233;&#233; &#187; commente Geoffroy Sardin, Directeur Marketing et Ventes chez Ubisoft, EMEA. &#171; Qu&#8217;il soit d&#233;butant ou musicien confirm&#233;, le joueur progresse &#224; son propre rythme pour finalement &#234;tre capable de jouer les morceaux par c&#339;ur. Rocksmith est le seul jeu vid&#233;o qui pr&#233;pare le joueur &#224; une exp&#233;rience sc&#233;nique !&#160;&#187; &#160; D&#233;velopp&#233; par Ubisoft, Rocksmith sortira fin 2011. De plus amples informations sur Rocksmith sont disponibles sur&#160;:&#160; www.rocksmith.com  et sur Facebook&#160;:&#160; www.facebook.com/rocksmithgame . &#160; 
        </text>
</document>
