<document>
	<date>2013-04-02</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Blizzard</tag>
                <tag>Heart of the Swarm</tag>
                <tag>Starcraft 2</tag>
                <tag>Starcraft II</tag>
                <tag>Test</tag>
                <tag>Wings of Liberty</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Aujourd&#8217;hui nous allons vous parler du  test  de&#160; Starcraft II Wings of Liberty  et de sa premi&#232;re expansion,  Heart Of The Swarm . Starcraft II  est un jeu de strat&#233;gie futuriste, qui est la suite directe de  Starcraft  premier du nom (Thank you captain Obvious) sorti il y&#8217;a un peu plus de  12 ans  maintenant. &#160;Pens&#233; comme un&#160;triptyque&#160; vous incarnerez Jim Raynor dans  Wings of Liberty  (les Terrans donc), Sarah Kerrigan dans  Heart of the Swarm  ( les Zergs) et Zeratul pour  Legacy of the Void  (les Protoss). Vous &#233;voluez toujours dans le  sous-syst&#232;me de Kropulu , perdu parmi les &#233;toiles. Pour la petite histoire, 4 vaisseaux colonistes furent lanc&#233;s de la Terre avec des destinations al&#233;atoires, et leurs occupants en stase. Ils finirent par se crasher sur diff&#233;rentes plan&#232;tes du syst&#232;me de Kropulu. A partir de l&#224;, les colons&#160;cr&#233;&#232;rent&#160;une Conf&#233;d&#233;ration, qui se vit renverser suite &#224; une guerre contre le terroriste Arcturus Mengsk. Celui-ci prit la t&#234;te des ruines de l&#8217;ancien r&#233;gime et cr&#233;a le Dominion, un empire totalement &#224; sa botte. Si nous sommes seuls dans le syst&#232;me solaire, le syst&#232;me o&#249; se sont &#233;tablis les colons est habit&#233;, mais pas par des gentils ET. D&#8217;un c&#244;t&#233;  les Protoss , &#233;nigmatiques psykers poss&#233;dant une technologie extr&#234;mement avanc&#233;e. De l&#8217;autre  les Zergs , des extra-terrestres bestiaux et violents qui assimilent la biomasse de plan&#232;tes enti&#232;res pour se reproduire ( les Tyranides de W 40k en somme). Les premiers contacts entre les trois races furent pour le moins&#8230;tendus, et aboutissent &#224; une guerre totale. C&#8217;est dans ce contexte que vous, James&#160;&#187;Jim&#160;&#187; Raynor, Marshall conf&#233;d&#233;r&#233; faites la connaissance des Zergs et des &#160;Protoss. Voici le pont de votre vaisseau-amiral, l&#8217;Hyperion. Vous d&#233;ciderez ici des missions &#224; faire, ou de voir des replays, ou encore d&#8217;acc&#233;der aux autres sections du vaisseau. Comme tout bon  jeu de strat&#233;gie , vous devez donc g&#233;rer vos ressources, et produire des unit&#233;s pour chaque mission. Jouable en solo, la campagne de  Wings of Liberty  vous m&#232;nera au travers d&#8217;une vingtaine de missions sur diff&#233;rentes plan&#232;tes. Au nombre de trois (cristal, Gaz Vespene et Ressources), il vous faudra apprendre &#224;&#160;ma&#238;triser&#160;la micro-gestion du jeu pour vous permettre de produire efficacement des unit&#233;s. La force des Zergs ? Leur nombre et leur facilit&#233; d&#8217;adaptation Ce qui m&#8217;a &#233;tonn&#233; au d&#233;but, c&#8217;est les quelques objectifs classiques d&#8217;un jeu de strat&#8217; basique ne sont pas les seules choses &#224; effectuer dans un niveau, SCII propose des activit&#233;s totalement diff&#233;rentes. Repousser des vagues d&#8217;ennemis, d&#233;truire des lev-mag, accumuler un certain nombre de ressources, ou partir &#224; la recherche d&#8217;unit&#233;s disparues, tout cel&#224; est possible dans le jeu. Mais vous aurez aussi acc&#232;s &#224; un jeu d&#8217;arcade dans le vaisseau, des dialogues interactifs&#8230;Le jeu est tr&#232;s vaste rien qu&#8217;en solo. Le bar de l&#8217;Hyperion est interactif, et vous pourrez choisir la musique qui passe sur le jukebox, ou encore acheter des mercernaires &#160;Au niveau des graphismes &#231;a reste tr&#232;s agr&#233;able, avec un design un peu arcade tr&#232;s sympa. Apr&#232;s n&#8217;attendez pas du HD ou un concurrent &#224; Company of Heroes 2. Les d&#233;cors sont relativement vari&#233;s, et les effets tr&#232;s sympa. On retrouve avec plaisir les cin&#233;matiques d&#8217;intro totalement bluffantes de Blizzard (que ce soit pour Wow, Diablo III ou SCII c&#8217;est juste magnifique). &#160; &#160; Vos missions vous&#160;m&#232;neront&#160;&#224; traiter avec diff&#233;rents commanditaires, et chaque r&#233;ussite vous donnera des cr&#233;dits &#224; d&#233;penser en am&#233;liorations pour vos troupes (meilleur blindage pour vos marcheurs, am&#233;lioration des armes de votre infanterie), ainsi que des recherches sur les autres races, qui vous permettront de choisir des unit&#233;s in&#233;dites sur deux arbres de recherche (Zerg et Protoss donc). &#160; Beaucoup de missions vous laisseront le choix d&#8217;aider un tel ou pas. Ces choix vous suivront&#160;sur toute l&#8217;histoire et changeront les cin&#233;matiques, ainsi que les r&#233;compenses acquises, jusque dans Heart of the Swarm et &#224; terme, peut-&#234;tre Legacy of the Void. Vos unit&#233;s sont compos&#233;es de troupes avec diff&#233;rentes forces et faiblesses, capacit&#233;s et utilit&#233;s. A vous de g&#233;rer votre arm&#233;e au mieux pour remporter la victoire. Le talent de Blizzard pour faire des jeux avec une vraie partie solo est impressionnante, et Starcraft II brille de par ses air de space opera assez &#233;pique. Les choses se font et se&#160;d&#233;-fonds&#160;sous vos yeux, et &#231;a donne envie de progresser jusqu&#8217;&#224; l&#8217;acte final. Mais si le solo est une merveille de jouabilit&#233;, Starcraft II est surtout jou&#233; pour son mutlijoueur ULTRA comp&#233;titif. Ce n&#8217;est pas pour rien que le jeu est un des piliers majeurs des comp&#233;titions E-sport mondiales. Et pour cause les possibilit&#233;s de strat&#233;gies sont immenses, et le jeu en multi est tr&#232;s tr&#232;s pointu. Pour preuve, si vous n&#8217;avez pas lanc&#233; votre &#233;conomie dans les deux premi&#232;res minutes de jeu, consid&#233;rez vous comme perdant. On perd quelques unit&#233;s du solo en jouant en ligne, mais le jeu reste tr&#232;s semblable. Il faut par contre prendre vite quelques r&#233;flexes afin de ne pas perdre toutes ses unit&#233;s de constructeurs d&#232;s les premiers rushs.&#160; &#160; &#160; StarCraft II Wings of Liberty  est donc une excellente suite au premier jeu, m&#234;me 12 ans apr&#232;s.&#160; &#160; Le mois de Mars a vu la nouvelle extension, HOTS (pour  Heart of the Swarm ), sortir et proposer une nouvelle campagne, ainsi que de nouvelles unit&#233;s pur chaque race. L&#8217;interface Battle.net a &#233;t&#233; revue et am&#233;lior&#233;e, c&#8217;est appr&#233;ciable. La nouvelle campagne se situe juste apr&#232;s la fin de Wings of Liberty, et vous permettra de voir Sarah Kerrigan passer &#224; travers plus&#160;&#233;v&#233;nements&#160;et d&#233;couvertes qui annoncent un gros climax pour Legacy of the Void. Nouvel environnement de commandement donc, avec la possibilit&#233; de faire &#233;voluer les souches g&#233;n&#233;tiques de ses unit&#233;s. La fin de la campagne vous verra commander une arm&#233;e totalement personnalis&#233;e, ainsi que les pouvoirs de Kerrigan. Le vaisseau de Kerrigan est un Leviathan, une sorte de cr&#233;ature g&#233;ante qui peut emporter beaucoup de Zergs. L&#8217;histoire de Heart of the Swarm met en sc&#232;ne Sarah Kerrigan, qui a repris forme humaine gr&#226;ce &#224; l&#8217;intervention de Raynor et au pouvoir de l&#8217;artefact Xel&#8217;Naga. La Reine des Lames ayant disparu, les Zergs se sont divis&#233;s en plusieurs factions et ne semblent plus pr&#233;senter de r&#233;elle menace. Mais Kerrigan est anim&#233;e par un profond d&#233;sir de vengeance. Elle est pr&#234;te &#224; tout pour &#233;liminer l&#8217;empereur du Dominion, Arcturus Mengsk, qu&#8217;elle tient pour responsable de sa capture par les Zergs des ann&#233;es auparavant. Elle entreprend donc un long voyage qui la conduira de plan&#232;te en plan&#232;te afin de r&#233;unifier l&#8217;Essaim et de prendre sa revanche&#8230; Et croyez moi, &#231;a ne sera pas joli du tout. &#160; Donnez un fusil &#224; une ancienne Ghost ? Mauvaise id&#233;e ! Je mets sans h&#233;siter aux deux la note de  18/20 , pour l&#8217;histoire, le mythe autour et le gameplay. &#160; 
        </text>
</document>
