<document>
	<date>2011-06-30</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Kula World</tag>
                <tag>PS1</tag>
                <tag>R&#233;tro graming</tag>
                <tag>R&#233;tro Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Retro Gaming</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  &#160; Kula World . Pour les amateurs de  jeux de r&#233;flexion , ces deux mots raisonnent comme une douce m&#233;lop&#233;e. Nous sommes en juillet 1998, alors que la France se distingue lors de la Coupe du Monde, votre serviteur tourne en long, en large et en travers, sur la d&#233;mo de ce jeu qui deviendra par la suite une r&#233;f&#233;rence en mati&#232;re de d&#233;montage de neurones. &#160; Le concept imagin&#233; par les su&#233;dois de  Game Design Sweden  est simple :  vous dirigez un ballon dans des labyrinthes en 3D  et devez en trouver la sortie, le principe sera de trouver une ou plusieurs cl&#233;s dans le niveau et d&#8217;arriver au panneau &#171;&#160;Exit&#160;&#187; de celui-ci. Vous n&#8217;avez pour ce faire que deux actions : d&#233;placer le ballon et le faire rebondir.   Vous avez dit simple? Pas vraiment. Certes les premiers labyrinthes sont d&#8217;une facilit&#233; d&#233;concertante, mais d&#232;s lors o&#249; vous vous approcherez du niveau 20, l&#8217;affaire va singuli&#232;rement se compliquer. En effet, sur votre chemin se dresseront plusieurs formes de handicaps : &#233;pines (qui cr&#232;veront votre ballon), amph&#233;tamines (qui ralentiront votre ballon et le rendra &#233;galement incontr&#244;lable pendant un court laps de temps), sablier&#160; (qui augmentera ou diminuera le temps qui vous est imparti), et bien s&#251;r de nombreux pr&#233;cipices. &#160; &#160; Car c&#8217;est pr&#233;cis&#233;ment les pr&#233;cipices&#160; qui vont &#234;tre au centre du gameplay. En bougeant votre ballon au sein du labyrinthe, la perspective de celui-ci va changer, ainsi, ce qui &#233;tait initialement en bas au d&#233;part se retrouvera en haut, et vice versa, sur 360&#176;; il n&#8217;est donc pas rare de se perdre dans le labyrinthe (que l&#8217;on pouvait croire petit au d&#233;part) et d&#8217;y perdre ses rep&#232;res.&#160; Vous vous arracherez souvent les cheveux en voulant r&#233;cup&#233;rer une cl&#233; sur une plateforme qui est en apparence proche de vous, mais qui au final se trouve bien trop loin ! &#160; Tout au long des niveaux, vous aurez l&#8217;occasion de ramasser des fruits, ces fruits vous permettront d&#8217;acc&#233;der au stage bonus du monde dans lequel vous &#234;tes et vous permettra d&#8217;augmenter votre high score. Rappelons pour terminer que vous avez en tout est pour tout 1 min &#224; 1:30 min pour finir un stage, ce n&#8217;est donc pas si simple d&#8217;arriver au bout des centaines de niveaux que compte le jeu ! &#160; &#160; Graphiquement, nous avons droit &#224; de la 3D dans ce qu&#8217;elle a de plus basique, mais l&#8217;essentiel &#233;tait + de faire un jeu lisible et qui vous retourne la t&#234;te dans tous les sens, que de faire un des plus beaux jeux de la PSX, et sur ce point, on peut dire que la mission des d&#233;veloppeurs est remplie. La maniabilit&#233; est au poil, le jeu exploitant pleinement les contr&#244;les analogiques de la DualShock. &#160; Le son, quant &#224; lui, reste assez anecdotiques, le bruitage du ballon en plastique &#171;&#160;Corner&#160;&#187; (que tout le monde a eu) qui tape sur le sol est tr&#232;s bien retranscrit, les musiques, elles, font leur office, ne sont pas trop lancinante et permettent de ne pas se d&#233;concentrer&#160; pendant la partie. &#160; En conclusion, j&#8217;ai trouv&#233; ce jeu tr&#232;s addictif, tr&#232;s bien fichu, fun et accessible, une r&#233;ussite du genre, qui devient malheureusement de plus en plus difficile &#224; trouver dans sa version originale PSX (minimum 50-60&#8364;), mais qui peut fort heureusement &#234;tre t&#233;l&#233;charg&#233; via le PSN; ne vous en privez pas ! &#160; &#160; Ma note :  17/20 &#160; Merci &#224;&#160; Bastien , pour ce  R&#233;tro-Test . &#160; 
        </text>
</document>
