<document>
	<date>2012-02-02</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>Accomplishment List</tag>
                <tag>achivements</tag>
                <tag>Astuces</tag>
                <tag>Diaporama</tag>
                <tag>Mii</tag>
                <tag>Mii en p&#233;ril</tag>
                <tag>Mii Plaza</tag>
                <tag>Mii sp&#233;cial</tag>
                <tag>Nintendo</tag>
                <tag>Nintendo 3DS</tag>
                <tag>Place Mii Streetpass</tag>
                <tag>prouesses</tag>
                <tag>Puzzle</tag>
                <tag>Puzzle 3DS</tag>
                <tag>Puzzle Swap</tag>
                <tag>Puzzle Troc</tag>
                <tag>special Mii</tag>
                <tag>Streetpass</tag>
                <tag>Succ&#232;s</tag>
                <tag>troph&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>3DS - 2DS - NDS</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; &#160; Cela fait maintenant quelques temps que la  Nintendo 3DS  se vend mieux. Entre r&#233;dacteurs de chez  Julsa.fr , on a enfin r&#233;ussi &#224; finir tous les puzzles propos&#233;s dans le jeu &#171;&#160;Puzzle troc&#160;&#187;, qui se trouve sur la  Place Mii Streetpass . &#192; cette occasion, on en profite pour vous pr&#233;senter les  puzzles compl&#233;t&#233;s , quelques rappels pour vous aider dans  Mii en P&#233;ril , et lister les  &#171;&#160;prouesses &#160;&#187; connues (les achievements de la console). &#160; Depuis la derni&#232;re mise &#224; jour, il y a actuellement  14 puzzles &#224; remplir  : &#160;  &#160;  &#160; &#160;&#160; &#160;&#160; &#160;&#160; &#160;&#160; &#160;&#160; &#160;  &#160;  &#160; Une fois que vous aurez fini un puzzle, vous pourrez aller le voir de fa&#231;on &#171;&#160;anim&#233;&#160;&#187; dans votre Diaporama (qui se trouve sur la Place Mii Streetpass). Pour moi, le meilleur diaporama c&#8217;est celui de &#171;&#160;Beat the Beat: Rhythm Paradise&#160;&#187;, qui rend vraiment bien avec la 3D activ&#233;e. Si vous voulez trouver facilement les pi&#232;ces roses qui sont dur &#224; acqu&#233;rir, n&#8217;h&#233;sitez pas &#224; venir &#224; une session de   DSinParis  pour une folle soir&#233;e de jeu ! ^^ &#160; [ad code=1 align=center]   &#160; &#160; Pour ce qui est de  Mii en p&#233;ril  : Les sorts de Mii bleu ou rouge touchent deux ennemis au lieu d&#8217;en frapper un seul. Si vous avez un Mii violet face &#224; un monstre r&#233;sistant, faites le placer en premier gr&#226;ce &#224; la commande &#171;&#160;suivant&#160;&#187; afin que son sort de poison fasse le plus de d&#233;g&#226;ts. La magie des Mii vert clair, et bleu clair, sert &#224; endormir ou glacer l&#8217;ennemi pour le prochain attaquant. Veillez donc &#224; mettre votre Mii le plus fort ensuite pour frapper plus de fois. &#160; &#160; Quand vous aurez fini  2 fois Mii en P&#233;ril  vous pourrez acc&#233;der &#224;  Mii en p&#233;ril 2  : Il existe plusieurs chemins, prenez les tous afin de d&#233;bloquer des clefs pour les lieux bloqu&#233;s en bas de votre carte. Lorsque vous avez 2 Mii de couleur similaire (&#224; part noir et blanc qui fonctionne aussi ensemble) vous pouvez faire une union qui additionnera les niveaux +1 (par exemple 2 Mii lvl 7 unis donnent une combinaison lvl 7+7+1 =15). Mais favorisez les unions de m&#234;me couleur, car ainsi votre union frappera 4 fois au lieu de 3. Lors de votre p&#233;riple, certaines salles seront inaccessibles tant que vous ne l&#8217;aurez pas &#171; nettoy&#233;e &#187;. Pour la salle de feu il faut 2 Mii bleu fonc&#233;, pour la salle glac&#233;e il faudra 2 Mii rouge, pour la salle sombre il faut 2 Mii blanc, pour la salle lumineuse il faut 2 Mii noir, pour la salle empoisonn&#233;e il faudra 2 Mii jaune. Certains ennemis ont des boucliers, il faut un Mii de la m&#234;me couleur pour le briser, et donc une union noir/blanc pour briser le bouclier clair/obscur. &#160; Enfin, voici la liste non compl&#232;te des prouesses &#224; ex&#233;cuter. Pour le moment, j&#8217;en suis &#224; 51 sur les 78 propos&#233;es : &#160; &#160; Mii Sp&#233;cial rencontr&#233; (ce sont des Mii avec des pantalons dor&#233;s, ils se trouvent apparemment lors de convention). Mii sp&#233;cial rencontr&#233; 10 fois. 5 Mii masculins rencontr&#233;s d&#8217;affil&#233;e. 5 Mii f&#233;minins rencontr&#233;s d&#8217;affil&#233;e. M&#234;me Mii rencontr&#233; 10 fois. 100 rencontres de Mii dans une m&#234;me journ&#233;e (faisable lors de Japan Expo par exemple). Rencontres de Mii 5 jours d&#8217;affil&#233;e. Rencontre de Mii 10 jours d&#8217;affil&#233;e. Premi&#232;re rencontre de Mii depuis un moment. Premi&#232;re rencontre de Mii depuis une &#233;ternit&#233;. Mii rencontr&#233; le jour de son anniversaire. Premi&#232;re &#233;valuation &#171; Super ! &#187; re&#231;ue. 10 &#233;valuations &#171; super ! &#187; re&#231;ues. 50 &#233;valuations &#171; super ! &#187; re&#231;ues. ??? Mii de 2 diff&#233;rentes r&#233;gions rencontr&#233;s. Mii de 3 diff&#233;rentes r&#233;gions rencontr&#233;s. Mii de 5 diff&#233;rentes r&#233;gions rencontr&#233;s. Mii de 10 diff&#233;rentes r&#233;gions rencontr&#233;s. Mii de 20 diff&#233;rentes r&#233;gions rencontr&#233;s. Mii de 30 diff&#233;rentes r&#233;gions rencontr&#233;s. Mii de 50 diff&#233;rentes r&#233;gions rencontr&#233;s. Mii de chaque r&#233;gion de votre pays rencontr&#233;s. Mii de 2 diff&#233;rents pays rencontr&#233;s. Mii de 3 diff&#233;rents pays rencontr&#233;s. Mii de 5 diff&#233;rents pays rencontr&#233;s. Mii de 10 diff&#233;rents pays rencontr&#233;s (vous pouvez changer la region et le pays de votre Mii dans les options de la console, &#224; faire avec vos amis). 3 Mii utilisant le m&#234;me logiciel rencontr&#233;s d&#8217;affil&#233;e. Premi&#232;re salutation personnelle re&#231;ue. Premi&#232;re rencontre de Mii. 10 rencontres de Mii. 50 rencontres de Mii. 100 rencontres de Mii. 500 rencontres de Mii. 777 rencontres de Mii. 1000 rencontres de Mii. ??? ??? ??? ??? ??? ??? ??? ??? ??? 10 Mii sur la place Mii. 50 Mii sur la place Mii. 100 Mii sur la place Mii. 500 Mii sur la place Mii. 1000 Mii sur la place Mii (jouez a Mario Kart en ligne pour en avoir plein). ???&#160; ???&#160; 3 pi&#232;ces identiques achet&#233;es d&#8217;affil&#233;e dans Puzzle Troc (pr&#233;voir beaucoup de pi&#232;ces et peu de puzzle non fini). 1 puzzle termin&#233;. 5 puzzles termin&#233;s. 7 puzzles termin&#233;s. 10 puzzles termin&#233;s. 1 pi&#232;ce franchie dans Mii en p&#233;ril. Attaque &#224; l&#8217;&#233;p&#233;e rat&#233;e 3 fois d&#8217;affil&#233;e dans Mii en p&#233;ril (utilisez le sort d&#8217;un Mii jaune et d&#8217;un Mii vert clair, puis un Mii ou chaton level 1 contre un chevalier en armure. Ainsi vous baissez la pr&#233;cision de votre perso/ennemi et avez plus de chance de frapper vu qu&#8217;il dort). 50 points de d&#233;g&#226;ts inflig&#233;s en un seul tour dans Mii en p&#233;ril (Un Mii vert clair et un rose pour endormir le boss de fin et augmenter vos chances de CC, suivi d&#8217;un Mii level 7 pour frapper). Bouclier jaune bris&#233; dans Mii en p&#233;ril (frappez avec un h&#233;ros jaune). Bouclier azur bris&#233; dans Mii en p&#233;ril (frappez avec un h&#233;ros azur). Pi&#232;ce sombre illumin&#233;e dans Mii en p&#233;ril (automatique avec un h&#233;ros blanc dans votre team). Mii en p&#233;ril termin&#233;. Mii en p&#233;ril termin&#233; 2 fois. Mii en p&#233;ril termin&#233; 5 fois. ??? Mii en p&#233;ril termin&#233; avec moins de 30 Mii. Pi&#232;ce aveuglante assombrie dans Mii en p&#233;ril II. Brasier de la pi&#232;ce enflamm&#233;e &#233;teint dans Mii en p&#233;ril II (n&#233;cessite une union magique de 2 h&#233;ros bleus fonc&#233;s). Pi&#232;ce glac&#233;e r&#233;chauff&#233;e dans Mii en p&#233;ril II (n&#233;cessite une union magique de 2 h&#233;ros rouges). Pi&#232;ce empoisonn&#233;e assainie dans Mii en p&#233;ril II (n&#233;cessite une union magique de deux h&#233;ros jaunes). Bouclier clair-obscur bris&#233; dans Mii en p&#233;ril II (n&#233;cessite une union de deux h&#233;ros blanc et noir pour le casser). Mii en p&#233;ril II termin&#233;. L&#233;gende cach&#233;e de Mii en p&#233;ril II termin&#233;e. L&#233;gende cach&#233;e de Mii en p&#233;ril II termin&#233;e 2 fois. L&#233;gende cach&#233;e de Mii en p&#233;ril II termin&#233;e 5 fois. L&#233;gende cach&#233;e de Mii en p&#233;ril II termin&#233;e 10 fois. &#160; [ad code=2 align=center] &#160; Voilou, et pour f&#233;liciter ceux qui ont lu jusqu&#8217;ici, voici des codes pour r&#233;cup&#233;rer des  Mii Sp&#233;ciaux . Il vous suffit d&#8217;aller dans l&#8217;application &#201;diteur Mii, appuyer sur  QR Code  et images, puis lire ces codes avec votre  3DS  : &#160; &#160; &#160;  &#160; &#160;  &#160; &#160; Pour rappel, il faut appuyer sur Y dans l&#8217;&#233;diteur Mii pour envoyer votre Mii vers la place Streetpass. Malheureusement Jill n&#8217;a pas la pliure sur son tee shirt fa&#231;on Resident Evil 1 sur Game Cube, mais bon =3 (par contre ce sont les Mii japonais, et ils ne sont t&#233;l&#233;chargeables qu&#8217;une fois chacun). &#160; &#160; 
        </text>
</document>
