<document>
	<date>2011-10-26</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Legend</tag>
                <tag>Retro Gaming</tag>
                <tag>R&#233;tro Test</tag>
                <tag>Super Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  Voici comme chaque mercredi, le nouveau  R&#233;tro Test  de  Bastien  ! Cette fois-ci c&#8217;est au tour de  Legend  sur  Super Nintendo , de passer sur le banc d&#8217;essai. &#160; Aujourd&#8217;hui je vais vous parler d&#8217;un jeu qu&#8217;il m&#8217;a &#233;t&#233; donn&#233; de finir ce weekend avec un ami, &#224; savoir Legend, un jeu paru sur Super Nintendo en 1993. &#160; Dans ce beat&#8217;em all, d&#233;velopp&#233; par les fran&#231;ais Carlo Perconti et Lyes Bela&#239;douni, on incarne un chevalier nomm&#233; Kaor, qui doit lib&#233;rer le pays dans lequel il vit du tyran qui le gouverne. Teint&#233; d&#8217;h&#233;ro&#239;c fantasy, le soft s&#8217;inscrit clairement dans la lign&#233;e de Golden Axe&#160;; on y retrouve d&#8217;ailleurs certains &#233;l&#233;ments qui en ont fait le succ&#232;s, comme l&#8217;utilisation de magie et des stages bonus permettant de r&#233;cup&#233;rer magies, argent ou encore 1-up. Magnifiquement r&#233;alis&#233;, Legend brille par sa qualit&#233; graphique. En effet, rare sont les beat&#8217;em all qui peuvent se targuer d&#8217;&#234;tre aussi beau. Malheureusement, quelques ombres viennent noircir ce tableau pourtant mirifique au premier abord&#8230; &#160; &#160; Dans un premier temps, le titre souffre des comparaisons avec la concurrence dans la mesure o&#249; le h&#233;ros n&#8217;a aucune possibilit&#233; d&#8217;&#233;voluer. Kaor va donc se trimbaler avec son &#233;p&#233;e du d&#233;but &#224; la fin sans jamais pouvoir en changer, c&#8217;est dommage. J&#8217;aurais trouv&#233; bienvenue une possibilit&#233; de ramasser d&#8217;autres armes, ce qui aurait pu &#233;galement permettre de varier les combos, mais il n&#8217;en est rien. Autre point quelque peu dommageable, les d&#233;cors. S&#8217;ils sont certes tr&#232;s beau, force est de constater que des copier/coller ont &#233;t&#233; fait &#231;&#224; et l&#224; pour ajouter de la longueur au niveau&#8230; Ainsi, on s&#8217;&#233;tonnera de toujours commencer les stages dans une for&#234;t&#8230; On a l&#8217;impression d&#8217;&#233;voluer en Amazonie, c&#8217;est impressionnant&#160;! Rien de r&#233;dhibitoire cependant, ce point n&#8217;enl&#232;ve rien au charme du jeu. En revanche, on pourra particuli&#232;rement reprocher aux d&#233;veloppeurs de ne pas avoir int&#233;grer de syst&#232;me de checkpoints. Certes, les continues sont illimit&#233;s, mais il est tr&#232;s lourd de devoir se retaper des niveaux qui sont assez longs, &#224; plus fortes raisons lorsque l&#8217;on a perdu &#224; la fin d&#8217;un niveau&#160;! &#160; &#160; Les boss de fin de niveau sont assez difficile &#224; battre, il vous faudra stocker pas mal de potions magiques pour &#234;tre s&#251;r d&#8217;en d&#233;coudre, et certains des ennemis que vous rencontrerez seront assez v&#233;loces, comme ces ennemis ressemblant &#224; Dark Sidious dans Star Wars qu&#8217;il vous faudra buter en priorit&#233;&#8230; Pas facile donc, d&#8217;arpenter les niveaux de bout en bout&#160;! Enfin, Legend propose d&#8217;ailleurs un mode coop&#233;ratif tr&#232;s amusant, o&#249; le deuxi&#232;me joueur incarnera Igor, qui lui se bat avec une hache, mais qui au final se r&#233;v&#232;le &#234;tre l&#8217;exacte r&#233;plique de son copain Kaor. &#160; Niveau gameplay, on reste dans du classique, un bouton d&#8217;attaque, un bouton de blocage, un bouton de saut et un bouton pour lancer des sorts. Tout r&#233;pond au doigt et &#224; l&#8217;&#339;il, et contre toute attente, le combo saut + attaque est imparable pour vos ennemis, comme dans tout beat&#8217;em all qui se respecte. La bande son est assez dynamique, voire trop, et les th&#232;mes sont tellement redondant qu&#8217;on les siffle machinalement au final. On sent bien l&#8217;inspiration tr&#232;s arcade des d&#233;veloppeurs sur ce point, mais ce n&#8217;est pas un mal. &#160; &#160; Conclusion&#160; : Si Legend ne restera pas dans les annales de la Super Nintendo, il faut quand m&#234;me reconna&#238;tre que ce titre ne manque pas de qualit&#233;s et qu&#8217;il m&#233;rite d&#8217;&#234;tre d&#233;couvert. Tr&#232;s beau et parfaitement jouable, sachons &#234;tre chauvin et reconna&#238;tre le superbe travail que ces deux d&#233;veloppeurs fran&#231;ais ont accomplis&#160;! Une agr&#233;able surprise pour ma part, je vous le recommande fortement. &#160; Ma note&#160;:  16/20 &#160; 
        </text>
</document>
