<document>
	<date>2010-09-22</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>ICO</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>PS3</tag>
                <tag>Shadow of the Colossus</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Vid&#233;os</category>
        </categories_set>
        <text>  &#160; ICO et Shadow of the Colossus , sont deux jeux qui sont sortis il y a quelques ann&#233;es sur PS2 et qui ont remport&#233; un succ&#232;s aupr&#232;s des joueurs. Sony nous fait plaisir et r&#233;&#233;dite, tout comme God of War, ces deux jeux dans une  compilation . Le tout sera en bien &#233;videmment en  HD et 3D . Nous allons &#233;galement avoir le droit &#224; des troph&#233;es. &#160;   &#160; ICO  Imaginez, vous &#234;tes exil&#233; dans un lieu de d&#233;solation envelopp&#233; de t&#233;n&#232;bres et de myst&#232;re, o&#249; les ombres chassent la lumi&#232;re et o&#249; des bruits obs&#233;dants hantent le sommeil le plus profond. Imaginez, vous cherchez un moyen de fuir et partout vous ne rencontrez qu&#8217;obscurit&#233;. Pourtant, toute prison a son chemin de sortie. Et m&#234;me au plus profond du d&#233;sespoir, vous trouverez quelqu&#8217;un pour partager ce fardeau. Pour Ico et Yorda, ce n&#8217;est que le d&#233;but de l&#8217;aventure. C&#8217;est le mal qui les a r&#233;unis et l&#8217;amiti&#233; les guidera vers la libert&#233;. Ils savent qu&#8217;en unissant leurs forces, ils trouveront une sortie, un chemin vers la lumi&#232;re&#8230;En accompagnant Ico et Yorda &#224; travers les salles obscures de la forteresse, vous serez plong&#233; dans un univers tr&#232;s riche et toujours plus captivant. Vous apprendrez r&#233;ellement le travail d&#8217;&#233;quipe et vous ferez des points faibles de Yorda votre force. Quand vous ne saurez pas o&#249; regarder, Yorda orientera la lumi&#232;re. En vous encourageant mutuellement, vous vous sortirez de ce cauchemar. Shadow of Colossus  Au beau milieu d&#8217;un environnement fantastique, le jeu raconte l&#8217;histoire d&#8217;un h&#233;ros qui tente par tous les moyens de r&#233;unir le corps et l&#8217;&#226;me d&#8217;une jeune fille, pour la ramener dans le monde des vivants. La seule mani&#232;re d&#8217;y parvenir est de traquer et de vaincre 16 colosses l&#233;gendaires, des b&#234;tes d&#8217;une proportion titanesques, qui errent dans le pays. Arm&#233; d&#8217;une &#233;p&#233;e, d&#8217;un arc et de fl&#232;ches, notre h&#233;ros, accompagn&#233; de sa fid&#232;le monture Agro, doit faire appel &#224; toutes ses comp&#233;tences et &#224; son habilet&#233; pour r&#233;ussir. Par les cr&#233;ateurs d&#8217;ICO, acclam&#233; par la critique et r&#233;compens&#233; partout dans le monde. Trouvez et traquez 16 colosses gigantesques, uniques par leur taille. Explorez un environnement vaste et magnifique. [nggallery id=6] Je n&#8217;ai pas du tout jou&#233; a ces jeux et je compte me les prendre lors de leurs sorties  Et vous ? 
        </text>
</document>
