<document>
	<date>2011-09-21</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avis</tag>
                <tag>PS3</tag>
                <tag>Resistance 3</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Suite &#224; la  soir&#233;e de lancement , j&#8217;ai eu la chance de  recevoir &#160;sur  PS3 &#160; Resistance 3 . Apr&#232;s avoir termin&#233; le  solo  et quelques heures de  multi , je vous partage mon  avis  au travers de ce  test . &#160; Comme son nom l&#8217;indique,  Resistance 3  est donc le troisi&#232;me volet (si si) d&#8217;une licence qui a commenc&#233; en 2007 sur  PS3  bien entendu (exclu). Cette fois-ci, l&#8217;histoire nous emm&#232;ne en 1957, soit 4 ans apr&#232;s l&#8217;invasion des chim&#232;res aux Etats-Unis. L&#8217;histoire commence en Oklahoma avec Joseph Capelli. Pour survivre &#224; l&#8217;&#233;radication de la race humaine, il d&#233;cide de se rendre &#224; New York pour d&#233;truire une tour, qui selon un myst&#233;rieux professeur, fournirait le pouvoir aux vilaines chim&#232;res. L&#8217;histoire est en marche. &#160; Je vous pr&#233;sente Joseph Capelli... Vous donc ! &#160; Au niveau du gameplay, le truc qui m&#8217;a le plus surpris au d&#233;but c&#8217;est le fait que la vie ne remonte pas toute seule lorsque l&#8217;on reste &#224; couvert comme sur Call of Duty ou Battlefield. Mais au final, cela nous oblige &#224; &#234;tre plus vigilant et je trouve que cela rend le jeu plus immersif et surtout moins facile. &#160;Car il faut l&#8217;avouer, je suis mort plus souvent du coup. &#160;Notre personnage, Joe comme on le surnomme, &#224; la possibilit&#233; de porter toutes les armes en m&#234;me temps (12 au total). Alors niveau r&#233;alisme ce n&#8217;est pas &#231;a mais je doute que ce soit le but recherch&#233;. C&#8217;est surtout jouissif de pouvoir switcher d&#8217;un pompe &#224; un fusil d&#8217;assaut pour finir l&#8217;ennemi au lance-roquette. De m&#234;me il y a un syst&#232;me d&#8217;&#233;volution des armes. Elles ont chacune 3 niveaux, avec &#224; chaque level up de celle-ci des am&#233;liorations plut&#244;t int&#233;ressantes. Au final plus vous utiliserez une arme et plus elle deviendra puissante. &#160; Comme je le disais, au niveau armement, nous avons le droit aux habituels fusils d&#8217;assaut, fusils &#224; pompes, lance-roquettes &#224; t&#234;tes chercheuse mais aussi un fusil qui permet de geler vos ennemis pour l&#8217;exploser en mille morceaux ou encore de lui injecter une sorte de mutag&#232;ne qui le fera muter pour ensuite exploser. Votre armement sera divers et vari&#233; et vous permettra de g&#233;rer l&#8217;affrontement avec les chim&#232;res de plusieurs fa&#231;ons. &#160; M&#234;me pas peur ! &#160; Techniquement, le jeu est au niveau des standards actuels. Ce n&#8217;est pas une claque graphique mais je le trouve bien r&#233;alis&#233;. Les environnements sont vari&#233;s et bien d&#233;taill&#233;s. On se sent vraiment dans un monde en cours de destruction, le chaos est pr&#233;sent partout. Mention sp&#233;ciale pour les explosions qui sont tr&#232;s r&#233;alistes. Le bestiaire comprend plusieurs types de chim&#232;res dont chacune a un point faible. Comme souvent maintenant, le jeu est pas mal script&#233;. Je pense que cela permet une meilleure immersion et de rendre le jeu plus dynamique. La bande son est super, j&#8217;ai vraiment ador&#233; certaines musiques lors des affrontements. Le doublage quant &#224; lui est correct et ne m&#8217;a pas du tout d&#233;rang&#233;. &#160; En ce qui concerne la dur&#233;e de vie j&#8217;ai mis environ 7-8h pour finir le jeu en normal. Pour les fans des troph&#233;es je pense qu&#8217;il y a de quoi faire notamment avec le mode surhumain qui s&#8217;annonce cors&#233;. A c&#244;t&#233; de &#231;a, il y a la possibilit&#233; de faire le jeu en coop online. Mais ce n&#8217;est pas tout, un mode multi qui regroupe plusieurs modes classiques (deathmatch, capture de zone etc&#8230;), le tout agr&#233;ment&#233; d&#8217;un syst&#232;me de level qui vous permettra de d&#233;bloquer des classes / armes. Le jeu &#224; donc une excellente re-jouabilit&#233;. &#160; &#160; &#160; Au final ,  R&#233;sistance 3  ne sera pas le jeu de l&#8217;ann&#233;e mais il aura le m&#233;rite de vous faire attendre les prochains blockbusters tout en prenant &#233;norm&#233;ment de plaisir. Toutefois attention, il est le premier jeu Sony &#8211; et certainement pas le dernier d&#8217;ailleurs &#8211; &#224; avoir un Pass Online, ce qui veut dire que vous serez oblig&#233; de l&#8217;acheter neuf si vous voulez profiter du multijoueur en ligne&#8230;. Dommage. &#160; Ma note :  16/20 &#160; 
        </text>
</document>
