<document>
	<date>2013-03-11</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>2K Games</tag>
                <tag>Bioshock Infinite</tag>
                <tag>Compte Rendu</tag>
                <tag>Event</tag>
                <tag>hans-on</tag>
                <tag>Preview</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Oui le h&#233;ros est badass Nous avons eu l&#8217;occasion de  tester  le nouveau  Bioshock Infinite  dans un cadre plut&#244;t pas mal (l&#8217;h&#244;tel Royal Monceau). Voici notre  preview . Je dois vous avouer chers lecteurs que j&#8217;avais tr&#232;s peur de ce que pourrait &#234;tre le jeu. Quels ont &#233;t&#233;s mes ressentis sur ce jeu qui a d&#233;j&#224; r&#233;colt&#233; plus de 85 r&#233;compenses ? Olympia, calme d&#8217;apparence mais les coups de feu claquent comme autant d&#8217;appels &#224; la libert&#233;. La soir&#233;e a &#233;t&#233; divis&#233;e en deux parties, d&#8217;apr&#232;s une petite projection de trois vid&#233;os (deux trailers et une s&#233;quence de gameplay de 10 minutes). Comment&#233; par le g&#233;nial Ken Levine (creative director et co-fondateur d&#8217;Irrational Games. Leur but principal &#233;tait de renouveler la franchise  Bioshock  en proposant un nouveau lieu pour placer l&#8217;intrigue, mixer cette derni&#232;re avec le gameplay, et surtout cr&#233;er une vraie relation entre le joueur/Booker et son sidekick, Elisabeth.&#160; La relation entre les deux est l&#224; pour rappeler celle existant entre le Big Daddy et la Little Sister.&#160;Interagir&#160;avec Elisabeth devait se faire de mani&#232;re plus spontan&#233;e, d&#8217;o&#249; la refonte de leur IA, afin de proposer un comportement coh&#233;rent et des actions plut&#244;t &#233;tonnantes. La relation entre Booker et Elisabeth est appel&#233;e &#171;&#160;Frenemy&#160;&#187; par Levine, car la demoiselle sera confront&#233;e &#224; la violence (notamment les premi&#232;res morts auxquelles elle sera t&#233;moin) et n&#8217;appr&#233;ciera pas. De plus, son attachement au Song Bird rendra les combats plut&#244;t difficiles. &#160; Elle sera votre partenaire, et vous aidera dans votre fuite (en combinant ses pouvoirs aux v&#244;tes, en vous donnant des munitions ou de l&#8217;argent quand vous serez &#224; sec&#8230;). L&#8217;&#233;nigmatique Elisabeth est dot&#233;e de bien des pouvoirs L&#8217;autre point important qui est ressorti de cette projection comment&#233;e est que les deux premiers Bioshocks comptaient l&#8217;histoire de Rapture. Vous d&#233;couvrez la ville et ce qui s&#8217;y est pass&#233;. Quant &#224; votre personnage, hormis le fait que vous soyez manipul&#233; par Atlas, on sait peu de choses sur lui. Bioshock Infinite contera votre histoire Olympia semble &#234;tre dirig&#233;e par le Proph&#232;te, un vieil homme barbu se r&#233;clamant de pouvoir lire l&#8217;avenir. &#199;a ne vous rappelle rien ? (non je ne parle pas du P&#232;re No&#235;l). Venons en au hands-on en lui m&#234;me. Le jeu a &#233;t&#233; test&#233; sur  PC , avec possibilit&#233; de jouer sur un pad (mais &#233;tant joueur PC, le bundle  clavier /souris &#233;tait in&#233;vitable). Ma session de jeu a dur&#233; environ 45 minutes Nous avons donc eu la chance de d&#233;couvrir Olympia, cette cit&#233; similaire &#224; Rapture, mais flottant dans les airs. Vous incarnez Booker Dewitt, ancien d&#233;tective aux m&#233;thodes plut&#244;t brutales (un ancien de la Gangster Squad ??) a des dettes de jeu. Dans le gouffre suite &#224; la perte de sa femme, qui en accouchant perd l&#8217;enfant, il se voir proposer une mani&#232;re originale d&#8217;effacer l&#8217;ardoise, et se voit confier les coordonn&#233;es d&#8217;Olympia, une ville volante aux allures de Paradis technologique (les fans de Steampunk seront ravis). Son objectif ? Ramener &#224; New York une jeune fille captive appel&#233;e Elisabeth. Qu&#8217;&#224; t-elle de sp&#233;cial ? Vous le d&#233;couvrirez en allant la chercher dans un centre plut&#244;t sp&#233;cial&#8230; Pour ce faire, vous devrez explorer des&#160;environnements&#160;tr&#232;s steampunk, et combattre des menaces in&#233;dites.&#160; Les HandyMen, litt&#233;ralement des personnes implant&#233;es dans ces &#233;normes exo-squelettes seront vos ennemis les plus coriaces. Les 20 premi&#232;res minutes du jeu sont l&#224; pour montrer les actions basiques, et vous mettre dans l&#8217;ambiance d&#8217;Olympia, qui est assez sp&#233;ciale c&#8217;est vrai. Des cocardes partout, des rails &#224; crochet-ciel (Skyhook en anglais), des dirigeables&#8230; Ce sont de gros changements compar&#233;s &#224; l&#8217;atmosph&#232;re humide et sombre de Rapture. Les effets en tout genre sont tr&#232;s beau, toujours dans la patte graphique Bioshockienne si je puis dire (petit plus sur les effets de fum&#233;e volum&#233;trique).&#160; Pourtant les ennuis arrivent souvent sous la forme de tourelles ou des forces de l&#8217;ordre, qui vous consid&#232;rent comme un intrus.&#160; Au niveau des combats, les interactions sont nombreuses entre les diff&#233;rentes armes et les pouvoirs (j&#8217;ai pu tester le pistolet, la mitraillette et le fusil &#224; pompe/ le pouvoir de boules de feu, de possession, des corbeaux) et tr&#232;s convaincantes. Mixez cel&#224; avec des d&#233;placements tr&#232;s fluides (m&#234;me lors des s&#233;quences en Skyhook, c&#8217;est tr&#232;s intuitif de sauter de rail en rail). Il sera donc possible d&#8217;avoir une exp&#233;rience personnalis&#233;e en fonction de vos choix, ce qui est un gros plus. A chaque fois que vous d&#233;bloquez un nouveau pouvoir Booker hallucine le temps que son corps s&#8217;habitue. L&#8217;histoire en elle-m&#234;me intrigue au d&#233;but, et petit &#224; petit on se sent vraiment investi dans cette &#233;chapp&#233;e furieuse, au point de vraiment se donner &#224; fond des les&#160;affrontements et les qu&#234;tes qui font avancer le jeu.&#160; Bioshock Infinite sera donc un des jeux majeurs de 2013, que j&#8217;attends avec impatience.&#160;Pour rappel&#160; Bioshock Infinite &#224; partir de 39,99&#8364; &#160;sera disponible le 26 mars sur PC, Xbox 360 et PS3. &#160; Comptez-vous l&#8217;acheter ? &#160; 
        </text>
</document>
