<document>
	<date>2012-02-07</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>cach&#233;</tag>
                <tag>guide</tag>
                <tag>Les Royaumes d'Amalur</tag>
                <tag>liste</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Reckoning</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s &#160;de &#160;Les Royaumes d&#8217;Amalur &#8211; Reckoning .&#160;Ce&#160; guide&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s&#160; sera agr&#233;ment&#233; de&#160; vid&#233;os&#160; explicatives vous permettant d&#8217;obtenir&#160;le&#160; platine&#160; ou les&#160; 1000G &#160;de&#160; Les Royaumes d&#8217;Amalur &#8211; Reckoning . &#160; Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;le&#160; platine &#160;ou les&#160; 1000G &#160;? Ps : Les vid&#233;os explicatives arriveront prochainement. &#160; Maison des Ballades  Terminez les qu&#234;tes de l&#8217;intrigue de la Maison des Ballades. 20 &#160; Maison des Chagrins  Terminez les qu&#234;tes de l&#8217;intrigue de la Maison des Chagrins. 20 &#160; Scholia Arcana  Terminez les qu&#234;tes de l&#8217;intrigue de la Scholia Arcana. 20 &#160; P&#233;r&#233;grins  Terminez les qu&#234;tes de l&#8217;intrigue des P&#233;r&#233;grins. 20 &#160; Engag&#233;  Terminez les qu&#234;tes de l&#8217;intrigue des Engag&#233;s. 20 &#160; Jugement en r&#232;gle  Tuez 5 ennemis en une seule Fatalit&#233;. 20 &#160; Tueur de Niskarus  Tuez 25 Niskarus. 20 &#160; Combat in&#233;gal  Tuez un ennemi ayant 4 niveaux de plus que vous. 20 &#160; Nettoyage des rues  Tuez 50 bandits. 20 &#160; Butin des vainqueurs  Obtenez 10 armes Uniques (les armes de Livraison Sp&#233;ciale ne sont pas compt&#233;es). 15 &#160; Encore rat&#233; !  Effectuez 100 parades. 15 &#160; Pi&#232;ge  Tuez 25 ennemis avec des pi&#232;ges. 15 &#160; Riposte  R&#233;ussissez 25 attaques sp&#233;ciales apr&#232;s une parade. 10 &#160; Super combo  R&#233;ussissez 100 encha&#238;nements d&#8217;attaque complets. 15 &#160; Surprise et admiration  Tuez 100 ennemis avec vos capacit&#233;s. 15 &#160; Et il n&#8217;en resta aucun&#8230;  Tuez 500 ennemis avec vos capacit&#233;s. 20 &#160; Jongleur  Frappez 5 fois de suite un ennemi lanc&#233;. 20 &#160; &#201;lixir du Destin  Pr&#233;parez une potion avec l&#8217;Essence du Destin. 20 &#160; &#199;a n&#8217;a pas explos&#233; !  Concoctez une potion stable en exp&#233;rimentant. 10 &#160; Main verte  R&#233;coltez 10 unit&#233;s de chaque type de r&#233;actif. 15 &#160; Comme neuf  R&#233;parez une pi&#232;ce d&#8217;&#233;quipement. 10 &#160; Fabrication personnelle  Fabriquez une pi&#232;ce d&#8217;&#233;quipement avec l&#8217;Armurerie. 10 &#160; Ma&#238;trise de la forge  Fabriquez un objet en utilisant les cinq emplacements de composant de la forge. 20 &#160; Gemme id&#233;ale  Cr&#233;ez une Gemme de l&#233;gende. 15 &#160; Diamant brut  Cr&#233;ez une Pierre parfaite. 10 &#160; Ni vu ni connu  Poignardez 20 ennemis dans le dos. 10 &#160; Cartographe  D&#233;couvrez 100 lieux. 20 &#160; Fin limier  Rep&#233;rez 25 choses cach&#233;es. 10 &#160; Puits de science  Trouvez toutes les Pierres des anciens. 20 &#160; Rat de biblioth&#232;que   Lisez 50 livres. 15 &#160; Prodigue  D&#233;pensez 200 000 pi&#232;ces d&#8217;or. 15 &#160; Vente au rabais  Volez et rec&#233;lez un objet. 10 &#160; O&#249; est ma bourse ?  Commettez 20 vols &#224; la tire. 15 &#160; &#201;vasion  R&#233;ussissez &#224; vous &#233;vader de prison. 10 &#160; Une vie de crimes  Faites-vous surprendre 25 fois en train de commettre un crime. 15 &#160; Le crime ne paie pas  D&#233;pensez plus de 10 000 pi&#232;ces d&#8217;or en pots de vin. 10 &#160; Un peu de ceci, un peu de cela  D&#233;bloquez une destin&#233;e hybride de deux classes. 10 &#160; C&#8217;est votre destin&#233;e  D&#233;bloquez une destin&#233;e sup&#233;rieure. 50 &#160; Touche-&#224;-tout  D&#233;bloquez une destin&#233;e Touche-&#224;-tout. 10 &#160; Effraction  Crochetez 50 serrures. 15 &#160; S&#233;same, ouvre-toi !  Dissipez 50 protections. 15 &#160; Pouvoir de persuasion  R&#233;ussissez 50 tentatives de Persuasion. 15 &#160; Brute &#233;paisse  D&#233;truisez 1 000 objets. &#160; Il y a encore 7 autres troph&#233;es / succ&#232;s pas encore d&#233;couvert. &#160; Test de Les Royaumes d&#8217;Amalur &#8211; Reckoning sur PS3 &#160;et&#160; Xbox 360 &#160;: jouez gratuitement avec&#160; Gamoniac &#160; 
        </text>
</document>
