<document>
	<date>2015-06-19</date>
        <title> </title>
        <author>Zalmoxis</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Ealy Access</tag>
                <tag>Preview</tag>
                <tag>Steam</tag>
                <tag>Trine 3</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Le 21 Avril 2015 d&#233;barque sur  Steam , une semaine apr&#232;s son annonce officielle sur la toile  Trine 3  en  Early access , 4 ans apr&#232;s le monumental Trine 2, le studio Finlandais remet le couvert avec sa licence f&#233;tiche qui a fait leur renomm&#233;e. Nous revoici donc repartis sur les routes d&#8217;un univers aussi merveilleusement beau que po&#233;tique remplis de couleurs vives et de monstres fantastiques. Au programme nous retrouvons tout ce qui a pu charmer et conqu&#233;rir le c&#339;ur des fans de la licence, mais aussi de nombreuses am&#233;liorations techniques, graphiques et une refonte du gameplay que je vais d&#233;tailler dans la suite. Trine3 est un jeu de plateforme que certains qualifierons de OldSchool avec un moteur graphique toujours &#224; la pointe de la technologie o&#249; vous incarnez trois personnages aux &#226;mes li&#233;s par le TRINE.  Pour la deuxi&#232;me fois le trine revient chercher un par un les trois aventuriers pour une qu&#234;te &#233;pique aux confins d&#8217;un univers surprenant. La grosse nouveaut&#233; est l&#8217;arriv&#233;e du plateau 3D, plus question de se d&#233;placer de gauche &#224; droite, vous &#234;tes libres de vos mouvements et les d&#233;veloppeurs ont bien agenc&#233;s les maps dans ce sens et parfaitement adapt&#233; le gameplay. Un vrai r&#233;gal. A ce que j&#8217;ai pu voir nous disons au revoir &#224; l&#8217;arbre de talent et aux niveaux d&#8217;exp&#233;riences, vous commencez directement avec tous les pouvoir, en m&#234;me temps il aurait &#233;t&#233; dommage de les oublier entre deux aventures (ok le guerrier est un gros lourdaud, mais quand m&#234;me&#8230;). C&#244;t&#233; personnage, pas de grand changement,  le guerrier  reste fid&#232;le &#224; lui-m&#234;me :&#160;bouboule et pato, les bourrelets sortent presque de son armure. Il sera votre meilleur ami pour d&#233;foncer des murs et planer dans les airs&#160;avec le bouclier!  Le magicien  est toujours en qu&#234;te de la boule de feu (et &#231;a ne serait pas un mal&#8230;).Le syst&#232;me de cr&#233;ation de caisses a &#233;t&#233; modifi&#233;, plus besoin de perdre du temps &#224; dessiner dans le vide ce que l&#8217;on souhaite, la grosse caisse est instantan&#233;ment cr&#233;&#233;e, ce qui rend le gameplay beaucoup plus dynamique (Je n&#8217;ai pas r&#233;ussi &#224; cr&#233;er diff&#233;rente caisse, j&#8217;ai peur que les passerelles ne soient plus d&#8217;actualit&#233;s&#160;:s). En contrepartie, ils lui ont coll&#233;s une attaque (Enfin) il peut maintenant &#233;craser avec force des caisses au sol afin d&#8217;&#233;craser ses ennemis et d&#8217;acc&#233;der &#224; des endroits. La voleuse  quant &#224; elle subie un l&#233;ger nerf puisqu&#8217;on ne peut plus utiliser le grappin n&#8217;importe o&#249; et n&#8217;importe quand&#8230; question de r&#233;alisme. Pour le moment un type de fl&#232;che de dispo et un seul type d&#8217;attaque, j&#8217;esp&#232;re que les fl&#232;ches multiples arriverons par la suite dans le jeu. L&#8217;early Access est faisable de 30-40 minutes selon si vous jouez seul ou &#224; plusieurs , car elle ne comprend que deux niveaux, le premier comme dans tout Trine vous jouer perso par perso afin de rejoindre le Trine (Qui sert de tutoriel), le deuxi&#232;me exploite la totalit&#233; de la magnificence du jeu et nous l&#8217;eau &#224; la bouche. Pour finir, les d&#233;veloppeurs nous emm&#232;ne dans un monde n&#8217;importe nawak, sans but afin de rigoler 5-10 minutes avant de quitter le jeu en attendant sa sortie officielle. Trine 3 n&#8217;a pas encore de sortie officielle (Ou alors je ne sais pas chercher) et promet d&#8217;&#234;tre une tuerie m&#233;morable,  une r&#233;f&#233;rence du genre qui promet de s&#8217;imposer parmi les meilleurs jeux de plate-forme . En attendant rien ne sert&#160;de courir sur la beta car vous resterez sur votre faim. Affaire &#224; suivre de tr&#232;s tr&#232;s tr&#232;s pr&#234;t&#160;! 
        </text>
</document>
