<document>
	<date>2011-07-21</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>EA</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>PS3</tag>
                <tag>Shadows of the Damned</tag>
                <tag>Test</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Shadows of the Damned &#160;( test ) est un nouveau jeu  &#233;dit&#233; par EA . Il a &#233;t&#233; produit par des grands noms de l&#8217;industrie du jeu vid&#233;o :  Suda51  (Flowers, No More Heroes),  Shinji MIkami  (Resident Evil) et le compositeur  Akira Yamaoka  (Silent Hill). Malgr&#233; cela, le jeu conna&#238;t un score de vente tr&#232;s faible au Etats-unis et en Europe. Est-ce m&#233;rit&#233; ? Je vous partage mon  avis  au travers d&#8217;un  test .    Dans Shadows of the Damned, nous incarnons un chasseur de d&#233;mon :  Garcia Hotspur . Bien qu&#8217;il ait de sacr&#233;s grosses &#171; cojones &#187;, Garcia ne pourra emp&#234;cher l&#8217;enl&#232;vement sa femme  Paula  par  Flemming , le ma&#238;tre des d&#233;mons. Garcia se rend donc en enfer afin de r&#233;cup&#233;rer sa femme et de trucider quelques d&#233;mons au passage. Une fois en enfer, vous allez faire la connaissance de Johnson (un cr&#226;ne), qui deviendra par la suite votre nouveau compagnon de route. Ancien d&#233;mon, Johnson jouera les guides lors de votre promenade en enfer mais apportera &#233;galement une touche d&#8217;humour de second degr&#233; &#224; cet univers glauque. Johnson m&#8217;a d&#8217;ailleurs un peu fait pens&#233; &#224; Wheathley de Portal 2. En revanche, &#224; l&#8217;instar de ce dernier, Johnson pr&#233;sente une r&#233;elle utilit&#233; dans nos p&#233;r&#233;grinations, nous en reparlerons un peu plus loin dans ce test. &#160; Je vous pr&#233;sente votre compagnon de route Weath... heu Johnson ! Techniquement, le jeu est en dessous de ce qui se fait actuellement. Les textures auraient pu &#234;tre mieux travaill&#233;es et malheureusement l&#8217;aliasing est omnipr&#233;sent. De m&#234;me, parfois la cam&#233;ra est un peu handicapante lors des combats au corps &#224; corps, du fait qu&#8217;elle soit tr&#232;s proche du personnage. N&#233;anmoins, on s&#8217;y fait apr&#232;s quelques heures, m&#234;me si dans certains passages &#233;troits on insultera la cam&#233;ra de tous les noms !! A noter &#233;galement que j&#8217;ai vraiment aim&#233; les d&#233;cors repr&#233;sentant parfaitement le cauchemar de l&#8217;enfer, imag&#233; par des environnements vari&#233;s.  Au niveau de la bande sonore, c&#8217;est du beau boulot. Tout d&#8217;abord les voix correspondent parfaitement aux personnages et nous mettent un peu plus dans l&#8217;ambiance. Il faut savoir que le jeu est en VO (&#231;a aide) sous-titr&#233; fran&#231;ais. La bande originale de Yamaoka vous plongera la t&#234;te la premi&#232;re dans cette aventure en enfer. &#160; Voici Paula... Vous comprenez pourquoi Garcia se donne tant de mal ?? En ce qui concerne le gameplay, Shadows of the Damned est un TPS ressemblant un peu &#224; un Resident Evil avec une touche d&#8217;Uncharted (sans la possibilit&#233; de se couvrir). Lors de votre p&#233;riple, votre compagnon Johnson vous d&#233;montrera son utilit&#233; et se transformera, par je ne sais quelle magie (c&#8217;est un d&#233;mon apr&#232;s tout), en trois types d&#8217;armes. Votre arsenal sera donc compos&#233; d&#8217;arme de type pistolet, mitraillette et fusil &#224; pompe. Chaque arme &#224; un tir secondaire, plus ou moins efficace selon le type d&#8217;ennemi et &#233;voluera au cours de l&#8217;aventure. &#160; Dans les t&#233;n&#232;bres, votre temps est compt&#233;... &#160; Il vous faudra apprendre &#224; jongler entre l&#8217;enfer et &#224; son monde&#160;parall&#232;le&#160;: les&#160;T&#233;n&#232;bres.&#160;&#160;Ce monde&#160;parall&#232;le&#160;vous permettra d&#8217;avancer et par exemple de d&#233;truire un objet dans ce monde pour d&#233;bloquer une porte en enfer.&#160;Mais attention, une fois Garcia plong&#233; dans ce monde parall&#232;le votre vie va descendre dangereusement. Pour ne pas mourir vous avez la possibilit&#233; de r&#233;cup&#233;rer des c&#339;urs (genre c&#339;urs humain pour faire dans l&#8217;&#233;l&#233;gance) pour recharger votre jauge, quitter la zone ou d&#8217;illuminer des t&#234;tes de moutons qui font office de lustre. Oui vous avez bien lu, des t&#234;tes de moutons, d&#8217;ailleurs une fois dans les t&#233;n&#232;bres vous serez content d&#8217;entendre leur beuglement pour vous guider. Pour illuminer la t&#234;te de mouton, et donc sortir des t&#233;n&#232;bres, vous devrez utiliser votre Tir de Lumi&#232;re qui est disponible sur les trois types d&#8217;armes. Concernant, les phases de shoot, Garcia peut vous dire&#160;quelles&#160;sont nombreuses, vous devrez vous adapter &#224; chaque ennemi. En effet, chaque d&#233;mon aura des capacit&#233;s diff&#233;rentes et surtout des points faibles diff&#233;rents, qui sont malgr&#233; tout assez simple &#224; trouver.  La dur&#233;e quant &#224; elle est un peu faible, comptez 8h pour finir le jeu avec un niveau de difficult&#233; normal. Le platine / 1000g est annonc&#233; &#224; une vingtaine d&#8217;heure. Il n&#8217;y a malheureusement pas de mini-jeux, qui auraient pu &#234;tre les bienvenus avec notamment des jeux de scoring. Dommage&#8230; &#160; &#160; Conclusion :  On pouvait attendre un peu plus de Shadows of the Damned au vu des gros noms qui ont particip&#233; &#224; la cr&#233;ation du jeu. Pourtant le jeu est techniquement en retard, et contient des bugs parfois &#233;nervant avec notamment la gestion de la cam&#233;ra. Pourtant son gameplay avec la gestion des t&#233;n&#232;bres et la vari&#233;t&#233; des phases d&#8217;action rendent le titre attractif. Shadows of the Damned ne r&#233;volutionne pas le genre, mais c&#8217;est un jeu que je vous conseille vraiment et notamment en occasion &#128521; &#160; Note :  15/20 &#160; Shadows of the Damned est disponible sur  PS3  et  Xbox 360 . &#160; 
        </text>
</document>
