<document>
	<date>2015-08-13</date>
        <title> </title>
        <author>uwdjvz</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Bethesda</tag>
                <tag>Fallout</tag>
                <tag>fallout shelter</tag>
                <tag>jeux mobile</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Mobile</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  En marge de l&#8217;annonce de Fallout 4, Bethesda a surprit tout le monde avec l&#8217;annonce surprise d&#8217;un  jeu mobile : Fallout Shelter . Sortant des habituels jeux de r&#244;le post apocalyptiques, on mettra litt&#233;ralement les doigts ce coup-ci sur un jeu de gestion. &#160; Vous &#234;tes un superviseur de la compagnie&#160;Vault-Tec et vous aurez la lourde t&#226;che de faire prosp&#233;rer votre abris et sa population. &#160; Le patron c&#8217;est vous ! Tout d&#8217;abord, vous devrez attribuer un nom &#224; 3 chiffres &#224; votre abri avant de d&#233;marrer l&#8217;aventure. Le principe de base sera de trouver l&#8217;&#233;quilibre entre vos 3 ressources principales qui seront l&#8217;&#233;lectricit&#233; pour faire fonctionner vos salles, l&#8217;eau et la nourriture pour &#233;viter de voir vos r&#233;sidents casser leurs pipes. Pour y parvenir, vous pourrez cr&#233;er diff&#233;rentes salles allant du g&#233;n&#233;rateur &#233;lectrique au fast-food ou &#224; l&#8217;usine de traitement d&#8217;eau et diff&#233;rentes autres que vous d&#233;bloquerez au fur et &#224; mesure de l&#8217;aventure suivant le nombre de r&#233;sidents de votre abri. Soyez pr&#233;voyant dans l&#8217;agencement de vos salles, car vous pourrez les am&#233;liorer et les fusionner pour optimiser le rendement. C&#8217;est l&#8217;apocalypse quand m&#234;me Vos salles ont un mode&#160;rush attribuant en cas de succ&#232;s des ressources instantan&#233;ment et des capsules (j&#8217;y reviens dans 2 petites secondes) mais en cas d&#8217;&#233;chec, vous aurez droit &#224; un bel incendie ou une joyeuse invasion de radcafards. Et comme si c&#8217;&#233;tait trop reposant, les attaques de pillards viendront ponctuer votre quotidien pour vous voler vos ressources. C&#8217;est la fin du monde quand m&#234;me! Papa explique moi comment &#231;a marche ! Les capsules seront la principale ressource &#224; r&#233;colter pour pouvoir cr&#233;er vos salles, et les am&#233;liorer. Pour cela, vous pourrez soit les r&#233;colter via vos diff&#233;rentes salles en m&#234;me temps que vos autres ressources (&#233;lectricit&#233;, eau ou nourriture) ou en r&#233;compense du succ&#232;s d&#8217;un rush. Vous pourrez &#233;galement en r&#233;colter en envoyant en exploration certains de vos habitants &#224; l&#8217;ext&#233;rieur de l&#8217;abri. Toutes ces ressources seront &#224; r&#233;colter manuellement pour vous forcer &#224; revenir :p Faites l&#8217;amour pas la guerre ! Pour fonctionner vos salles auront besoin &#233;galement de personnel. Celui-ci pourra provenir soit de nouveaux r&#233;fugi&#233;s venant de l&#8217;ext&#233;rieur, soit de romances n&#233;es dans l&#8217;abri. Une fois les habitantes enceintes, celles ci donneront naissance &#224; de jolis b&#233;b&#233;s qui deviendront adultes quelques heures plus tard pour pouvoir vous servir! &#160; Vos chers habitants auront des caract&#233;ristiques bien &#224; eux (Force, Perception, Endurance, Charisme, Intelligence, Agilit&#233; et Chance) et il faudra judicieusement les r&#233;partir selon les salles pour optimiser votre production car par exemple, les g&#233;n&#233;rateurs requi&#232;rent de la force, les fast-food de l&#8217;agilit&#233; et les laboratoires de l&#8217;intelligence.&#160; Pour r&#233;sister aux diff&#233;rentes invasions, vous pourrez vous servir d&#8217;armes et de tenues r&#233;colt&#233;es durant vos diff&#233;rentes explorations qui vous permettront de vous battre et augmenteront &#233;galement vos diff&#233;rentes caract&#233;ristiques. De plus, vous pourrez &#233;galement accueillir diff&#233;rents r&#233;sidents sp&#233;ciaux issus de l&#8217;univers Fallout avec des statistiques sp&#233;ciales pour&#160;vous pr&#234;ter main forte dans la gestion de votre abri. Mais c&#8217;est mignon tout plein ! Tout respire le fallout, de l&#8217;interface jusqu&#8217;aux diff&#233;rents personnages pipboyis&#233;s, ce qui ravira les fans de la premi&#232;re heure. La direction artistique est vraiment tr&#232;s plaisante et rend le tout agr&#233;able &#224; jouer durant plusieurs heures. Pour Conclure 8 sur 10  Pour une surprise, &#231;a a &#233;t&#233; une bonne surprise de la part de Bethesda en signant &#233;galement son entr&#233;e dans le march&#233; mobile. Le jeu est tr&#232;s plaisant &#224; jouer et saura vous occuper de nombreuses heures en attendant Fallout 4.
Le jeux est d&#233;j&#224; dispo sur iOs et &#224; partir du 13 aout sur Android.
Au fait, j'ai dit qu'il &#233;tait gratuit? :p 
        </text>
</document>
