<document>
	<date>2012-09-30</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>cach&#233;</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Resident Evil 6</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s &#160;de &#160;Resident Evil 6 .&#160;Ce&#160; guide&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s&#160; sera agr&#233;ment&#233; de&#160; vid&#233;os&#160; explicatives vous permettant d&#8217;obtenir&#160;le&#160; platine&#160; ou les&#160; 1000G &#160;de&#160; Resident Evil 6 . cou &#160; Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;le&#160; platine &#160;ou les&#160; 1000G &#160;?&#160; Ps : Les vid&#233;os explicatives arriveront prochainement. &#160; Dans la chaleur de la nuit  Compl&#233;ter le tutorial. 10 &#160; Jusqu&#8217;en enfer  Compl&#233;ter le chapitre 1 (Leon) 15 &#160; Secrets et mensonges  Compl&#233;ter le chapitre 2 (Leon) 15 &#160; Op&#233;ration dragon  Compl&#233;ter le chapitre 3 (Leon) 15 &#160; Il &#233;tait une fois en Chine  Compl&#233;ter le chapitre 4 (Leon) 15 &#160; Ce que veulent les femmes  Compl&#233;ter le chapitre 5 (Leon) 15 &#160; [ad code=1 align=center] Sang-froid  Compl&#233;ter le chapitre 1 (Chris) 15 &#160; Les sentiers de la perdition  Compl&#233;ter le chapitre 2 (Chris) 15 &#160; Les nerfs &#224; vif  Compl&#233;ter le chapitre 3 (Chris) 15 &#160; Dernier recours  Compl&#233;ter le chapitre 4 (Chris) 15 &#160; L&#8217;enfer du devoir  Compl&#233;ter le chapitre 5 (Chris) 15 &#160; Argent comptant  Compl&#233;ter le chapitre 1 (Jake) 15 &#160; En pleine temp&#234;te  Compl&#233;ter le chapitre 2 (Jake) 15 &#160; La grande &#233;vasion  Compl&#233;ter le chapitre 3 (Jake) 15 &#160; Cavale sans issue  Compl&#233;ter le chapitre 4 (Jake) 15 &#160; Ne dites jamais adieu  Compl&#233;ter le chapitre 5 (Jake) 15 &#160; L&#8217;espionne qui m&#8217;aimait  Compl&#233;ter le chapitre 1 (Ada) 15  Secret &#160; Irr&#233;versible  Compl&#233;ter le chapitre 2 (Ada) 15  Secret &#160; Risque maximum  Compl&#233;ter le chapitre 3 (Ada) 15  Secret &#160; Ada &#224; tout prix  Compl&#233;ter le chapitre 4 (Ada) 15  Secret &#160; De l&#8217;ombre &#224; la lumi&#232;re  Compl&#233;ter le chapitre 5 (Ada) 15  Secret &#160; La rel&#232;ve  Compl&#233;ter le jeu en difficult&#233; Amateur. 15 &#160; En route pour la gloire  Compl&#233;ter le jeu en difficult&#233; Normal. 30 &#160; Une journ&#233;e en enfer  Compl&#233;ter le jeu en difficult&#233; V&#233;t&#233;ran. 30 &#160; Mission impossible  Compl&#233;ter le jeu en difficult&#233; Professionnel. 90 &#160; Reservoir Dogs  Personnaliser vos dog tags. 15 &#160; La m&#233;moire dans la peau  Obtenir 10 types de titres. 15 &#160; Les marches du pouvoir  Acheter 1 habilet&#233;. 15 &#160; Je suis une l&#233;gende  Maximiser toutes les habilet&#233;s qui permettent d&#8217;augmenter de niveau. 90 &#160; Du silence et des ombres  Vaincre 5 ennemis silencieusement. 15 &#160; Impitoyable  Ex&#233;cuter le coup de gr&#226;ce sur 10 ennemis. 15 &#160; Volte-face  Contrer l&#8217;attaque d&#8217;un ennemi 3 fois &#224; la suite. 15 &#160; L&#8217;&#233;toffe des h&#233;ros  Vaincre un ennemi lorsque vous &#234;tes mourant, puis vous restaurer sans aucune aide. 15 &#160; [ad code=2 align=center] Et la vie continue  Sauver ou aider votre partenaire 10 fois. 15 &#160; Le ma&#238;tre de guerre  Vaincre 10 ennemis avec chaque arme. 30 &#160; Chute libre  Faire tomber 10 ennemis d&#8217;une grande hauteur. 15 &#160; La guerre des &#233;toiles  Gagner un titre &#224; 4 &#233;toiles. 30 &#160; L&#8217;Artiste  Obtenir des illustrations pour votre collection. 15 &#160; L&#8217;arme fatale  Vaincre 20 ennemis ou plus avec un tir rapide en utilisant l&#8217;Hydra. 15 &#160; Dans la ligne de mire  Faire un tir &#224; la t&#234;te &#224; une distance de 50 m&#232;tres ou plus en utilisant la lunette thermique. 15 &#160; Hyper tension  Vaincre 10 ennemis ou plus en chargeant avec la matraque &#233;lectrique. 15 &#160; Le massacre des morts-vivants  Vaincre 500 zombies. 15 &#160; Tueurs n&#233;s  Vaincre 500 J&#8217;avo. 15 &#160; Le pacificateur  Vaincre 100 ennemis qui viennent de sortir de leur chrysalide. 30 &#160; Les liaisons dangereuses  Sauver deux femmes dans la cath&#233;drale. 15 &#160; True Lies  Piloter l&#8217;avion d&#8217;assaut sans faire une seule &#233;gratignure. 15 &#160; Magnum Force  Tirer sur le pilote de l&#8217;h&#233;licopt&#232;re &#224; bout portant avec le Magnum. 15 &#160; Pi&#232;ge en haute mer  S&#8217;infiltrer sur la passerelle du porte-avion sans se faire rep&#233;rer. 15  Secret &#160; Des hommes d&#8217;honneur  Collectionner 150 m&#233;dailles. 30 &#160; Snake Eyes  Trouver toutes les armoiries de la famille Simmons. 30 Campagne de Leon:     Campagne de Chris :     Campagne de Jake :     Campagne de Ada :    &#160; Test de Resident Evil 6 sur PS3 &#160;et&#160; Xbox 360 &#160;: jouez gratuitement avec&#160; Gamoniac &#160; 
        </text>
</document>
