<document>
	<date>2014-02-19</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>avis</tag>
                <tag>B&#234;ta</tag>
                <tag>EA</tag>
                <tag>FPS</tag>
                <tag>futuriste</tag>
                <tag>jump pack</tag>
                <tag>mulitjoueur</tag>
                <tag>Multijoueur</tag>
                <tag>PC</tag>
                <tag>pilotes</tag>
                <tag>Preview</tag>
                <tag>Respawn</tag>
                <tag>Shooter</tag>
                <tag>Test</tag>
                <tag>TitanFall</tag>
                <tag>titans</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Depuis l&#8217;annonce de l&#8217;E3, il faut avouer que TitanFall a beaucoup fait parler de lui. Des robots g&#233;ants, des soldats qui courrent sur les murs, le tout d&#233;velopp&#233; par deux anciens d&#8217;Infinity Ward, il y avait du potentiel. R&#233;cemment a eu lieu la b&#234;ta du soft, accessible pour certains jusqu&#8217;&#224; mercredi. Pour les autres, voici ce que nous en avons pens&#233; chez Julsa &#128512; TitanFall est donc un FPS multijoueur en 6 vs 6 opposant des pilotes et des Titans dans des batailles rang&#233;es sur des maps plut&#244;t bien pens&#233;es pour diff&#233;rents modes. Qu&#8217;est-ce qui diff&#233;rencie TitanFall des autres FPS actuels ? D&#233;j&#224; le type d&#8217;affrontement. Vous pouvez combattre d&#8217;autres joueurs, &#160;des IA et des Titans. Rien que &#231;a. Et &#231;a sera pas mal le foutoir sur les maps entre les vol&#233;es de missiles, l&#8217;infanterie qui r&#233;plique aux mastodontes d&#8217;acier et vous au milieu, qui essayez de survivre. Le jeu est tr&#232;s dynamique, on retrouve la &#171;&#160;patte&#160;&#187;  Call of Duty  dans la prise en main simple. Les graphismes aussi le sont, le jeu tourne avec le Source Engine, qui malgr&#233; son &#226;ge fait encore des merveilles. Choix pas forc&#233;ment tr&#232;s populaire avec l&#8217;arriv&#233;e de la &#171;&#160;Next-gen&#160;&#187; sur console, mais du coup les specs minimales sont tr&#232;s basses, et permettront &#224; beaucoup de joueurs de se lancer. En parlant Gameplay, on retient le jump pack du pilote (votre soldat), qui vous permet de courir sur les murs, et de b&#233;n&#233;ficier d&#8217;un double saut. Les d&#233;placements se font &#224; la Mirror&#8217;s Edge (en beaucoup moins compliqu&#233; je vous rassure) et permettent d&#8217;atteindre les hauteurs salvatrices des maps, vous prot&#233;geant un peu de la puissance de feu des Titans. Les hommes de fer sont certes tr&#232;s bien arm&#233;s, mais il est possible, pour les plus courageux, de les aborder (la fameuse attaque rod&#233;o) et de les endommager s&#233;v&#232;rement, voire les d&#233;truire. Du c&#244;t&#233; des Titans, une arme monstrueuse, la possibilit&#233; de strafer sur de courtes distances et la possibilit&#233; d&#8217;encaisser beaucoup de d&#233;g&#226;ts sont vos atouts. Equip&#233;s de bouclier les Titans sont tr&#232;s r&#233;sistants certes, mais un feu soutenu vous fera exploser sans faute ! C&#8217;est ce sens de l&#8217;&#233;quilibrage qui est s&#251;rement le plus plaisant. Ce n&#8217;est qu&#8217;une b&#234;ta, un seul Titan disponible sur les trois annonc&#233;s, mais d&#233;j&#224; l&#8217;enthousiasme est l&#224;. Ma seule peur ? Que le jeu devienne r&#233;p&#233;titif, un peu comme Loadout. Le concept est bien, entre potes c&#8217;est marrant, mais au final on tourne vite autour du pot sur les deux maps dispos. L&#8217;IA animant les bots qui vous accompagne est ridicule et ne pr&#233;sente aucune menace s&#233;rieuse, et les Titans en mode Suivie attireront les tirs, mais ne feront pas &#233;norm&#233;ment de dommages.&#160; Pour Conclure 6.5 sur 10  De tr&#232;s bonnes sensations, un gameplay nerveux et audacieux, TitanFall r&#233;ussit &#224; s&#233;duire facilement une audience qui l'attendait avec impatience. Cependant, &#231;a ne reste qu'une b&#234;ta, et le jeu aura certainement beaucoup de choses &#224; nous offrir en plus de ce qu'on a d&#233;j&#224; vu. 
        </text>
</document>
