<document>
	<date>2013-10-14</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>Event</tag>
                <tag>LEGO</tag>
                <tag>LEGO Marvel Super Heroes</tag>
                <tag>Marvel</tag>
                <tag>Preview</tag>
                <tag>Warner</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Le 2 Octobre dernier c&#8217;&#233;tait chez  Warner  que j&#8217;&#233;tais pour  tester  le prochain jeu Lego,  Lego MARVEL Super Heroes  reprenant les personnages des c&#233;l&#232;bres comics et qui pr&#233;pare l&#8217;arriv&#233;e d&#8217;Avengers 2. C&#8217;est donc en anglais qu&#8217;on nous a pr&#233;sent&#233; le nouveau titre. Pas de grands changements &#231;a reste un jeu Lego, les tableaux se succ&#232;dent, on castagne les ennemis et on casse des trucs pour remonter d&#8217;autres trucs et ainsi passer. L&#8217;id&#233;e est de r&#233;cup&#233;rer le surf du surfeur d&#8217;argent qui est tomb&#233; sur Terre. Par contre cette fois il y a une tripot&#233; de h&#233;ros, plus de 100 sont annonc&#233;s. On en a test&#233; une bonne vingtaine allant des classiques Hulk, Iron Man et Spider-Man aux plus originaux comme Howard The Duck ou Silver Samourai&#160;! Le tout est chaperaun&#233; par Stan Lee (papa de pas mal de h&#233;ros) qui sera un personnage &#224; d&#233;bloquer (et over cheat&#233; au passage). Dans le passage montr&#233; on dirigeait un groupe de 3 h&#233;ros avec des &#233;nigmes &#224; r&#233;soudre pour finir dans une ar&#232;ne. Les trois comp&#232;res sont compl&#233;mentaires, on peut switcher de l&#8217;un &#224; l&#8217;autre pour utiliser les capacit&#233;s de chacun. Iron Man pourra ainsi voler, Wolverine a une super vision et Hulk une super force. A propos de Hulk d&#8217;ailleurs c&#8217;est un gros costaud et donc il est plus fort pour d&#233;gommer des objets et des ennemis (en plus de pouvoir changer de taille). Il y a pas mal de personnages comme &#231;a comme Juggernaut, SandMan, La Chose. Bref il faut utiliser chaque personnage pour faire avancer tout le monde. L&#8217;IA est bonne et sait se d&#233;brouiller seule donc pas de soucis &#224; se faire. L&#8217;humour est omnipr&#233;sent, il y a pas mal de sc&#233;nettes comiques et de conflits entres les h&#233;ros, et comme chacun &#224; sa petite personnalit&#233; cela donne des passages marrants comme la fiesta chez Iron Man. Par contre ce n&#8217;est pas dynamique, je sais que je n&#8217;ai pas l&#8217;habitude des jeux pour enfants mais c&#8217;est lent, les cuts-sc&#232;nes pour montrer l&#8217;arriv&#233;e des ennemis sont nombreuses, molles et la quasi absence de musique n&#8217;arrange pas les choses. Les bruitages et les dialogues sont cools mais &#224; part &#231;a on s&#8217;endort. D&#8217;autant que le jeu reste tr&#232;s facile et pourtant je d&#233;couvre limite la s&#233;rie. Et pour rendre le tout encore plus fun il existe un mode libre consistant &#224; choisir les personnages qu&#8217;on veut. J&#8217;avoue l&#224; &#231;a devient n&#8217;importe quoi surtout avec des h&#233;ros un peu atypiques. Par contre &#224; part Stan Lee je n&#8217;ai pas remarqu&#233; de personnage abus&#233;. Ils sont tous aussi fort les uns que les autres. D&#8217;ailleurs y a un mode ar&#232;ne pour se battra avec son pote et on peut faire l&#8217;aventure en coop, l&#8217;&#233;cran se split intelligemment fa&#231;on comics c&#8217;est sympa.&#160; Bref on ne change pas une &#233;quipe qui gagne, Lego MARVEL est bon, pas franchement original mais trouvera son public loin des gros titres 18+ de cette fin d&#8217;ann&#233;e. Et cela sort le 25 Novembre chez nous sur la totalit&#233; des consoles du march&#233;. Merci &#224;  Donwar  de  Pocket-Collection  pour son compte rendu ! 
        </text>
</document>
