<document>
	<date>2012-03-18</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Collector</tag>
                <tag>Darksiders 2</tag>
                <tag>edition limit&#233;</tag>
                <tag>THQ</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Vid&#233;os</category>
        </categories_set>
        <text>  &#160; Apr&#232;s avoir sem&#233; le chaos en 2010, le jeu d&#8217;action/aventure  Darksiders  revient dans un deuxi&#232;me opus encore plus vaste et sombre. &#171; War &#187;, accus&#233; d&#8217;avoir d&#233;clench&#233; pr&#233;matur&#233;ment l&#8217;Apocalypse sur Terre, laisse cette fois sa place &#224; son fr&#232;re &#171; Death &#187;, le plus redout&#233; des 4 cavaliers de l&#8217;Apocalypse. Le cavalier de la mort s&#8217;embarque dans une qu&#234;te &#233;pique entre lumi&#232;res et t&#233;n&#232;bres, pour laver le nom de son fr&#232;re d&#233;chu&#8230; &#160; THQ  est fier de vous annoncer une &#233;dition pr&#233;mium exclusive &#224; la France et au Benelux de Darksiders 2. Intitul&#233;e &#171;&#160;masque de Death&#160;&#187;, cette &#233;dition comprendra&#160;: le jeu Darksiders 2 en version Xbox 360 ou PS3&#160;;&#160; la bande son du jeu du compositeur danois Jesper Kyd en version digitale&#160;; un code unique pour t&#233;l&#233;charger gratuitement le premier DLC de Darksiders II&#160;: Argul&#8217;s Tomb (disponible apr&#232;s la sortie du jeu)&#160;;&#160;ainsi qu&#8217;un masque de r&#233;sine d&#8217;une hauteur de 17 cm, peint &#224; la main, num&#233;rot&#233; et d&#8217;un poids de 630 grammes (diff&#233;rent de l&#8217;&#233;dition collector US). &#160; Le pack Death Rides chez  MICROMANIA&#160;: Avec&#160; ses 4 qu&#234;tes annexes exclusives,&#160; ce pack entrainera les cavaliers les plus t&#233;m&#233;raires dans les tr&#233;fonds du Royaume du Cr&#233;ateur et des Plaines Mortes. Aidez un ancien Golem, combattez les BloodLess et retrouvez le tr&#233;sor perdu de Karn tout en continuant &#224; accumuler de l&#8217;exp&#233;rience et du loot dans cet &#233;pisode in&#233;dit de Darksiders II. &#160; Le pack Angel of Death&#160;chez  GAME : Prolongez la bataille jusqu&#8217;aux portes de l&#8217;enfer. Goutez aux pouvoirs des dieux avec cette armure au design&#160; unique, une paire de faux&#160; plus puissantes et&#160; un nouvel effet pour la train&#233;e de votre corbeau Dust. &#160; Le pack Deadly Despair chez  AMAZON&#160;: Chevauchez l&#8217;&#233;volution ultime de votre fid&#232;le Despair avec le Deadly Despair pack. Le cheval de Death est plus rapide et endurant, vous permettant de parcourir le vaste monde de Darksiders &#224; toute vitesse. Cette &#233;volution est permanente et valable tout au long de votre aventure. &#160;   Article sponsoris&#233; 
        </text>
</document>
