<document>
	<date>2012-08-14</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>3DS XL</tag>
                <tag>Achat - Arrivage</tag>
                <tag>Console</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>3DS - 2DS - NDS</category>
                <category>Achat - Arrivage</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Apr&#232;s mon d&#233;m&#233;nagement, je me suis rendu compte que j&#8217;avais pas mal de jeux dont je n&#8217;avais pas jou&#233; depuis un moment et o&#249; je suis sur de ne plus rejouer. Du coup, je me suis dit qu&#8217;en les revendant cela me ferais une bonne base pour me procurer la  Nintendo &#160; 3DS XL . Et en effet, en revendant un dix jeux j&#8217;ai eu la console pour seulement 10&#8364;. &#160; Comme vous pourrez le voir dans les photos comparatives on voit nettement que la 3DS XL &#224; des &#233;crans plus grands. Cela rend le jeu vraiment plus agr&#233;able. Je trouve la 3DS XL plus jolie. Le c&#244;t&#233; glossy de la 3DS classique tout brillant laissait apparaitre des traces de doigts constamment. Les  boutons sous l&#8217;&#233;cran tactile  (Select, Home, Start) ainsi que le  pad circulaire ont &#233;t&#233; revus et sont plus agr&#233;ables . Le stylet se retrouve sur le c&#244;t&#233; et n&#8217;est plus r&#233;tractable, c&#8217;est une bonne chose, car je trouvais que l&#8217;ancien faisait cheap. La 3DS XL apporte  une meilleure autonomie  qui monte a environ 5h de jeu ce qui est plus &#233;lev&#233; que la  3DS  classique bien s&#251;r, mais aussi que la  PS Vita .&#160; &#160; [nggallery id=51] &#160; La 3DS XL apporte donc une meilleure prise en main, une qualit&#233; de jeu plus agr&#233;able avec les &#233;crans plus grands et une meilleure autonomie. Mais, car oui, il y a un mais, Nintendo prend les consommateurs un peu pour des pigeons. En effet, le chargeur n&#8217;est pas fourni avec la console&#8230; un produit sur batterie sans chargeur, je pense que c&#8217;est du jamais vu. Je ne comprends pas bien la politique de Nintendo pour le coup. Bref, je suis  tr&#232;s content de cette  3DS XL  et je vais donc pouvoir offrir la 3DS classique &#224; ma soeur ! &#160; &#160; 
        </text>
</document>
