<document>
	<date>2012-11-04</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>cach&#233;</tag>
                <tag>guide</tag>
                <tag>Halo 4</tag>
                <tag>liste</tag>
                <tag>Succ&#232;s</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; &#160; Voici la&#160; liste&#160; des&#160; succ&#232;s &#160;de &#160; Halo 4 .&#160;Ce&#160; guide&#160; des&#160;&#160; succ&#232;s&#160; sera agr&#233;ment&#233; de&#160; vid&#233;os&#160; explicatives vous permettant d&#8217;obtenir&#160;les&#160; 1000G &#160;de&#160; Halo 4 . Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;les&#160; 1000G &#160;?&#160; Ps : Les vid&#233;os explicatives arriveront prochainement. &#160; Dawn  Vous avez termin&#233; la mission 1 en n&#8217;importe quel mode de difficult&#233;. 10 &#160; Requiem  Vous avez termin&#233; la mission 2 en n&#8217;importe quel mode de difficult&#233;. 10 &#160; Forerunner  Vous avez termin&#233; la mission 3 en n&#8217;importe quel mode de difficult&#233;. 10 &#160; Infinity  Vous avez termin&#233; la mission 4 en n&#8217;importe quel mode de difficult&#233;. 10 &#160; D&#233;positaire  Vous avez termin&#233; la mission 5 en n&#8217;importe quel mode de difficult&#233;. 10 &#160; Arr&#234;t  Vous avez termin&#233; la mission 6 en n&#8217;importe quel mode de difficult&#233;. 10 &#160; Recomposeur  Vous avez termin&#233; la mission 7 en n&#8217;importe quel mode de difficult&#233;. 10 &#160; Midnight  Vous avez termin&#233; la mission 8 en n&#8217;importe quel mode de difficult&#233;. 10 &#160; Debout, John !  Vous avez termin&#233; la Campagne en mode Normal ou sup&#233;rieur. 20 &#160; Oh, mon h&#233;ros !  Vous avez termin&#233; la Campagne en mode H&#233;ro&#239;que ou sup&#233;rieur. 40 &#160; La l&#233;gende de 1-1-7  Vous avez termin&#233; la Campagne en mode L&#233;gendaire. 70 &#160; Loup solitaire l&#233;gendaire  Vous avez termin&#233; la Campagne en solo en mode L&#233;gendaire. 90 &#160; Arr&#234;tez de cr&#226;ner !  Vous avez termin&#233; une mission de Campagne avec 3 cr&#226;nes ou plus en mode H&#233;ro&#239;que ou sup&#233;rieur. 15 &#160; Acoopalypse  Vous avez termin&#233; n&#8217;importe quelle mission de Campagne en coop en mode H&#233;ro&#239;que ou sup&#233;rieur. 10 &#160; Connexion au Domaine  Vous avez trouv&#233; un terminal dans la Campagne. 10 &#160; Terminus  Vous avez trouv&#233; tous les terminaux de la Campagne. 50 &#160; [ad code=1 align=center] &#160; Une relique du pass&#233;  Vous avez trouv&#233; et consult&#233; les &#233;tats de service du Major dans la mission 1. 20 &#160; Permission de minuit  Vous avez propuls&#233; le warthog &#224; une hauteur impressionnante dans la mission 2, &#224; minuit. 20 &#160; &#199;a, c&#8217;est mon flingue, le mien !  Vous avez conserv&#233; une arme de l&#8217;UNSC tout au long de la mission 3 en mode H&#233;ro&#239;que ou sup&#233;rieur. 20 &#160; &#192; la vie, &#224; la mort  Vous avez termin&#233; la mission 4 sans qu&#8217;aucun Marine pouvant &#234;tre sauv&#233; ne soit mort. 20 &#160; Pilon et mortier  4 apparitions ennemies d&#233;truites avec 1 apparition dans la mission 5 en mode H&#233;ro&#239;que ou sup&#233;rieur. 20 &#160; Face contre terre  Vous avez provoqu&#233; la chute mortelle d&#8217;un chasseur dans la mission 6. 20 &#160; Une heure de colle !  Vous avez &#233;limin&#233; deux chasseurs dans la mission 7 avec la charge adh&#233;sive pour seule arme. 20 &#160; Major frapper !  Vous avez tu&#233; 3 rampants en un seul coup de marteau antigrav dans la mission 8. 20 &#160; La bleusaille, c&#8217;est fini  Vous avez fait progresser votre Spartan-IV jusqu&#8217;au grade SR-5. 15 &#160; &#199;a sent la promotion  Vous avez fait progresser votre Spartan-IV jusqu&#8217;au grade SR-20. 25 &#160; Fan de Red vs Blue  Vous avez remport&#233; 5 parties de Jeux de guerre en Matchmaking. 15 &#160; Accro de la passerelle de combat  Vous avez remport&#233; 20 parties de Jeux de guerre en Matchmaking. 30 &#160; Op&#233;ration termin&#233;e  Vous avez termin&#233; une mission Spartan Ops en n&#8217;importe quel mode de difficult&#233;. 15 &#160; Un &#233;pisode l&#233;gendaire  Vous avez termin&#233; tous les chapitres de l&#8217;&#233;pisode 1 de Spartan Ops en mode L&#233;gendaire. 40 &#160; D&#233;votion &#224; Crimson  Tous les chapitres des 5 premiers &#233;pisodes de Spartan Ops termin&#233;s en n&#8217;importe quelle difficult&#233;. 80 &#160; Crimson en solo  Vous avez termin&#233; un chapitre de Spartan Ops en solo en mode L&#233;gendaire. 20 &#160; Les roses contre les violets  Vous avez trouv&#233; l&#8217;un des clins d&#8217;&#339;il &#224; Red vs Blue en mode Spartan Ops. 20 &#160; [ad code=2 align=center] &#160; On n&#8217;abandonne personne  Au moins 1 Marine sauv&#233; dans le chapitre 3 de l&#8217;&#233;p 2 de Spartan Ops, en mode H&#233;ro&#239;que ou sup&#233;rieur. 20 &#160; Assassinat chevaleresque  Vous avez assassin&#233; un chevalier dans n&#8217;importe quelle mission Spartan Ops. 20 &#160; Une coupure de courant ? O&#249; &#231;a ?  Ch. 4 de l&#8217;&#233;p. 5 de Spartan Ops termin&#233; sans perdre de g&#233;n&#233;rateur, en mode H&#233;ro&#239;que ou sup&#233;rieur. 20 &#160; Il va falloir se battre  Surv&#233;cu &#224; l&#8217;assaut ennemi dans le chapitre 1 de l&#8217;&#233;p. 5 de Spartan Ops, en mode Normal ou sup&#233;rieur. 20 &#160; D&#233;fi relev&#233; !  Vous avez termin&#233; un d&#233;fi. 10 &#160; D&#233;fi remport&#233; !  Vous avez termin&#233; 25 d&#233;fis. 20 &#160; Armurier  Vous avez modifi&#233; l&#8217;armure de votre Spartan sur votre carte d&#8217;armure de Spartan. 5 &#160; Badge  Vous avez modifi&#233; l&#8217;embl&#232;me de votre carte d&#8217;identification de Spartan. 5 &#160; N00B  Vous avez modifi&#233; le matricule de votre carte d&#8217;identification de Spartan. 5 &#160; Quel poseur !  Vous avez modifi&#233; la pose de votre Spartan sur votre carte d&#8217;identification de Spartan. 5 &#160; Le Cartographe  Vous avez cr&#233;&#233; et enregistr&#233; une carte personnalis&#233;e en mode Forge. 5 &#160; D&#233;veloppeur en herbe  Vous avez cr&#233;&#233; et enregistr&#233; un type de partie personnalis&#233; en Jeux de guerre. 5 &#160; Cheese !  Vous avez enregistr&#233; une capture d&#8217;&#233;cran en mode Cin&#233;ma. 5 &#160; R&#233;alisateur  Vous avez enregistr&#233; un clip en mode Cin&#233;ma. 5 &#160; Guerre et partage  Vous avez envoy&#233; un fichier sur votre partage de fichiers. 5 &#160; Coopageddon  Vous avez termin&#233; la Campagne en coop en mode H&#233;ro&#239;que ou sup&#233;rieur. 40 &#160; Test de  Halo 4 sur Xbox 360 &#160;: jouez gratuitement avec&#160; Gamoniac &#160; 
        </text>
</document>
