<document>
	<date>2012-04-04</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>PlayStation Store</tag>
                <tag>PS3</tag>
                <tag>PSN+</tag>
                <tag>Test</tag>
                <tag>Wheels Of Destruction</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Apr&#232;s quelques jours de report, voici qu&#8217;aujourd&#8217;hui sort un tout nouveau jeu en t&#233;l&#233;chargement sur le  Playstation Store  ( PS3 ), j&#8217;ai nomm&#233;  Wheels of Destruction , un jeu bien bourrin dont je vous livre le  test  ci apr&#232;s. &#160; Wheels Of Destruction, c&#8217;est un peu le mix improbable de Twisted Metal, Mad Max et Unreal Tournament. Oubliez l&#8217;histoire, il n&#8217;y en a pas, ou tout du moins on s&#8217;en contrefout royalement, on sait juste que nous sommes dans le futur et que le monde est manifestement en proie &#224; une guerre acharn&#233;e. &#160; Vous choisissez une voiture parmi une dizaine disponible, en sachant que leurs caract&#233;ristiques vont bien &#233;videmment diff&#233;rer de l&#8217;une &#224; l&#8217;autre, ainsi certaines seront plus rapides, d&#8217;autres plus maniables, d&#8217;autres plus r&#233;sistantes, etc. Il vous reste ensuite &#224; choisir votre mode de jeu parmi Deathmatch, Team Deathmatch, Capture The Flag et&#8230; c&#8217;est tout. H&#233; oui &#231;a fait peu quand m&#234;me&#160;! Pass&#233; cela, vous choisissez l&#8217;ar&#232;ne, toutes sont inspir&#233;es de villes existantes, mais ces derni&#232;res sont compl&#232;tement d&#233;truites (normal, on est dans le futur), pour mon exemple j&#8217;ai pris Paris&#8230; et franchement le seul d&#233;tail qui fait penser &#224; Paris, c&#8217;est la tour Eiffel compl&#232;tement broy&#233;e dans le d&#233;cor, sinon &#231;a reste une ar&#232;ne tout ce qu&#8217;il y a de plus conventionnel&#160;! &#160; &#160; Le but du jeu, si tant est qu&#8217;il est besoin de le rappeler, sera de fumer le plus d&#8217;adversaires possible en mode Deathmatch et Deathmatch Equipe, et de r&#233;cup&#233;rer le drapeau de l&#8217;&#233;quipe adverse dans le mode Capture The Flag. &#160; Pour nous aider dans le d&#233;zinguage massif, on pourra ramasser diverses armes dans l&#8217;ar&#232;ne, comme le lance missile, les mines, le mortier, le lance flamme&#8230; et chaque arme a deux propri&#233;t&#233;s diff&#233;rentes, par exemple le lance flamme vous permettra de cramer tout ce qu&#8217;il y a devant vous, mais aussi de cr&#233;er une sorte d&#8217;aura enflamm&#233;e autour de votre v&#233;hicule. Si votre v&#233;hicule se trouve trop endommag&#233;, il vous sera possible de r&#233;cup&#233;rer de la r&#233;paration via les bonus pr&#233;sents dans l&#8217;ar&#232;ne, mais d&#8217;autres bonus vous permettront de r&#233;cup&#233;rer du boost, atout indispensable dans le mode Capture The Flag. &#160; &#160; Une propri&#233;t&#233; assez dr&#244;le du v&#233;hicule vous permets de le faire sauter comme une grenouille, ce qui permettra d&#8217;esquiver relativement facilement les tirs ennemis, j&#8217;ai trouv&#233; &#231;a assez sympa personnellement. &#160; Par contre l&#8217;aspect qui m&#8217;a le plus d&#233;&#231;u de ce jeu, c&#8217;est le gameplay. On a ici affaire &#224; un gameplay lourdingue et beaucoup trop rigide &#224; mon go&#251;t, le joystick gauche g&#232;re l&#8217;arme du v&#233;hicule ainsi que la cam&#233;ra dans le m&#234;me temps, et le v&#233;hicule va tourner vraiment p&#233;niblement dans la direction dans laquelle vous tournez l&#8217;arme. Pourquoi ne pas avoir permis de diriger le v&#233;hicule ind&#233;pendamment de l&#8217;arme, avec le joystick droit&#160;? Je n&#8217;arrive pas &#224; comprendre ce choix des d&#233;veloppeurs, et c&#8217;est pr&#233;cis&#233;ment le gros point noir du jeu selon moi. &#160; &#160; Conclusion&#160;:  Wheels of Destruction est conceptuellement un bon jeu, qui promet de f&#233;roces joutes en lignes, tout a &#233;t&#233; ax&#233; pour que le jeu soit imm&#233;diatement fun et accessible, et &#231;a marche. N&#233;anmoins, un effort suppl&#233;mentaire aurait pu &#234;tre fait sur le gameplay afin de permettre &#224; ce soft d&#8217;acc&#233;der au panth&#233;on des jeux bourrins en ligne&#160;! &#160; Ma note&#160;:  15/20 &#160; Wheels of Destruction est une exclusivit&#233;  PS3 . &#160; 
        </text>
</document>
