<document>
	<date>2012-01-11</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Fact Checkers Unit</tag>
                <tag>Galaxy Note</tag>
                <tag>Samsung</tag>
                <tag>Web-s&#233;rie</tag>
        </tags_set>
        <categories_set>
                <category>High Tech</category>
        </categories_set>
        <text>  &#160; Vous n&#8217;avez certainement pas rat&#233; la sortie du  Samsung GALAXY Note . Quoi ? Vous ne savez pas de quoi je parle ? Il va falloir sortir de votre grotte mes amis&#8230; Le Samsung GALAXY Note n&#8217;est pas une tablette, ni un smartphone. Il se situe en faite entre les deux. Son  grand &#233;cran de 5.3&#8243;  vous permettra de donner vie &#224; vos id&#233;es et d&#8217;exprimer au mieux votre cr&#233;ativit&#233; &#224; tout moment de la journ&#233;e. Il est bon de pr&#233;ciser que c&#8217;est le premier &#233;cran&#160;5.3&#8243;  AMOLED HD  qui permet d&#8217;avoir une r&#233;solution de  1280&#215;800 . Le&#160;Samsung GALAXY Note est bien &#233;videmment enti&#232;rement tactile aussi bien avec vos 10 stylets naturels (vos doigts hein?!) qu&#8217;avec le  S-Pen  (stylet&#160;intelligent). Le S-Pen vous permet de dessiner ou d&#8217;&#233;crire des notes avec une pr&#233;cision et une simplicit&#233; in&#233;gal&#233;es. Qui plus est, la fonctionnalit&#233; S-Pen est &#233;troitement int&#233;gr&#233;e aux applications d&#8217;origine du GALAXY Note pour enrichir les interactions.&#160; &#160; Afin de promouvoir son t&#233;l&#233;phone, Samsung &#224; mis en place une  web-serie  plut&#244;t d&#233;jant&#233;e. Elle met en sc&#232;ne la  Fact Checkers Unit . Une unit&#233; de choc comme vous allez pouvoir vous en rendre compte : &#160; Vous pouvez revoir tout les &#233;pisode sur la  chaine youtube . Pour plus d&#8217;information sur le Samsung GALAXY Note rendez vous sur&#160; http://www.samsung.com/fr/galaxynote/ &#160; Article sponsoris&#233; 
        </text>
</document>
