<document>
	<date>2015-08-17</date>
        <title> </title>
        <author>TheGouvan</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>Event</tag>
                <tag>Magic Origines</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
        </categories_set>
        <text>  Blaster, courir nu dans la for&#234;t avec des elfes, faire des trucs bien d&#233;gueulasses avec des Zombies, sortir de l&#8217;eau avec des Krakens ou encore b&#233;nir des soldats, voil&#224; approximativement ce que propose ce retour d&#8217;event, rien &#224; voir avec un Henta&#239;, de la N&#233;crophilie ou du naturisme, non, mais bel et bien la puissance de la mana et des cartes, eh oui ce soir nous allons sur une p&#233;niche afin de d&#233;couvrir Magic Origines ! Je pense qu&#8217;il n&#8217;est pas n&#233;cessaire de revenir sur ce qu&#8217;est la licence Magic The Gathering, tant ce TCG est connu de part le monde. Mais qu&#8217;est ce que Magic Origines ? Nouvelle extension du jeu, abordable pour les d&#233;butants puisqu&#8217;elle est une extension de base, &#224; laquelle, cela &#233;tant, de nouvelles capacit&#233;s sont ajout&#233;es; permettant donc de recr&#233;er des decks autour de nouvelles m&#233;caniques; afin de vous aider dans cette qu&#234;te de victoires (et de collection), Cinq Planeswalker viendront vous seconder, Gideon, Jace, Liliana, Nissa ainsi que Chandra, chacun repr&#233;sentant un &#233;l&#233;ment. Maintenant les pr&#233;sentations faites, voici le compte rendu d&#8217;un event qui sommes toute f&#251;t extr&#234;mement plaisant. Moi j&#8217;suis avec Chandra Accueilli &#224; l&#8217;entr&#233;e par un Zombie, &#224; tout du moins une femme maquill&#233;e en Undead, nous voici l&#224;, &#224; devoir choisir la couleur qui nous repr&#233;sentera, me voil&#224; tamponn&#233; d&#8217;une flamme rouge, pas &#224; l&#8217;aise d&#8217;&#234;tre un sbire de Chandra quand on est si proche de la flotte, le bateau tangue, la seine &#233;tant ce qu&#8217;elle est, je ne trouverais pas cela &#233;trange qu&#8217;un Kraken vienne nous faire couler&#8230; Mais mes pens&#233;s partent dans une toute autre direction, puisque nous recevons d&#232;s notre arriv&#233;e, un sac contenant de quoi jouer pour la soir&#233;e. Accompagn&#233; de mon sac et d&#8217;une figurine de Gid&#233;on, je me dirige vers le bar&#8230; Bah un bateau, une bouteille, me voil&#224; donc comme un pirate des temps modernes&#8230; Bien qu&#8217; &#224; mon niveau, je me voie plus proche de Guybrush Threepwood que d&#8217;un pirate sanguinaire&#8230; Je m&#8217;assois &#224; une table et commence &#224; ouvrir les nombreuses boites et boosters offerts, je commence par les packs d&#8217;intro afin de me familiariser avec cette nouvelle extension. Joie de contempler toutes ces cartes qui viendront compl&#233;ter ma collection, et de voir qu&#8217;effectivement on remet les bases du jeu dans cette &#233;dition. Les deux deck d&#8217;intro ne sont pas d&#233;paysants (ni des paysans), de nouvelles cartes mais peu de m&#233;caniques inconnues au bataillon, je me remets dans le bain doucement. Et si je me perds en chemin, il y a plusieurs personnes pr&#234;tes &#224; m&#8217;aider et &#224; me rappeler ce que telle ou telle capacit&#233; est ainsi que son effet. Car pas une seule seconde je ne me suis senti seul, ou d&#233;laiss&#233; &#224; mes propres souvenirs face au jeu, bon d&#233;j&#224; parce que je connaissais d&#8217;autres journalistes sur le navire (moussaillon), mais surtout parce que le staff, au del&#224; du fait d&#8217;&#234;tre adorable, venait constamment voir si nous avions besoin de renseignements, nous tenait inform&#233;s de la suite de la soir&#233;e, des Drafts et autres paquets scell&#233;s qui &#233;tait pr&#233;vu pour plus tard. (bah oui on &#233;tait l&#224; pour jouer aussi). Une fois les bases remises en t&#234;te, quelques boosters ouverts, ainsi que quelques verres, amuse gueules engloutis et autres questions pos&#233;es au staff, voici l&#8217;heure de la pr&#233;sentation (au micro et en mode power point) de Magic Duels, en l&#8217;occurence Magic En ligne. Qu&#8217;est ce que Magic Duels alors ? Au del&#224; du jeu physique, et ce soir de l&#8217;extension &#171;&#160;Magic Origines&#160;&#187;, Magic depuis quelques ann&#233;es, existe en jeu vid&#233;o, les jeux vid&#233;o sont tir&#233;s des extensions de base M14, M15 etc&#8230; Des jeux marrant mais pas fou, tant les cartes physiques sont plus int&#233;ressantes, et permettent une r&#233;elle comp&#233;tition.  Magic Duels a, cela &#233;tant, une autre approche quant &#224; son &#233;volution, puisque le but est de faire en sorte que le jeu existe, &#233;volue et perdure, en somme &#224; l&#8217;instar d&#8217;un Hearthstone, il sera possible de jouer en ligne, d&#8217;acheter des cartes avec des po, de collectionner et de construire les decks les plus comp&#233;titifs pour &#234;tre le meilleur dresseur&#8230; Merde me suis plant&#233; de jeu&#8230;  Il y aura des MAJ r&#233;guli&#232;rement, ainsi que des qu&#234;tes journali&#232;res qui permettrons au jeu et &#224; nos decks d&#8217;&#233;voluer. L&#8217;id&#233;e est tr&#232;s bonne, notamment pour un mode qui, personnellement, est cher &#224; mon coeur, le mode troll &#224; deux t&#234;tes, qui s&#8217;invite chez Magic Duels, il y aura donc en plus des modes de jeu &#171;&#160;basique&#160;&#187;, la possibillit&#233; de jouer &#224; 2vs2, ce qui, chez Magic The Gathering, est une force. Durant cette pr&#233;sentation, quelques questions se posent, notamment sur la concurrence qu&#8217;est Hearthstone. La personne en charge de la pr&#233;sentation du jeu nous explique que, &#171;&#160;depuis qu&#8217;Hearthstone existe, de nouveaux joueurs ce sont int&#233;ress&#233; au TCG et de fait, sont devenu de nouveaux joueurs de Magic&#160;&#187;, l&#8217;approche, nous dit-il, &#171;&#160;reste diff&#233;rente sur ces deux jeux&#160;&#187;, dans un premier temps en comparant le c&#244;t&#233; virtuel d&#8217;Hearthstone et le c&#244;t&#233; mat&#233;rialis&#233; de Magic (origines), &#171;&#160;le fait de se r&#233;unir autour d&#8217;une table ou dans une boutique sp&#233;cialis&#233;e, pour passer une soir&#233;e entre potes est diff&#233;rentes d&#8217;un rush de Ladder derri&#232;re son ordi&#160;&#187;. En poursuivant sur l&#8217;aspect d&#233;mat&#233;rialis&#233; des deux jeux, &#171;&#160;Hearthstone est un jeu plus accessible que Magic, les m&#233;caniques sont moins nombreuses&#160;&#187;, le jeu &#233;tant plus r&#233;cent. Le deck building d&#8217;Hearthstone est facile d&#8217;acc&#232;s, et rapide, une partie d&#8217;Hearthstone est moins longue qu&#8217;une partie de Magic, en sommes vous l&#8217;aurez compris, il est plus simple de se mettre &#224; Hearthstone pour jouer en partie rapide, qu&#8217;&#224; Magic. Magic met donc le cap sur des joueurs, vous l&#8217;aurez compris, qui souhaitent passer du temps derri&#232;re le jeu, afin de s&#8217;am&#233;liorer, s&#8217;amuser et apprendre. Du reste l&#8217;univers et l&#8217;aspect graphique reste diff&#233;rents, la fa&#231;on de jouer bien que proche n&#8217;est pas la m&#234;me non plus, etc. Pour ma part, je joue au deux jeux, Hearthstone et Magic (mais seulement en version physique), j&#8217;avoue ne pas pouvoir d&#233;penser de la thunes et du temps sur trois jeux&#8230; J&#8217;aime le c&#244;t&#233; mat&#233;rialis&#233; de Magic pour ces soir&#233;es o&#249; l&#8217;on se retrouve entre potes autour d&#8217;une table, et j&#8217;aime tout autant l&#8217;aspect plus &#171;&#160;solitaire&#160;&#187; et la possibilit&#233; de jouer partout et tout le temps d&#8217;Hearthstone. Pour ma part, pas de choix entre l&#8217;un et l&#8217;autre, cela &#233;tant comme je le disais, je pense que le jeu Magic Duels peut convenir &#224; ceux qui ne se sont pas d&#233;j&#224; investit dans un autre TCG en ligne.  Je parle d&#8217;argent, et pourtant Magic Duels est un Free to play, mais comme beaucoup de free to play l&#8217;on va c&#233;der &#224; l&#8217;achat de quelques boosters de ci de l&#224;&#8230; D&#8217;o&#249; ma propre notion d&#8217;argent sur ces jeux. Cependant, et c&#8217;est pour moi l&#8217;un des points noir du jeu, il est impossible de commencer une partie sur son ordinateur puis de la continuer sur une tablette pour finalement jouer chez vous sur votre console&#8230; Vous devrez de fait bien &#171;&#160;choose your destiny&#160;&#187; quant &#224; la plate-forme sur laquelle vous d&#233;buterez le jeu&#8230; Votre session ne pouvant se &#171;&#160;d&#233;placer&#160;&#187;, du reste bien qu&#8217;il puisse &#234;tre grisant de pouvoir jouer &#224; Magic seul, en plus de nos soir&#233;es entre potes, le jeu malheureusement se voit offrir une interface peu dynamique et pas forc&#233;ment simple d&#8217;acc&#232;s, bien que le tutoriel soit assez explicatif, il est oblig&#233; de valider chaque action faite, trop de clicks tue le click et surtout le dynamisme de la partie&#8230; Beaucoup de commentaires (sur le site de DL) d&#233;plore aussi les d&#233;connexions fr&#233;quentes, les lag et autres bugs du jeu&#8230; Pour ma part pas eu de soucis de ce c&#244;t&#233;.  En sommes esp&#233;rons que la version virtuelle du jeu se voie rapidement &#234;tre mise &#224; jour afin de corriger tout ces probl&#232;mes, pour nous permettre de vraiment profiter de la chose&#8230; De fait et pour le moment, apr&#232;s un essai de quelques heures derri&#232;re mon &#233;cran, j&#8217;en resterai au jeu de cartes physique, qui, quant &#224; lui est absolument parfait tant les cartes et les m&#233;caniques sont nombreuses (car seulement 250 cartes dispo en virtuel en comparaison des milliers de cartes disponibles irl). Bref, en r&#233;sum&#233; un d&#233;marrage avec beaucoup de d&#233;fauts, mais nous verrons si le futur leur permettra de rendre le jeu plus plaisant&#8230; Ce qui serait tout de m&#234;me int&#233;ressant au vu des possibilit&#233;s de jeu offertes depuis toutes ces ann&#233;es par Magic et Wizard. Des cartes, des cartes oui mais des Zardwi Pour en revenir &#224; nos moutons et donc &#224; cette soir&#233;e, une fois la pr&#233;sentation faite nous voil&#224; appel&#233;s pour faire un draft, le principe est de se retrouver &#224; plusieurs joueurs, ouvrir des boosters, choisir une carte puis passer le paquet de cartes restantes &#224; son voisin, et ce jusqu&#8217;&#224; la fin de l&#8217;ouverture de tout les boosters (3 par personnes), construire son deck au fur et &#224; mesure, et se d&#233;fier en duels par la suite, (j&#8217;ai battu un mec de Wizard Of The Coast, et &#231;a c&#8217;est la classe&#8230; Enfin, &#224; moins qu&#8217;il ai fait expr&#232;s de me laisser gagner). Tr&#232;s bonne initiative de la part des organisateurs ce draft, car quoi de mieux pour se remettre dans le bain que de se jeter &#224; l&#8217;eau. De l&#224; j&#8217;ai pu tester de nouvelles cartes que je n&#8217;avais jamais vues, dont l&#8217;une d&#8217;entre elles te permet de choisir &#224; chaque tour un effet (faire d&#233;fausser l&#8217;adversaire, r&#233;cup&#233;rer des point de vies, en faire perdre &#224; l&#8217;adversaire etc)&#8230; Le dernier effet &#233;tant &#171;&#160;vous perdez la partie&#160;&#187;, carte hasardeuse, mais je joue entre autre du Gobelins/hasard&#8230; &#171;&#160;Je like&#160;&#187; comme dirait l&#8217;autre. Une fois la partie finie, nous avons pu discuter les uns avec les autres, joueurs, non initi&#233;s, organisateurs, afin de partager notre point de vue sur le jeu, nos exp&#233;riences diverses derri&#232;re Magic, parce que rappelons le, Magic est un jeu de partage et pour le coup &#231;a se sentait &#224; cette soir&#233;e, j&#8217;ai r&#233;ellement vu des gens passionn&#233;s. A tel point d&#8217;ailleurs, que nous sommes rest&#233;s assez longtemps&#8230; En fait jusqu&#8217;&#224; ce que tout le monde parte et que les chaises commencent &#224; se ranger (oui oui toutes seules, c&#8217;est Magic)&#8230;  Tout cela pour dire &#224; quel point l&#8217;ambiance de cet event&#8217; &#233;tait chouette, nous avons tous &#233;t&#233; extr&#234;mement bien accueillis, suivis, aid&#233;s et conseill&#233;s, l&#8217;ambiance et le staff a alli&#233; d&#233;tente et professionnalisme &#224; la perfection. Concernant Magic Origines et Magic Duels, comme dit plus haut Magic Duels doit encore &#233;voluer pour concurrencer le march&#233; de tcg en ligne d&#233;j&#224; existant, cela &#233;tant Magic Origines &#224; l&#8217;inverse m&#8217;a conquis et permis de me remettre au Jeu, ressortant de mon placard mes anciennes cartes, et je compte bien recr&#233;er de nouveau decks, et faire parler mon esprit cr&#233;atif ! Pour Conclure La soir&#233;e &#233;tait superbe, l&#8217;accueil &#233;tait extr&#234;mement plaisant, le fait de pouvoir se remettre &#224; jouer comme on l&#8217;a fait, un vrai bonheur, parler avec des passionn&#233;s&#8230; Bah c&#8217;est passionnant&#8230; Et pour couronner le tout l&#8217;extension promet du lourd et en tout cas m&#8217;a compl&#232;tement replong&#233; dans l&#8217;univers de Magic The Gathering ! 
        </text>
</document>
