<document>
	<date>2012-02-10</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Achat - Arrivage</tag>
                <tag>Edition Collector</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>Namco</tag>
                <tag>SoulCalibur V</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Achat - Arrivage</category>
                <category>Jeux Vid&#233;o</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>  &#160; Pr&#233;command&#233; il y a quelques temps, j&#8217;ai re&#231;u derni&#232;rement la  &#233;dition collector  de  Soulcalibur V  sur Xbox 360, je vous en livre le contenu et mon avis sur l&#8217;ensemble, avant de vous faire partager le  test du jeu dans quelques temps . Tout d&#8217;abord, force est de constater que  Namco  a soign&#233; le packaging, on retrouve donc un coffret collector tr&#232;s bien fini, reprenant l&#8217;aspect d&#8217;un grimoir, dans lequel nous allons trouver : &#160; Le jeu (bien &#233;videmment) dans sa version bo&#238;te et la soundtrack de celui-ci, Une note sur un parchemin, r&#233;dig&#233;e par l&#8217;&#233;quipe de d&#233;veloppement, Un livre d&#8217;artworks Un DVD du making of Une carte artwork du personnage de Patroklos 2 DLC des armures &#171; Chevalier Noir &#187; et &#171; Paladin &#187; pour customiser les persos. &#160;[nggallery id=49] &#160; Si le livre d&#8217;artworks est assez r&#233;ussi, bien que tr&#232;s conventionnel, la carte artwork de Patroklos est quant &#224; elle quelque peu inutile&#8230; D&#8217;une part parce que Patroklos, m&#234;me s&#8217;il est le personnage central de ce volet de Soulcalibur, n&#8217;est certainement pas le personnage le plus embl&#233;matique de la franchise ; d&#8217;autre part parce que&#8230;. &#199;a ne sert pas &#224; grand-chose, il faut bien l&#8217;admettre. &#160; La note sur le parchemin est un g&#226;chis de papier pur et simple, d&#233;nu&#233; de tout int&#233;r&#234;t. Enfin, les 2 DLC&#8230; si on aime customiser les persos pourquoi pas, mais bon&#8230; &#160; Ce coffret est v&#233;ritablement &#224; r&#233;server aux fans, dont je fais partie, pour le commun des mortels qui ne cherche qu&#8217;un bon jeu de combat, je ne suis pas s&#251;r que l&#8217;investissement en vaille la peine ( environ 75&#8364; ), mieux vaut privil&#233;gier la  version standard . SoulCalibur V  est un  jeu pour Xbox 360  et  PS3 . &#160; 
        </text>
</document>
