<document>
	<date>2013-03-14</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avis</tag>
                <tag>PC</tag>
                <tag>Sensei Raw Frost Blue</tag>
                <tag>souris</tag>
                <tag>SteelSeries</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>High Tech</category>
                <category>Test High-Tech</category>
        </categories_set>
        <text>  &#160;Il y a maintenant deux semaines de cela, j&#8217;ai eu la chance de recevoir de la part de  Steelseries  la souris&#160; Sensei Raw Frost Blue (Limited Edition) . Comme vous le savez certainement, depuis peu je joue sur pc&#160;gr&#226;ce&#160;&#224;&#160;ma&#160; nouvelle config . Du coup pour &#234;tre au &#171;&#160;top&#160;&#187; il me fallait une bonne  souris de gamer . Je vous partage mon  avis  sur cette souris au travers de ce test. Dans un premier temps, nous allons parler rapidement du packaging. Pour certain c&#8217;est important d&#8217;avoir une belle boite. Perso cela ne me fait ni chaud, ni froid. Steelseries a choisit de faire un contenant sobre mais efficace. C&#8217;est d&#8217;ailleurs un peu sa marque de fabrique. Le packaging s&#8217;ouvre avec un&#160;scratche, ce qui permet de voir la souris. Passons au plus important : la souris. Le packaging est sobre mais &#233;l&#233;gant. Une fois la souris branch&#233;, j&#8217;ai &#233;t&#233; sur le site de t&#233;l&#233;chargement des  pilotes Steelseries &#160;pour mettre &#224; jour le firmware de la souris. Puis j&#8217;ai t&#233;l&#233;charger le soft  Steelseries Engine &#160;qui va vous permettre de configurer compl&#232;tement votre souris. Que ce soit la sensibilit&#233;, la modifications des actions de chaque boutons ou la cr&#233;ation de profil ce soft est tr&#232;s bien fait. Ah oui, vous pourrez m&#234;me configurer la vitesse des pulsations bleu du logo Steelseries, de couper ou d&#8217;activer&#160;constamment&#160;la lumi&#232;re bleue.&#160; La souris quand &#224; elle est&#160;ambidextre du coup, pas de souci pour nos amis gaucher. De chaque c&#244;t&#233; on retrouve 2 boutons que vous pourrait configurer ou d&#233;sactiver. On retrouve une molette crant&#233;e tr&#232;s agr&#233;able. Et au niveau de la molette un bouton qui vous permettra de changer de DPI tr&#232;s rapidement (apr&#232;s l&#8217;avoir configur&#233; sur Steelseries Engine). Par exemple personnellement je n&#8217;utilise pas la m&#234;me sensibilit&#233; sur le bureau Windows et en jeu. Du coup, apr&#232;s avoir bien configur&#233;, une pression sur sur bouton quand je passe en jeu et c&#8217;est r&#233;gl&#233; ! Super pratique. J&#8217;ai ador&#233; le touch&#233; de la souris. Elle est lisse sur le dessus et douce sur les c&#244;t&#233;s, j&#8217;adore. Le seul petit regret que j&#8217;ai viens du&#160;c&#226;ble&#160;qui n&#8217;est pas tress&#233;. Les patins quant &#224; eux assure une glisse parfait. Un design simple, mais assure une bonne prise en main. Steelseries nous propose&#160;une nouvelle fois une souris sobre mais tellement efficace. Que ce soit en jeu ou pour de la bureautique, la&#160; Sensei Raw Frost Blue (Limited Edition)  tient toutes ses promesses. Si vous cherchez une bonne souris je ne peux que vous la recommander. Perso elle a mis la G500 au placard  &#160; 
        </text>
</document>
