<document>
	<date>2011-12-12</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Dr Lautrec</tag>
                <tag>&#233;nigmes</tag>
                <tag>Layton</tag>
                <tag>Nintendo</tag>
                <tag>Paris</tag>
        </tags_set>
        <categories_set>
                <category>3DS - 2DS - NDS</category>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Fin novembre,  Konami  a organis&#233; une chasse aux tr&#233;sors dans Paris pour promouvoir la sortie de son jeu &#171;&#160; Docteur Lautrec et les Chevaliers Oubli&#233;s &#160;&#187;.  Cet Event libre d&#8217;acc&#232;s a pu confronter les blogueurs, la presse, et de jeunes arch&#233;ologues en herbes&#160;afin d&#8217;aller prendre en photos des &#233;l&#233;ments dissimul&#233;s dans Paris que l&#8217;on pouvait trouver avec quelques indices indiqu&#233;s dans notre carnet de route! ^^ &#160; Pour ma part, j&#8217;ai fait &#233;quipe avec  Munchaza , mais nous on y est all&#233; p&#233;p&#232;re en cherchant des indices par ci par l&#224;, sans courir comme des fous&#8230; Car oui, le tr&#233;sor offert aux gagnants attirait bien des convoitises et certains y sont all&#233;s a fond en utilisant voiture/v&#233;lib/scooter&#160;!  En plus les lieux indiqu&#233;s dans les &#233;nigmes, il fallait aussi prendre en photo des &#171;&#160;d&#233;fis&#160;&#187; comme poser avec des touristes  japonais  asiatiques, poser devant le mus&#233;e Gr&#233;vin, ou encore debout sur les colonnes de Burennes (qu&#8217;on a pas eu le temps de faire :p) Pas de piti&#233; pour les touristes, nous n&#8217;avons finalement pas &#233;t&#233; dans le top du classement, mais on s&#8217;est bien amus&#233;s quand m&#234;me&#160;!&#160;&#128521; Quelques photos de notre aventure&#160;: &#160; &#160; &#160; &#160;  &#160; Maintenant parlons du jeu&#160;! Au premier abord la comparaison avec le professeur Layton peut para&#238;tre &#233;vidente. Mais que nenni, nous allons voir ensemble pourquoi.  Nous avons pourtant bien &#224; faire &#224; deux jeux d&#8217;enqu&#234;tes sur consoles portables de Nintendo (DS et  3DS ), mais les gameplay sont totalement diff&#233;rents. En effet, Lautrec nous propose  &#233;norm&#233;ment de nouveaut&#233;s  afin de diversifier le jeu, mais ces phases qui nous paraissaient si sexy sur le papier ont vite laiss&#233;es place &#224; des d&#233;ceptions&#8230; Un des points forts de Lautrec, c&#8217;est le  d&#233;placement sur la carte de Paris &#224; la fa&#231;on d&#8217;un jeu d&#8217;aventure . Ce qui dynamise &#233;norm&#233;ment le jeu contrairement &#224; Layton ou l&#8217;on se d&#233;place de tableaux en tableaux. Se balader dans Paris n&#8217;a jamais &#233;t&#233; aussi agr&#233;able et l&#8217;on apprend beaucoup de choses au fil des &#233;nigmes ! &#160;   &#160; Dans Dr Lautrec, il y a certains passages en 3D. Au d&#233;but, il faut trouver un symbole dans un point de vue parisien pour trouver un passage sous terrain. C&#8217;est simple mais efficace. La 3D est aussi utilis&#233;e pour certaines cin&#233;matiques qui sont portant tr&#232;s jolies et beaucoup mieux en 2D&#8230; Pire encore, les passages dans les sous terrains sont en 3D de tr&#232;s faible r&#233;solution avec des textures minimale qui se&#160;r&#233;p&#232;tent et donnent un rendu plus que baveux dans un d&#233;cor vide, ce qui brise le charme qu&#8217;avait le jeu avant de nous montrer ce passage. Les s&#233;quences de combat type &#171;&#160;Pok&#233;mon&#160;&#187; sont aussi en 3D mais sont un peu plus propre, malgr&#233; la redondance des ennemis qui changent parfois juste de couleurs. &#160;   &#160; En ce qui concerne le noyau du jeu, les &#171;&#160;&#233;nigmes&#160;&#187;, Docteur Lautrec vante ses 255 &#233;nigmes, mais il faut bien savoir qu&#8217;en fait elles se cantonnent au strict minimum&#8230; Il s&#8217;agit de simples mots crois&#233;s, de tangram, ou encore d&#8217;exercice de logique parfois plut&#244;t tir&#233; par les cheveux. Si c&#8217;est amusant une heure ou deux, la r&#233;p&#233;tition incessante de ces m&#234;me &#233;nigmes devient assez lourdes et &#224; toute &#233;vidence on est tr&#232;s loin de la qualit&#233; de celles pr&#233;sentes dans un Professeur Layton. &#160;   &#160; Les phases innovantes de jeu qu&#8217;on ne trouve que dans Lautrec sont en fait les moins bien expliqu&#233;es&#8230;  Les phases d&#8217;infiltration sont longues et lourdes (dommage pour un jeu fait par Konami, on aurait pu attendre une petite touche MGS&#8230;).  Les phases de combats sont incompr&#233;hensibles. On voit que globalement on peut capturer ou tuer la cr&#233;ature selon les d&#233;g&#226;ts inflig&#233;s, mais la mont&#233;e d&#8217;exp&#233;rience de nos invocations, la classification des types, les cases de combat qui donnent des bonus al&#233;atoirement, tout &#231;a est dur a assimiler et finalement on a m&#234;me plus envie d&#8217;essayer de comprendre&#8230;  Mais le pompom est d&#233;cern&#233; au fait que si tu arrives contre une cr&#233;ature trop forte, tu ne peux pas changer ton &#233;quipe dans les sous terrains, tu es oblig&#233; de ressortir au d&#233;but de la qu&#234;te et de te retaper ensuite les phases d&#8217;infiltration super lourdes&#8230; &#160;   &#160; Les s&#233;quences anim&#233;es sont longues et c&#8217;est sympa de voir ces mini &#233;pisodes entre deux missions. Le style manga marche tr&#232;s bien et le travaille sur l&#8217;animation est peut &#234;tre un peu plus affin&#233;e et dynamique pour Lautrec. Personnellement j&#8217;aime beaucoup les d&#233;cors dans Paris qui rappellent &#233;norm&#233;ment l&#8217;ambiance au d&#233;but de &#171;&#160;Nadia le secret de l&#8217;eau bleu&#160;&#187; qui se d&#233;roule &#224; la m&#234;me &#233;poque.  Mais Layton met la barre tr&#232;s haute du fait qu&#8217;il soit enti&#232;rement doubl&#233; en fran&#231;ais, et pour ces jeux qui s&#8217;adressent aux enfants, lire aussi vite dans le feu de l&#8217;action peut &#234;tre dur et vite perdre leur attention. Pour finir, le sc&#233;nario de Lautrec tient tr&#232;s bien la route et est un peu plus cr&#233;dible. Contrairement &#224; Layton qui se veut comme un Scooby-doo ou l&#8217;on sait que ce n&#8217;est pas possible que quelque chose de rationnel est derri&#232;re tout &#231;a, mais qu&#8217;au final surprise, on rajoute du fantastique pour finir en beaut&#233;&#160;! &#160; Pour r&#233;sumer, le jeu Dr Lautrec poss&#232;de de nombreuses bonnes id&#233;es mais qui ne sont pas assez approfondies/travaill&#233;es pour tirer vers le haut ces concepts. On regrettera juste qu&#8217;&#224; vouloir faire trop de bonnes choses pour se d&#233;marquer, il n&#8217;en r&#233;ussi vraiment aucune&#8230;   Il n&#8217;emp&#234;che qu&#8217;il est assez rigolo, Lautrec poss&#232;de une personnalit&#233; sympa et on s&#8217;attache vite aux personnages. Les r&#233;f&#233;rences et quelques anachronismes servent &#224; mieux faire comprendre certaines choses tout en restant &#171;&#160;bon enfant&#160;&#187;.  Il permet de se cultiver en visitant Paris et en apprenant certaines choses sur les monuments et leurs positions.  Les cin&#233;matiques 2D sont de tr&#232;s bonnes qualit&#233;s mais en anglais sous-titr&#233; ce qui pourra rebuter certains enfants.  Au final c&#8217;est la balade dans Paris et s&#233;quences dessins anim&#233;s qui sont les plus agr&#233;ables, car lorsque l&#8217;on joue on s&#8217;ennuie tr&#232;s vite. On a beaucoup d&#8217;attrait pour cette version de Paris fin 19&#233;me avec tous ses clich&#233;s.  Malheureusement le jeu est ennuyant et a du mal &#224; donner envie d&#8217;aller plus loin, &#224; part esp&#233;rer en vain que les &#233;nigmes vont se diversifier&#8230; &#160; Note&#160;:  11/20 &#160; Docteur Lautrec et les Chevaliers Oubli&#233;s  est disponible sur  3DS . &#160; 
        </text>
</document>
