<document>
	<date>2011-06-08</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>guide</tag>
                <tag>inFamous 2</tag>
                <tag>liste</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste  des&#160; troph&#233;es  d&#8217;  inFamous 2 .&#160;Ce&#160; guide  des&#160; troph&#233;es  sera agr&#233;ment&#233; de&#160; vid&#233;os  explicatives vous permettant d&#8217; obtenir  le&#160; platine   d&#8217;&#160; inFamous 2 . Qui sera le premier d&#8217;entre vous &#224;&#160; avoir  le&#160; platine  grace &#224; ce  guide  ?   &#160; &#160; Derri&#232;re le rideau :  R&#233;cup&#233;rez 50 % des bo&#238;tes mortes disponibles. Affaire class&#233;e &#160; (Troph&#233;e Cach&#233;e)  :  Donnez &#224; Bertrand ce qu&#8217;il veut. Un tramway nomm&#233; &#171; Boum &#187; :  Terminez BOUM ! Qui pro Kuo :  Terminez Mener l&#8217;assaut. Jouer sur les deux tableaux :  Terminez Duper les rebelles. Avocat des urgences :  Terminez &#201;change de bons proc&#233;d&#233;s. Statu Kuo  (Troph&#233;e Cach&#233;e)   :  Choisissez Kuo dans Assaut du fort. Nix le fort&#160; (Troph&#233;e Cach&#233;e)   :  Choisissez Nix dans Assaut du fort. Je suis ton p&#232;re ? :  Terminez Nouvelle famille de Nix. R&#233;v&#233;lation :  Terminez V&#233;ritable identit&#233; de Bertrand. Le nettoyeur :  Terminez les missions secondaires d&#8217;assassinat. Gel des projets :  Terminez les missions secondaires du Porteur glac&#233;. D&#233;samor&#231;age :  &#201;liminez le terroriste au fragment. Retour au bayou :  Retournez &#224; l&#8217;Entr&#233;e dans New Marais.   Alpiniste :  Grimpez en haut des 3 b&#226;timents les plus hauts dans New Marais.   Transformation radicale :  D&#233;truisez 30 v&#233;randas ou d&#8217;autres gros objets. Attention &#224; la marche :  Battez un ennemi en d&#233;truisant l&#8217;objet sur lequel il se trouve. Quand on commence, on finit :  Ex&#233;cutez 100 coups fatals ou super-attaques.   Coupure :  Battez 50 ennemis dans des zones hors tension alors qu&#8217;aucune mission n&#8217;est active. Lanceur olympique :  Lancez 50 objets en utilisant l&#8217;Impulsion cin&#233;tique. Cole-&#233;reux :  Battez 100 civils. Arm&#233;e spartiate :  Battez 300 ennemis. H&#233;ros du peuple :  Arr&#234;tez 80 crimes en cours. Les pieds en l&#8217;air :  Restez en l&#8217;air pendant 130 m&#232;tres.   Aller-retour :  Renvoyez les roquettes d&#8217;un h&#233;licopt&#232;re en utilisant un pouvoir d&#8217;explosion.   Homicide routier :  Battez 25 ennemis en leur lan&#231;ant des voitures. Tourbillon de la vie :  Touchez au moins 6 voitures avec un seul Vortex ionique.   &#201;tat de choc :  Faites un Coup de tonnerre dans un groupe d&#8217;au moins 5 ennemis.   Tonnerre d&#8217;applaudissements :  Faites un Coup de tonnerre depuis l&#8217;endroit le plus &#233;lev&#233; dans New Marais.   Chasseur de t&#234;tes :  Utilisez le pouvoir Sniper pour encha&#238;ner trois tirs &#224; la t&#234;te rapidement.   Affaire de go&#251;t :  &#201;liminez un artiste de rue qui imite une statue.   Traitement de choc :  Battez un ennemi ou un civil en marchant dans l&#8217;eau. S&#233;ance de cl&#244;ture :  Escaladez une cl&#244;ture en grillage et r&#233;galez-vous.   Ascenseur express :  Montez sur 50 poteaux verticaux. Roi de la frappe :  Utilisez vos Pouvoirs ioniques 30 fois. Assortiment :  D&#233;bloquez et achetez un pouvoir de chaque type en ex&#233;cutant des cascades. &#201;diteur de contenu :  Cr&#233;ez une nouvelle mission &#224; l&#8217;aide de l&#8217;&#233;diteur de contenu g&#233;n&#233;r&#233; par les utilisateurs. Curieux du CGU :  Jouez &#224; 10 missions g&#233;n&#233;r&#233;es par des utilisateurs. V&#233;t&#233;ran du CGU :  Jouez &#224; 25 missions g&#233;n&#233;r&#233;es par des utilisateurs. Pionnier du CGU :  Jouez &#224; 5 missions g&#233;n&#233;r&#233;es par des utilisateurs sous le filtre Les plus r&#233;centes. &#160; &#160; Un grand pouvoir implique un grand pouvoir :  D&#233;bloquez et achetez tous les pouvoirs. Fragments de vie :  R&#233;cup&#233;rez 50 % des fragments r&#233;partis dans New Marais. Se battre pour la bonne cause :  D&#233;bloquez la bonne fin. Prendre son destin en main :  D&#233;bloquez la mauvaise fin. Propri&#233;taire :  Prenez le contr&#244;le de la premi&#232;re &#238;le dans New Marais. Seigneur de la ville :  Prenez le contr&#244;le de la deuxi&#232;me &#238;le dans New Marais. Bien renseign&#233; :  R&#233;cup&#233;rez toutes les bo&#238;tes mortes. Super-m&#233;chant :  Atteignez un karma totalement n&#233;gatif. Incorruptible :  Atteignez un karma totalement positif. &#160; &#160; La douleur forge le caract&#232;re :  Terminez le jeu en niveau difficile. Un dernier pour la route :  R&#233;cup&#233;rez tous les fragments r&#233;partis dans New Marais. &#160; &#160; Troph&#233;e de Platine d&#8217;inFamous 2 :  Collectionnez tous les autres troph&#233;es inFamous 2. &#160; &#160; Test d&#8217;inFamous 2 sur&#160;PS3  : jouez gratuitement avec&#160; Gamoniac &#160; &#160; 
        </text>
</document>
