<document>
	<date>2012-03-14</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Test</tag>
                <tag>THQ</tag>
                <tag>UFC</tag>
                <tag>UFC Undisputed 3</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Apr&#232;s avoir re&#231;u  UFC Undisputed 3  sur PS3, je me suis fait plaisir &#224; le tester pendant plusieurs jours et je vous en livre mon  test  d&#232;s &#224; pr&#233;sent. &#160; Troisi&#232;me &#233;pisode d&#8217;une franchise qui s&#8217;est taill&#233;e une belle part du g&#226;teau dans le secteur du MMA (Multi Martial Arts) et ce, d&#232;s le premier sorti en 2009, UFC revient en force cette ann&#233;e avec moult contenu, ce qui promet de belle taloches et de beaux cassages de nez en perspective&#160;! &#160; Tout d&#8217;abord, pr&#233;sentons ce qu&#8217;est le MMA. Pour les profanes, sachez que le MMA est un sport de combat et que ce sport est interdit en France, donc si vous pensez ne pas conna&#238;tre, c&#8217;est tout &#224; fait normal. Pourquoi est-ce interdit&#160;? Tout simplement &#224; cause de la violence v&#233;hicul&#233;e par les joutes. Ici, tous les coups sont permis et tous les styles de combats ou presque sont repr&#233;sent&#233;s (boxe, jujistu, muay thai, lutte, kickboxing, etc.). &#160; C&#8217;est dans ce contexte assez barbare que je me suis lanc&#233; dans le test du jeu, car je ne suis pas moi-m&#234;me particuli&#232;rement expert en MMA, ne connaissant pas du tout les r&#232;gles des combats (si, si, y&#8217;en a quand m&#234;me&#160;!). On arrive sur le menu, avec en fond sonore des riffs de guitare, des percussions bien tapp&#233;es, on sent d&#233;j&#224; l&#8217;atmosph&#232;re hom&#233;rique et blind&#233;e de testost&#233;rone, on est vraiment bien dans l&#8217;ambiance&#160;! &#160; &#160; Je commence donc ma partie en lan&#231;ant le mode Exhibition, en gros un 1vs1 classique, et l&#224;, diantre&#160;! Je tombe sur toute une palanqu&#233;e de combattants, et j&#8217;&#233;tais assez surpris du nombre de bonhommes disponibles&#160;; il y en a pr&#232;s de 150 r&#233;partis sur 6 ou 7 classes de poids (du poids bantam au poids lourd). Parfaitement novice en la mati&#232;re, tous les personnages que je vois ne m&#8217;interpellent pas du tout, du coup, je s&#233;lectionne le premier frenchy que je trouve dans le roster (peut-&#234;tre le seul du reste&#160;?), Cyrille &#171;&#160;The Snake&#160;&#187; Diabat&#233; et je me lance dans un combat contre Mauricio &#171;&#160;Shogun&#160;&#187; Rua. &#160; Deuxi&#232;me choix, soit je d&#233;cide de faire un combat UFC, soit je choisi un combat PRIDE&#8230;. K&#233;zako&#160;? En fait, la diff&#233;rence est assez simple, l&#8217;UFC se d&#233;roule dans une cage, et le PRIDE se d&#233;roule sur un ring, qui d&#8217;ailleurs est substantiellement plus petit que la cage UFC, la joute n&#8217;en sera que plus rapide et violente je pense&#8230; &#160; Apr&#232;s avoir choisi votre type de combat, vous choisissez l&#8217;ar&#232;ne et l&#8217;arbitre, et c&#8217;est parti&#160;!&#8230;&#8230;.. pour environ 1 min de chargement&#8230;. Et l&#224; je me dis que c&#8217;est abus&#233;, 1 min de chargement pour lancer un combat&#8230; c&#8217;est super long&#160;!! &#160; On arrive sur le combat, et l&#224; premier constat, graphiquement c&#8217;est vraiment tr&#232;s beau, les personnages sont finement d&#233;taill&#233;s et les d&#233;tails de la pilosit&#233; sont vraiment tr&#232;s bien retranscrits&#160;! Un premier bon point pour le titre de THQ. &#160; Ding ding, le combat commence, et l&#224;&#8230; attention&#8230; c&#8217;est pas bien nerveux comme jeu&#8230; On est tr&#232;s loin d&#8217;un Tekken ou d&#8217;un Dead or Alive&#160;! Et le pire c&#8217;est que niveau gameplay, c&#8217;est d&#8217;un lourd&#8230;. J&#8217;ai vraiment l&#8217;impression que &#171;&#160;The Snake&#160;&#187; a plus de points communs avec un 35 tonnes qu&#8217;avec un reptile dont la caract&#233;ristique principale est d&#8217;&#234;tre incisif&#8230; Et mon adversaire &#171;&#160;Shogun&#160;&#187; m&#8217;a litt&#233;ralement mis une pige au bout de 50 secondes&#8230; &#160; &#160; Je me suis donc dis qu&#8217;il serait plus int&#233;ressant pour moi de passer par le didacticiel du jeu, au demeurant tr&#232;s complet et tr&#232;s bien expliqu&#233;, mais par contre terriblement compliqu&#233;&#8230; Des dizaines et des dizaines de prises &#224; m&#233;moriser, de techniques de soumissions et de clinch &#224; ma&#238;triser aux joysticks&#8230; Je m&#8217;y suis litt&#233;ralement perdu tellement il y a de choses &#224; se souvenir&#8230; Apr&#232;s 45 min de didacticiel, &#224; essayer d&#8217;apprendre de nouvelles choses, je suis retourn&#233; en exhibition avec les m&#234;mes protagonistes&#8230;. Et constat sans appel, j&#8217;ai certes surv&#233;cu un peu plus longtemps, mais je me suis fait d&#233;foncer par mon adversaire&#8230; Alors j&#8217;ai r&#233;-&#233;ssay&#233;, encore et encore, et toujours, et &#224; chaque fois je me suis fait mettre la mis&#232;re, et au bout de 15 combats perdus, curieusement un sentiment de haine envers mon adversaire commence &#224; se faire sentir&#8230; &#160; Gav&#233;, je me suis d&#233;cid&#233; &#224; tenter un autre mode du jeu, le mode Carri&#232;re. Lui aussi tr&#232;s bien fourni en terme de contenu, il vous permet soit de faire &#233;voluer un des combattant de l&#8217;UFC tout au long de sa carri&#232;re, soit de cr&#233;er un combattant de toutes pi&#232;ces et de lui cr&#233;er un chemin vers les plus hautes sph&#232;res de l&#8217;UFC. J&#8217;ai donc cr&#233;&#233; mon poulain que j&#8217;ai sobrement appel&#233; Bastien &#171;&#160;The Punisher&#160;&#187; (LOL) et je suis parti &#224; la conqu&#234;te de l&#8217;UFC. &#160; Et c&#8217;est bizarrement &#224; ce moment que j&#8217;ai commenc&#233; &#224; appr&#233;cier ma partie, je me suis &#233;clat&#233; comme jamais&#160;! (enfin j&#8217;ai surtout &#233;clat&#233; mes adversaires, et quand je dis &#233;clat&#233;, je p&#232;se mes mots) Car oui, le mode carri&#232;re est tr&#232;s fun, vous r&#233;gissez votre poulain, g&#233;rez ses entra&#238;nements,&#160; l&#8217;inscrivez &#224; des &#171;&#160;camps&#160;&#187; qui vont lui permettre d&#8217;apprendre de nouveaux coups sp&#233;ciaux, g&#233;rez ses contrats avec les sponsors, et choisissez ses adversaires, bref, vous &#234;tes &#224; la fois coach, manager et combattant. Et curieusement, c&#8217;est par le biais de ce mode de jeu que j&#8217;ai le mieux appris &#224; jouer, une autre vraie r&#233;ussite du soft&#160;! &#160; Je passerai donc sur les autres modes de jeu, qui ne sont &#224; priori pas super important (hormis le mode en ligne bien s&#251;r), mais sachez qu&#8217;un mode d&#233;fi existe notamment, et qui vous permettra de revivre les grands combats de l&#8217;UFC. &#160; A noter &#233;galement que tout au long de la progression du jeu, vous d&#233;bloquerez des vid&#233;os de combats de l&#8217;UFC, du PRIDE, ou encore des interviews de diff&#233;rents combattants. &#160; &#160; En d&#233;finitive,  UFC Undisputed 3  fait partie de ces jeux &#233;litiste que l&#8217;on aime ou que l&#8217;on d&#233;teste, en revanche, et c&#8217;est encore plus vrai me concernant car je partais bille en t&#234;te en me disant que je n&#8217;aimais pas, jusqu&#8217;&#224; ce que je creuse un peu et que je constate effectivement que c&#8217;est un jeu g&#233;nial pour qui aime le jeu de combat&#160;! &#160; Conclusion&#160;:  UFC Undisputed 3 est incontestablement une r&#233;ussite technique et une r&#233;ussite au niveau du fun qu&#8217;il procure pour qui &#224; la patience de s&#8217;entra&#238;ner durement aux rudiments du gameplay. Car oui, l&#8217;&#233;litisme du soft fera de lui la cible privil&#233;gi&#233;e des quolibets du joueur occasionnel. Mais le titre se r&#233;v&#232;le tellement complet sur pratiquement tous les aspects qu&#8217;arborent les jeux de combats en g&#233;n&#233;ral (nombre de persos, customisation des combattants, nombre de prises, etc.), qu&#8217;il para&#238;t impensable d&#8217;en dire du mal, &#224; plus forte raison qu&#8217;il n&#8217;a pas vraiment de concurrent s&#233;rieux sur le march&#233; du jeu bas&#233; sur le style MMA. Le seul r&#233;el point noir que j&#8217;ai pu trouver sur ce jeu, hormis le gameplay un poil trop compliqu&#233;, ce sont les temps de chargement, bien trop fr&#233;quent, bien trop longs, et vraiment usant au bout de 15 minutes de jeu. Messieurs de chez THQ, corrigez moi cela pour le prochain volet, je vous en supplie&#160;!!! &#160; Ma note&#160;:  17/20 &#160; UFC Undisputed 3 est disponible &#224; partir de 36&#8364;  sur  PS3  et  Xbox 360 . &#160; 
        </text>
</document>
