<document>
	<date>2013-02-09</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>cach&#233;</tag>
                <tag>Dead Space 3</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s &#160;de &#160;Dead Space 3 .&#160;Ce&#160; guide&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s&#160; sera agr&#233;ment&#233; de&#160; vid&#233;os&#160; explicatives vous permettant d&#8217;obtenir&#160;le&#160; platine&#160; ou les&#160; 1000G &#160;de&#160; Dead Space 3 . Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;le&#160; platine &#160;ou les&#160; 1000G &#160;?&#160; &#160; En terre &#233;trang&#232;re  Terminer le Prologue. Odyss&#233;e de l&#8217;espace  Survivre &#224; votre premi&#232;re sortie spatiale. Navette de secours  R&#233;cup&#233;rer la navette. Chute de neige  Atteindre Tau Volantis. Hydre  Vaincre la cr&#233;ature des neiges. Tous pour un  Reconstituer Rosetta. La Machine infernale  Atteindre la Machine extraterrestre. Cerf-moi fort  Tirer sur la t&#234;te de cerf dans les quartiers de l&#8217;Amiral. L&#8217;as de l&#8217;espace  Tirer sur au moins 70 cibles lors du voyage vers Tau Volantis. Petit creux  Atteindre la salle d&#8217;eau de la station &#233;tape sans alerter les Charognards. Forage sans fin  Passer la salle de la foreuse sans subir de d&#233;g&#226;t. &#192; mon niveau  Terminer le jeu dans n&#8217;importe quelle difficult&#233;. Explorateur  Terminer toutes les missions facultatives. &#160; [ad code=1 align=center] &#160; Prologue Chapitre 1 :   Chaptire 2 :   &#160; Chapitre 3 :   Chapitre 4 :   Chatitre 5 :   Chapitre 6 :   Chapitre 8 Chapitre 9 Chapitre 10 Chapitre 11 Chapitre 13 Chapitre 14 Chapitre 15 Chapitre 16 Chapitre 17 Chapitre 18 Chapitre 19 &#160; Collectionneur d&#8217;armes  Collecter toutes les pi&#232;ces d&#8217;arme. &#160; [ad code=2 align=center] &#160; Aliens  Collecter tous les artefacts aliens. Professeur  Collecter tous les artefacts. Archiviste  Collecter tous les messages. (Voir le troph&#233;e &#171;&#160;Le Professeur&#160;&#187;) Armurier  Collecter tous les circuits.&#160;(Voir le troph&#233;e &#171;&#160;Le Professeur&#160;&#187;) Brave machine  R&#233;cup&#233;rer les ressources d&#8217;un M&#233;ca-Charognard &#224; un &#233;tabli. D&#233;tecteur de m&#233;taux  D&#233;ployer avec succ&#232;s des M&#233;ca-Charognards vers 15 zones de ressources. Rafistolage  Fabriquer une arme. Optimisation  Ajouter un circuit &#224; une arme. Ambulancier  Fabriquer un kit de soin max. La totale  Fabriquer une arme avec 2 outils, embouts, modules et les fentes de circuit pleines. Bon plan  Cr&#233;er un sch&#233;ma dont la fabrication co&#251;te au moins 2 000 ressources en pi&#232;ces et circuits. &#212;t&#233; de la bouche  Sauver votre partenaire de Coop d&#8217;une ex&#233;cution en tuant l&#8217;assaillant. Partage  Utiliser les RIG pour donner un objet &#224; votre partenaire de Coop. Un m&#233;decin !  Ranimer votre partenaire de Coop 10 fois. Architecte  Partager un sch&#233;ma avec votre partenaire de Coop. Viande hach&#233;e  Tuer 30 ennemis en utilisant des haches. Retour &#224; l&#8217;envoyeur  Tuer un soldat en lui renvoyant une grenade ou une roquette par t&#233;l&#233;kin&#233;sie. Troisi&#232;me type  Tuer 10 N&#233;cromorphes aliens. D&#233;membrez-les !  Amputer 500 membres d&#8217;ennemis vivants. Doublez la mise !  Amputer 1 000 membres d&#8217;ennemis vivants. Au ralenti  Tuer 50 ennemis lorsqu&#8217;ils sont en stase. Dommages collat&#233;raux  Tuer 30 ennemis gr&#226;ce aux d&#233;g&#226;ts d&#8217;explosion. Une balle dans la t&#234;te  Tuer 30 soldats d&#8217;un tir en pleine t&#234;te. Chargeur vide  Tuer 30 ennemis au corps-&#224;-corps (coup ou pi&#232;ce d&#8217;arme). Acidit&#233;  Dissoudre 50 ennemis avec de l&#8217;acide. Tondeuse &#233;lectrique  Tuer 30 ennemis en utilisant une lame de D&#233;coupeur &#233;lectrifi&#233;e. Soins efficaces  Utiliser 20 fois les soins rapides pour vous soigner. Probl&#232;me de digestion  Vaincre la Reine M&#232;re. Herbicide  Tuer 5 Kystes dans le b&#226;timent de biologie avec un seul nuage de gaz empoisonn&#233;. Ing&#233;nieur &#233;pique  Terminer le jeu en mode Classique. Survivant  Terminer le jeu en mode Survie totale. Peng, encore et toujours !  Trouver Peng. L&#8217;inspecteur des RIG  Am&#233;liorer les RIG au maximum. Les fant&#244;mes du pass&#233;  Affronter toutes les peurs de Carver en terminant toutes les missions facultatives du mode Coop. Objectif Lune  Vaincre la lune. Grand malade  Terminer le jeu en mode Fou furieux. Le Meilleur des mondes  Obtenir tous les troph&#233;es. &#160; 
        </text>
</document>
