<document>
	<date>2013-11-06</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Film</tag>
                <tag>futur</tag>
                <tag>La Strat&#233;gie Ender</tag>
                <tag>science-fiction</tag>
                <tag>sortie du mercredi</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Film</category>
        </categories_set>
        <text>  La prochaine sortie SF s&#8217;appelle  La Strat&#233;gie Ender , et c&#8217;est beaucoup mieux que pr&#233;vu ! Voici ma  critique  et  avis . &#171;&#160;Dans un futur proche, une esp&#232;ce extra-terrestre hostile, les Doryphores (lol) ont attaqu&#233; la Terre. Sans le courageux sacrifice de Mazer Rackam, le commandant de la Flotte Internationale, le combat aurait &#233;t&#233; perdu. Depuis, le tr&#232;s respect&#233; colonel Graff et les forces militaires terriennes entra&#238;nent les meilleurs jeunes esprits pour former des officiers &#233;m&#233;rites et d&#233;couvrir qui dans leurs rangs pourra contrer la prochaine attaque. Ender Wiggin, un gar&#231;on timide mais dot&#233; d&#8217;une exceptionnelle intelligence tactique, est s&#233;lectionn&#233; pour rejoindre l&#8217;&#233;lite. A l&#8217;acad&#233;mie, Ender apprend rapidement &#224; ma&#238;triser des&#160;man&#339;uvres&#160;militaires de plus en plus difficiles o&#249; son sens de la strat&#233;gie fait merveille. Graff ne tarde pas &#224; le consid&#233;rer comme le meilleur &#233;l&#233;ment et le plus grand espoir de l&#8217;humanit&#233;. Il ne lui manque plus qu&#8217;&#224; &#234;tre form&#233; par Mazer Rackham lui-m&#234;me, pour pouvoir commander la Flotte lors d&#8217;une bataille hom&#233;rique qui d&#233;cidera du sort de la Terre.&#160;&#187; Asa Butterfield est parfaitement &#224; l&#8217;aise dans son r&#244;le &#160; Je vous l&#8217;avoue, le pitch est sympa, mais je n&#8217;attendais clairement rien de ce film, que je consid&#233;rais comme destin&#233; aux plus jeunes. Quelle ne fut pas ma surprise au fur et &#224; mesure de la projection. Car oui, nous suivons l&#8217;histoire d&#8217;un enfant de 8 ans, et qui est certainement un des plus grands g&#233;nies militaires en devenir. La Terre est soumise &#224; une forte pr&#233;sence de l&#8217;arm&#233;e, et les enfants les plus prometteurs sont enr&#244;l&#233;s dans des &#233;coles militaires afin de tester leurs aptitudes et les former.  Ender Wiggin  lui est une force tranquille, troisi&#232;me enfant d&#8217;une famille dont les deux premiers ont &#233;chou&#233;s aux tests, et sa carri&#232;re se profile plut&#244;t bien. Le voil&#224; recrut&#233; pour rejoindre l&#8217;&#233;lite de l&#8217;&#233;lite. Il s&#8217;engage le sourire aux l&#232;vres, mais ne sait pas ce qu&#8217;il va devoir subir.Ce qui est terrifiant dans cette histoire, c&#8217;est surtout que des jeunes enfants sont confront&#233;s aux horreurs de la guerre, &#224; la violence et &#224; la mort. Ils en viennent &#224; se comporter comme des adultes, mais manquent de recul par rapport aux choses. Cette agressivit&#233; latente est cultiv&#233;e par les encadrants, dont fait partie le Colonel Graff. Jou&#233; par  Harrison Ford , il incarne la figure paternelle, alors qu&#8217;en fait c&#8217;est un monstre dont les r&#233;sultats valent tous les sacrifices. Les enfants sont  psychologiquement bris&#233;s , isol&#233;s de leur famille, priv&#233;s de leurs rep&#232;res, de leur vie priv&#233;e, et reforg&#233;s afin d&#8217;&#234;tre froids et cliniques dans leurs d&#233;cisions. L&#8217;&#233;thique se bat contre l&#8217;extinction de l&#8217;humanit&#233;. Le colonel se jouera d&#8217;Ender comme il anjou&#233; d&#8217;autres, mais la surprise pourra le prendre de cours&#8230; Univers tr&#232;s sombre donc, dans lequel &#233;volue le jeune  Asa  &#171;&#160;Hugo Cabret&#160;&#187;  Butterfield , qui se d&#233;brouille tr&#232;s bien dans la peau du Messie attendu par toute la Flotte Internationale. Il apprendra de force des notions comme l&#8217;amiti&#233;, le ph&#233;nom&#232;ne de groupe, et d&#8217;unit&#233; qui est essentielle pour parvenir &#224; porter ce coup fatal aux Doryphores, qui leur pend au nez depuis 50 ans. C&#8217;est une ambiance assez peu commune, en &#231;a que la majorit&#233; du cast est compos&#233;e d&#8217;enfants, et l&#8217;action se passe dans un sentiment de snobisme militaire tr&#232;s pouss&#233;. Tous ces gosses sont des grosses t&#234;tes, et se tirent dans les pattes de mani&#232;re inattendue. Car au final, tout est question de strat&#233;gie. Le point de vue tr&#232;s d&#233;tach&#233; d&#8217;Ender est d&#8217;ailleurs un gros plus, car il doit apprendre continuellement &#224; s&#8217;am&#233;liorer pour rester au niveau. Les enfants soldats s&#8217;entra&#238;nent dans des bulles de gravit&#233;-0 en &#233;quipe. Le rendu est vraiment sympa. La technologie dont sont dot&#233;s les humaines est bluffante, les effets sp&#233;ciaux d&#8217;excellente facture sans compter les sc&#232;nes de combat cr&#233;dibles, et vraiment bien orchestr&#233;es.L&#8217;histoire est totalement abordable autant pour un public jeune qu&#8217;un public plus mature. Les deux ne percevront pas les m&#234;me choses, mais au final le spectacle est tr&#232;s r&#233;ussi, pour une super production qui s&#8217;annon&#231;ait banale. Ce m&#233;lange fait de  la Strat&#233;gie Ender   un bon film de Science-fiction , avec un univers cr&#233;dible. &#160; Pour Conclure 7.5 sur 10  A savoir, la s&#233;rie de livres dont provient le film est assez d&#233;velopp&#233;e, on peut donc s'attendre &#224; une suite si les r&#233;sultats au box-office sont &#224; la hauteur, ce qui serait loin de me d&#233;plaire. 
        </text>
</document>
