<document>
	<date>2011-07-25</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>FF XII-2</tag>
                <tag>Final Fantasy</tag>
                <tag>Hands-on</tag>
                <tag>Preview</tag>
                <tag>Square Enix</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; C&#8217;est dans les locaux de  Square Enix  &#224; Levallois-Perret (92) que  julsa.fr  a eu le privil&#232;ge de  tester  le dernier opus de la s&#233;rie  Final Fantasy : XIII-2 &#160; L&#8217;histoire se d&#233;roule quelques ann&#233;es apr&#232;s le premier &#233;pisode. Nous retrouvons  Serah  la petite soeur de Lightning et un nouveau personnage nomm&#233;  Noel. La d&#233;mo commence avec une cin&#233;matique o&#249; Serah et Noel d&#233;barquent sur un lieu o&#249; un gigantesque monstre &#224; demi invisible les attend.   Le syst&#232;me de combat est rest&#233; dans les grandes lignes de FFXIII mais beaucoup de nouveaut&#233;s ont fait leur apparition. La premi&#232;re est le Quick Time Event (QTE). A certain moment du combat, vous &#234;tes amen&#233;s &#224; effectuer un ou plusieurs encha&#238;nements de touche qui permet au(x) personnage(s) de r&#233;ussir une action qui influe sur la suite du combat.&#160;La r&#233;ussite ou non du QTE n&#8217;est pas importante dans le d&#233;roulement de l&#8217;histoire. Cela joue uniquement sur l&#8217;&#233;v&#232;nement en cours. Par exemple &#224; la fin du premier combat contre l&#8217;Atlas (le nom de l&#8217;adversaire qui nous a accueillis), vous &#234;tes aid&#233;s par des engins militaires volants. Si vous ne r&#233;ussissez pas l&#8217;encha&#238;nement, les soldats auront juste un discourt diff&#233;rent. &#160; Les combats al&#233;atoires quant &#224; eux ont &#233;t&#233; compl&#232;tement revus. Dans FFXIII vous pouviez apercevoir vos ennemis de loin et essayer de les esquiver si possible. Dans FFXIII-2 vous ne voyez plus les ennemis &#224; l&#8217;avance mais lorsqu&#8217;ils rodent pr&#232;s de vous, une zone de combat se dessine autour de vous o&#249; vos adversaires apparaissent. Vous avez le choix d&#8217;attaquer en s&#8217;approchant d&#8217;eux puis en appuyant sur  X,  ou de fuir la zone de combat. Attention vous ne pourrez pas fuir &#224; chaque fois  &#160; Lorsque la zone de combat se d&#233;clenche une horloge appel&#233;e en anglais  Mog Clock  appara&#238;t.&#160;Cette horloge de trois couleurs (vert, orange et rouge) permet d&#8217;influencer le d&#233;roulement du combat. En effet si vous attaquez l&#8217;ennemie alors que l&#8217;horloge est verte, vous b&#233;n&#233;ficiez de bonus d&#8217;&#233;tat comme  C&#233;l&#233;rit&#233;  et b&#233;n&#233;ficierez d&#8217;une attaque pr&#233;ventive. A l&#8217;Orange le combat commencera normalement. Enfin dans le Rouge vous commencerez le combat avec des alt&#233;rations d&#8217;&#233;tats n&#233;gatives comme  Lenteur .&#160;Plus vous irez &#224; la rencontre de votre ennemie rapidement plus vous aurez de chance d&#8217;attaquer en &#233;tant dans la vert. &#160; A la fin de certains combats, vous aurez l&#8217;occasion de gagner des cristaux. Ces cristaux sont en fait les  petits  monstres que vous venez de combattre. Vous pouvez dor&#233;navant int&#233;grer dans votre &#233;quipe ces nouveaux co&#233;quipiers afin de vous donner un coup de main. Chaque monstres ont leurs propres attaques sp&#233;ciales et leur propre syst&#232;me d&#8217;&#233;volution. Une attaque sp&#233;ciale est d&#233;clench&#233;e en appuyant sur &#8220;Carr&#233;&#8221; lorsque l&#8217;option appara&#238;t &#224; l&#8217;&#233;cran. Vous ne pouvez utiliser que 3 monstres par combat chacun &#233;tant assign&#233;s &#224; une strat&#233;gie d&#8217;attaque. &#160; Concernant le syst&#232;me d&#8217;&#233;volution des personnages, aucune information n&#8217;a &#233;t&#233; d&#233;voil&#233;e pour le moment mais Square Enix nous ont inform&#233; que le syst&#232;me serait compl&#232;tement diff&#233;rent. &#160;   FFXIII-2 sonne le retour du  Mog  et sert entre autre d&#8217;assistant &#224; Serah. Pendant un combat, le Mog se transforme en arme. En &#233;p&#233;e lors d&#8217;un combat rapproch&#233; et en arc pour un combat distant. Lors de vos d&#233;placements le Mog vous permet de d&#233;tecter les tr&#233;sors invisibles. Rappelez-vous ces boules blanches qui contenaient des objets. Maintenant vous en avez aussi que vous ne pouvez voir que si votre Mog est &#224; proximit&#233; de l&#8217;une d&#8217;entre elle. Il vous pr&#233;vient par un gazouillis du style &#8220;tototo&#8221; et se dirige vers l&#8217;objet invisible. Une fois proche du tr&#233;sor, vous n&#8217;avez plus qu&#8217;&#224; appuyer sur la touche R1 pour le faire appara&#238;tre. &#160; Autre nouveaut&#233; compl&#232;tement improbable: c&#8217;est la premi&#232;re fois dans un Final Fantasy que l&#8217;on peut faire sauter le personnage avec une touche de la manette ! Les petits cercles qu&#8217;il y avait pr&#233;c&#233;demment vous indiquant qu&#8217;un saut &#233;tait possible existent toujours, mais c&#8217;est &#224; vous maintenant d&#8217;appuyer le  O  pour effectuer le saut. C&#8217;est tellement surprenant que j&#8217;ai pass&#233; 30s &#224; me balader sur la carte en sautillant dans tous les sens pour tester cette nouvelle fonctionnalit&#233;  &#160; &#160; La cam&#233;ra a &#233;galement &#233;t&#233; am&#233;lior&#233;e. Elle est maintenant bien plus libre et vous avez une meilleure visibilit&#233; sur l&#8217;environnement qui vous entoure. &#160; Vous l&#8217;aurez compris FFXIII-2 est une &#233;volution r&#233;ussi de Final Fantasy XIII. Square Enix a su &#233;couter les critiques des fans afin de sortir une suite qui correspond mieux &#224; ce qu&#8217;on attendait du premier &#233;pisode. Ils ont donc fait en sorte que l&#8217;histoire et le gameplay soient moins lin&#233;aires en proposant par exemple des mini jeux via un monde parall&#232;le appel&#233;  Paradox Temporel , et le retour des qu&#234;tes annexes. La BO du jeu am&#232;ne &#233;galement son lot de dynamisme avec une bande son beaucoup plus rock. &#160; Sortie du jeu pr&#233;vu au Japon pour fin d&#233;cembre et d&#233;but 2012 pour l&#8217;Europe sur  Xbox 360  et  PS3 . Il est bien sur d&#233;j&#224; disponible en&#160; pr&#233;-commande &#160;  &#160; Merci  @YpNo  pour cette preview &#128521; &#160; 
        </text>
</document>
