<document>
	<date>2015-08-01</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>MMO</tag>
                <tag>Nords Heroes of the North</tag>
                <tag>Plarium</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Le petit dernier de l&#8217;&#233;diteur  Plarium  (Stormfall, Sparta, Soldiers Inc&#8230;)&#160;d&#233;j&#224; disponible en version jeux Facebook sera ouvert sur le site officiel et sur mobile en  version cross-plateforme d&#232;s le 2 juillet . Vous pouvez d&#233;j&#224; vous inscrire sur le site pour &#234;tre un des premiers &#224; jouer et prendre ainsi un certain avantage sur ce&#160;jeu de strat&#233;gie en fran&#231;ais par Plarium. Un monde d&#8217;inspiration nordique aux graphismes Bd Dans Nords Heroes of the North, vous &#234;tes immerg&#233;s dans un monde  inspir&#233; par la mythologie nordique  appel&#233; Shingard et o&#249; vous combattrez aux c&#244;t&#233;s de  Dragons, Elfes, Orcs et Hommes du Nord  face &#224; la mal&#233;fique et terrible  Reine de Glace  qui veut asseoir sa supr&#233;matie le monde. Vous devrez choisir votre personnage parmi les  trois classes  suivantes : Homme du Nord, Elfe et Orc, chaque classe &#233;tant disponible dans sa version f&#233;minine ou masculine. Un jeu RPG-social original Le monde color&#233; et sympathique de Shingard ne r&#233;serve pas que de bonnes surprises! Pour &#234;tre pr&#234;t&#160; construis ton royaume et l&#232;ve rapidement une arm&#233;e  capable de d&#233;fendre tes biens. Les trois ressources de base du jeu sont les champignons, la bi&#232;re (tr&#232;s importante pour que tes guerriers ne d&#233;sertent pas!) et le poisson; elles te permettront de construire et d&#8217;agrandir ta forteresse et ton arm&#233;e et sont r&#233;colt&#233;es gr&#226;ce aux qu&#234;tes. Pour agrandir votre arm&#233;e vous devrez  conclure des Pactes avec les r&#233;gions voisines  et vous pourrez &#160;partir &#224; la conqu&#234;te de la Carte du Monde, avec  une vue en 3D des batailles. Les victoires vous permettront de remporter des items pour compl&#233;ter l&#8217;&#233;quipement de votre h&#233;ros gr&#226;ce &#224; un  systeme de crafting d&#8217;objets . Le jeu vous offre &#233;galement la possibilit&#233; de parler en direct avec les autres joueurs connect&#233;s et m&#234;me de rejoindre un Clan pour unir vos forces! 
        </text>
</document>
