<document>
	<date>2010-07-07</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Achat - Arrivage</tag>
                <tag>Jeux vid&#233;os</tag>
                <tag>PS3</tag>
                <tag>PSN+</tag>
        </tags_set>
        <categories_set>
                <category>Achat - Arrivage</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  Il y a deux jours apr&#232;s plusieurs jours d&#8217;h&#233;sitation, j&#8217;ai craqu&#233; &#8230; Et je me suis abonn&#233; au  PlayStation Plus  pour un an (49,99&#8364;) &#128512; Le  PlayStation Plus  vous donne : Un acc&#232;s exclusif &#224; des jeux PSN, minis et PS one chaque mois. Des r&#233;ductions PlayStation Store exclusives chaque mois. Un acc&#232;s exclusif &#224; des avatars premium et &#224; des th&#232;mes dynamiques. Un acc&#232;s prioritaire aux d&#233;mos de jeux et b&#234;ta-tests. Test du jeu complet  : essayez des jeux complets pendant une p&#233;riode limit&#233;e avant de les acheter (visiblement limit&#233; &#224; 1h) T&#233;l&#233;chargement automatique  : configurez votre syst&#232;me PS3 pour t&#233;l&#233;charger automatiquement le logiciel syst&#232;me, les mises &#224; jour des jeux et m&#234;me les nouvelles d&#233;mos, directement sur votre PS3. Voici la liste des jeux et offres pour les 2 premiers mois. Premier mois : 29 juin au 3 ao&#251;t Jeu offert pour une inscription d&#8217;un an :  LittleBigPlanet Jeu PSN PS3 :  WipEout HD minis :  Fieldrunners ,  Age of Zombies Jeu PSone :  Destruction Derby Jeux complet &#224; l&#8217;essai :  Shatter, Savage Moon Promotions : &#8211; 50% sur le Pack God of War et le Pack de costumes LocoRoco pour  LittleBigPlanet , &#8211; 20% sur  Gravity Crash , &#8211; 20% sur le DLC de  Fat Princess El&#233;ment de jeu Premium : Pack Acier &amp; Titane pour  Killzone 2 D&#233;mos :  ModNation Racers ,  Heavy Rain Th&#232;mes :  LittleBigPlanet , SCEE PlayStation &#8220;Game Is Just The Start&#8221; 2 avatars Premium  Fat Princess Deuxi&#232;me mois : 4 ao&#251;t au 1er septembre Jeu PSN PS3 :  Zen Pinball minis :  Blast Off, Alien Zombie Death Jeu PSone :  MediEvil Jeux complet &#224; l&#8217;essai :  Inferno Pool, Mushroom Wars Promotions : &#8211; 20% sur la Earth Defence Table  Zen Pinball , &#8211; 50% sur le Triple Combo Pack  Warhawk , &#8211; 20%  Super Stardust HD , &#8211; 20% sur  WipEout HD Fury El&#233;ment de jeu Premium : Pack Adrenaline pour  MotorStorm Pacific Rift D&#233;mos :  Flower, PixelJunk Shooter Th&#232;mes : SCEE PlayStation Plus,  Heavy Rain  Sc&#232;ne de crime 2 avatars  Heavy Rain Je pense vraiment que &#231;a vaut le coup pour 49,99&#8364; ! D&#8217;autant plus que si comme moi, vous n&#8217;avez ni  LittleBigPlanet  ni  WipEout HD , votre abonnement rentabilis&#233; d&#232;s le premier mois ! &#128521; Si ce n&#8217;est pas d&#233;j&#224; fait, allez-vous vous abonner ? 
        </text>
</document>
