<document>
	<date>2010-11-26</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>eventgt5</tag>
                <tag>Gran Turismo 5</tag>
                <tag>PS3</tag>
                <tag>Soir&#233;e</tag>
                <tag>Sony</tag>
                <tag>Sony Store</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; C&#8217;est hier soir qu&#8217;avait lieu  la soir&#233;e de lancement de Gran Turismo 5 . Nous avons donc &#233;t&#233; convi&#233; au  Sony Store  George V&#160;&#224; deux pas des  Champs&#160;Elys&#233;es . Je tiens &#224; remercier toute l&#8217;&#233;quipe de P layStation France  pour cette invitation et pour son amabilit&#233; lors de l&#8217;&#233;v&#232;nement. Au programme, champagne, petits fours,&#160;test du jeu et petit tournoi&#8230; le tout dans une ambiance tr&#232;s conviviale. La soir&#233;e ce d&#233;roulant au Sony Store, il y avait donc beaucoup de t&#233;l&#233;, ce qui nous a permis de jouer au jeu tr&#232;s facilement et surtout de jouer en 3D. &#160; Lorsque j&#8217;ai test&#233; la 3D, mes premiers mots ont &#233;t&#233; : &#171;&#160;C&#8217;est nul&#160;&#187;&#8230; Pourtant, apr&#232;s plusieurs tours de pistes et notamment en vue cockpit, j&#8217;ai trouv&#233; que l&#8217;immersion &#233;tait vraiment au rendez-vous. Au final, la 3D ne r&#233;volutionne pas le jeu, loin de l&#224;, mais elle permet de nous apporter de nouvelles sensations. Le souci de la 3D est selon moi : le port des lunettes, qui est assez&#160;g&#234;nant mais aussi&#160;et surtout le co&#251;t pour s&#8217;&#233;quiper&#8230; J&#8217;ai &#233;galement pu faire quelque duel avec @samirsemaoune qui m&#8217;a battu a&#160;2 reprises&#8230; je n&#8217;ai pas d&#8217;excuse. Toutefois, comme je lui avais&#160;promis&#160;sur Twitter je lui ai fait manger la barri&#232;re !&#160;Mouhaha&#160;  &#160; &#160; En parlant de&#160;Bastien&#160;(@djlonyte), il a fini&#160;2 i&#232;me&#160;au tournoi organis&#233;. Dans ce tournoi, il fallait effectuer le meilleur temps sur une&#160;course&#160;de&#160;2 tours, avec une IA que j&#8217;ai trouv&#233; assez difficile &#224; doubler &#128521; Pour la petite histoire, il avait le meilleur temps toute la soir&#233;e jusqu&#8217;&#224; un certain Mike qui a tent&#233; sa chance en avant dernier et a remport&#233; un troph&#233;e et surtout l&#8217;&#233;dition Signature !&#160;Bastien&#160;repart lui avec &#171;&#160;uniquement&#160;&#187; le Collector qu&#8217;il avait&#160;re&#231;u le jour m&#234;me (FAIL!) J&#8217;ai pass&#233; une tr&#232;s bonne soir&#233;e et je remercie encore la Team PlayStation et surtout&#160;Bastien, Samir, Marion, Cyril et Herv&#233; avec qui j&#8217;ai pass&#233; une agr&#233;able soir&#233;e et au autres tels que Kevin, Nicolas&#8230; &#128521; &#160; Voici un vid&#233;o de l&#8217;event cr&#233;er par  Spry  (Merci &#224; lui !) :   &#160; [nggallery id=23] 
        </text>
</document>
