<document>
	<date>2010-12-06</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1.04</tag>
                <tag>Call of Duty : Black Ops</tag>
                <tag>patch</tag>
                <tag>PS3</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>  Nous avons enfin plus de d&#233;tail sur ce&#160;fameux  patch 1.04  pour  Call Of Duty : Black Ops . Le forum officiel nous a d&#233;voil&#233; cette longue liste de changements qui vont passer en phase de test. Cela devrait faire pas mal d&#8217;heureux, car les probl&#232;mes de connections aux serveurs sont actuellement monnaie&#160;courante&#8230; &#8211; R&#233;solution de nombreux probl&#232;mes causant l&#8217;interruption des parties.&#160;  &#8211; Ajout de mesures visant &#224; anticiper l'&#160;&#187;Erreur de transmission de donn&#233;es&#160;&#187; et autres motifs de d&#233;connection. Ce probl&#232;me survenait majoritairement sur de parties avec de nombreux joueurs disposant de types NAT diff&#233;rents.&#160;  &#8211; Am&#233;lioration de la prise en charge des routeurs autorisant l&#8217;UPnP afin d&#8217;obtenir de meilleures conditions de matchmaking quand les joueurs ont des types NAT stricts ou mod&#233;r&#233;s. Ajout d&#8217;informations in-game afin que l&#8217;ensemble des joueurs soient inform&#233;s de leur type NAT dans le lobby.&#160;  &#8211; R&#233;solution d&#8217;un probl&#232;me emp&#234;chant l&#8217;affichage des ic&#244;nes VOIP quand les oreillettes USB &#233;taient branch&#233;es avant le lancement du jeu.&#160;  &#8211; R&#233;solution d&#8217;un bug qui permettait aux joueurs de conserver leurs classes personnalis&#233;es et leurs killstreak apr&#232;s le Prestige.&#160;  &#8211; R&#233;solution d&#8217;un probl&#232;me lors duquel la Veste Flak Pro ne prot&#233;geait&#160; pas syst&#233;matiquement le joueur de flammes sur le sol issues d&#8217;une frappe au Napalm.&#160;  &#8211; R&#233;solution d&#8217;un bug faisant perdre leur r&#233;compense killstreak &#224; des joueurs ayant chang&#233; de classe au d&#233;but d&#8217;un round.&#160;  &#8211; R&#233;solution d&#8217;un probl&#232;me o&#249; des informations incorrectes apparaissaient en suivant un autre joueur en mode spectateur.&#160;  &#8211; Ajout d&#8217;un temps suppl&#233;mentaire avant l&#8217;utilisation du lance-grenades China Lake afin de lui attribuer les m&#234;mes limitations que les autres explosifs.&#160;  &#8211; Les contrats sont d&#233;sormais remis &#224; z&#233;ro lors du passage du joueur en Prestige.&#160;  &#8211; R&#233;solution d&#8217;un bug faisant exploser le Valkyrie Rocket au moment du tir dans certaines rares conditions.&#160;  &#8211; R&#233;solution d&#8217;un probl&#232;me lors duquel le joueur n&#8217;avait plus le contr&#244;le total de l&#8217;h&#233;licopt&#232;re de combat dans certaines conditions.&#160;  &#8211; R&#233;solution d&#8217;un probl&#232;me dans lequel le joueur &#233;tait t&#233;l&#233;port&#233; en dehors de la map, dans certaines rares circonstances.&#160;  &#8211; Ajout de mesures de s&#233;curit&#233; pour am&#233;liorer le d&#233;pistage et les capacit&#233;s de bannissement.&#160;  &#8211; Limitation de la capacit&#233; &#224; modifier le contenu du Care Package Hardline Pro (pas de limitation pour les autres drops issus de killstreaks).&#160;  &#8211; Ajout d&#8217;un coefficient n&#233;gatif dans tous les points de spawn pour diminuer les chances de respawn &#224; proximit&#233; d&#8217;un ennemi.&#160;  &#8211; Modification des caract&#233;ristiques pour les utilisateurs de Ninja Pro : hausse du champ de d&#233;tection et du volume des bruits de pas ennemis, et suppression des bruits de pas du joueur sur des sols ciment&#233;s.&#160;  &#8211; Hausse du multiplicateur de tir en pleine t&#234;te pour les fusils sniper. Les fusils d&#8217;assaut &#233;quip&#233;s de dispositifs anti-parasites seront maintenant assur&#233;s de tuer l&#8217;adversaire avec un seul tir en pleine t&#234;te.&#160;  &#8211; Meilleure pr&#233;cision du fusil sniper en mode zoom.&#160;  &#8211; Ajout d&#8217;un render delay aux indicateurs red diamond qui apparaissent lors de la prise de contr&#244;le d&#8217;un h&#233;licopt&#232;re de combat, du Valkyrie Rocket, et du Chopper Gunner.&#160; Quand un joueur spawn pour la premi&#232;re fois, ils ne s&#8217;afficheront pas pendant un certain temps.&#160;  &#8211; R&#233;duction de la port&#233;e du coup de couteau. 
        </text>
</document>
