<document>
	<date>2012-12-31</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avis</tag>
                <tag>LittleBigPlanet</tag>
                <tag>PS Vita</tag>
                <tag>Sony</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS Vita</category>
        </categories_set>
        <text>  &#160; Avec quelques mois de retard, voici enfin mon  test  de  LittleBigPlanet  sur  PS Vita . Je vous partage donc mon  avis . &#160; Apr&#232;s deux &#233;pisodes tr&#232;s r&#233;ussit sur  PS3 , LittleBigPlanet arrive sur la console portable de Sony : la PS Vita. Ici, ce n&#8217;est plus Media Molecule, mais le studio Tarsier qui prend les r&#234;nes du jeu sans pour autant r&#233;inventer la roue. &#160; En effet, si vous avez aim&#233; les pr&#233;c&#233;dents &#233;pisodes, vous serez au ange. Tandis que les personnes n&#8217;ayant pas accroch&#233; au gameplay ou au design, je vous conseil de passer votre chemin. Personnellement je suis dans la premi&#232;re parti, autant vous dire que j&#8217;&#233;tais super content de pouvoir jouer dans les transports avec mon Sackboy favoris. Dans cet opus, vous parcourez, dans le solo, 5 mondes avec chacun sa propre ambiance et ses propres environnements. &#160; &#160; Le gameplay est le m&#234;me dans les grandes lignes. Pour ceux qui ne connaissent pas LittleBigPlanet, sachez que vous pourrez diriger votre Sackboy sur trois plans de profondeur, que vous le ferez sauter, s&#8217;accrocher et qu&#8217;au fil de votre aventure vous aurez de nouvelles capacit&#233;. Tel que le grappin qui permettra de s&#8217;accrocher pour passer un trou par exemple, des gants qui permettront de saisir des objets lourds ou en un lance-roquette ou diff&#233;rent v&#233;hicule. Tout au long de votre aventure vous aurez des ajouts de gameplay qui permettront d&#8217;appr&#233;hender les difficult&#233;s diff&#233;remment &#224; chaque fois. Donc jusque la pas de nouveaut&#233; majeur. Mais comme vous le savez (enfin je l&#8217;esp&#232;re pour vous), la PS Vita est dot&#233; d&#8217;un &#233;cran tactile. Et c&#8217;est bien la que vient la plus grande nouveaut&#233; au niveau du gameplay. L&#8217;&#233;cran vous permettra de faire des actions simple comme d&#233;placer un objet, actionner certains m&#233;canismes mais &#233;galement pousser un objet bloquant votre progression sur le fond afin de d&#233;gager un passage. Le pav&#233; tactil &#224; l&#8217;arri&#232;re permet quant &#224; lui de pousser des objets sur l&#8217;avant afin de vous faire par exemple une marche pour acc&#233;der &#224; un point haut. Le gyroscope est &#233;galement utilis&#233;, sans abus, et permet d&#8217;actionner certains &#233;l&#233;ments du d&#233;cors. Tout cela permet d&#8217;avoir certain passage bien amusant vous faisant utiliser votre grapin tout en touchant l&#8217;&#233;cran tacile et en penchant votre console. Cela met un peu de piment dans le solo qui est peut &#234;tre un peut trop simple. &#160; &#160; La campagne nous propose de tr&#232;s jolies tableaux divers et vari&#233;, mais on ne peu pas vraiment dire que les environnement offres une grandes r&#233;sistance. Je ne me suis pas vu bloqu&#233; &#224; un moment dans le solo. Certes j&#8217;ai refait certain passage plusieurs fois mais pas au point d&#8217;&#233;teindre la console car je n&#8217;arrivais plus &#224; avancer. Par contre j&#8217;ai pris &#233;norm&#233;ment de plaisir &#224; &#233;volu&#233; dans les niveaux gr&#226;ce notamment &#224; un esth&#233;tique tr&#232;s r&#233;ussis de chaque monde. Malheureusement ce bonheur n&#8217;aura dur&#233;e que 5 heures. Et oui, il ne vous faudra gu&#232;re plus pour finir le solo. Enfin si, si vous souhaitez terminer chaque niveau &#224; 100%. En fait, le mode solo est surtout un gros didacticiel et vous permet de r&#233;cup&#233;rer des mat&#233;riaux pour pouvoir ensuite cr&#233;er vos niveaux. Car oui, il ne faut pas oublier la partie communautaire de LittleBigPlanet. C&#8217;est un peu la base du jeu ! &#160;   &#160; La encore pas de changement majeur. Les fous de cr&#233;ations vont vite s&#8217;y retrouver mais avec un ajout bien pratique : l&#8217;&#233;cran tactile ! Pour les nouveaux, n&#8217;ayez crainte, vous aurez des tonnes de didacticiel pour cr&#233;er et partager vos cr&#233;ations. Une chose est sur, l&#8217;&#233;cran tactile est un super outil pour cr&#233;er les niveaux. Pour agrandir, d&#233;placer ou tourner un objet c&#8217;est juste parfait. Mais attention, ce n&#8217;est pas donn&#233;es &#224; tout le monde de cr&#233;er de bon niveau. Si vous &#234;tes comme moi, pas cr&#233;atif dans l&#8217;&#226;me, cela risque d&#8217;&#234;tre compliqu&#233;. Mais qu&#8217;importe, vous pourrez t&#233;l&#233;charger, et donc emmener partout, des centaines de milliers de niveaux cr&#233;er par une communaut&#233; tr&#232;s active. Vous pourrez alors tomber sur des niveaux sublime ou compl&#232;tement inutile. Mais c&#8217;est ce qui fait le charme de LittleBigPlanet. &#160; Note :  17/20 &#160; LittleBigPlanet &#160; est disponible moins de 38&#8364; sur  PS Vita .&#160; 
        </text>
</document>
