<document>
	<date>2015-02-13</date>
        <title> </title>
        <author>Zalmoxis</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Dying Light</tag>
                <tag>Techland</tag>
                <tag>Test</tag>
                <tag>zombies</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Si vous ne comprenez pas cette formule (dans le titre) ne vous inqui&#233;tez pas, ce n&#8217;est pas parce que vous avez s&#233;ch&#233; tous vos cours de physique ou loup&#233; la monstrueuse s&#233;rie Breaking Bad&#8230; C&#8217;est juste la formule th&#233;orique pour faire un bon jeu vid&#233;o sur les zombies. Prenez le jeu Dead Island, ajoutez une surcouche de Mirror&#8217;s Edge et couplez cela avec le sc&#233;nario de Banlieue 13 et vous obtiendrez le jeu  Dying Light , un jeu de survival horreur en monde ouvert vu &#224; la premi&#232;re personne et d&#233;velopp&#233; par Techland &#224; qui nous devons des jeux comme Call Of Juarez ou Dead Island (NON ! s&#233;rieux ? Je n&#8217;y aurais pas cru :o). Dans Dying Light, vous incarnez un personnage du nom de Kyle Crane (A qui on a donn&#233; la voie de GLENN dans Walking Dead VFR) un agent de la GRE, une agence humanitaire cr&#233;&#233;e pour venir en aide &#224; la population mise en quarantaine, vous &#234;tes envoy&#233; sur le terrain afin de mettre la main sur un document sensible perdu dans la ville d&#8217;Harran. Apr&#232;s avoir compris que son employeur &#233;tait pr&#234;t &#224; sacrifier des vies pour obtenir ce document; Kyle d&#233;cide de faire cavalier seul afin d&#8217;aider la population comme il le sent, devenir un runner afin de r&#233;cup&#233;rer les fioles d&#8217;Antizine (Un m&#233;dicament capable de ralentir/ stopper le virus une fois mordu) et d&#8217;&#233;vacuer les survivants. Vous serez balad&#233; sur deux cartes (A bah comme Dead Island) assez grande plong&#233;e dans un KO sans nom avec vos petites armes fraichement craft&#233;es sur le m&#234;me principe que Dead Island&#8230; un b&#226;ton + un disque = tron&#231;onneuse ( non l&#224; je troll ^^) &#224; la diff&#233;rence que sur Dead Island vous pouviez garder une arme &#224; vie &#224; condition de revenir &#224; l&#8217;atelier pour la faire r&#233;parer, ici votre arme peut subir 2 ou 3 r&#233;parations, apr&#232;s libre &#224; vous de la jeter.  Le programme est assez charg&#233; dans la petite ville d&#8217;Harran; entre qu&#234;tes principales, qu&#234;tes secondaire plus ou moins int&#233;ressantes (Pour ne pas d&#233;roger &#224; la r&#232;gle du genre, on est encore le larbin de service&#8230;), zone de neutre &#224; nettoyer afin de vous en faire des planques pour la nuit. Pourquoi ce planquer la nuit? o.O Alors mettons les choses aux claires toute suite&#8230; autant la journ&#233;e on peut s&#8217;amuser avec les zombies, genre leurs couper une jambe, leurs sauter dessus, les violer dans un coin ou jouer &#224; saut-mouton gr&#226;ce au principe sur FreeRun inven&#8230; heuu joliment copi&#233; de Mirror&#8217;s Edge qui vous permettra de vous d&#233;placer avec &#171;&#160;style&#160;&#187; de long en large et en hauteur sur les cartes, mais la nuit&#8230;c&#8217;est World War Z! tu cours ! Les zombies sont violents et rapides, les &#233;corcheurs sont aussi habiles que toi en FreeRun et sont extr&#234;mement durs &#224; semer ou &#224; tuer. Tes meilleurs amis ne seront pas tes armes&#8230; mais les fus&#233;es &#233;clairantes, les p&#233;tards et tes jambes, d&#8217;ailleurs pour inciter les joueurs &#224; jouer la nuit, sachez que l&#8217;xp y est doubl&#233;. Le sadisme des d&#233;veloppeurs &#233;tant sans limites, certaines qu&#234;tes ne sont faisables que la nuit ;D Graphiquement le jeu souffre de pas mal de petites choses qui une fois regroup&#233;s commencent &#224; faire beaucoup&#8230; Un Aliasing qui pique, des textures tr&#232;s limites sur les d&#233;cors urbains, des zombies qui traversent les &#233;l&#233;ments, marches dans le vide et pour finir des chutes de FPS assez vertigineuses lors des cin&#233;matiques ou lors d&#8217;agressions de zombies&#8230; Malgr&#233; cela les zombies sont vraiment &#171;&#160;beaux&#160;&#187; et vraiment bien d&#233;taill&#233;s, pas de clipping d&#233;tect&#233; et le jeu dispose de jeux de lumi&#232;re assez efficace en pleine nuit.  Parlons un peu du contenue Multijoueur coop/Versus. M&#234;me si dans Dead Island le simple fait d&#8217;appuyer sur la touche H du clavier permettait de rejoindre la partie d&#8217;un autre joueur, sur  Dying Light &#160;il faut aller dans un menu de matchmeking&#8230; (Pour ma part je trouve que &#231;a perd en charme et en int&#233;r&#234;t mais bon^^) Vous pourrez donc poutrer du zombie entre copain et vous rassurer les uns les autres afin de faire quelques sortie nocturnes hihihi. (Petit b&#233;mol sur le coop, si vous rejoignez la partie d&#8217;un ami qui est d&#233;j&#224; bien avanc&#233; dans l&#8217;histoire vous d&#233;bloquerez  tous les succ&#232;s  de la campagne en 1 seconde et le jeu ne s&#8217;adapte pas &#224; votre niveau comme Dead Island, du coup &#231;a devient chaud chaud chaud pour vous !). Je ne m&#8217;avancerais pas trop &#224; parler du mode &#171;&#160;Jouer le Zombie&#160;&#187; tr&#232;s fortement inspir&#233; de L4D&#8230;Vous incarnez une esp&#232;ce de Hunt d&#8217;apparence tr&#232;s puissant mais une fois lanc&#233; dans les parties d&#8217;autres joueurs vous vous rendrez compte que finalement vous &#234;tes presque inutile&#8230;Si le joueur garde sa lumi&#232;re allum&#233;e il peut vous garder &#224; une bonne distance de lui&#8230;S&#8217;il sort une arme comme un pistolet s&#8217;en est fini pour vous :/ J&#8217;ai aim&#233; : La ville et sa &#171;&#160;population&#160;&#187; tr&#232;s dense Le FreeRun L&#8217;homme plus dangereux que le zombie l&#8217;histoire dans les grandes lignes Le mode jour/Nuit compl&#232;tement diff&#232;rent et efficace Je n&#8217;ai pas aim&#233;:   Trop de Plagia pour avoir sa propre identit&#233; Optimis&#233; avec les pieds Une histoire qui aurais pu/du &#234;tre &#224; choix multiples Un mode Zombie inutile Dying Light est disposnible &#224; partir de 38,19&#8364; sur PC Retrouvez le guide des troph&#233;es et succ&#232;s. Pour Conclure 7 sur 10  Dying Light est encore un jeu aux gros marketing mais qui finalement ne casse pas 8 pattes un &#224; canard. Malgr&#233; son dynamisme et ses atouts il ne sera qu'un passe-temps en attendant Dead Island 2. Je vous le conseille quand m&#234;me car dans l'ensemble il reste un tr&#232;s bon jeu sur lequel on prend du plaisir &#224; d&#233;gommer des hordes de zombies et &#224; se taper des sessions de FreeRun vraiment sympas. 
        </text>
</document>
