<document>
	<date>2015-04-15</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>liste</tag>
                <tag>Souris gamers</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>High Tech</category>
        </categories_set>
        <text>  Les souris adapt&#233;es aux jeux sur PC proposent des fonctionnalit&#233;s bien plus sup&#233;rieures &#224; la moyenne. Ainsi elles ont de meilleurs logiciels de personnalisation, une latence plus faible, des param&#232;tres g&#233;n&#233;raux plus importants, et sont dot&#233;es de capteurs les rendant plus fluides et rapides. Elles sont l&#8217;outil indispensable pour retranscrire vos mouvements sur l&#8217;&#233;cran. Ci-dessous, voici une liste de 5 meilleures souris. &#160; La  souris Logitech G502  est tr&#232;s puissante, elle vous offre un DPI de 100 &#224; 12000. Avec son poids l&#233;g&#232;rement sup&#233;rieur &#224; la moyenne elle adh&#232;re tr&#232;s bien &#224; la main. Pour les joueurs qui appr&#233;cient les souris un peu lourdes, et pour qui les capteurs sont un &#233;l&#233;ment important, alors il vous faudra ce mod&#232;le qui coute environ 100&#8364;. &#160; Le syst&#232;me personnalisable de l&#8217;&#233;clairage de la  souris Razer DeathAdder  constitue un bel atout pour ce produit. De plus, elle est livr&#233;e avec 5 boutons&#160;: un clic gauche et droit standard, une molette qui sert aussi de bouton, et deux boutons suppl&#233;mentaire sur chaque c&#244;t&#233; de la souris. Sans oublier son capteur optique qui lui procure un DPI de 10000. Tr&#232;s bon rapport qualit&#233; prix&#160;: 46&#8364;. La  souris  HP Z8000  est une souris tr&#232;s moderne, cette souris &#233;l&#233;gante vous offre une connexion Bluetooth &#224; basse consommation. La HP Z8000 a une surface tactile comparable &#224; celles des smartphones premium ce qui permet aux gamers un d&#233;filement tactile 4 directions. Cette souris laser permet &#224; son utilisateur un contr&#244;le parfait et homog&#232;ne sur toutes les surfaces la souris parfaite pour les d&#233;butants ou m&#234;me les gamers ayant plus d&#8217;exp&#233;rience. Vous pouvez la trouver sur le site de Staples &#224; un prix tr&#232;s correct. &#160; La  souris Cyborg RAT 3  est dot&#233;e de boutons programmables au nombre de 3, que vous pouvez facilement combiner avec d&#8217;autres boutons pour en cr&#233;er 5 au total. Son logiciel de programmation et de personnalisation vous donnera la possibilit&#233; de modifier les param&#232;tres DPI. De plus, elle est livr&#233;e avec des patins en T&#233;flon lui assurant grande une stabilit&#233;. Pour les joueurs de MMO, la  souris GXT 166 MMO  est cr&#233;&#233;e sp&#233;cialement pour vous donner du plaisir. Avec ses 12 touches m&#233;caniques qui acc&#233;l&#232;rent les manouvres et sa conception en termes de boutons, la souris vous permettra d&#8217;&#234;tre constamment concentr&#233;s sur votre jeu PC ou PS3. Son ergonomie est travaill&#233;e pour vous offrir un confort ultime. Disponible &#224; partir de 70&#8364;. Avec des mod&#232;les de souris diff&#233;rents les uns des autres, d&#233;finissez en premier lieu bien vos besoins avant de faire votre choix final. 
        </text>
</document>
