<document>
	<date>2011-05-09</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Arrivage</tag>
                <tag>Flatnanoz</tag>
                <tag>High-Tech</tag>
                <tag>Karotz</tag>
                <tag>Lapin</tag>
                <tag>Mindscape</tag>
        </tags_set>
        <categories_set>
                <category>Achat - Arrivage</category>
                <category>High Tech</category>
        </categories_set>
        <text>  &#160; Vendredi, en rentrant du travail,&#160;j&#8217;ai trouv&#233; un avis de passage dans la boite aux lettres. Vu que je partais en weekend dans mes terres natales, je me suis empress&#233; d&#8217;aller au bureau de poste m&#234;me s&#8217;il &#233;tait indiqu&#233; que je ne pourrais r&#233;cup&#233;rer le colis qu&#8217;&#224; partir de Samedi matin. Et l&#224;, vous n&#8217;allez pas me croire, mais il &#233;tait bien l&#224;, si si la Poste a bien travaill&#233;&#8230; (pour une fois) #troll &#160; J&#8217;ai donc eu la chance de recevoir de la part de  Mindscape  un petit lapin intelligent&#160;:  Karotz .  Dans un premier temps je vais faire un d&#233;ballage de mon nouveau compagnon de route (pour une quinzaine de jours) puis un test viendra la semaine prochaine. &#160; On retrouve donc un carton tr&#232;s joli recouvrant une boite r&#233;sumant toutes les possibilit&#233;s que nous offre le lapin. Etant  connect&#233; &#224; internet par wifi , celui-ci pourra communiquer avec Twitter et Facebook. Dans le carton on trouve, un lapin au style simple mais efficace. Ces deux oreilles bien s&#251;r, un c&#226;ble USB, un adaptateur secteur avec plusieurs embouts de prises en fonction du pays ou vous habitez et enfin deux  Flatnanoz  qui sont deux mini lapin avec une puce  RFID  int&#233;gr&#233;e. J&#8217;ai commenc&#233; &#224; faire mumuse, mais je vous livrerais mon avis dans un prochain article  &#160; [nggallery id=43] &#160; 
        </text>
</document>
