<document>
	<date>2014-11-20</date>
        <title> </title>
        <author>TheGouvan</author>
        <tags_set>
                <tag>2k</tag>
                <tag>Alpha</tag>
                <tag>Evolve</tag>
                <tag>Left For Dead</tag>
                <tag>multi</tag>
                <tag>Preview</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Une souris et des hommes&#8230; Enfin une grosse souris. Pour poser le d&#233;cor,  Evolve  est le fruit des cr&#233;ateurs de Left For Dead, ce qui donne d&#233;j&#224; un int&#233;r&#234;t&#160; certain &#224; la nouvelle licence.&#160;C&#8217;est un jeu acc&#232;s l&#224; aussi sur le multi, quatre totos (ouais c&#8217;est d&#233;suet comme mot) vont devoir&#160;affronter une grosse Cr&#233;ature bien v&#233;ner&#8217; &#171;que m&#234;me moi si je me retrouve devant je me pisse&#160;dessus&#187;, chacun d&#8217;entre eux, le Monstre inclus, vont avoir des capacit&#233;s sp&#233;cifiques.&#160;Le but &#233;tant de tous les attraper et de faire une superbe collection, pour &#234;tre le meilleur dresseur&#160;Poke&#8230; Euh non, en fait faut juste d&#233;zinguer tout le monde !&#160; &#160; Diss&#233;quons, Diss&#233;quons Quatre classe et un mostre donc : Hype (assault) a un Lance Flammes ainsi que des grenades toxiques lui incombant une faible port&#233;&#160;mais une puissance d&#233;vastatrice, de plus il poss&#232;de un bouclier prot&#233;geant pendant un certain laps&#160;de temps l&#8217;&#233;quipe. Maggie (Trapper) arrive quant &#224; elle avec une sorte de grosse bestiole qui retrouve, gr&#226;ce &#224; son flair,&#160;le monstre.&#160;Le &#171;Trapper&#187; a la capacit&#233; de poser une ar&#232;ne emp&#234;chant le monstre de s&#8217;enfuir dans la naure,&#160;l&#8217;obligeant donc &#224; vous faire face. Lazarus (M&#233;dic) est un heal capable de ressusciter les autres chasseurs, ainsi que de lancer un sort&#160;de soin de zone. Bucket (Support) quant &#224; lui est un personnage capable de faire prendre &#224; sa t&#234;te son envol,&#160;afin de voir les alentours en prenant de la hauteur, pratique mais le corps restant sur place peut se&#160;faire attaquer par le boss ou la faune sauvage. &#160; La souris dans son environnement naturel Car Oui l&#8217;environnement est, si l&#8217;on puis dire, un sixi&#232;me personnage, il est possible pour les&#160;chasseurs de se faire attraper par des plantes carnivores, des bestioles dans la flotte ainsi que de&#160;nombreux danger dans cet esprit machiav&#233;lique.&#160;Nous avons donc vu ce que les Chasseurs avaient dans le bide, mais Le Monstre dans tout &#231;a ?  Celui jou&#233; par un cinqui&#232;me joueur, doit &#233;voluer. &#160;Il doit au d&#233;part fuir les Chasseurs, se cacher, se nourrir (pour &#233;voluer), &#233;viter de faire du bruit, ne&#160;pas effrayer les oiseaux (qui s&#8217;envole et alerte votre position), faire gaffe aux traces de pas etc&#8230; &#160;Puis se terrer, et attaquer les Chasseurs, quand il ne sont pas en groupe, de pr&#233;f&#233;rence. &#160; Plus on est de fou plus on (sou)ri(s) Car  Evolve  est bien ax&#233; Multi ! Chaque Chasseur est important l&#8217;un pour l&#8217;autre, en gros, seul ou &#224; deux face au Monstre vous neerez pas long feu, il faut vraiment cr&#233;er une coh&#233;sion et une r&#233;elle tactique d&#8217;approche &#224; quatre si&#160;vous voulez vaincre. &#160;Et &#231;a c&#8217;est bon. &#160;Le premier jet en version Alpha de ce jeu sent bon, tr&#232;s tr&#232;s bon !&#160;Et ce n&#8217;est que l&#8217;alpha ! &#160; Concluons, concluons Evolve a l&#8217;air de mettre la barre tr&#232;s haut en terme de multi, et &#224; mon humble avis on va passer de&#160;nombreuses heures derri&#232;re nos &#233;crans, &#224; chasser des chasseurs sachant chasser sans leur chien, et &#224;&#160;poursuivre des monstres. Evolve sort le 10 F&#233;vrier 2014 &#224; partir de 34,99&#8364; 
        </text>
</document>
