<document>
	<date>2012-04-12</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Avengers</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Concours</tag>
                <tag>Marvel</tag>
                <tag>places</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>  &#160; Voici un nouveau&#160; concours &#160;qui va vous&#160;permettre de &#160;gagner 10 places &#160;pour le dernier film de  Marvel , j&#8217;ai nomm&#233; :  AVENGERS . Ce film sera sur vos &#233;crans de cin&#233;ma &#224; partir du&#160; 25 avril 2012 . &#160; Synopsis&#160;: Vous les avez d&#233;couverts dans des aventures exceptionnelles. Chacun de ces super-h&#233;ros allie une vraie personnalit&#233; &#224; une spectaculaire capacit&#233; d&#8217;action.  IRON MAN, L&#8217;INCROYABLE HULK, IRON MAN 2, THOR et CAPTAIN AMERICA&#160;: FIRST AVENGER  ont marqu&#233; notre imaginaire. Cette fois, dans  AVENGERS (MARVEL&#8217;S THE AVENGERS) , ils vont affronter leur plus grand d&#233;fi, ensemble. Lorsque la s&#233;curit&#233; et l&#8217;&#233;quilibre de la plan&#232;te sont menac&#233;s par un ennemi d&#8217;un genre nouveau, Nick Fury, le directeur du SHIELD, l&#8217;agence internationale du maintien de la paix, r&#233;unit une &#233;quipe pour emp&#234;cher le monde de basculer dans le chaos. Partout sur Terre, le recrutement des nouveaux h&#233;ros dont le monde a besoin commence&#8230; Interpr&#233;t&#233; par Robert Downey Jr., Chris Evans, Mark Ruffalo, Chris Hemsworth, Scarlett Johansson, Jeremy Renner et Samuel L. Jackson, et r&#233;alis&#233; par Joss Whedon, AVENGERS (MARVEL&#8217;S THE AVENGERS) est bas&#233; sur la s&#233;rie de comics mondialement populaires de Marvel, &#171;&#160;The Avengers&#160;&#187; (&#171;&#160;Les Vengeurs&#160;&#187;), publi&#233;s pour la premi&#232;re fois en 1963 et devenus une institution. Pr&#233;parez-vous &#224; d&#233;couvrir un film excitant, port&#233; par un casting d&#8217;exception, rempli d&#8217;action et d&#8217;effets sp&#233;ciaux r&#233;volutionnaires&#160;! Dans AVENGERS (MARVEL&#8217;S THE AVENGERS), plusieurs super-h&#233;ros font &#233;quipe dans une lutte sans merci contre un ennemi inattendu afin d&#8217;emp&#234;cher le monde de basculer dans le chaos www.facebook.com/AvengersFR &#160; Bande annonce :&#160; &#160; Pour gagner, &#160;il vous faudra me dire en commentaire  quel est votre h&#233;ro Marvel pr&#233;f&#233;r&#233;  ?&#160; &#160; Vous pouvez &#233;galement&#160; doubler vos chances &#160;en partageant ce message et en me suivant sur&#160; Twitter &#160;et en rajoutant le lien dans votre commentaire : #Concours Gagnez 10 places de cin&#233;ma pour AVENGERS (Marvel)&#160;sur&#160; www.julsa.fr &#160;(via @ JulSa_ ) Follow + RT&#160; http://bit.ly/I5qV3Z Mais il est &#233;galement possible de &#160;tripler vos chances &#160;en devenant&#160; Fan sur Facebook &#160;et en aimant et/ou commentant le&#160; statut . &#160; Le concours se termine le&#160; mercredi 25 Avril &#224; 23h59&#160; et d&#233;signera 5 gagnants. Chacun repartira donc avec deux places. &#160; &#8482; &amp; &#169;2012 Marvel&#160;&amp; Subs 
        </text>
</document>
