<document>
	<date>2011-04-20</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>Fatality</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>MKC</tag>
                <tag>Mortal Combat Club</tag>
                <tag>Mortal Kombat</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>    Jeudi dernier avait lieu une soir&#233;e d&#8217;exception, j&#8217;ai nomm&#233; le  Mortal Kombat Club . Malheureusement la fi&#232;vre a eu raison de moi. C&#8217;est avec la peur au ventre que mon envoy&#233; sp&#233;ciale y est all&#233; pour moi. Encore merci  @Geave  d&#8217;avoir pu me remplacer &#128521;   Voici son  compte rendu  : Tout commence sur un terrain de basket dans le 13 &#232;me arrondissement. Quelques &#233;lus sont d&#233;j&#224; amass&#233;s dans ce lieu de rendez-vous sans vraiment savoir ce qui les attend et quelle va &#234;tre la suite des &#233;v&#233;nements, car il faut le souligner, le MKC ne se d&#233;roule jamais au m&#234;me endroit et le secret concernant le d&#233;roulement de l&#8217;event reste obscur. 30 minutes passent sans que la situation n&#8217;&#233;volue, on attend, quand soudainement une personne surgit de nulle part et nous lance un &#171;&#160;SUIVEZ-MOI&#160;&#187; !!&#160;Pas commode le Monsieur, et la descente aux enfers peut commencer. Quelques minutes plus tard nous arrivons &#224; destination au niveau d&#8217;un entrep&#244;t d&#233;saffect&#233;, totalement glauque et sans vie.     Check-in effectu&#233;, le rideau de fer s&#8217;ouvre enfin. Le ma&#238;tre de c&#233;r&#233;monie nous informe grosso modo qu&#8217;une&#160;fois p&#233;n&#233;tr&#233;s dans l&#8217;ar&#232;ne, on&#160;va y laisser nos plumes (j&#8217;en ai d&#233;j&#224; la chair de poule).   Premier coup d&#8217;oeil, et&#160;d&#233;j&#224;&#160;le ton est donn&#233;. Quatre Barils et quelques banderoles d&#233;limitent le &#171;&#160;ring&#160;&#187; o&#249; vont s&#8217;affronter les membres du MKC. Devant eux, un projecteur et une ps3 permettent de se foutre sur la gueule &#224; la sauce 2.0. Afin de pimenter le tout et de rendre le cadre moins &#171;&#160;froid&#160;&#187;, un bar ainsi qu&#8217;une DJ &#224; la playlist&#160;plut&#244;t&#160;muscl&#233;e et&#160;&#233;lectrique&#160;se trouvaient l&#224; pour nous&#160;concocter&#160;une ambiance de folie (challenge succeeded).  Niveau d&#233;co, c&#8217;est&#160;plut&#244;t&#160;&#171;&#160;brut&#160;&#187; (quoi de mieux pour l&#8217;event pour un jeu de combat), poutres en acier, et du b&#233;ton, encore du b&#233;ton, le tout&#160;&#233;gay&#233; par un peu de lumi&#232;res vertes. Voil&#224; grosso modo l&#8217;univers dans lequel va se d&#233;rouler la soir&#233;e.      Nous nous voyons remettre une enveloppe contenant chacune 165 MK$ ainsi qu&#8217;une planche &#171;&#160;pense b&#234;te&#160;&#187; rappelant la combinaison &#224; faire pour&#160;ex&#233;cuter&#160;le finish-him de chaque personnage.  L&#8217;utilit&#233; des MK$ va&#160;&#234;tre&#160;primordiale durant la soir&#233;e. Dans un premier temps, elle permet de se payer des rafra&#238;chissements et des parts de pizza disponibles au bar (3MK$ le verre et 5MK$ la part de pizza).  Deuxi&#232;me&#160;utilit&#233; et pas des moindres, parier sur les combattants. Oui, vous avez tr&#232;s bien  entendu  lu, on parie clandestinement sur les combattants. C&#8217;est bien beau de voir des blogueurs/journalistes/animateurs se la donner dans un lieu&#160;inappropri&#233;&#160;pour &#231;a mais on perd vite de&#160;l&#8217;int&#233;r&#234;t. Il faut donc captiver le spectateur et pour ce faire, Mr le Bookmaker &#233;tait l&#224; pour assouvir notre soif d&#8217;enrichissement.      Les mises max ont d&#233;but&#233; mollement avec un plafond de 20 MK$, ceci permet de se familiariser avec le concept et limite les risques en cas de d&#233;faite de notre poulain (ou pouliche).  En fin de soir&#233;e il &#233;tait possible d&#8217;engranger&#160;jusqu&#8217;&#224;&#160;100MK$ par mises via un investissement 50% moindre (pas mal non ?). Les combats s&#8217;encha&#238;nent et on sent tout de suite que certains ont exploit&#233; la d&#233;mo &#224; son paroxisme, ce qui est&#160;l&#233;gitime&#160;lorsqu&#8217;il y a un cash price de 500&#8364; ! Pour les moins exp&#233;riment&#233;s, il &#233;tait possible de se faire la main sur une des deux  PS3  mises &#224; notre disposition. Seul b&#233;mol, UNE SEULE manette par console, ce qui est&#160;l&#233;g&#232;rement&#160;frustrant. Qu&#8217;&#224; cela ne tienne, j&#8217;en &#171;&#160;p&#233;cho&#160;&#187; une et tente un domptage de la b&#234;te en solo.&#160;Personnellement&#160;je suis&#160;plut&#244;t&#160;Street Fighter et pas vraiment fan de Mortal Kombat, bien que la licence sous game gear ait ravi mes apr&#232;s-midi d&#8217;enfance. Prise en main pas &#233;vidente mais au fil des combats, les techniques s&#8217;encha&#238;nent et on prend plaisir &#224; d&#233;gommer l&#8217;IA. Ce nouvel opus m&#8217;a presque r&#233;concili&#233; avec la licence !     Minuit arrive est il est temps de partir. Mr le bookmaker apres avoir pay&#233; sa tourn&#233;e de&#160;bi&#232;re (pour les plus&#160;fid&#232;les)&#160;, encaisse les derniers paris pour une finale &#233;pique qui nous a&#160;r&#233;v&#233;l&#233;&#160;des combattants au sang-froid impressionnant car la foule &#233;tait totalement en d&#233;lire avec des cris et&#160;acclamations de toutes parts ! Les derniers MK$ peuvent&#160;&#234;tre&#160;d&#233;pens&#233;s en achat de goodies, t-shirts, porte-cl&#233;s et boite &#224; finish-him (m&#234;me principe que la boite &#224; meuh mais &#8230;. vous voyez le genre).   Enfin voici la vid&#233;o de la soir&#233;e :   Un grand merci aux organisateurs pour cette soir&#233;e de folie mais surtout &#224;  @JulSa_  qui m&#8217;a permit d&#8217;&#234;tre son reporter d&#8217;un soir.   
        </text>
</document>
