<document>
	<date>2012-06-25</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>After E3</tag>
                <tag>Battlefield 3</tag>
                <tag>Battlefield Heroes</tag>
                <tag>Belsavis</tag>
                <tag>Cathars</tag>
                <tag>Concours</tag>
                <tag>Criterion Games</tag>
                <tag>E3</tag>
                <tag>EA</tag>
                <tag>Fifa 13</tag>
                <tag>Frostbite 2</tag>
                <tag>Funds</tag>
                <tag>Medal of Honor Warfighter</tag>
                <tag>Need for speed most wanted</tag>
                <tag>Star Wars the Old Republic</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; &#160; Vendredi 15 juin, nous &#233;tions invit&#233;s par EA pour un &#171;&#160; After E3 &#160;&#187;. Au cour de cet &#233;v&#233;nement nous avons pu tester les prochains gros titres de l&#8217;&#233;diteur comme  Need For Speed Most Wanted ,  Medal of Honor Warfighter  et  Fifa13 . &#160; &#160; &#160; Je me suis tout d&#8217;abord dirig&#233; vers  Medal of Honor Warfighter &#160;pour une session de multi &#224; 8 joueurs.  Ce Warfighter nous plonge en terres Afghanes, o&#249; l&#8217;on incarne au choix l&#8217;&#233;lite des forces arm&#233;es am&#233;ricaines et internationales comme le Canada, l&#8217;Allemagne et le Royaume-Uni (par contre il n&#8217;y a pas de soldat fran&#231;ais&#160;:x). Chaque pays ayant une unit&#233; sp&#233;cifique, on trouvera le classique sniper pour du soutien, mais aussi des classes qui poss&#232;dent une arme &#224; feu qui ne fait pas beaucoup de d&#233;g&#226;ts, mais qui peut voir quelques secondes au travers des murs pour rep&#233;rer les ennemis. &#160; &#160; On a pu jouer un capture du drapeau en Fire Team, ce qui nous associe &#224; un autre joueur afin de pouvoir ressusciter sur ce dernier ou bien r&#233;cup&#233;rer des munitions.  Le moteur Frostbite 2 qui &#233;tait d&#233;j&#224; utilis&#233; pour Battlefield 3 fait encore des merveilles, on a pu voir quelques textures un peu sales, mais c&#8217;&#233;tait une d&#233;mo et ces petits d&#233;fauts sont connus et devraient &#234;tre corrig&#233;s au plus vite ! &#160;  J&#8217;ai ensuite stationn&#233; sur le stand  Need For Speed Most Wanted . Vous allez vous dire &#8220;Il est pas d&#233;j&#224; sorti celui-l&#224;?&#8221;, et bien si car il s&#8217;agit d&#8217;une nouvelle version du fameux Most Wanted remit aux gouts du jour par  Criterion Games . Un monde ouvert immense, un syst&#232;me Autolog pour une exp&#233;rience multijoueur ayant pour but de vous faire devenir LE most wanted (l&#8217;ennemi public n&#176;1 quoi) en d&#233;fiant vos rivaux et en r&#233;alisant des &#233;preuves avec vos amis. Le mode solo qu&#8217;on a pu tester nous proposait une course avec des checkpoints, puis une fois la course gagn&#233;e il fallait semer la police en se garant une fois que l&#8217;on &#233;tait assez loin pour &#234;tre oubli&#233; ou bien en les semant (voir les envoyer dans le d&#233;cor s&#8217;ils sont trop collants).  Le multi (ou il y avait une bouteille de champagne &#224; gagner&#160;! ^^) proposait des d&#233;fis divers. Il faut tout d&#8217;abord que les joueurs se rendent au point de d&#233;part, puis quand tout le monde est l&#224;, l&#8217;&#233;preuve est annonc&#233;e. &#160; &#160; Il y a la course simple, l&#8217;&#233;preuve de vitesse ou il faut &#234;tre flash&#233; &#224; la plus grande vitesse, le saut le plus long, la course par &#233;quipe et se garer &#224; un endroit d&#233;finit. Bien sur on gagne des points selon les performances par rapport aux autres et en d&#233;truisant le v&#233;hicule de ses opposants. C&#8217;est encore le moteur Frostbite 2 qui est utilis&#233; et il permet d&#8217;afficher des d&#233;cors et des voitures sublimes. Les d&#233;tails sont nombreux comme les reflets sur les voitures m&#233;tallis&#233;es, les projections avec les flaques d&#8217;eau etc&#8230; On peut dire que le jeu en a sous le capot&#160;! &#160; &#160; Ne connaissant pas trop la licence  Star Wars the Old Republic , je suis pass&#233; rapidement pour voir les &#233;volutions depuis la sortie et le contenu de la mise &#224; jour 1.3.  Comme pr&#233;sent&#233; lors de l&#8217;E3, il y aura des nouvelles missions journali&#232;res sur Belsavis, une nouvelle op&#233;ration, une zone de guerre et le droid HK-51. Il y aura aussi la nouvelle plan&#232;te Makeb, une augmentation du niveau maximum et enfin une nouvelle race&#160;: les Cathars. &#160; &#160; J&#8217;ai ensuite chang&#233; de jeu &#171;&#160;d&#8217;action&#160;&#187; en allant voir les d&#233;clinaisons de  Fifa 13  sur iPad,  et PS3.  Ce qui m&#8217;a choqu&#233; d&#8217;entr&#233;e de jeu, c&#8217;est le contr&#244;le de la balle qui a &#233;t&#233; bien am&#233;lior&#233;. Il n&#8217;y a plus de contr&#244;le parfait, et les passements de jambes s&#8217;enchainent beaucoup mieux. La trajectoire du ballon et la puissance des passes ont un impact sur le contr&#244;le de la balle, et il faudra faire attention a la touche d&#8217;acc&#233;l&#233;ration pour &#233;viter de perdre la balle en courant.  On peut maintenant faire des sch&#233;mas tactiques pour les coups francs, et de prendre la meilleure position pour marquer (on peut faire sauter deux fois le mur, le faire avancer, etc).  L&#8217;intelligence artificielle a encore augment&#233;e d&#8217;un cran, nos alli&#233;s reviennent plus rapidement &#224; leur place et les appels de balle sont bien mieux per&#231;us.  Enfin, il est aussi possible de changer de type de dribble avec des attaques rotatives et l&#8217;avanc&#233;e du joueur est moins rectiligne. &#160; &#160; Avant de partir j&#8217;ai quand m&#234;me test&#233; rapidement  Battlefield Heroes  pour voir les changements effectu&#233;s sur le jeu, et comme aujourd&#8217;hui il f&#234;te ses 3 ans, je vous propose de  gagner un code pour d&#233;bloquer 10&#160;000 Funds  (qui servent &#224; acheter des armes pour votre personnage).  Il vous suffit simplement de laisser dans les commentaires le nom de votre manga pr&#233;f&#233;r&#233; et en fin de semaine je choisirais parmi vous un gagnant.  Soyez originaux dans vos r&#233;ponses ! &#128521; &#160; &#160; 
        </text>
</document>
