<document>
	<date>2015-09-15</date>
        <title> </title>
        <author>Camorra</author>
        <tags_set>
                <tag>PS4</tag>
                <tag>Test</tag>
                <tag>Until Dawn</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Pas emball&#233; par les QTE ? Insensible aux films d&#8217;horreur ? Allergique aux teenagers ? Vous avez toutes les raisons de ne pas acheter  Until Dawn , mais il se peut aussi que vous ayez tort&#8230; Beaucoup ont dit que  Until Dawn  &#233;tait LA bonne surprise de cette ann&#233;e et&#8230;  C&#8217;est ind&#233;niablement une bonne surprise, mais LA bonne surprise de l&#8217;ann&#233;e, n&#8217;exag&#233;rons rien&#8230; Surtout que l&#8217;ann&#233;e n&#8217;est pas termin&#233;e &#128521; &#160; Bande annonce &#160; Synopsis Je vais r&#233;sumer rapidement l&#8217;histoire pour ceux qui auraient v&#233;cu dans une grotte ces derniers mois.  Vous incarnez successivement 8 ados qui essaient de survivre dans un chalet qui fait peur avec plein de trucs qui font peur et des m&#233;chants qui font peur.  Vous l&#8217;avez compris, le but est de nous donner de bonnes sueurs froides, dans la lign&#233;e des purs slashers movie des ann&#233;es 90 ( Scream ,  Saw &#8230;).  Parce-que oui,  Until Dawn  ob&#233;it &#224; tous les codes du film d&#8217;horreur : de jeunes et jolies blondes, une ambiance plut&#244;t lourde, un m&#233;chant psychopathe, du spiritisme et plein de trucs qui font sursauter&#8230; Trop clich&#233; peut-&#234;tre ? Parfois un peu oui, mais apr&#232;s on se dit que ce jeu est un hommage au genre et &#231;a va mieux. &#160; Et donc &#231;a fait peur ? Mouais bof. Il faut dire que je me suis endormie devant  Scream  donc difficile &#224; convaincre &#128522;  Oui certes, on sursaute parfois (saloperie de raton-laveur), on se prend au jeu, on panique par moments et notre c&#339;ur fait un bond quand le parquet du voisin se met &#224; grincer&#8230; Mais j&#8217;ai trouv&#233; que Supermassive Games en a trop fait sur l&#8217;ambiance avec cet immense chalet tr&#232;s tr&#232;s isol&#233;, tellement isol&#233; que nous mettons une heure pour y arriver (avec la mise en situation la plus longue de l&#8217;univers du jeu-vid&#233;o). Si le but &#233;tait de faire monter la tension, c&#8217;est rat&#233;, qu&#8217;est-ce qu&#8217;on s&#8217;emmerde ! &#160; Je n&#8217;ai rien contre les QTE mais&#8230; Mais il ne faut pas non plus pousser le bouchon trop loin, ici nous n&#8217;avons souvent qu&#8217;un choix &#224; faire par pi&#232;ce, c&#8217;est pauvre&#8230; Dans la looooongue premi&#232;re partie on se contente d&#8217;appuyer sur X une fois toutes les 10 minutes. Et c&#8217;est d&#8217;autant plus frustrant que les d&#233;cors sont superbes, nous avons envie de parcourir les pi&#232;ces et d&#8217;admirer &#224; loisir l&#8217;excellent travail des graphistes mais on se rend vite compte qu&#8217;il est inutile d&#8217;aller au bout du couloir parce-qu&#8217;on n&#8217;y trouvera rien&#8230; Et que la cam&#233;ra semi-fixe ne nous laisse pas faire &#128521;  On a certes de bons moments de travelling, des effets de mouvements plut&#244;t classes, mais on est aussi pas mal bloqu&#233;s par cette cam&#233;ra qui ne nous suit pas toujours ou qui change d&#8217;angle assez brusquement parfois. &#199;a a beau &#234;tre classique dans ce type de jeu tr&#232;s sc&#233;naris&#233;, et plut&#244;t r&#233;ussi ici, on a quand-m&#234;me envie de pouvoir tourner la cam&#233;ra ou de zoomer.  Donc la cam&#233;ra, c&#8217;est mitig&#233;, par contre le point qui met tout le monde d&#8217;accord, c&#8217;est la mod&#233;lisation des personnages ! J&#8217;ai rarement vu des personnages aussi r&#233;ussis, avec des expressions de visage aussi r&#233;alistes et finement r&#233;alis&#233;es !  Vous avez s&#251;rement reconnu Hayden Panettiere et Peter Stormare, leur jeu d&#8217;acteur est sans faute, de m&#234;me que ceux des autres personnages, moins connus mais non moins m&#233;ritants . &#160; Passons maintenant &#224; l&#8217;autre point important du jeu : l&#8217;effet papillon. Comme le didacticiel nous l&#8217;explique en d&#233;but de jeu, l&#8217;effet papillon (le battement des ailes d&#8217;un papillon peut cr&#233;er un ouragan &#224; l&#8217;autre bout du monde tout &#231;a tout &#231;a) est primordial dans le sc&#233;nario. Et c&#8217;est r&#233;ussi ! D&#8217;ailleurs nous pouvons suivre tout &#231;a assez facilement puisque les d&#233;veloppeurs nous ont mis &#224; disposition toutes ces donn&#233;es dans un menu sp&#233;cifique.  Nous pouvons faire une &#171;&#160;bonne&#160;&#187; action mais elle se retournera contre vous quelques instants apr&#232;s. Certains choix anodins peuvent avoir des cons&#233;quences lourdes alors que des choix lourds peuvent avoir des cons&#233;quences anodines&#8230; Mais anodins ou pas, nos choix ont toujours des cons&#233;quences, ne serait-ce que sur la personnalit&#233; et les liens entre les personnages.  Parce-que oui, nous pouvons influer sur le mental de nos adolescents. J&#8217;avais peur que &#231;a ne soit qu&#8217;un gadget pour combler un sc&#233;nario un peu vide et donner un c&#244;t&#233; RPG au tout mais pas du tout. Comme tout &#233;l&#233;ment du jeu, la psychologie des personnages peut faire pencher la balance du sc&#233;nario. Alors oui, &#231;a aide &#224; combler un sc&#233;nario un peu vide, mais &#231;a ne le fait pas b&#234;tement, un peu comme les totems d&#8217;ailleurs (les totems trouv&#233;s permettent de pr&#233;dire l&#8217;avenir)&#8230; Nous avons tous ces &#233;l&#233;ments rajout&#233;s &#224; la trame de base qui au final offrent un ensemble homog&#232;ne et un gameplay plut&#244;t plaisant. &#160;  Je dis &#171;&#160;plut&#244;t plaisant&#160;&#187; mais le gameplay n&#8217;est pas d&#233;nu&#233; de d&#233;fauts. D&#233;j&#224; les personnages, ils sont bien maniables oui, mais trop &#171;&#160;lourds&#160;&#187; &#224; mon go&#251;t, surtout compte tenu du fait que nous avons affaire ici &#224; des ados, pas &#224; des masses de muscles surcharg&#233;es d&#8217;&#233;quipement&#8230; Passons, je pr&#233;f&#232;re largement &#231;a aux jeux o&#249; on ne &#171;&#160;sent&#160;&#187; pas les personnages.  Ce qui m&#8217;a vraiment emb&#234;t&#233;e ce sont les trop nombreuses cin&#233;matiques ! C&#8217;est vrai, pas &#233;vident de se faire une id&#233;e du gameplay sur les quelques secondes de jeu r&#233;el qui s&#233;parent les cin&#233;matiques &#128521;. Par contre c&#8217;est vachement pratique,  Until Dawn  vous permet de faire plusieurs choses en m&#234;me temps, posez votre manette et faites vous les ongles par exemple, no problem apr&#232;s tout on est plus dans un &#171;&#160;r&#233;cit interactif&#160;&#187; que dans un jeu, pas de tromperie sur la marchandise.  Petite parenth&#232;se,  The Order 1886  a &#233;t&#233; critiqu&#233; &#224; sa sortie parce-qu&#8217;il offrait &#171;&#160;trop&#160;&#187; de cin&#233;matiques, parce-que &#171;&#160;le QTE c&#8217;est pas du vrai jeu&#160;&#187;, parce-que nous n&#8217;avions pas assez de libert&#233;s, que Galahad &#233;tait trop dur &#224; manier&#8230; Je retrouve tous ces travers amplifi&#233;s dans  Until Dawn &#8230; Mais bizarrement &#231;a ne pose de probl&#232;me &#224; personne, au contraire, c&#8217;est LA bonne surprise de l&#8217;ann&#233;e&#8230; Bon je divague, revenons au sujet &#128517; et &#224; un dernier point que j&#8217;ai vraiment aim&#233; dans le jeu : les rendez-vous avec le psy.  D&#232;s le d&#233;but du jeu, et &#224; intervalles r&#233;guli&#232;res, un psy &#224; l&#8217;air pas louche du tout nous pose des questions sur nos peurs, nos affinit&#233;s avec les personnages&#8230; Le tout dans un d&#233;cor de plus en plus trash. J&#8217;ai vraiment aim&#233; cette fa&#231;on qu&#8217;ont trouv&#233;e les r&#233;alisateurs d&#8217;inclure le joueur dans la trame, un bon point pour le c&#244;t&#233; immersif avec en plus une petite dose d&#8217;humour que je ne m&#8217;attendais pas &#224; trouver ici ! &#160;   Les + La photographie et la mod&#233;lisation  Des effets &#171;&#160;sursaut&#160;&#187; r&#233;ussis  L&#8217;ambiance  Les bonus  De bonnes id&#233;es de gameplay (l&#8217;utilisation du pav&#233; tactile pour utiliser les smartphones par exemple) &#160; Les &#8211; Des sc&#232;nes trop pr&#233;visibles (genre la fuite qui se termine, houlala surprise, au bord d&#8217;une falaise)  Trop de cin&#233;matiques  Le rythme qui &#224; du mal &#224; d&#233;coller, de m&#234;me que la tension  Des ados un peu trop caricaturaux  Des QTE trop &#171;&#160;faciles&#160;&#187; &#160; &#160;   Pour Conclure 7 sur 10  On est pris dans l'ambiance, les graphismes et le gameplay sont corrects. On est loin d'un grand jeu mais il vaut quand-m&#234;me le d&#233;tour, un bon jeu si vous n'avez pas envie de vous prendre la t&#234;te apr&#232;s une journ&#233;e de travail, et apr&#232;s tout, n'est-ce pas ce qu'on demande &#224; un jeu &#224; la base ? 
        </text>
</document>
