<document>
	<date>2015-08-06</date>
        <title> </title>
        <author>Gornwain</author>
        <tags_set>
                <tag>Blizzard</tag>
                <tag>Conf&#233;rence</tag>
                <tag>Gamescom 2015</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
        </categories_set>
        <text>  On encha&#238;ne loin s&#8217;en faut sur la conf&#233;rence de BLIZZARD, ou devrais-je dire l&#8217;absence de communication&#8230; Comprenez bien mon d&#233;sarroi, quand j&#8217;arrive &#224; l&#8217;heure pour la conf&#233;rence, et qu&#8217;il ne se passe rien, jusqu&#8217;&#224; ce que je re&#231;oive un message disant que tout va se passer &#171;&#160;en priv&#233;&#160;&#187;, c&#8217;est-&#224;-dire que les gens sur Twitch ou autre, eh bien, n&#8217;ont que les yeux pour pleurer. Voila pourquoi j&#8217;ai bien &#233;t&#233; oblig&#233; de r&#233;cup&#233;rer ce que je pouvais comme infos sur d&#8217;autres sites. Mes excuses, mais essayons de faire vivre ces annonces &#128521; Apr&#232;s C&#339;ur de Pirate, voici  Hearthstone  ! Pour commencer, pas de vid&#233;os &#8230; Ok. On a ensuite droit &#224; la pr&#233;sentation de la nouvelle extension &#171;&#160; Le Grand Tournoi &#171;&#160;, qui propose de nouvelles cartes et m&#233;caniques (la  joute ). De plus, on rajoute la fonction &#171;&#160; Hightest Rank Bonus &#160;&#187; : &#224; la fin de chaque saison, on s&#233;lectionnera votre rang. Vous obtiendrez une r&#233;compense en fonction de celui-ci. Annonce faite pour ao&#251;t 2015. &#160; Amis de Helen Hunt et Bill Paxton, voici  Heroes of the Storm . Alors l&#224;, on va pr&#233;parer le terrain pour la suite. Un MOBA que j&#8217;aime beaucoup va se doter de 3 nouveaux personnages issus des 3 Univers de  Blizzard .  Le Moine Kharazim  est le premier soutient de  Diablo  &#224; d&#233;barquer dans le jeu ;  Rexxar , le chasseur de  Warcraft  et  Artanis  chef des  Protoss  de  Starcraft  (d&#233;bloqu&#233; en Auto si vous poss&#233;dez  Legacy of the Void ). Et bien d&#8217;autres personnages les rejoindront, avec l&#8217;apparition d&#8217;une nouvelle map de style  Diablo . &#160; Applewatch, bien trop loin derri&#232;re d&#8217; Overwatch En plat de r&#233;sistance, nous arrivons sur  Overwatch , le prochain MOBA FPS qui me hype de fa&#231;on assez forte. On nous d&#233;voile ici le prochain personnage rejoignant le casting du jeu,  Lucio . &#201;quip&#233; d&#8217;un skateboard avec lequel il peut rouler sur les murs, il poss&#232;de deux modes de tir : un quad-shot avec d&#233;g&#226;ts directs, et un tir pour repousser les ennemis ; additionn&#233; d&#8217;un sort de soin et d&#8217;un sort d&#8217;acc&#233;l&#233;ration. Perso clairement orient&#233; Support donc ! De nouvelles cartes ont aussi &#233;t&#233; d&#233;voil&#233;es. &#160; Et quel dessert,  Legacy of the Void Ma plus grosse attente, la 3&#232;me extension de  Starcraft 2 . Formidable gifle &#224; l&#8217;annonce d&#8217;un nouveau mode de jeu :  Allied Commanders . On n&#8217;attendait pas  Blizzard  sur ce tournant-ci et c&#8217;est tant mieux : coupler le meilleur du mode solo et du multijoueur pour cr&#233;er un nouveau mode. Apr&#232;s avoir visionn&#233; la vid&#233;o, et d&#233;crypt&#233; l&#8217;explication officielle, je me rends compte que c&#8217;est tout bonnement un mode &#224; la  Warcraft 3 , peut &#234;tre plus d&#233;taill&#233; et plus profond. A voir par la suite, je ne pense pas que  Blizzard  va nous laisser dans le flou tr&#232;s longtemps. De m&#234;me, les am&#233;liorations de la Balance g&#233;n&#233;rale du jeu sont toujours en discussion, dans l&#8217;optique de rendre les parties plus nerveuses, autant &#224; jouer qu&#8217;a regarder ! Tout cela en vue de faire d&#233;cro&#238;tre la main-mise de la macro-gestion en ce moment sur le jeu, et revenir &#224; de l&#8217;action pure, avec moins de temps morts et plus de gestion d&#8217;unit&#233;s au combat. L&#8217;instantan&#233; est le nouveau Graal que le studio cherche &#224; toucher. Attention &#224; ne pas le rendre trop clair, ni trop facile. Mais la prise de risque est &#224; applaudir. On murmure &#171;&#160;2015&#160;&#187; dans certains couloirs, &#233;ventuellement pour la fin d&#8217;ann&#233;e avec de la chance. &#160; En r&#233;sum&#233;, la meilleure conf&#233;rence en tant qu&#8217;inconditionnel de  Blizzard . Beaucoup d&#8217;annonces qui enrichissent quasi tous les jeux de la firme. Toujours autant motiv&#233; par les prochaines sorties programm&#233;es, mais tellement d&#233;&#231;u par le fait que la conf&#233;rence passe en mode &#171;&#160;Priv&#233;&#160;&#187; &#224; 10 minutes de la diffusion Live. Un gros coup de gueule ! Vous pouvez d&#233;clamer votre feeling en laissant un commentaire, nous &#233;viterons ainsi le BlizzardGate    
        </text>
</document>
