<document>
	<date>2013-05-15</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Bob</tag>
                <tag>Carz</tag>
                <tag>Disney Infinity</tag>
                <tag>Enfants</tag>
                <tag>Indestructibles</tag>
                <tag>jeu</tag>
                <tag>Minecraft</tag>
                <tag>Monster Academy</tag>
                <tag>Pirates des Cara&#239;bes</tag>
                <tag>Ralph</tag>
                <tag>Sulli</tag>
                <tag>Toy Story</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>  Disney nous r&#233;cemment invit&#233; dans son superbe magasin des Champs-Elys&#233;es afin de nous faire les dents sur leur prochain hit,  Disney Infinity . Voici notre  preview . Qu&#8217;en est-il de ce jeu qui est clairement annonc&#233; comme le concurrent de  Skylanders . Le test s&#8217;est effectu&#233; sur  Xbox 360 , avec une version pr&#233;-b&#234;ta si je ne m&#8217;abuse (et donc pas encore nettoy&#233;e de tous ses bugs). Et croyez-moi, je me suis retrouv&#233; 10 ans en arri&#232;re &#224; prendre en main des personnages affubl&#233;s du jetpack de Buzz l&#8217;Eclair, ou aux commandes du chariot de Cendrillon l&#233;g&#232;rement pimp&#233; (roues de 4&#215;4 et mitrailleuses de rigueur).&#160; Le jeu se divise donc en  deux modes : Le mode  Aventure , disponible via des troph&#233;es (inclus dans le Starter Pack ou &#224; acheter&#160;s&#233;par&#233;ment). Ce mode permettra aux jeunes et aux moins jeunes de participer &#224; des aventures dans des univers th&#233;matiques tels que ceux de Pirates des Cara&#239;bes, Monster Academy, Les mondes de Ralph, les Indestructibles&#8230;Et j&#8217;en passe, les licences Disney sont tellement nombreuses que je ne pourrais vous les citer toutes. Le mode  Toy Box , sorte de  Minecraft  adapt&#233; pour les plus jeunes. Il sera donc possible de construire un monde soi-m&#234;me, du sol au ciel, en incluant des &#233;l&#233;ments tels que le&#160;ch&#226;teau&#160;Disney, le rocher du roi Lion, mais aussi des objets &#224; d&#233;bloquer dans le  mode Aventure . Il sera donc possible pour Jack Sparrow de survoler le niveau cr&#233;&#233; gr&#226;ce au Jetpack de Buzz, en d&#233;truisant des robots avec le pistolet &#224; fus&#233;e de l&#8217;inf&#226;me Empereur Zurg &#160;! Ou encore de parcourir l&#8217;endroit sur le cheval de Mulan. &#160; Le Starter Pack  se pr&#233;sente sous la forme d&#8217;un socle similaire &#224; celui de Skylanders, &#224; la diff&#233;rence qu&#8217;il est dot&#233; de trois emplacements (2 personnages et un troph&#233;e), d&#8217;un troph&#233;e contenant le premier set d&#8217;aventures, et trois figurines. Il suffit de poser un personnage sur un des socles pour le faire appara&#238;tre dans le jeu et jouer avant.&#160; Le Starter Pack annonc&#233; &#224; 75$ (un peu plus cher que celui de Skylanders) Les troph&#233;es sont, comme je l&#8217;ai indiqu&#233; plus haut, le mode Aventure. Celui inclus dans le Starter pack permettra de d&#233;couvrir le monde des Indestructibles, de Pirates de Cara&#239;bes et de Monster Academy ( la pr&#233;quelle de Monstres et Compagnie, qui sort le 10 juillet 2013). Il sera donc possible de combattre les grands m&#233;chants affili&#233;s &#224; chacun des univers. Toutefois, je retiendrais simplement le mode Toy Box pour ses applications quasi infinies, qui mettront &#224; l&#8217;&#233;prevue l&#160;&#187;imaginiation des plus inspir&#233;s (quoique rien qu&#8217;avec Minecraft qui n&#8217;est pas super &#171;&#160;beginner friendly&#160;&#187; des enfants de 7 ans arrivent &#224; faire des constructions assez folles donc, et m&#233;langer tous les univers Disney. Au niveau Hardware, seront disponibles 17 figurines au lancement du jeu (notamment celles des trois premi&#232;re aventures), ainsi qu&#8217;un socle avec une connectique USB et trois emplacements. Des disques bonus appel&#233;s Power Disks permettront de vous donner quelques bonus, comme une r&#233;duction des d&#233;g&#226;ts, ou un mode de&#160;locomotion&#160;plus sympa ( le cheval Khan de Mulan par exemple). Voici une liste non exhaustive des dff&#233;rents Power Discs qui seront disponibles Ajoutez &#224; cela la possibilit&#233; de jouer en &#233;cran splitt&#233; &#224; 2, et en multi online &#224; 4. Disney Infinity, avec une sortie le 22 ao&#251;t s&#8217;annonce bien &#233;quip&#233; pour tenter de concurrencer Skylanders qui caracole en t&#234;te des ventes actuellement. Les licences Disney tr&#232;s nombreuses, et le mode Toy Box sont clairement des atouts majeurs du soft, qui raviront les plus jeunes et feront souffler un vent de nostalgie sur ceux ayant v&#233;cus l&#8217;&#226;ge d&#8217;or de Disney.&#160; Un jeu &#224; suivre en tout cas Disney Infinity est disponible &#224; partir de 59.90&#8364; &#160;22 ao&#251;t 2013 dans toutes les bonnes cr&#234;meries, sur PS3/Xbox360/Wii U/3DS. Note pr&#233;liminaire:  17.5/20 &#160; &#160; 
        </text>
</document>
