<document>
	<date>2011-09-21</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Darkwing Duck</tag>
                <tag>Game Boy</tag>
                <tag>Myster Mask</tag>
                <tag>Retro Gaming</tag>
                <tag>R&#233;tro Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  &#160; Comme chaque mercredi voici le nouveau&#160; R&#233;tro-Test &#160;de&#160; Bastien &#160;! Cette fois-ci c&#8217;est&#160; Myster Mask (Darkwing Duck)&#160; sur&#160; Game Boy&#160; qui passe sur le banc d&#8217;essai. N&#8217;h&#233;sitez pas &#224; partager votre avis ! &#160; Dans les ann&#233;es 90, une &#233;mission passait r&#233;guli&#232;rement &#224; la t&#233;l&#233;&#160;: le Disney Club. Personnellement, je ne ratais jamais cette &#233;mission car elle me permettait de voir des dessins anim&#233;s tr&#232;s sympathique. Il est vrai que Disney &#233;tait tr&#232;s prolifique &#224; l&#8217;&#233;poque dans ce domaine, tous les personnages &#8211; ou presque &#8211; de la licence avaient droit &#224; son dessin anim&#233;. Ainsi, la bande &#224; Picsou, Tic et Tac, Super Baloo, la bande &#224; Dingo, Aladdin, tous s&#8217;y sont essay&#233;s. On a m&#234;me vu &#233;merger de nouveaux personnages, dont un en particulier&#160;: Myster Mask. &#160; Pour ceux qui ne le sauraient pas, sachez que Myster Mask est un personnage directement inspir&#233;s de ceux que l&#8217;on peut trouver dans la bande &#224; Picsou, mais qu&#8217;il n&#8217;est en aucun cas de la m&#234;me famille que celle de Picsou ou Donald, c&#8217;est un parfait inconnu de ce point de vue. &#160; &#160; Justicier de son &#233;tat, Myster Mask (Darkwing Duck en anglais) est second&#233; par son ami Flagada Jones, et m&#232;ne un combat constant contre le chef de la p&#232;gre locale, Bec d&#8217;Acier. &#160; Contre toute attente, dans ce jeu, vous allez suivre cette trame et allez casser du vilain dans toute la ville de Bourg-les-Canards, au cours de 7 niveaux qui vous emm&#232;neront tour &#224; tour dans les bois, dans une tour, dans les &#233;gouts, sur un pont, dans la rue, bref partout. Chaque niveau comporte un des seconds couteaux de Bec d&#8217;Acier, plus ou moins difficile &#224; vaincre. &#160; Pour vous aider dans votre t&#226;che, vous disposerez de votre &#233;quipement de justicier, &#224; savoir votre blaster et votre cape (oui c&#8217;est maigre, mais que voulez vous on est en p&#233;riode de crise aussi&#8230;), la cape vous servira &#224; vous prot&#233;ger de certains projectiles, le blaster quant &#224; lui servira naturellement &#224; casser de l&#8217;ennemi, mais il pourra aussi, &#231;a et l&#224;, &#234;tre am&#233;lior&#233; au gr&#233; des bonus que vous trouverez sur votre chemin &#8211; mais je ne suis pas convaincu que ces bonus soit d&#8217;une r&#233;elle utilit&#233; -, citons notamment le bonus qui vous sert &#224; tirer devant et derri&#232;re en m&#234;me temps&#8230;. (alors que vous n&#8217;aurez jamais un ennemi devant et derri&#232;re en m&#234;me temps) Ou encore celui qui vous permet de tirer en diagonale&#8230;&#160;?! Mouais&#8230;. &#160; &#160; Globalement assez simple dans son d&#233;roulement, le jeu regorge pourtant de passages assez crispants, comme souvent dans les jeux Game Boy. Ainsi, quand vous devez refaire un passage plusieurs fois parce que Myster Mask ne s&#8217;accroche pas &#224; une plateforme alors qu&#8217;il passe en plein dessus, c&#8217;est assez &#233;nervant. &#160; Pourtant, j&#8217;ai refait ce jeu avant de r&#233;diger ce test et je peux le dire, je l&#8217;ai pli&#233; en une grosse heure et demie, donc je ne dirai pas que finir le jeu est difficile. Il est &#224; noter que le jeu propose des &#171;&#160;continue&#160;&#187; infinis, permission ultime de le finir si vraiment vous gal&#233;rez&#160;! &#160; Graphiquement, Myster Mask est beau, plus beau que la majeure partie des jeux Game Boy de l&#8217;&#233;poque, mais Disney a toujours fait preuve de soin quant &#224; la qualit&#233; de ses jeux. &#160; &#160; Le gameplay lui aussi est bon, Myster Mask r&#233;pond au doigt et &#224; l&#8217;&#339;il. Enfin, les th&#232;mes sonores sont de bonne facture, et respectent bien ceux utilis&#233;s dans la s&#233;rie anim&#233;e &#233;ponyme. &#160; Conclusion&#160;:  H&#233;ros peu connu du grand public, Myster Mask n&#8217;en reste pas moins attachant de mon point de vue, et l&#8217;incarner dans un jeu vid&#233;o est un r&#233;el plaisir selon moi, &#224; plus fortes raisons lorsque ce dernier est bien r&#233;alis&#233; et fid&#232;le &#224; la s&#233;rie anim&#233;e originale. Je conseille &#224; tous les possesseurs de Game Boy de faire ce jeu si cela n&#8217;est pas encore le cas, car l&#8217;on y passe un vrai bon moment, bien qu&#8217;un peu court&#160;! &#160; Ma note&#160;:  16/20 &#160; 
        </text>
</document>
