<document>
	<date>2014-10-27</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Combat</tag>
                <tag>Nintendo</tag>
                <tag>Super Smash</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>3DS - 2DS - NDS</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  6 ans apr&#232;s le dernier opus de Smash Bros  sorti sur Wii, la licence nous revient cette ann&#233;e pour la premi&#232;re fois sur console portable en investissant la  3DS , avant une sortie sur  Wii U  en fin d&#8217;ann&#233;e. Smash Bros, c&#8217;est un peu le jeu des gamers Nintendo. Ni tout &#224; fait enfantin, ni trop accessible, cette licence ch&#232;re &#224; tous les fans de Nintendo, est toujours tr&#232;s attendue, au m&#234;me titre qu&#8217;un Mario Kart, et peut avec ce dernier, justifier &#224; elle seule d&#8217;acqu&#233;rir une console Nintendo. Probl&#232;me, m&#234;me s&#8217;il est toujours tr&#232;s agr&#233;able de se replonger dans un Smash Bros, la 3DS n&#8217;est pas un mod&#232;le d&#8217;ergonomie, la faute &#224; un joystick vraiment tr&#232;s faiblard, mal pens&#233; &#224; cause de son manque d&#8217;asp&#233;rit&#233; et &#224; des g&#226;chettes mal positionn&#233;es, en tout cas bien trop petites pour les gros doigts de nous autres gamers. Alors cet opus 3DS &#233;tait-il une bonne id&#233;e? Apr&#232;s plusieurs heures de jeu, je suis en mesure de dire que oui. On retrouve une pl&#233;thore de modes de jeu, ce qui a pour effet d&#8217;amener une dur&#233;e de vie dantesque au soft. Je ne les &#233;num&#233;rerai pas ici pour la simple et bonne raison que je n&#8217;ai pour ma part effectu&#233; que le mode histoire avec tous les personnages, ce qui m&#8217;a d&#233;j&#224; pris un temps certain, et que j&#8217;ai trouv&#233; tr&#232;s long personnellement. Il faut dire qu&#8217;avec un total de 49 personnages et une difficult&#233; de barge si vous d&#233;sirez augmenter votre challenge, rien ne se fera en 1h ! M&#234;me si je ne rentre volontairement pas dans le d&#233;tail, il faut juste savoir que de pr&#232;s comme de loin, tout sera toujours pr&#233;texte &#224; bourriner sa console afin d&#8217;&#233;jecter ses adversaires de la map, lesquelles sont &#233;volutives et vous r&#233;serve des pi&#232;ges qu&#8217;il vous faudra imp&#233;rativement &#233;viter sous peine de voir votre partie se terminer trop vite. Vous aurez pendant vos joutes &#233;galement l&#8217;occasion d&#8217;utiliser des armes qui vous donneront pas mal d&#8217;avantages dans les combats, comme des fusils lasers, des &#233;p&#233;es, des pokemons&#8230;. Bref chaque combat est diff&#233;rent, et contrairement aux id&#233;es pr&#233;con&#231;ues, le gameplay est loin d&#8217;&#234;tre peu technique ! On trouve dans cet opus de nouveaux personnages, comme Little Mac de Punch Out&#160;!, l&#8217;entraineuse Wii Fit, le villageois d&#8217;Animal Crossing, Shulk de Xenoblade Chronicles, Daeren de Fire Emblem ou encore Palutena de Kid Icarus, mais aussi des guests comme Sonic qui fait son retour, mais aussi Mega Man et Pac-Man, et le moins que l&#8217;on puisse dire c&#8217;est que chaque nouveau personnage est bien &#233;quilibr&#233; par rapport aux habitu&#233;s des castings que sont Mario, Pikachu, Donkey Kong ou encore Captain Falcon (m&#234;me si franchement je trouve que Little Mac est quand m&#234;me surpuissant !!! Surtout si on le compare &#224; Olimar, toujours aussi z&#233;ro&#8230;). La bande son est quant &#224; elle toujours excellente, avec des remix des titres originaux, ou les titres originaux eux-m&#234;mes, lesquels peuvent tous &#234;tre &#233;cout&#233;s via un mode juke-box, ce qui ravira les fans. Les ar&#232;nes ont pour leur part b&#233;n&#233;fici&#233; d&#8217;un lifting les rendant pour certaines un poil plus dangereuses qu&#8217;auparavant, et certaines nouvelles ar&#232;nes font m&#234;me leur apparition, mention sp&#233;ciale &#224; celle reprenant l&#8217;interface d&#8217;une Game Boy et dans laquelle on &#233;volue en scrolling horizontal dans le monde de Kirby&#8217;s Dreamland&#160;! &#160; Graphiquement, le parti pris du soft est os&#233; mais judicieux, l&#8217;aspect crayonn&#233;, voire cartoon des protagonistes est un peu particulier de prime abord, mais l&#8217;on s&#8217;y fait tr&#232;s vite et l&#8217;on constate que les joutes sont v&#233;ritablement tr&#232;s fluide et sans temps mort, ce que l&#8217;on est en droit d&#8217;attendre, et qui est tr&#232;s important pour un jeu de ce type. Quelques points n&#233;gatifs sont tout de m&#234;me &#224; d&#233;plorer, &#224; commencer par le gameplay, j&#8217;en ai parl&#233; un peu plus haut, mais aussi au niveau des personnages disponibles, et des ar&#232;nes. En effet, pour ce qui concerne les personnages, j&#8217;ai &#233;t&#233; d&#233;&#231;u de la disparition de certains incontournables selon moi, dont par exemple les Ice Climbers, Wolf ou encore le dresseur Pokemon. Je ne comprends pas, d&#8217;ailleurs, ce qui pousse Nintendo &#224; syst&#233;matiquement enlever certains de ses personnages pour en mettre d&#8217;autres, pourquoi ne pas conserver les anciens syst&#233;matiquement&#160;? On aurait ainsi droit &#224; un casting de fou qui rendrait le jeu juste incontournable&#160;! Au lieu de &#231;a, on retrouve dans cet &#233;pisode Sheik et Zelda, lesquels deviennent deux personnages &#224; part enti&#232;re, alors que dans l&#8217;&#233;pisode Wii, Sheik &#233;tait une transformation de Zelda, ce qui &#233;tait plus coh&#233;rent selon moi. Pourquoi, dans le m&#234;me temps, avoir supprim&#233; le dresseur Pokemon&#160;? Je trouvais ce personnage int&#233;ressant dans le sens o&#249; il apportait une petite subtilit&#233; au gameplay puisqu&#8217;il fallait switcher de mani&#232;re intelligente ses Pokemons, en lieu et place de ce personnage, on a eu le droit &#224; l&#8217;ajout du Pokemon Amphinobi&#8230; Qui vient s&#8217;ajouter &#224; Pikachu, Lucario, Rondoudou et Dracaufeu (lui aussi devient un personnage &#224; part enti&#232;re), et si l&#8217;on consid&#232;re que beaucoup d&#8217;autres Pokemons peuvent faire leurs apparitions sur le champ de bataille par l&#8217;interm&#233;diaire des soutiens disponibles dans les Poke-Ball que l&#8217;on ramasse, ou encore dans le d&#233;cor, on a franchement l&#8217;impression de jouer de plus en plus &#224; un Pokemon Stadium, et &#231;a en devient assez d&#233;sagr&#233;able dans la mesure o&#249;, m&#234;me si Pokemon est une licence phare de Nintendo, on &#233;tait peut-&#234;tre pas oblig&#233; d&#8217;en inclure autant, au d&#233;triment d&#8217;autres personnages qui, eux, &#233;taient beaucoup plus originaux. Je trouve &#233;galement regrettable d&#8217;avoir ressorti plusieurs personnages aux attaques trop similaires, comme Link et Link Cartoon, ou encore pire, avoir fait de Dr Mario un nouveau personnage alors que ce dernier a exactement les m&#234;mes attaques que le Mario de base, &#224; ceci pr&#232;s qu&#8217;il envoie des g&#233;lules au lieu des boules de feu de son homologue, et &#231;a, voyez-vous, je le qualifie d&#8217;escroquerie car les d&#233;veloppeurs pouvaient tout aussi bien en faire un skin pour Mario, tout simplement. Enfin, certaines ar&#232;nes auraient pu selon moi &#234;tre r&#233;int&#233;gr&#233;es comme l&#8217;&#238;le Delfino, ou ne pas &#234;tre modifi&#233;es, comme celle de Mario Kart qui se d&#233;roule dor&#233;navant sur la Route Arc-En-Ciel, alors que l&#8217;ancienne se d&#233;roulait sur un circuit terrestre, ce qui &#233;tait plus sympa je trouve. Mais ne vous m&#233;prenez pas sur la nature de mes propos, ce Smash Bros 3DS est un excellent titre, probablement m&#234;me un des meilleurs titres de la 3DS d&#8217;ailleurs, et le simple fait de pouvoir toucher un Smash Bros sur une console portable justifie &#224; en faire l&#8217;acquisition. N&#233;anmoins, certains probl&#232;mes, notamment d&#8217;ergonomie, viennent ternir quelque peu l&#8217;exp&#233;rience, mais cela, c&#8217;&#233;tait couru d&#8217;avance, personne ne pouvait s&#8217;&#233;tonner que la jouabilit&#233; sur 3DS ne serait pas aussi pr&#233;cise qu&#8217;avec une manette Game Cube&#160;! Super Smash Bros 3DS est  disponible &#224; partir de 34,99&#8364;  ! Pour Conclure 9 sur 10  Ce Smash Bros est une bonne surprise, m&#234;me s&#8217;il aurait m&#233;rit&#233; quelques ajustements, et il permet de se faire une tr&#232;s bonne id&#233;e de ce que donnera l&#8217;opus &#224; para&#238;tre sur Wii U, lequel s&#8217;annonce beaucoup plus riche encore que cet opus 3DS. De l&#8217;&#233;clate, dans tous les sens du terme, que ce jeu&#160;! Je le conseille vivement &#224; tous les fans de baston car des jeux de cet acabit sur portable, on les compte sur les doigts d&#8217;une main. Bravo &#224; Nintendo pour le travail effectu&#233;, mais de gr&#226;ce, peaufinez encore un peu le volet Wii U de sorte &#224; ce que l&#8217;on ait un jeu proche de l&#8217;ultime, notamment niveau personnages et ar&#232;nes, puisque pour la dur&#233;e de vie du soft, vous touchez d&#233;j&#224; les cimes&#160;! 
        </text>
</document>
