<document>
	<date>2013-02-09</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>cach&#233;</tag>
                <tag>Crysis 3</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s &#160;de &#160;  Crysis  3 .&#160;Ce&#160; guide&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s&#160; sera agr&#233;ment&#233; de&#160; vid&#233;os&#160; explicatives vous permettant d&#8217;obtenir&#160;le&#160; platine&#160; ou les&#160; 1000G &#160;de&#160; Crysis 3 . &#160;Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;le&#160; platine &#160;ou les&#160; 1000G &#160;?&#160; Ps : Les vid&#233;os explicatives arriveront prochainement. &#160; Aux abois  Terminez le didacticiel. 20 &#160; La loi de la jungle  Terminez Surhumain. 15 &#160; Fuite sans accroc  Terminez Bienvenue dans la jungle. 15 &#160; Discr&#233;tion absolue  Terminez L&#8217;origine du mal. 15 &#160; Inversion de vapeur  Terminez &#192; balles r&#233;elles. 15 &#160; Au bord de l&#8217;apocalypse  Terminez &#201;toile rouge. 20 &#160; La gueule du loup  Terminez Humanit&#233;. 20 &#160; La trempe des h&#233;ros  Terminez Dieux et monstres. 20 &#160; Nanov&#233;t&#233;ran  Terminez 3 des 7 niveaux en difficult&#233; V&#233;t&#233;ran. 25 &#160; &#192; mi-calvaire  Terminez 3 des 7 niveaux en difficult&#233; Super-soldat. 25 &#160; Sauveur du monde  Terminez la campagne dans n&#8217;importe quel niveau de difficult&#233;. 35 &#160; Vieux routard  Terminez la campagne en difficult&#233; V&#233;t&#233;ran. 45 &#160; Le plein de super  Terminez la campagne en difficult&#233; Super-soldat. 65 &#160; [ad code=1 align=center] &#160; Avantage professionnel  Solo : sauvegardez un pack de modules de la nanocombinaison. 15 &#160; Armurerie ambulante  Solo : d&#233;verrouillez tous les accessoires d&#8217;armement. 25 &#160; &#201;volutivit&#233;  Solo : optimisez au maximum tous les modules de nanocombinaison. 20 &#160; Plus d&#8217;une corde  Solo : abattez 10 ennemis avec chaque type de fl&#232;che. 20 &#160; Force maximum  Solo : abattez 25 ennemis sans arme avec uniquement les pouvoirs am&#233;lior&#233;s de la nanocombinaison. 15 &#160; Chasseur-cueilleur  Solo : r&#233;cup&#233;rez 10 fl&#232;ches sur les ennemis clou&#233;s. 15 &#160; Pirates !  Solo : terminez 20 d&#233;fis de piratage. 15 &#160; Par ici le matos  Solo : arrachez et utiliser tous les types d&#8217;armes extraterrestres. 15 &#160; Retour de b&#226;ton  Solo : abattez 25 ennemis en &#233;tat supercharg&#233;. 15 &#160; Intelligence  Solo : r&#233;cup&#233;rez tous les renseignements du CELL. 10 Mission 1 : Mission 2 : Mission 3 : Mission 4 : Mission 5 : Mission 6 : Mission 7 : &#160; Paf le daim  Solo : abattez un cerf avec des fl&#232;ches explosives. 10 &#160; Parasitage  Bienvenue dans la jungle : d&#233;sactivez le nanodisrupteur. 20 &#160; C&#8217;&#233;tait pas ma guerre  Surhumain : abattez un h&#233;licopt&#232;re d&#8217;assaut avec l&#8217;arc Pr&#233;dateur. 20 &#160; Ooh, un donut  L&#8217;origine du mal : descendez la rivi&#232;re sur le donut pendant 20 secondes. 20 &#160; Du gras dans les jantes  &#201;toile rouge : &#233;crasez 5 ennemis avec le buggy. 20 &#160; Ping-pong  Humanit&#233; : d&#233;truisez tous les Pingers. 20 &#160; L&#8217;arroseur arros&#233;  Solo : abattez 10 ennemis &#224; l&#8217;aide de tourelles pirat&#233;es. 25 &#160; Guerrier surhumain  Solo : abattez 10 ennemis en un seul boost supercharg&#233;. 25 &#160; Il dit qu&#8217;il a plus de genou  Solo : Mettez un terme &#224; la carri&#232;re d&#8217;un soldat du CELL en le blessant d&#8217;une fl&#232;che dans le genou ! 20 &#160; D&#8217;une pierre deux coups  Solo : tuez deux ennemis d&#8217;un coup &#224; l&#8217;aide de l&#8217;environnement. 15 &#160; Nano-ninja  Solo : signez 20 frags furtifs sans alerter les ennemis &#224; proximit&#233;. 15 &#160; Entomologiste  Solo : avec l&#8217;arc Pr&#233;dateur, clouez 10 ennemis au mur avec des fl&#232;ches. 15 &#160; Tapi dans l&#8217;ombre  Solo : &#233;liminez un Stalker alien avec un frag furtif. 15 &#160; Poltergeist  Solo : abattez 10 ennemis en lan&#231;ant des objets sans se faire d&#233;tecter. 10 &#160; &#201;toile montante  Atteignez le rang 20. 15 &#160; [ad code=2 align=center] &#160; Touriste  Terminez une partie sur chaque site new-yorkais (parties publiques uniquement). 20 &#160; F&#233;tichiste  Obtenez deux frags dans la m&#234;me partie avec un objet lan&#231;able (parties publiques uniquement). 25 &#160; Le ma&#238;tre des Pingers  Abattez 25 ennemis en contr&#244;lant le Pinger (parties publiques uniquement). 15 &#160; Polyvalence  En une partie publique, signez un frag furtif, un par projection et un par &#233;crasement. 30 &#160; Oiseau de proie  Effectuez un &#233;crasement sur quelqu&#8217;un depuis une hauteur de 15 m (parties publiques uniquement). 15 &#160; Commando  En partie publique, un frag &#224; l&#8217;arme principale, un &#224; la secondaire et un &#224; l&#8217;explosif sans mourir. 30 &#160; T&#8217;aimes &#231;a, hein ?  Frappez un ennemi en m&#234;l&#233;e avec un bouclier arrach&#233; (Lances, parties publiques uniquement). 15 &#160; En d&#233;rangement  Expulsez un joueur ennemi d&#8217;un Pinger (parties publiques uniquement). 20 &#160; Visiblement invisible  Abattez 10 chasseurs en tant que soldat du CELL (parties publiques uniquement). 20 &#160; Cap ou pas cap  Relevez et r&#233;ussissez 25 d&#233;fis uniques. 20 &#160; Appui a&#233;rien  Abattez 10 ennemis avec l&#8217;arme mont&#233;e de l&#8217;ADAV (parties publiques uniquement). 15 &#160; Peur de rien  Terminer une partie en utilisant seulement le mode Armure manuel (parties publiques uniquement). 10 &#160; 
        </text>
</document>
