<document>
	<date>2011-05-25</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>2K Games</tag>
                <tag>Communiqu&#233;</tag>
                <tag>Duke Nukem</tag>
                <tag>Duke Nukem Forever</tag>
                <tag>GearBox</tag>
                <tag>Gold</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; &#160; 2K Games et Gearbox Software sont fiers d&#8217;annoncer que&#160; Duke Nukem Forever&#174; , l&#8217;une des franchises de jeux vid&#233;o les plus attendues de tous les temps, est pass&#233; &#8220;gold&#8221; et sera disponible le 10 juin 2011 &#224; l&#8217;international et le 14 juin 2011 aux Etats-Unis sur Xbox 360&#174;, PlayStation&#174;3 et PC Windows. D&#233;but&#233;e il y a 15 ans, l&#8217;histoire du Duke atteint aujourd&#8217;hui son apog&#233;e. Les joueurs qui pr&#233;commandent le jeu seront les premiers &#224; d&#233;couvrir ce monument de l&#8217;histoire des jeux vid&#233;o le 3 juin 2011 lors du lancement de la d&#233;mo* sur toutes les plateformes et en exclusivit&#233; pour les membres du&#160; Club VIP Duke Nukem Forever (First Access Club).     &#160; &#171;&#160;Tout le monde pensait que&#160; Duke Nukem Forever  ne sortirait jamais, et pourtant nous sommes aujourd&#8217;hui sur le point de le lancer,&#8221; commente Christoph Hartmann, Pr&#233;sident de 2K. &#8220;Aujourd&#8217;hui est un jour exceptionnel dans l&#8217;histoire des jeux vid&#233;o, le jour o&#249; la l&#233;gende de&#160; Duke Nukem Forever  se termine enfin et o&#249; sa sortie est en train de devenir r&#233;alit&#233;.&#8221; &#160; Cr&#233;&#233; il y a une quinzaine d&#8217;ann&#233;es,&#160; Duke Nukem Forever  a tout d&#8217;abord &#233;t&#233; d&#233;velopp&#233; avec l&#8217;intense passion et l&#8217;engagement de tout un groupe de designers, d&#8217;artistes et de programmeurs de 3D Realms sous la direction de l&#8217;une des ic&#244;nes de l&#8217;industrie des jeux vid&#233;o, George Broussard. &#160; &#8220;L&#8217;histoire du d&#233;veloppement de&#160; Duke Nukem Forever  est l&#233;gendaire,&#8221; ajoute George Broussard, directeur cr&#233;atif de 3D Realms. &#8220;C&#8217;est le r&#233;cit &#233;pique de quatre studios de d&#233;veloppement qui se sont r&#233;unis pour r&#233;ussir l&#8217;impensable. Lorsque vous jouerez, chaque d&#233;tail du jeu vous rappellera cette incroyable histoire. Le personnage, son attitude, l&#8217;interactivit&#233;, le gameplay et le politiquement incorrect&#160; font de Duke Nukem une exp&#233;rience de jeu in&#233;dite. Pour citer une des phrases cultes de Duke Nukem&#160;: il est finalement temps de&#160;&#8216;Come Get Some&#8217;. Venez prendre part &#224; l&#8217;histoire.&#8221; &#160; En 2009, alors que beaucoup pensaient que&#160; Duke Nukem Forever  ne serait jamais termin&#233;, une petite &#233;quipe de d&#233;veloppeurs intr&#233;pides, connue sous le nom de Triptych Studios, a fait ressurgir le r&#234;ve. Gr&#226;ce &#224; leur inspiration et leur engagement ind&#233;fectible au jeu, mais &#233;galement leur talent et leurs comp&#233;tences, ils ont r&#233;ussi &#224; &#171;&#160;assembler les morceaux&#160;&#187; pour cr&#233;er une exp&#233;rience de jeu incroyable, &#233;pique et coh&#233;rente. Sous la production de Gearbox Software, Triptych Studios, Piranha Games et de nombreux autres contributeurs ont joint leurs efforts pour terminer le jeu tant attendu et en faire un titre bien ficel&#233; et comportant tous les attributs d&#8217;un triple A. &#160; &#171;&#160;J&#8217;ai toujours pari&#233; sur Duke,&#160;&#187; souligne Randy Pitchford, Pr&#233;sident de Gearbox Software. &#171;&#160;J&#8217;ai pari&#233; sur tous les d&#233;veloppeurs qui ont pris part &#224; ce projet l&#233;gendaire, et j&#8217;ai pris le pari qu&#8217;aucun d&#8217;entre nous voulait vivre dans un monde sans Duke. J&#8217;ai jou&#233; au jeu final et c&#8217;est une exp&#233;rience incroyable&#160; qui me rappelle une fois encore pourquoi Duke Nukem est le King.&#160; Les d&#233;veloppeurs de&#160; Duke Nukem Forever  chez 3D Realms, Triptych, Piranha puis Gearbox m&#233;ritent nos remerciements et notre respect pour n&#8217;avoir jamais abandonn&#233; et ils nous ont montr&#233; qu&#8217;ils avaient vraiment des&#160;balls of steel ! &#171;&#160;. &#160; R&#233;serv&#233; aux plus grands fans de&#160; Duke Nukem  , le&#160; Club VIP Duke Nukem Forever (First Access Club)  assure &#224; ses membres un acc&#232;s exclusif &#224; la d&#233;mo du jeu d&#232;s le 3 juin. Les fans peuvent acc&#233;der au&#160; Club VIP (First Access Club) , en pr&#233;commandant le jeu ou en achetant l&#8217;&#233;dition&#160; Game of the Year  de&#160; Borderlands  sur Xbox 360, PlayStation 3 ou Windows PC.      Les fans purs et durs de Duke Nukem pourront se procurer l&#8217;&#233;dition&#160; Balls of Steel  de&#160; Duke Nukem Forever . Cette &#233;dition propose un contenu exclusif comme notamment le buste collector de Duke Nukem et un artbook qui revient sur l&#8217;histoire du d&#233;veloppement du jeu. Rendez-vous sur le site &#160; www.dukenukemforever.com/preorder/  pour d&#233;couvrir le contenu d&#233;taill&#233; de cette &#233;dition. &#160; Irr&#233;v&#233;rencieux,&#160; Duke Nukem Forever  est l&#8217;&#233;quivalent vid&#233;o ludique d&#8217;un blockbuster hollywoodien. Mettant en sc&#232;ne le l&#233;gendaire tombeur de gonzesses et botteur de culs d&#8217;aliens,&#160; Duke Nukem Forever  renvoie les joueurs &#224; l&#8217;&#233;poque o&#249; les jeux fourmillaient d&#8217;humour gras, de femmes sculpturales et surtout d&#8217;un maximum de fun. &#160; Pour plus d&#8217;informations sur&#160; Duke Nukem Forever , et notamment pour pr&#233;commander un exemplaire du jeu&#160;: www.dukenukemforever.com . &#160; 
        </text>
</document>
