<document>
	<date>2011-03-21</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>Fan Day</tag>
                <tag>PS3</tag>
                <tag>THQ</tag>
                <tag>WWE All star</tag>
                <tag>Xbox</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Jeudi dernier, j&#8217;ai &#233;t&#233; invit&#233; par  THQ  pour test dans leurs locaux parisiens le nouveau  WWE All Stars  qui sortira le  1er Avril . Voici un  compte rendu  propos&#233; par  Maxime  que je remercie de m&#8217;avoir&#160;repr&#233;sent&#233;&#160;lors de cette pr&#233;sentation : Ne connaissant absolument rien au catch et y &#233;tant m&#234;me un peu retissant &#224; la vue des combats qui ressemblent &#224; un &#233;pisode de Saint Seiya : &#171;&#160;tu viens de me frapper pendant 10 minutes, je ne tiens plus debout, mais retournement de situation je gagne quand m&#234;me&#160;&#187; et surtout dans ma t&#234;te se r&#233;p&#233;tait en boucle &#160;&#187;&#160; le catch c&#8217;est du chiqu&#233;, le catch c&#8217;est du chiqu&#233;&#8230;&#160;&#171;&#160; Avant de partir j&#8217;avais quand m&#234;me regard&#233; des vid&#233;os des pr&#233;c&#233;dentes versions et des trailers de ce nouveau jeu histoire de voir &#224; quoi m&#8217;attendre. J&#8217;h&#233;sitais alors entre le jeu mal fait ou bien un gros d&#233;lire &#224; l&#8217;horizon. La petite d&#233;mo du staff pour montrer le gameplay avant de nous laisser jouer m&#8217;a &#233;trangement titill&#233; et l&#8217;envie de jouer se faisait de plus en plus grande. &#160; &#160; Nous nous sommes donc lanc&#233;s comme des sauvages sur nos manettes pour s&#8217;affronter &#224; coup de gros bras et de prises bien plac&#233;es ! La premi&#232;re &#233;tape fut de comprendre les touches (oui quand on saute sur une manette on ne voit pas la fiche imprim&#233;e par le staff expliquant les diff&#233;rentes touches) et finalement en quelques minutes &#224; force de tapoter partout on trouve facilement comment se prot&#233;ger, faire une prise et donner de petits coups. Je ne connais pas grand-chose au catch, mais les combats sont longs. Je sors de Blazblue Continuum Shift dont les combats se finissent en 30 secondes top chrono&#160; avec des combos rapides et bien plac&#233;s. L&#224;, les personnages sont lents (vu  leur carrure &#231;a se comprend, faut rester un minimum r&#233;aliste) et frappe lentement, mais on ne s&#8217;ennuie pas pour autant. &#160; &#160; J&#8217;ai pu jouer contre  Praska , j&#8217;ai pris Hulk Hogan et lui The Ultimate Warrior ! Car oui les personnages sont les catcheurs les plus connus contre les nouveaux plus forts. Ce qui am&#232;ne bien s&#251;r &#224; des combats sans merci &#224; base de charisme et de testost&#233;rones. Et la&#160;! Du fun&#160;! Je me suis vraiment amus&#233; comme un petit fou, me levant de ma chaise en imitant des gestes des catcheurs quand il lui enchaine des coups de poing au sol. Mais cette impression est surtout due au fait de jouer contre quelqu&#8217;un et s&#8217;amuser &#224; deux, car je n&#8217;ai pas du tout retrouv&#233; cette sensation en jouant seul, j&#8217;&#233;tais m&#234;me un peu frustr&#233; de pas pouvoir provoquer en vrai mon ennemi avant de l&#8217;attraper. On a pu aussi tester &#224; trois joueurs en mode chacun pour soi, qui est un peu chaotique et on se m&#233;lange les bras. Donc le jeu est facilement accessible si c&#8217;est pour s&#8217;amuser entre amis, je ne suis pas all&#233; loin en carri&#232;re solo contre des ennemis forts (dans les deux sens du terme). Loin des autres productions plus &#171;&#160;r&#233;alistes&#160;&#187; de simulation, on y trouve un aspect bien fun avec des sauts qui d&#233;vient en l&#8217;air qui peuvent atteindre sur tout le ring et des personnages qui volent un peu malgr&#233; leur carrure, mais c&#8217;est aussi &#231;a qui nous a bien fait rire. &#160; &#160; Niveau mod&#233;lisation, j&#8217;aimerais beaucoup voir les mod&#232;les Zbrush qui ont servi pour les personnages. Les torses sont vraiment bien travaill&#233;s, les jambes m&#8217;ont sembl&#233; un peu moins d&#233;finies, mais ce n&#8217;est pas flagrant. Par contre, les textures ont un niveau de specular bien trop &#233;lev&#233;, ce qui fait briller les personnes (du corps, pas de l&#8217;esprit). Le public du premier rang est &#171;&#160;gazeux&#160;&#187;, ils font un peu fantomatique et ceux du dernier rang eux sont sur des planes (des images plates). Pourquoi tant optimiser alors qu&#8217;il n&#8217;y a pas tellement de polygones &#224; afficher pendant le match&#160;? Les animations sont parfois un peu saccad&#233;es et s&#8217;enchainent bizarrement. En effet,&#160;parfois celles-ci ont des &#171;&#160;lags&#160;&#187; et laisse apercevoir unce coupure entre deux animations, qui sont (une par une) plut&#244;t bien r&#233;alis&#233;. Il y a &#233;galement un mode cr&#233;ation de personnages pour faire des combattants des plus &#233;tranges, qui de toute fa&#231;on ne le seront pas vraiment plus que les vrais propos&#233;s&#8230; En conclusion, c&#8217;est un d&#233;fouloir pour s&#8217;amuser avec des potes lors d&#8217;une soir&#233;e pleine de virilit&#233;&#160;! Et en attendant d&#8217;&#234;tre aussi muscl&#233; qu&#8217;eux, vous pouvez continuer &#224; vous muscler les mains avec vos manettes. &#160; 
        </text>
</document>
