<document>
	<date>2014-08-26</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>2k</tag>
                <tag>avis</tag>
                <tag>Bloodborne</tag>
                <tag>Borderlands The Pre Sequel</tag>
                <tag>Cologne</tag>
                <tag>Critique</tag>
                <tag>&#201;v&#233;nement</tag>
                <tag>Far cry 4</tag>
                <tag>Gamescom 2014</tag>
                <tag>Julsa.fr</tag>
                <tag>Le Seigneur des Anneaux L'ombre du Mordor</tag>
                <tag>Quantum Break</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
        </categories_set>
        <text>  La  Gamescom  est, depuis 2009, le rendez-vous incontournable des journalistes et bloggers jeux vid&#233;os. Pourquoi ? Tout simplement car c&#8217;est l&#8217;&#233;quivalent de l&#8217;E3 outre-Atlantique. Les &#233;diteurs et les fabricants de produits pour le gaming console et PC se partagent donc le centre de convention de Cologne pour l&#8217;occasion, afin de pouvoir pr&#233;senter leurs futurs produits &#224; la presse et au public (majoritairement allemand du coup) pendant 4 jours. 4 jours &#224; marcher, &#224; visiter des stands, se reposer quand on peu les jambes, esquiver un bon paquet des 300 000 visiteurs pass&#233; le jour press only, subir le bruit, les lumi&#232;res&#8230; Une excellente aventure pass&#233;e avec mes compagnons d&#8217;infortune Legolas et EvilRedfied. Nous avons pu nous faire la main sur un paquet de jeux &#224; travers ces 3 jours de convention, parmi lesquels Borderlands the Pre-Sequel, The Witcher 3 ou encore Sunset Overdrive. Des tr&#232;s bonnes surprises, du d&#233;j&#224; vu, et m&#234;me des jeux carr&#233;ment rat&#233;s, cette Gamescom f&#251;t pour s&#251;r tr&#232;s remplie. Voici ce que j&#8217;ai pu voir pendant trois jours, et qui ne m&#8217;a pas forc&#233;ment retenu plus que &#231;a:&#160; &#160; Quantum Break: Le concept m&#234;me du jeu est g&#233;nial, &#224; savoir qu&#8217;une exp&#233;rience scientifique tourne mal, et voil&#224; la trame du Temps d&#233;r&#233;gl&#233;e. En clair, tout se casse la gueule, et le personnage principal, Jack Joyce gagne des pouvoirs temporels (tels que figer une zone, courir en stoppant le temps&#8230;). Il devra donc &#233;chapper aux griffes d&#8217;une entreprise puissante, tout en essayant de renverser le cours du temps. Du gameplay tr&#232;s sympak, avec de bonnes id&#233;es et un level design pour le moins atypique &#224; certains moments. A surveiller de pr&#232;s donc ! &#160; Far Cry 4: Bienvenue &#224; Kyrat, l&#8217;&#233;tat dirig&#233; par un clone peroxyd&#233; asiatique de Skrillex. Non je plaisante c&#8217;est un honn&#234;te dictateur &#224; la coupe de cheveux certes improbable mais qui g&#232;re tr&#232;s bien sa r&#233;gion perdue dans la cha&#239;ne de l&#8217;Himalaya.&#160; Vous &#234;tes Ajay Ghale, en voyage pour disperser les cendres de votre d&#233;funte moman sur son lieu de naissance. Pas de bol, vous voil&#224; pris &#224; parti dans une guerre civile r&#233;cente.&#160; J&#8217;ai pu tester la mission pr&#233;sent&#233;e &#224; l&#8217;E3, &#224; savoir attaquer une base et en prendre le contr&#244;le. Plusieurs options illustraient l&#8217;open world: passer par la grande porte en l&#8217;explosant au lance-grenade en montant sur un &#233;l&#233;phant, en faisant de la varape et en s&#8217;infiltrant via les toits, en s&#8217;envolant dans un petit machin qui vole&#8230; Bref la part est belle pour ceux qui aiment fouiller un peu.&#160; Les ennemis sont dangereux, et une fois l&#8217;alerte lanc&#233;e, les gardes pulluleront dans le coin, n&#8217;h&#233;sitant pas &#224; appeler un h&#233;lico pour ramener des renforts.&#160; Les graphismes sont superbes, et la maniabilit&#233; similaire &#224; Far Cry 3. Loin d&#8217;&#234;tre tr&#232;s innovants, Far Cry4 pourrait suivre la qualit&#233; de son pr&#233;d&#233;cesseur. &#160; Bloodborne: &#160;Bloodborne c&#8217;est ce genre de jeu sur lequel on a pas trop d&#8217;infos, mais qui pourrait plaire &#224; pas mal de monde. De ce que j&#8217;ai pu en voir, c&#8217;est un mix entre Bayonetta, Devil May Cry, Dark Souls II et d&#8217;un univers tr&#232;s glauque de fantasy, o&#249; l&#8217;on rencontre des monstres classiques comme des zombies, mais aussi des choses difficiles &#224; d&#233;crire, mais tr&#232;s m&#233;chantes. Les graphismes sont plut&#244;t prometteurs pour une sortie sur PS4, et le gameplay pourrait &#234;tre un petit plus par rapport aux autres jeux du genre. &#160; La Terre du Milieu : l&#8217;ombre du Mordor : Ce jeu est un beat them all assez classique dans le gameplay, mais &#224; l&#8217;histoire tr&#232;s int&#233;ressante. Vous incarnez Talion un ranger fra&#239;chement assassin&#233; par des sbires de Sauron (il va donc faire r&#233;gner la loi). Ce charmant &#233;claireur gondorien revient miraculeusement &#224; la vie gr&#226;ce au fant&#244;me d&#8217;un Elfe du premier Age, qui peine &#224; se rappeler de son propre nom. Votre objectif est de semer la zizanie dans les arm&#233;es du Seigneur des anneaux en assassinant (chacun son tour) ses g&#233;n&#233;raux, &#224; travers un syst&#232;me de hi&#233;rarchie tr&#232;s sympa. Vous devez choisir un capitaine ou un g&#233;n&#233;ral orque, avec des caract&#233;ristiques bien &#224; lui (craint le feu, se bat &#224; la hache ou &#224; l&#8217;arc&#8230;) et soit le tuer, soit le poss&#233;der. Le poss&#233;der signifie que l&#8217;orque sera sous le contr&#244;le de Talion, et pourra attaquer son ancien chef pendant une r&#233;union importante par exemple, ce qui d&#233;siquilibrera la cha&#238;ne de commandement dans la zone. Tout cel&#224; ayant pour but final d&#8217;atteindre un myst&#233;rieux ennemi.&#160; Talion, pour se faire aura comme panoplie une &#233;p&#233;e, un arc et une dague, chacun ayant son utilit&#233; en combat. L&#8217;&#233;p&#233;e, comme vous vous en doutez servira &#224; d&#233;couper (litt&#233;ralement) vos ennemis, la dague servira en combat rapproch&#233; et l&#8217;arc magique, lui permettra de se d&#233;placer derri&#232;re un ennemi m&#234;me tr&#232;s lointain, et d&#8217;effectuer des attaques fulgurantes. Il permettra aussi de tirer des fl&#232;ches magiques aux effets diff&#233;rents.&#160; Les d&#233;placements sont tr&#232;s inspir&#233;s de la s&#233;rie Assassin&#8217;s Creed, &#224; savoir du Parkour, pour acc&#233;der &#224; des endroits assez hauts, ou simplement s&#8217;&#233;chapper d&#8217;une bagarre&#8230; Le jeu sort le 3 octobre, et pourrait &#234;tre int&#233;ressant, m&#234;me si les graphismes sont au mieux classiques. A voir donc dans les prochains mois de d&#233;veloppement. &#160; Borderlands: The Pre Sequel &#160;On l&#8217;attendait ce nouveau Borderlands, situ&#233; entre le premier et le deuxi&#232;me opus. L&#8217;int&#233;ressant dans l&#8217;affaire, c&#8217;est qu&#8217;on jouait une bande de mercenaires travaillant pour le Beau Jack avant qu&#8217;il devienne le connard qu&#8217;on connait dans BL2. &#160;Athena la Gladiatrice, Wilhelm (qu&#8217;on retrouve dans BL2 en tant que premier boss), Nisha la Sh&#233;rif et ClapTrap le mythique robot le plus relou de tout l&#8217;univers du jeu vid&#233;o s&#8217;allient donc pour sauer la Lune de Pandora. Et c&#8217;est vrai que c&#8217;est sympa l&#8217;espace, o&#249; tu peux sauter super haut, et que tu as des armes laser kitsch et tout. Mais &#231;a n&#8217;apporte rien de plus &#224; la s&#233;rie. Et &#231;a c&#8217;est vraiment dommage. Les graphismes propre &#224; la licence sont tr&#232;s bien utilis&#233;s encore une fois, mais y jouer 20 minutes ne m&#8217;as pas transcend&#233;, ni m&#234;me vraiment parl&#233;. Dommage pour 2K. &#160;Vous trouverez d&#8217;autres articles individuels concernant les jeux que la r&#233;daction a trouv&#233; beaucoup plus int&#233;ressants que ceux l&#224;.&#160; Sur ce, bonne lecture ! 
        </text>
</document>
