<document>
	<date>2011-10-12</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Kirby&#8217;s Adventure</tag>
                <tag>NES</tag>
                <tag>Retro Gaming</tag>
                <tag>R&#233;tro Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  &#160; Apprenez chers lecteurs que je n&#8217;ai qu&#8217;une parole. Comme je vous l&#8217;avais promis lors de mon  test  sur  Kirby&#8217;s Dream Land , je vous propose aujourd&#8217;hui le  test  de  Kirby&#8217;s Adventure  sorti sur  Nes  en 1993. &#160; On prend les m&#234;me et on recommence. En effet, Kirby ayant d&#233;j&#224; perc&#233; sur Game Boy, cet opus Nes assoira compl&#232;tement sa notori&#233;t&#233; dans le monde de Nintendo. &#160; Car des qualit&#233;s, ce titre n&#8217;en manque pas, il est m&#234;me pour moi l&#8217;un des meilleurs jeux sur Nes. Vous dirigez une nouvelle fois la petite boule rose et votre objectif ce coup-ci est de prendre en chasse le roi Dadidou qui est soup&#231;onn&#233; d&#8217;avoir vol&#233; les r&#234;ves des habitants du pays des songes&#160;! Votre p&#233;riple vous fera donc traverser moult paysages, divers et vari&#233;s, et vous fera combattre de nombreux ennemis aux capacit&#233;s bien diff&#233;rentes. &#160; &#160; Pour vous aider dans votre qu&#234;te, vous aurez la possibilit&#233; de compter sur un tout nouveau trait de caract&#232;re de Kirby qu&#8217;il n&#8217;avait pas sur l&#8217;opus Game Boy&#160;: celle d&#8217;absorber les capacit&#233;s de ses ennemis une fois ce dernier aval&#233;. Et c&#8217;est l&#224; que Kirby rentre dans la l&#233;gende, car cette capacit&#233; va devenir sa marque de fabrique, son &#171;&#160;blaz&#160;&#187; comme on dit dans le milieu du rap (lol). &#160; Des ennemis tr&#232;s divers croiseront donc le chemin de Kirby &#8211; dont, pour la premi&#232;re fois Meta Knight -, et avec eux des capacit&#233;s que l&#8217;ont pourra de ce fait acqu&#233;rir. Envoyer des lasers, attraper ses ennemis avec des prises de catch, se battre &#224; l&#8217;&#233;p&#233;e, se transformer en pierre, faire des sauts de plusieurs m&#232;tres, se transformer en roue, combattre avec un parapluie, j&#8217;en passe et des meilleurs, telles seront les aptitudes de Kirby au cours de son voyage. Le fun dans l&#8217;histoire est de se demander quelles comp&#233;tences l&#8217;on va gagner en avalant tel ou tel ennemi ^^. &#160; D&#232;s que vous vous ferez toucher, Kirby perdra sa capacit&#233; en cours et celle-ci prendra la forme d&#8217;une &#233;toile qui se baladera sur l&#8217;&#233;cran, et que l&#8217;on pourra r&#233;-avaler pour r&#233;cup&#233;rer la capacit&#233;&#160;! Une attention bienvenue de la part des d&#233;veloppeurs car il est parfois rageant de perdre une bonne capacit&#233; &#224; cause d&#8217;un ennemi &#224; la con&#160;! &#160; &#160; Les niveaux sont mat&#233;rialis&#233;s par des portes que vous devez ouvrir, ces portes changeront de couleur et deviendront blanche si vous avez trouv&#233; 100% des objets qu&#8217;il y a dedans. En plus, des niveaux, vous aurez aussi acc&#232;s &#224; des bonus stage, tr&#232;s dr&#244;les, vous permettant de gagner des vies. Ainsi, vous aurez la possibilit&#233; de diriger une grue &#224; peluches, les peluches &#233;tant des vies (mais, comme dans la vraie vie, il est assez difficile d&#8217;en attraper&#160;!), ou encore des duels fa&#231;on western contre des ennemis. &#160; L&#8217;univers color&#233; et mignon de Kirby fait une fois de plus mouche, le sc&#233;nario quant &#224; lui r&#233;serve son lot de rebondissements, et globalement nous sommes en face d&#8217;une franche r&#233;ussite. &#160; Le gameplay est, comme tout les jeux Nintendo, millim&#233;tr&#233; et ne souffre d&#8217;aucune faille&#160;; le graphisme quant &#224; lui est au poil et aucune chute de framerate n&#8217;est &#224; d&#233;plorer. &#160; &#160; La dur&#233;e de vie en revanche n&#8217;est pas terrible, car le jeu est somme toute assez facile et assez court, &#224; plus fortes raisons si l&#8217;on prend en compte que le jeu propose un syst&#232;me de sauvegarde et de checkpoints multiples, impossible de ne pas finir le jeu dans ces conditions&#160;! Le seul challenge concret du jeu est d&#8217;avoir toutes les portes blanches des niveaux du jeu, gage que tout a &#233;t&#233; fini &#224; 100%. &#160; Conclusion&#160;:  Kirby&#8217;s Adventure est un titre majeur de la Nes&#160;; bien pens&#233;, bien r&#233;alis&#233;, les superlatifs me manque pour qualifier ce jeu qui restera pour moi, avec Mario Bros 3, LE jeu vid&#233;o de mon enfance, et auquel je continuerai de jouer avec toujours ce m&#234;me plaisir qu&#8217;il y a presque 20 ans. Je recommande a quiconque ne s&#8217;y est pas essay&#233;, de faire et terminer ce jeu imp&#233;rativement&#160;! &#160; Ma note&#160;:  18/20 &#160; Encore merci &#224;  Bastien  pour ce nouveau  R&#233;tro Test   
        </text>
</document>
