<document>
	<date>2012-09-03</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>black note</tag>
                <tag>BMS</tag>
                <tag>Chaos Shrine</tag>
                <tag>Chocobo</tag>
                <tag>Cloud</tag>
                <tag>Field</tag>
                <tag>Final Fantasy</tag>
                <tag>FMS</tag>
                <tag>invocation</tag>
                <tag>Nobuo Uematsu</tag>
                <tag>RPG</tag>
                <tag>Square Enix</tag>
                <tag>Theatrhyth final fantasy</tag>
        </tags_set>
        <categories_set>
                <category>3DS - 2DS - NDS</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; &#160; Square Enix  a voulu faire de nombreuses choses pour  f&#234;ter les 25 ans de sa s&#233;rie phare , dont un jeu vid&#233;o qui servirait &#224; faire revivre les meilleurs moments de chaque volet. Quoi de mieux pour cela que de faire voyager les joueurs aux sons des m&#233;lodies les plus c&#233;l&#232;bres des treize jeux  Final Fantasy . Mais faire juste un  rythmning game  n&#8217;aurait pas rendu hommage &#224; la richesse des diff&#233;rents gameplay propos&#233;s par les jeux de la saga. Cet anniversaire se f&#234;te donc en musique au travers des musiques d&#8217;antan en 8 bits jusqu&#8217;aux plus r&#233;centes, avec certaines cin&#233;matiques qui exploitent au mieux  le potentiel de l&#8217;&#233;cran de la  3DS , le tout avec une &#233;quipe de h&#233;ros pour affronter les vagues d&#8217;ennemis&#160;! &#160; &#160;&#160;  &#160; Le gameplay propose un m&#233;lange original avec les atouts d&#8217;un bon RPG addictif, mais en simplifi&#233; avec des d&#233;fis musicaux poss&#233;dant une difficult&#233; croissante adapt&#233;e &#224; tout publique.  On peut g&#233;rer les sorts de nos quatre personnages afin de construire  une strat&#233;gie associ&#233;e &#224; notre fa&#231;on de jouer . Si l&#8217;on sait que l&#8217;on rate certains passage il sera bon de mettre quelques sorts de soin, &#224; l&#8217;inverse si l&#8217;on sait que l&#8217;on peut passer la chanson sans faire de faute il va falloir mettre un maximum de sorts offensifs pour &#233;liminer le plus d&#8217;ennemis et glaner un maximum d&#8217;exp&#233;rience.   Les sorts d&#233;pendent des personnages , comme dans tout bon RPG, on retrouvera des personnages qui ont plus d&#8217;affinit&#233;s pour l&#8217;attaque au corps &#224; corps, pour les d&#233;g&#226;ts avec la magie, qui ont une grande agilit&#233; ou bien qui ont de la chance pour mieux dropper.  C&#8217;est donc &#224; vous, sans &#234;tre aveugl&#233; par votre attirance envers certains personnages de composer une &#233;quipe &#233;quilibr&#233;e pour partir au combat. &#160; &#160; &#160;&#160;  &#160; Une fois votre petite &#233;quipe pr&#234;te, Theatrhythm  Final Fantasy  vous propose alors diff&#233;rents modes de jeu&#160;:  Le mode Series, le mode Challenge et le mode Chaos Shrine .  Le premier propose de faire d&#8217;affil&#233; les cinq musiques propos&#233;es pour chaque volet. On commence par une musique d&#8217;introduction, une ballade, un combat, un &#233;v&#233;nement et une musique de conclusion.  Le souci des th&#232;mes d&#8217;intro et de fin c&#8217;est que le gameplay est basique il faut juste tapoter sur un cristal quand des notes arrivent dessus avec un d&#233;placement en spiral, ce qui finalement ennuie vite le joueur qui pourra &#171;&#160;passer&#160;&#187; ces chansons.  Alors que celui des autres types de jeu  demandent quatre gestes &#160;: Un tapotement simple (note rouge), une prolong&#233;e (note verte), une note prolong&#233;e avec un trac&#233; &#224; suivre (vert &#233;galement) et des notes directionnelles o&#249; il faudra donner un coup de stylet dans le sens associ&#233; &#224; la fl&#232;che (en jaune).  Vous aurez bien compris que  le jeu se joue enti&#232;rement au stylet &#160;! &#160; &#160; &#160;  &#160; La ballade (Field)  est une course o&#249; il faudra mettre en leader vos personnages ayant le plus d&#8217;agilit&#233; pour aller le plus loin possible afin de croiser des personnages secondaires / un moogle qui vous donnera un objet rare. Les notes arrivent sur une seule ligne et il faudra parfois tracer un chemin en maintenant appuy&#233; votre stylet quand la ligne se courbe sur une note longue.  Les &#171;&#160;feature zone&#160;&#187; r&#233;ussis permettent de chevaucher un chocobo pour aller plus vite un court instant. Le combat (BMS)  &#224; la fa&#231;on d&#8217;un combat traditionnel, vos personnages sont align&#233;s et vont frapper les ennemis en face lorsque vous jouerez correctement les notes sur leurs lignes. Les sorts se d&#233;clenchent&#160; une fois que vous aurez r&#233;ussis plusieurs notes de m&#234;me cat&#233;gorie, par exemple un sort de foudre niveau 2 s&#8217;active toutes les 24 notes directionnelles.  Les &#171;&#160;feature zone&#160;&#187; r&#233;ussis permettent de jouer avec les c&#233;l&#232;bres invocations (Odin, Shiva, Ramuth, Ifrit) et lancer une attaque destructrice. L&#8217;&#233;v&#233;nement (FMS)  se joue avec en fond une vid&#233;o qui retrace les moments forts d&#8217;un FF. Pour les jeux r&#233;cents c&#8217;est un m&#233;lange des diff&#233;rentes cin&#233;matiques du jeu (spoil inside).  Pendant qu&#8217;on a un &#339;il sur la vid&#233;o, l&#8217;autre doit bien s&#8217;accrocher car il faut suivre un trac&#233; qui se d&#233;place de toutes parts en ligne droite ou bien cylindrique et qui change parfois de vitesse&#8230; Ces nombreuses feintes vous demanderont de bien connaitre la chanson avant de pouvoir faire un sans-fautes&#160;!  Les &#171;&#160; feature zone &#160;&#187; r&#233;ussis permettent d&#8217;aller un peu plus loin dans la chanson et voir une &#171; &#160;true end&#160; &#187;. &#160;  &#160;   &#160;  &#160; De retour dans le menu principal, on peut aussi choisir le mode Challenge, qui propose toutes les musiques du jeu (Field, BMS et FMS) mais une par une. C&#8217;est ici qu&#8217;il faudra jouer les chansons d&#8217;abord en basique et si l&#8217;on obtient un rang A ou plus on d&#233;bloque la difficult&#233; sup&#233;rieure, expert et pareil pour d&#233;bloquer le mode ultimate. Op&#233;ration qu&#8217;il faudra r&#233;p&#233;ter pour toutes les chansons du jeu si vous voulez du d&#233;fi en ultimate et gagner un maximum d&#8217;exp&#233;rience. Enfin, le  Chaos Shrine  (qui peut aussi se jouer en multi) vous propose une composition avec une ballade et un combat.&#160; Ces &#171;&#160; Black Notes &#160;&#187; sont d&#233;finies par &#171;&#160; N&#176;xx&#160;&#187; qui donne le niveau de difficult&#233; des chansons &#171;&#160;Mv.XY&#160;&#187; qui renseignent sur le titre de la ballade X et sur le titre du combat Y puis un titre donn&#233; &#224; cet ensemble.  Plus concr&#232;tement &#171;&#160;N&#176;99 Mv71 Prelude&#160;&#187; proposera une difficult&#233; maximale sur les chansons &#171;&#160;Zanarkand FFX&#160;&#187; en ballade et &#171;&#160;Battle 1 FFVI&#160;&#187; en combat.  Les notes se gagnent en en finissant une nouvelle ou bien en  streetpassant des joueurs  qui pourront choisir quelle note ils veulent partager dans les options de leur profil. &#160; &#160;&#160;  &#160; Mais si le joueur s&#8217;acharne encore et encore sur les m&#234;mes musiques, ce n&#8217;est pas juste pour faire monter de niveau sa petite &#233;quipe. &#160;Il y a bien sur le cot&#233; scoring pour faire au moins un rang S &#224; chaque chanson, mais surtout le fait qu&#8217;une fois la chanson accomplie on gagne des &#171;&#160; Rhythmia &#160;&#187; qui servent &#224; d&#233;bloquer quelques chansons suppl&#233;mentaires ou bien gagner des &#171;&#160; Shard &#160;&#187; de couleurs pour r&#233;cup&#233;rer de nouveaux personnages jouables.  Mais ce n&#8217;est pas tout&#160;! Lors des combats on peut gagner des objets ou bien des cartes a collectionner pour remplir son classeur et avoir un&#8230; Troph&#233;e&#160;!  Car oui, dans Theatrhythm Final Fantasy il y a  de nombreux succ&#232;s  qui vont de tout finir en basique, comme avoir un rang S sur toutes les chansons en ultimate, ou bien jouer 100h, etc. Vous aurez bien compris que ainsi, d&#233;j&#224; que le jeu demandait de refaire pas mal de fois chaque chanson, la dur&#233;e de vie peut tr&#232;s vite grimper pour les perfectionnistes qui veulent tout faire&#160;! &#160; &#160;&#160;  &#160; Il est &#233;vident que les fans chercheront en premier si le jeu inclus leurs musiques pr&#233;f&#233;r&#233;es. C&#8217;est normal qu&#8217;avec seulement trois titres jouables par jeu, il ne puisse pas y avoir de quoi contenter tout le monde. Mais Square Enix &#224; pens&#233; &#224; tout (un peu le sp&#233;cialiste dans ce domaine avec Capcom) et vous propose un  large choix de musique en DLC . Ne crachons pas tout de suite dessus, car les musiques sont &#224; 1e l&#8217;unit&#233; et ne sont pas vendues par pack afin de vous obliger &#224; acheter des musiques que vous ne voudriez pas&#160;! On y trouve actuellement 40 chanson dont Otherworld FFX,  Cosmo Canyon FFVII  et d&#8217;autres incontournables comme Something to Protect FFIX.  Alors oui ce sont encore quelques euros qui partent mais le jeu poss&#232;de d&#233;j&#224; &#233;norm&#233;ment de chansons de base pour vous satisfaire. ^^  On regrettera juste que certaines musiques cultes ne servent que pour les opening/ending et ne sont pas vraiment int&#233;ressantes &#224; jouer. &#160;  &#160; &#160; &#160; Au final, Square Enix nous propose  un jeu plein de fraicheur , qui nous replonge avec nostalgie dans 25 ans de jeux Final Fantasy, le tout avec quand m&#234;me une sacr&#233;e dose de d&#233;fis&#160;!  Malheureusement il n&#8217;est pas traduit, enti&#232;rement en anglais ce qui peut poser des soucis &#224; la compr&#233;hension de certains sorts.  M&#234;me si &#231;a peut paraitre aga&#231;ant de devoir recommencer en boucle certaines chansons, on fait vite abstraction de ces d&#233;fauts et  sans se rendre compte on est d&#233;j&#224; &#224; nos 100h de jeu &#8230;  Une pure merveille qui nous a accompagn&#233;s tout l&#8217;&#233;t&#233; et qui rend un tr&#232;s bel hommage aux Final Fantasy et bien s&#251;r &#224;  Nobuo Uematsu &#160;!&#160;&#128521; &#160; Ma note :  17/20 &#160; Theatrhythm Final Fantasy  est un jeu  3DS . &#160; &#160; 
        </text>
</document>
