<document>
	<date>2011-05-21</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Gamoniac</tag>
                <tag>IIM</tag>
                <tag>jouez plus malin</tag>
                <tag>projet</tag>
                <tag>Vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Apr&#232;s 3 mois sur le projet, des &#233;tudiants de 2 &#232;me  et 3 &#232;me  ann&#233;e de l&#8217; Institut de l&#8217;Internet et du Multim&#233;dia  (IIM) ont achev&#233; une vid&#233;o originale et artistique pr&#233;sentant le concept  Gamoniac  &#171;&#160;j ouez plus malin  &#187;. Le sc&#233;nario est simple&#160;: une sorte de battle entre un joueur qui ach&#232;te ses jeux 70 &#8364; et un joueur Gamoniac qui peut profiter du syst&#232;me d&#8217;&#233;change de jeux et faire de grosses &#233;conomies. L&#8217;ambiance est tr&#232;s gaming et manga le tout sur une musique &#171;&#160;r&#233;trogaming&#160;&#187; sortie du grenier. &#160; &#171;&#160;Nous voulions une vid&#233;o &#224; la fois gamers, originale et expliquant de fa&#231;on simple l&#8217;esprit &#171;&#160;jouez plus malin&#160;&#187; expliquent S&#233;bastien et St&#233;phane Bouillet, les fondateurs du site. Quand les &#233;tudiants nous ont pr&#233;sent&#233; leur projet, nous avons &#233;t&#233; emball&#233;s, trouvant cette vid&#233;o intelligente, graphiquement r&#233;ussie et r&#233;pondant &#224; nos objectifs strat&#233;giques de pr&#233;sentation des avantages de notre offre.&#160;&#187; &#160; &#171;&#160;Notre vid&#233;o utilise la technique du stop motion. Un traitement graphique a &#233;t&#233; appliqu&#233; sur chaque image pour donner cet aspect particulier, entre la bande dessin&#233;e et le manga. Nous avons insist&#233; sur l&#8217;identification aux personnages, par le travail du split-screen, ainsi que par le jeu des couleurs. Enfin quelques petites animations (lignes de force, travail, onomatop&#233;es) ont &#233;t&#233; cr&#233;&#233;es pour ajouter du dynamisme aux mouvements.&#160;&#187; d&#233;clarent les 7 &#233;tudiants ayant travaill&#233; sur le projet &#160; Et maintenant&#160;? A vous de nous dire si vous avez aim&#233; ou pas cette vid&#233;o. &#160; 
        </text>
</document>
