<document>
	<date>2010-09-15</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>PlayStation Move</tag>
                <tag>PS Move</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  Vous le savez certainement, c&#8217;est aujourd&#8217;hui que sort le  PlayStation Move . Pour les plus ignorants, le PS Move est un contr&#244;leur permettant de jouer sur PS3 avec syst&#232;me de reconnaissance de mouvements. Voici un r&#233;capitulatif des jeux et accessoires en relation avec le  PlayStation Move . Les manettes et accessoires Voici ce qui vous sera propos&#233; lors de sa sortie : La manette de d&#233;tection de mouvements PlayStation Move (39,99&#8364;) La cam&#233;ra PlayStation Eye (29,99&#8364;) La manette de navigation PlayStation Move (29,99&#8364;) La station de rechargement PlayStation Move (29,99&#8364;) L&#8217;accessoire de tir PlayStation Move (14,99&#8364;) Les packs Le Pack D&#233;couverte PlayStation Move  (59,99&#8364;).  Contient une manette de d&#233;tection de mouvements PlayStation Move, une  cam&#233;ra PlayStation Eye, et un Disque de d&#233;marrage PlayStation Move. Le pack PlayStation 3 Move  (349&#8364;). Contient un  syst&#232;me PlayStation 3 de 320 Go, une manette de d&#233;tection de mouvements  PlayStation Move, une cam&#233;ra PlayStation Eye, une manette DualShock 3,  et un Disque de d&#233;marrage PlayStation Move. Le Disque de d&#233;marrage Le Disque de d&#233;marrage contient les d&#233;mos des jeux suivants, toutes disponibles en t&#233;l&#233;chargement sur PlayStation Store : Beat Sketcher  : m&#234;lez l&#8217;art et la musique en  vous d&#233;couvrant &#224; l&#8217;&#233;cran et dessinez &#224; l&#8217;aide du large &#233;ventail de  pinceaux et du panel de couleurs cons&#233;quent propos&#233;s par le Create Mode  du jeu. echochrome II  : traversez le didacticiel et les  trois niveaux qui suivent dans ce jeu de r&#233;flexion aussi beau  qu&#8217;original. Utilisez la manette de d&#233;tection de mouvements PlayStation  Move en guise de torche pour projeter des ombres sur le mur et ouvrir un  chemin pour votre mannequin. EyePet Move Edition  : voici un avant-go&#251;t de ce  que sera l&#8217;interaction avec votre EyePet en utilisant la manette de  d&#233;tection de mouvements PS Move dans EyePet Move Edition. (Les  propri&#233;taires d&#8217;EyePet pourront t&#233;l&#233;charger une mise &#224; jour gratuite &#224;  partir du 15 septembre). Sports Champions  : faites des parties de tennis  de table et de disc golf. Vous d&#233;couvrirez le degr&#233; de pr&#233;cision de la  manette de d&#233;tection de mouvements PlayStation Move. TV Superstars  : importez votre visage dans le  jeu et jouez &#224; Frockstar et Let&#8217;s Get Physical seul(e) ou avec au  maximum trois ami(e)s. Start the Party  : &#233;crasez des insectes, faites  rebondir des ballons de basket et martelez des taupes dans ce jeu de  f&#234;te hilarant &#224; r&#233;alit&#233; augment&#233;e. Vous ne devinerez jamais quelle sera  la prochaine forme de votre manette de d&#233;tection de mouvements  PlayStation Move. Tiger Woods PGA Tour 11  : prenez part &#224; la  Ryder Cup &#224; travers divers mode de jeu et incarnez la cr&#232;me des golfeurs  dans cette g&#233;n&#233;reuse d&#233;mo compatible avec PlayStation Move. The Shoot  : d&#233;gommez tout ce qui bouge dans un  niveau entier de ce jeu de tir qui vous propose d&#8217;incarner une vedette  de cin&#233;ma d&#8217;action bien d&#233;cid&#233;e &#224; en mettre plein la vue au r&#233;alisateur. Tumble  : &#233;voluez &#224; travers deux niveaux de ce  jeu de type Jenga o&#249; vous devez avoir la main s&#251;re pour construire des  tours &#224; partir d&#8217;objets divers, en utilisant des mines pour provoquer  des explosions aussi strat&#233;giquement que possible. Jeux disponibles au lancement de PlayStation Move Sports Champions Start the Party Kung Fu Rider EyePet Move Edition Tumble (disponible sur PlayStation Store) Jeux que vous poss&#233;dez peut-&#234;tre d&#233;j&#224;, compatibles avec PlayStation Move au lancement EyePet Tiger Woods PGA Tour 11 Toy Story 3 R.U.S.E. Resident Evil 5 Gold Edition Jeux que vous poss&#233;dez peut-&#234;tre d&#233;j&#224; et qui seront bient&#244;t compatibles avec PlayStation Move Heavy Rain &#8211; Mise &#224; jour gratuite le 22 septembre / Move Edition en magasin le 6 octobre (39,99&#8364;) Hustle Kings MAG High Velocity Bowling PAIN Jeux compatibles avec PlayStation Move &#224; venir The Shoot The Fight SOCOM: Special Forces TV Superstars SingStar Dance LittleBigPlanet 2 Sly Trilogy Heroes on the Move Killzone 3 echochrome II (Disponible sur PlayStation Store) Beat Sketcher (Disponible sur PlayStation Store) Sorcery John Daly&#8217;s ProStroke Golf Le Seigneur des Anneaux : La Qu&#234;te d&#8217;Aragorn Time Crisis: Razing Storm Tron : Evolution Et bien d&#8217;autres encore ! 
        </text>
</document>
