<document>
	<date>2010-11-03</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Call of Duty : Black Ops</tag>
                <tag>lancement Call of Duty : Black Ops</tag>
                <tag>soir&#233;e Call of Duty : Black Ops</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>  Je pense que vous avez du le remarquer, mais j&#8217;attends avec impatience  Call of Duty : Black Ops . D&#8217;ailleurs j&#8217;ai le privil&#232;ge d&#8217;&#234;tre invit&#233; &#224; la soir&#233;e de lancement le lundi 8 novembre, et vous aurez le droit &#224; un compte rendu de cette soir&#233;e. Mais &#224; cot&#233; de &#231;a, Activision et les Fnac Champs-Elys&#233;es et Lyon Bellecour organisent deux soir&#233;es exceptionnelles pour le lancement &#233;v&#233;nement de l&#8217;ann&#233;e 2010 : Call of Duty : Black Ops.&#160;    En plus de pouvoir acheter en avant-premi&#232;re leur version du jeu, les fans pourront remporter de nombreux cadeaux et goodies (voir liste ci-apr&#232;s).&#160;  Pour f&#234;ter ce lancement, de nombreuses animations sont pr&#233;vues dans et aux abords des deux magasins, d&#232;s 20h30 sur les Champs-Elys&#233;es &#224; Paris et 22h00 place Bellecour &#224; Lyon.&#160;  La Fnac Champs-Elys&#233;es accueillera Dominique Drozdz (Animation Director &#8211; Treyarch) pour une s&#233;ance de d&#233;dicace de 22h &#224; 00h.&#160;   Animations :   Fnac Champs-Elys&#233;es&#160;    &#8211; D&#233;dicace de Dominique Drozdz, animator Director de Treyarch&#160;  &#8211; Ambiance jungle dans le magasin toute la journ&#233;e et Sib&#233;rie &#224; l&#8217;ext&#233;rieur&#160;  &#8211; D&#233;mos produits dans camion Black Ops&#160;  &#8211; Quizz Call of Duty avec animateur&#160;  &#8211; Distribution goodies&#160;  &#8211; Animations Photos&#160;  &#8211; Maquillage&#160;   Fnac Lyon Bellecour  &#8211; Concours stand de tir air soft&#160;  &#8211; Parcours laser&#160;  &#8211; Tournoi COD BO&#160;  &#8211; Ambiance jungle&#160;  &#8211; Exposition d&#8217;armes factices&#160;  &#8211; Sons et lumi&#232;re&#160;   Liste des lots :   Fnac Champs-Elys&#233;es  &#8211; Accessoires officiels Madcatz&#160;  &#8211; KIT NVIDIA&#174; 3D Vision&#8482;&#160;  &#8211; T-Shirts Call of Duty&#160;   Fnac Lyon Bellecour  &#8211; Accessoires officiels Madcatz&#160;  &#8211; KIT NVIDIA&#174; 3D Vision&#8482;&#160;  &#8211; T-Shirts Call of Duty&#160;   FNAC Champs Elys&#233;es    74 Av, des Champs Elys&#233;es &#8211; 75008 Paris&#160;  De 20h30 &#224; 00h&#160;   FNAC Lyon Bellecour    85, rue de la R&#233;publique &#8211; 69002 Lyon&#160;  De 22h &#224; 00h&#160;  Retrouvez l&#8217;&#233;v&#233;nement sur  Facebook  : CALL OF DUTY : BLACK OPS DISPONIBLE LE 9 NOVEMBRE 2010&#160;  SUR XBOX360, PLAYSTATION 3, WII, NDS ET PC&#160;  ET DES LE 8 NOVEMBRE 2010 DANS LES FNAC CHAMPS-ELYSEES ET LYON BELLECOUR   Call of Duty : Black Ops vous emm&#232;ne derri&#232;re les lignes ennemies entre les ann&#233;es 50 et 70, l&#8217;une des p&#233;riodes les plus dangereuses de l&#8217;histoire. Le jeu vous propulse dans les bottes des unit&#233;s d&#8217;&#233;lite des forces sp&#233;ciales en plein coeur de la guerre froide.&#160;  Dans la peau de membres des Black Ops, les op&#233;rations sp&#233;ciales de la CIA, les joueurs seront plong&#233;s au coeur de guerres secr&#232;tes et d&#8217;affrontements qui n&#8217;ont pas d&#8217;existence officielle. Vous m&#232;nerez des op&#233;rations et combattrez au coeur de conflits au Laos, en Russie, au Vietnam et &#224; bien d&#8217;autres points du globe.&#160;  Call of Duty: Black Ops monte encore d&#8217;un cran la qualit&#233; des effets sonores et visuels dans un jeu vid&#233;o. Les techniques de motion capture utilis&#233;es sont les m&#234;mes que pour le film &#171; Avatar &#187; avec un syst&#232;me permettant de capturer en m&#234;me temps les mouvements du corps, du visage et la voix. Le rendu est tout simplement &#233;poustouflant de r&#233;alisme. Les alli&#233;s et ennemis bougent avec un r&#233;alisme encore jamais atteint dans ce type de jeu. L&#8217;effet &#171; cin&#233;ma &#187; s&#8217;en trouve d&#8217;autant plus accentu&#233;, que ce sont de v&#233;ritable acteurs qui ont pris parts &#224; ces s&#233;ances d&#8217;enregistrement.&#160;  Chaque situation de jeu a fait preuve d&#8217;une attention toute particuli&#232;re de la part des d&#233;veloppeurs. Elles seront nombreuses ! Car, v&#233;ritables point fort de la s&#233;rie Call of Duty, le jeu vous fera vivre pl&#233;thore d&#8217;exp&#233;riences in&#233;dites s&#8217;int&#233;grant &#224; merveille dans un sc&#233;nario aux petits oignons sign&#233; Treyarch et David S. Goyer (Batman Begins, FlashForward&#8230;).&#160;  En plus d&#8217;un grand sc&#233;nariste, Call of Duty: Black Ops propose aussi un casting qu&#8217;envierait n&#8217;importe quelle production hollywoodienne avec dans le r&#244;le principal Sam Worthington (Avatar, Le Choc des Titans, Terminator Renaissance&#8230;). Il est accompagn&#233; par des pointures comme Gary Oldman (Dark Knight, Le cinqui&#232;me &#233;l&#233;ment,Harry potter&#8230;) Ed harris (Rock, Apollo 13&#8230;) mais aussi la star montante Emmnuelle Chriqui (Entourage&#8230;) ou encore, Ice Cube (Ghost of Mars, Les rois du d&#233;sert&#8230;). Tout ce beau monde fait vivre des personnages imagin&#233;s par Treyarch et David S. Goyer (Batman Begins, FlashForward&#8230;). 
        </text>
</document>
