<document>
	<date>2014-07-21</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>New York Melody</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  &#199;a y est, c&#8217;est l&#8217;&#233;t&#233;&#160;!  Vous savez, cette p&#233;riode de l&#8217;ann&#233;e o&#249; l&#8217;on va en vacance, &#224; la mer, &#224; la montagne, chez mami Ginette, bref on passe son temps en grande partie dehors, et forc&#233;ment on d&#233;laisse les salles obscures&#8230; Et bien cet &#233;t&#233; vous ferez un effort, car  le 30 Juillet  prochain sortira sur nos &#233;cran  New York Melody,  une petite perle au milieu de tous les blockbusters. R&#233;alis&#233; par  John Carney,  &#224; qui l&#8217;on doit  Once  ou encore  La vie &#224; la Folie , celui-ci nous offre cet &#233;t&#233; un petit film sans pr&#233;tention mais bourr&#233; de bonne humeur&#160;:  New York Melody . Au programme, de la musique, de l&#8217;amour, du rire, le tout dans la belle ville de New York. Mais avant d&#8217;en dire plus, jetons un &#339;il au  synopsis&#160; : Gretta et son petit ami viennent de d&#233;barquer &#224; NYC. La ville est d&#8217;autant plus magique pour les deux anglais qu&#8217;on leur propose de venir y vivre pleinement leur passion : la musique. Le r&#234;ve va se briser et l&#8217;idylle voler en &#233;clat quand, aveugl&#233; par la gloire naissante, il va la plaquer pour une carri&#232;re solo et&#8230; une attach&#233;e de presse.&#160;  Ses valises pr&#234;tes et son billet de retour pour Londres en poche, elle d&#233;cide de passer une derni&#232;re nuit &#224; New York avec son meilleur pote. Ce dernier l&#8217;emm&#232;ne dans un pub, la pousse sur sc&#232;ne et la force &#224; chanter. Dans la salle un producteur s&#8217;adonne &#224; sa plus dangereuse passion : l&#8217;alcool. Revenu de tout, du succ&#232;s et de sa gloire pass&#233;e, amer, rancunier, il a perdu le fil de sa vie,&#8230; Et soudain il entend cette voix, d&#233;couvre cette gr&#226;ce, ce talent brut et authentique&#8230; Une rencontre enchant&#233;e qui pourrait finir en chansons&#8230; On retrouve dans les r&#244;les principaux  Keira Knightley  (Gretta) et  Mark Ruffalo  (Dan), deux pointures du cin&#233;ma am&#233;ricain. La premi&#232;re est bien connue pour son r&#244;le d&#8217;Elizabeth dans la s&#233;rie  Pirates des Cara&#239;bes , mais elle a aussi jou&#233; dans  The Ryan Initiative,   The Duchess , ou encore  Reviens-moi . Quant au second, qui est dans le cin&#233;ma depuis plus de 20 ans, s&#8217;est quand m&#234;me fait connaitre mondialement suite &#224; son interpr&#233;tation de Bruce Banner/Hulk dans T he Avengers . Mais avant &#231;a, il avait quand m&#234;me un paquet de film &#224; son actif avec entre autre&#160;:  Shutter Island, Max et les Maximonstres, Zodiac ,  Et si c&#8217;&#233;tait vrai , et bien d&#8217;autres. Et bien s&#251;r en vrac cot&#233; acteur, on retrouve  Adam Levine  (Chanteur du groupe  Maroon 5 )  Hailee Steinfeld  ( True Grit ),  James Corden  ( Doctor Who ) ou encore  Yasiin Bey  ( Be Kind Rewind, H2G2 ,&#8230;). Ce qui fait la force de New York Melody c&#8217;est avant tout la relation entre Gretta et Dan , qui fonctionne &#224; merveille gr&#226;ce &#224; des acteurs que l&#8217;on d&#233;couvre sinc&#232;re et passionn&#233;. Elle, est compl&#232;tement paum&#233;e dans une ville qu&#8217;elle connait &#224; peine et a d&#251; mettre sa passion pour la musique de c&#244;t&#233;, quant &#224; lui, producteur en d&#233;route qui essais tant bien que mal d&#8217;avoir de bon rapport avec sa famille noie son &#233;chec dans l&#8217;alcool.  Leur rencontre va &#234;tre un &#233;norme bouleversement dans leurs vies respectives  et va permettre une collaboration musicale entre les deux personnages. L&#8217;id&#233;e&#160;: Cr&#233;er un album authentique, qui respire New York &#224; plein nez, car chacune des chansons sera enregistr&#233;es en ext&#233;rieur dans des lieux typiques de la ville en profitant des sons alentour pour s&#8217;impr&#233;gner de l&#8217;atmosph&#232;re ambiante. Et en m&#234;me temps donner un coup de pied &#224; l&#8217;industrie de la musique. Pour l&#8217;occasion,  Keira Knightley &#224; m&#234;me prit des cours de chant  et sans &#234;tre un gros fan, il faut bien admettre que  celle-ci chante de mani&#232;re particuli&#232;rement juste . Son personnage, au caract&#232;re un peu fragile se r&#233;v&#232;le &#234;tre une jeune femme fra&#238;che, p&#233;tillante et souriante. Presque tout l&#8217;oppos&#233; de Dan plut&#244;t renfrogn&#233;, souvent pompette et maladroit. Le film ne va pas uniquement &#234;tre sur la collaboration des deux personnages mais aussi sur leur entraide mutuelle pour s&#8217;en sortir personnellement et am&#233;liorer leur vie et celle de leur proche. Le spectateur suit donc les deux protagonistes un peu partout dans la ville, &#224; la recherche de musiciens, de chanteurs improvis&#233;, de lieux particuliers et on d&#233;couvre en fait la naissance d&#8217;un album du d&#233;but &#224; la fin.  Les sc&#232;nes dr&#244;les, sinc&#232;res, tristes parfois, s&#8217;entrecoupent de s&#233;ances musicales plaisantes qui donnent un rythme et une &#233;nergie  au film tout simplement g&#233;nial. M&#234;me Adam Levine joue bien dans le film, c&#8217;est dire &#224; quel point John Carney sait ma&#238;triser ses acteurs et les amener l&#224; o&#249; il faut. Pour Conclure 9 sur 10  Sans se prendre au s&#233;rieux, et en apportant une dose &#233;norme de bonne humeur, de fra&#238;cheur et de sinc&#233;rit&#233;, New York Melody est l&#8217;agr&#233;able surprise de cet &#233;t&#233; (d&#8217;un point de vue personnel, c&#8217;en est m&#234;me mon gros coup de c&#339;ur de l&#8217;&#233;t&#233;). Une belle le&#231;on de vie tout en musique dont il serait dommage de ce priver. 
        </text>
</document>
