<document>
	<date>2012-09-14</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Arena.net</tag>
                <tag>Asura</tag>
                <tag>Charr</tag>
                <tag>Conf&#233;rence</tag>
                <tag>Guild War 1</tag>
                <tag>Guild War 2</tag>
                <tag>Hands-on</tag>
                <tag>NCsoft</tag>
                <tag>Sylvari</tag>
                <tag>Tyrie</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Nous avons eu le plaisir le 30 ao&#251;t d&#8217;&#234;tre invit&#233;s &#224; une  conf&#233;rence  sur le jeu  Guild War 2  par les studios  NCsoft  et  Arena.net . Dans une salle de conf&#233;rence de l&#8217;h&#244;tel Bel-Ami de Saint-Germain-Des-Pr&#233;s, nous p&#251;mes assister &#224; une intervention de Ree Soesbee ( Responsable de la continuit&#233; de l&#8217;univers GW2), David Dociu ( Responsable du Game Design et Concept artist) et M&#233;lanie Corolleur, Community Manager de NCsoft. Nous y attendaient de superbes machines optimis&#233;es pour GW2, ainsi qu&#8217;un set de gaming (Tapis de souris, souris, casque) aux armes du jeu. &#160; &#160; C&#8217;est avec une excitation certaine que les membres du staff NCsoft nous pr&#233;sent&#232;rent les diff&#233;rents aspects qui font de Guild War 2 un MMO sur  PC , mais pas seulement. Car en effet si les principaux m&#233;canismes de jeu, de qu&#234;te, de customisation du perso et de gameplay sont similaires &#224; ce qu&#8217;on retrouve sur un WoW ou un Star Wars: The Old Republic, NCsoft tenait &#224; rester en dehors des tendances actuelles, et souhaitait offrir aux gamers v&#233;t&#233;rans du 1er opus un univers qui suivra les &#233;volutions du mat&#233;riel, ainsi que les nouvelles am&#233;liorations de jeu. On retrouve donc 5 races au choix: les Charrs ( des personnages massifs aux allures de f&#233;lins), les Humains, les Norns (de tr&#232;s grands humaines), les Asura ( une race tr&#232;s ax&#233;e sur la technologie, aux allures improbables de Stitch), et les Sylvari ( humano&#239;des tr&#232;s proches des dryades, et pourtant ayant des similitudes avec les Elfes classiques). &#160; Huits professions disponibles. &#160; Huit professions sont propos&#233;es: Guerrier, Gardien, Ing&#233;nieur, N&#233;cromancien, Voleur, Enchanteur, El&#233;mentaliste et R&#244;deur ( &#224; noter qu&#8217;il n&#8217;ya pas de bonus de race &#224; choisir Guerrier ou R&#244;deur). L&#8217;immersion choisie par les d&#233;veloppeurs se retrouve dans le choix de trois questions, suite au choix de votre race/classe. Ces choix orienteront l&#8217;histoire de votre personnage, de mani&#232;re tr&#232;s personnelle. Vous aurez donc une qu&#234;te principale ax&#233;e sur ces r&#233;ponses, ainsi que des interactions avec diff&#233;rents personnages, en fonction des d&#233;cisions. Un des aspects les plus importants de la Tyrie (le monde dans lequel vous &#233;voluez) est que l&#8217;environnement est tr&#232;s vivant. Ainsi, &#224; la place des qu&#234;tes secondaires, vous pourrez assister &#224; des &#233;v&#233;nements dynamiques apparaissant al&#233;atoirement autour de vous (bien s&#251;r il restera quelques qu&#234;tes fixes, afin de vous garantir un level up constant). Il sera possible d&#8217;aider les forces de l&#8217;ordre dans la zone dans laquelle vous &#234;tes, et ainsi de consolider ses d&#233;fenses contre les ennemis pr&#233;sents aux alentours. A l&#8217;inverse, si vous ne souhaitez pas aider un village attaqu&#233;, il se pourrait qu&#8217;au prochain passage ce soient des ruines fumantes, ou une enclave pullulant d&#8217;ennemis qui ne vous faciliteront pas &#224; circuler.&#160;Chaque acte jouera sur le monde dans lequel vous jouez. &#160; &#160; Il est int&#233;ressant de savoir qu&#8217;il est possible &#224; n&#8217;importe qui de revive et de se healer, ce qui permettra par exemple &#224; des bas niveaux arrivant sur un event de plus haut level de pouvoir participer &#224; leur mani&#232;re. On sent vraiment la volont&#233; de pousser les joueurs &#224; s&#8217;aider, et &#224; forger une communaut&#233;. De m&#234;me, vous serez r&#233;compens&#233;s en fonction de la participation que vous aurez apport&#233;e durant l&#8217;event, que ce soir une escorte ou un &#233;norme boss qui est apparu. Il sera aussi possible de changer de r&#244;le quand vous le souhaitez, passant de tank &#224; healer, ou du combat &#224; distance au corps-&#224;-corps. Tout cela afin de ne pas attribuer de r&#244;les uniques &#224; chacun, et de ne pas devoir se reposer uniquement sur un joueur. Les combats sont beaucoup plus vivants de ce fait. Le PVP n&#8217;est cependant pas oubli&#233;, et hormis les classiques instances inter-serveur( en 5vs5, en CTF), il sera possible de combattre dans des guerres Monde contre Monde. Ce sont des guerres qui durent deux semaines, et pour lesquelles  trois serveurs  s&#8217;affrontent sur des maps gigantesques. Une fois une zone acquise &#224; votre cause, il vous sera possible de construire des forteresses, des ponts, des armes de si&#232;ge&#8230;Et vice-versa en territoire ennemi. L&#8217;aboutissement des guerres verra attribuer aux serveurs vainqueurs des bonus pour tous les joueurs du serveur (meilleur crafting&#8230;). &#160; &#160; Si Guild Wars 2est un free to play sur  PC , il n&#8217;en reste pas moins que quelques &#233;l&#233;ments payants, par un syst&#232;me de gemmes. Il sera possible d&#8217;en trouver in-game, ou d&#8217;en acheter par micro-paiement s&#233;curis&#233;. Toutefois, pas d&#8217;inqui&#233;tudes &#224; avoir, ces gemmes ne permettront pas d&#8217;obtenir des avantages significatifs sur les joueurs choisissant de ne pas en prendre, cela sera surtout utilis&#233; pour les migrations de serveur, et d&#8217;achat de mat&#233;riel de crafting. Ainsi Guild War 2 appara&#238;t comme une excellente alternative &#224; d&#8217;autres MMO plus classiques, ayant son gameplay propre, et sa patte graphique pourrait bien en s&#233;duire plus d&#8217;un, comme le prouvent les pr&#233;commandes ( 1 million de pr&#233;-commandes avant m&#234;me l&#8217;acc&#232;s anticip&#233; et 7 millions de ventes pour GW1). La sortie prochaine de Mist of Pandora n&#8217;inqui&#232;te pas les membres de NCsoft, et Daniel Dociu ajouta avec humour &#171;&#160;S&#8217;il le faut vraiment, on sortira un DLC avec des Koalas, tout le monde aime les Koalas&#160;&#187;. &#160; Guild Wars 2  est disponible uniquement sur  PC . &#160; 
        </text>
</document>
