<document>
	<date>2011-05-20</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>DiRT 3</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>PC</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste  des&#160; troph&#233;es  et&#160; succ&#232;s  de  DiRT 3 .&#160;Ce&#160; guide  des&#160; troph&#233;es  et&#160; succ&#232;s  sera agr&#233;ment&#233; de&#160; vid&#233;os  explicatives vous permettant d&#8217; obtenir  le&#160; platine  ou les&#160; 1000G  de&#160; DiRT 3 . Qui sera le premier d&#8217;entre vous &#224;&#160; avoir  le&#160; platine  ou les&#160; 1000G  ?   &#160; Dans la boue  : Compl&#232;te ta premi&#232;re course dans le DiRT Tour. Auto-&#233;cole  : Compl&#232;te les tutoriaux dans le Gymkhana. Booster ta r&#233;putation  : Compl&#232;te 5 objectifs bonus de course. Anti-choc  : Utilise un Flashback dans le Tour Dirt apr&#232;s avoir re&#231;u des d&#233;g&#226;ts critiques et ensuite gagne la course. Appelle-moi Ace !  : R&#233;ussi tous les types de trick dans les &#233;v&#233;nement championnat Gymkhana. La r&#233;alit&#233;  : Gagne un rally dans le tour DiRT en utilisant la vue int&#233;rieure et l&#8217;ATH enlev&#233;. Soci&#233;t&#233; de pr&#233;servation de soi  : Gagne une course dans le DiRt Tour en Mini Cooper sans prendre un seul d&#233;g&#226;t. Air miles  : Gagne une course dans tous les lieux. Meneur de train  : Compl&#232;te un contre-la-montre dans un v&#233;hicule de chaque classe Rally. Rally evolution  :&#160;Gagne une course du DiRT Tour dans une voiture de Rally de chaque d&#233;c&#233;nnie. Augmentation du talent  : Atteins le niveau 10 de pilote. Argent DC  : Ach&#232;ve toutes les m&#233;dailles d&#8217;argent dans tous les d&#233;fis DC. Fonctionnement &#224; froid  : Bat le bobsleigh dans le d&#233;fi DC speed run de la Norv&#232;ge. Or DC  :&#160;Ach&#232;ve toutes les m&#233;dailles d&#8217;or dans tous les d&#233;fis DC. Autour d&#8217;Hooning  : Compl&#232;te 25% des missions Battersea. Road trip  : Compl&#232;te une vir&#233;e online avec au moins 3 autres joueurs. Le professionnel  : Compl&#232;te ta premi&#232;re course du Tour Pro online. Voleur de drapeau  : Vole le drapeau de l&#8217;&#233;quipe adverse 5 fois dans une partie de transporteur (Tour Pro). Cheese it !  : Etre la souris dans un jeu du chat et de la souris quand votre &#233;quipe est sur le point de gagner la partie (Jam session). Intouchable  : Ne sois pas infect&#233; dans un round d&#8217;&#233;pid&#233;mie (Tour Pro ou Jam session). Chasseur de b&#339;uf  : Ne sois pas infect&#233; dans une partie d&#8217;invasion sans avoir de points n&#233;gatif (Tour Pro). Conducteur honorable  : Compl&#232;te une course multijoueurs online avec une &#233;valuation &#171;&#160;Prudent&#160;&#187;. Voie &#224; suivre  : Compl&#232;te 25 parties online (Tour Pro ou Jam sesion). Roi de la route  : Gagne une course online en mode hardcore. &#160; &#160; Dresseur d&#8217;animaux  : Obtient une m&#233;daille de platine dans tous les tutoriaux de l&#8217;acad&#233;mie du Gymkhana. Coup d&#8217;envoi de l&#8217;entra&#238;nement au volant !  : Obtient ton premier finish sur le podium dans l&#8217;acad&#233;mie Gymkhana. Miles suppl&#233;mentaires  : Compl&#232;te 25 objectifs bonus de course. R&#234;ve Californien  : Obtient un finish sur le podium dans le tournoi des X games. Entra&#238;n&#233;  : Gagne des courses du Tour DiRT en utilisant les v&#233;hicules dans chaques disciplines. Aides interdites  : Gagne une course du Tour DiRT sans utiliser d&#8217;assistance &#224; la conduite. La pr&#233;vision d&#8217;aujourd&#8217;hui est&#8230;Victoire !  : Gagne une course dans toutes les conditions m&#233;t&#233;orologiques. Sub Zero Hero  : Obtient un finish sur le podium dans le tournoi des jeux d&#8217;hiver. M&#233;langer et cuire  : Atteins le niveau 20 de pilote. Renomm&#233;e mondiale  : Obtiens la premi&#232;re place et passe les d&#233;fis DC dans le World Tour Event. Aficionado de Gymkhana  : Compl&#232;te tous les championnats du Gymkhana. Challenger DC  : Compl&#232;te tous les d&#233;fis DC. Pr&#233;sentation de drift  :   Fais 25.000 points de drift dans un d&#233;fi DC de drift. Sprint parfait  : Compl&#232;te une course parfaite dans un d&#233;fi DC de sprint. Guerre des non-bots  : Fracasse tous les robots dans un d&#233;fis DC de smash attack. Gym-carnage  : Fais 500.000 points dans les &#233;v&#233;nements du Gymkhana. Performance de platine  : Ach&#232;ve toutes les m&#233;dailles de platine dans les d&#233;fis DC. Accro aux donuts  : Compl&#232;te 50% des missions Battersea. Caoutchouc br&#251;l&#233;  : Compl&#232;te 75% des missions Battersea. Rejoins le groupe  : Gagne une partie dans chaque mode multijoueurs (Tour Pro ou Jam session). Prends le troph&#233;e  : Gagne 10 parties online (Tour Pro ou Jam session). Super star  : Gagne assez de fans pour obtenir le titre de Superstar. &#160; &#160; Mange ma boue !  : Atteins le niveau 30 de pilote. Champion des SuperSeries  : Gagne le championnat du DC SuperSeries. De la boue &#224; la victoire  : Obtient la premi&#232;re place dans tous les &#233;v&#233;nements du Tour DiRT. Battersea battue  : Compl&#232;te 100% des missions Battersea. &#160; &#160; Troph&#233;e Platine  : D&#233;bloque tous les troph&#233;es de DiRT3. &#160; &#160; &#160; 
        </text>
</document>
