<document>
	<date>2012-10-11</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>47</tag>
                <tag>Critique</tag>
                <tag>Hands-on</tag>
                <tag>Hitman Absolution</tag>
                <tag>IO Interactive</tag>
                <tag>Preview</tag>
                <tag>Square Enix</tag>
                <tag>Test</tag>
                <tag>tueur</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Nous avons &#233;t&#233; convi&#233;s &#224; participer &#224; un  Hands-on  de  Hitman Absolution  le 25 septembre, dans un loft parisien amm&#233;nag&#233; pour l&#8217;occasion. Voici ma  preview  /  test  du jeu. &#160; Le test se d&#233;roulait sur  Xbox 360  et  PS3 . J&#8217;ai privil&#233;gi&#233; la machine de Microsoft, n&#8217;ayant aucune affinit&#233; avec la Playstation. La version pr&#233;sent&#233;e &#233;tait une version  preview , et donc pas exempte de bugs,dont certains tr&#232;s marrants (bugs de collision, 47 qui traverse des textures pour se retrouver sous la map&#8230;). J&#8217;ai eu la possibilit&#233; de m&#8217;essayer au solo ( 5 missions) et au fameux mode Contracts. On va donc voir ensemble ce que donne le solo de mon point de vue, puis d&#233;couvrir en quoi le mode Contracts pourrait lancer une nouvelle mode multi.&#160; &#160; &#160; Le jeu commence sobrement avec une cin&#233;matique qui se fond doucement dans le moteur du jeu. Un passage tellement naturel et bien amen&#233; qu&#8217;on sent une&#160;ma&#238;trise&#160;graphique qui faisait peut-&#234;tre un peu d&#233;faut aux autres opus. On retrouve 47 juste apr&#232;s la  storyline  de  Blood Money , trahi par l&#8217;Agence et ramen&#233; &#224; la vie par  Diana Burnwood  ( m&#234;me si le sc&#233;nar&#8217; de Blood Money est pour le moins&#8230;vide). 47 est traqu&#233; par la police suite &#224; la trahison de l&#8217;Agence. Il doit &#233;clairer les zones d&#8217;ombre qu&#8217;ont laiss&#233;s les pr&#233;c&#233;dents opus, et d&#233;couvrir qui est cette petite fille nomm&#233;e Victoria, et pourquoi lui en veut-on. &#160; Et quand je dis traqu&#233;, c&#8217;est genre vraiment traqu&#233;, comme en atteste cette vid&#233;o &#160; Le jeu s&#8217;annonce donc riche en p&#233;rip&#233;ties, et les 5 premiers niveaux permettent de teaser un final qui sera grandiose, &#224; n&#8217;en point douter. L&#8217;un des grands atouts de la s&#233;rie  Hitman  est la modularit&#233; des missions. On pouvait vraiment finir une mission d&#8217;une dizaine de fa&#231;ons diff&#233;rentes. Qu&#8217;en est-il dans Hitman Absolution ? C&#8217;est  toujours  le cas, et  encore plus pouss&#233;  gr&#226;ce &#224; l&#8217;ajout de la jauge  d&#8217;Instinct . C&#8217;est une des nouveaut&#233;s de ce Hitman, et pas des moindres. Cela permet de voir tous les ennemis aux alentour en particulier les cibles qui sont entour&#233;es d&#8217;un halo rouge, leur itin&#233;raire lorsqu&#8217;il s&#8217;agit de gardes effectuant des rondes, les objets avec lesquels vous pouvait int&#233;rargir ( m&#233;canismes &#224; actionner, armes improvis&#233;es, cachettes pour les corps &#8230;). Vous gagnerez assez vite la capacit&#233; &#224; pouvoir ralentir le temps et &#224; effectuer des tirs tr&#232;s rapides sur des cibles&#160;s&#233;lectionn&#233;es, comme dans  Red Dead Redemtpion . Un outil qui permet d&#8217;augmenter encore les possibilit&#233;s de jeu, pourtant d&#233;j&#224; &#233;normes. &#160; &#160; Dans les nouveaut&#233;s arrive aussi un syst&#232;me de points en fin de niveau, en fonction de vos actions ( meurtre discret, d&#233;guis&#233; en accident, headshots, corps cach&#233;s, effacement de preuves&#8230;) qui vous permettra de d&#233;bloquer diff&#233;rentes capacit&#233;s/nouvelles techniques au corps-&#224;-corps notamment. Les animations sont tr&#232;s fluides gr&#226;ce au nouveau moteur de jeu Glacier2 avec lequel le jeu a &#233;t&#233; enti&#232;rement cr&#233;&#233;, on pourra donc admirer la chute d&#8217;un corps tomber &#224; cause de la gravit&#233;, ou encore une cible voler dans les airs suite &#224; une explosion. On atteint un r&#233;alisme tr&#232;s appr&#233;ciable pour la s&#233;rie. Une mention sp&#233;ciale pour les impacts de balle, certainement les plus beaux que j&#8217;ai vu de toute ma carri&#232;re de gamer. Lors des s&#233;quences de corps-&#224;-corps, on assiste &#224; des Quick Time Events, assez appr&#233;ciables et qui aboutissement souvent &#224; une prise de soumission, et donc une prise d&#8217;otage ou une nuque qui fait CRAAC ! &#160; &#160; Enfin le mode  Contracts , certainement un des gros plus de ce jeu.&#160; Tout simplement, il vous permettra de  jouer une mission du jeu, mais en en personnalisant enti&#232;rement le d&#233;roul&#233; : votre/vos cibles, la mani&#232;re de les tuer, comment se d&#233;guiser, les tuer avec une certaine arme, sortir par telle sortie&#8230; Bref une&#160;exp&#233;rience&#160;que vous pourrez proposer en ligne en tant que contrat, avec un quota de points &#224; r&#233;aliser, et donc un High-score &#224; battre. Il sera donc primordial de rester le plus fid&#232;le aux objectifs. Un classement en ligne permettra de faire vivre le multi. Chose importante, vous pourrez jouer une mission Contracts en diff&#233;r&#233; avec vos amis, et attendre qu&#8217;ils r&#233;ussissent ( ou pas) la leur pour continuer. &#160; Vous pourrez  customiser  votre &#233;quipement au fur et &#224; mesure des missions, ajoutant un silencieux de meilleure qualit&#233;, ou encore un viseur point rouge, quand &#231;a ne sera pas des chargeurs de plus grande quantit&#233;. Les d&#233;guisements pris dans le solo seront aussi jouables dans le mode Contracts, et vous pourrez commencer la mission soit dans le costume de 47, soit en jardinier mexicain (par exemple). &#160; &#160; Hitman m&#233;ritait clairement l&#8217;attente que lui a r&#233;serv&#233; le public. Un jeu &#224; acheter si vous &#234;tes fan, pensez toutefois &#224; jouer aux autres avant, histoire de comprendre les tenants et les aboutissants de l&#8217;histoire. &#160; Hitman Absolution  sort le 20 novembre 2012 sur  Xbox 360 ,  PS3  et  PC Acheter Hitman Absolution &#160; 
        </text>
</document>
