<document>
	<date>2015-06-12</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>15&#232;me impact</tag>
                <tag>Ankama</tag>
                <tag>Bandai Namco</tag>
                <tag>Beelzebub</tag>
                <tag>Berryz Kobo</tag>
                <tag>C-ute</tag>
                <tag>Convention</tag>
                <tag>cosplay</tag>
                <tag>Daigo Ikeno</tag>
                <tag>d&#233;dicaces</tag>
                <tag>Elsa Brants</tag>
                <tag>figma</tag>
                <tag>figurines</tag>
                <tag>Figuya</tag>
                <tag>GoodSmile</tag>
                <tag>Hatsune Miku</tag>
                <tag>Hironobu Sakaguchi</tag>
                <tag>Izumi Matsumoto</tag>
                <tag>J-music</tag>
                <tag>Japan Expo</tag>
                <tag>Japan Expo 2014</tag>
                <tag>japanimation</tag>
                <tag>JE</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>Kachou Ashimoto</tag>
                <tag>Kenji Kanno</tag>
                <tag>Kitaro Kosaka</tag>
                <tag>KyotoSplatoon</tag>
                <tag>Manga</tag>
                <tag>MAx et Compagnie</tag>
                <tag>Nendoroid</tag>
                <tag>Nikki Asada</tag>
                <tag>ORange Road</tag>
                <tag>PArc des expositions</tag>
                <tag>Paris Nord Villepinte</tag>
                <tag>Pika</tag>
                <tag>Ryuhei Tamura</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
        </categories_set>
        <text>  Japan Expo est LA convention annuelle sur la culture manga et les loisirs japonais . Pour son &#171;&#160;15&#232;me impact&#160;&#187;, elle s&#8217;est d&#233;roul&#233;e du 2 au 6 juillet 2014 au  Parc des Expositions de Paris-Nord Villepinte  qui, pour l&#8217;occasion, s&#8217;est transform&#233; sur pr&#232;s de 130&#160;000m&#178; pour accueillir plus de 200.000 fans venus de toute l&#8217;Europe&#160;! Il s&#8217;agit d&#8217;un &#233;v&#233;nement essentiellement consacr&#233; &#224; la culture japonaise, avec une mise en avant de&#160;la japanimation, des mangas, des figurines, du cosplay et des jeux vid&#233;o.  Pour f&#234;ter ses 15 ans, le salon avait pr&#233;vu grand avec  de nombreux invit&#233;s prestigieux  et une r&#233;trospective sur ce qu&#8217;ils ont pu accomplir pendant ces 15 derni&#232;res ann&#233;es.  Une semaine de folie tant pour les visiteurs que pour notre &#233;quipe !&#160;En effet,  le festival durait exceptionnellement &#160;5 jours au lieu des 4 habituels. Avant de rentrer dans les d&#233;tails des invit&#233;s de cette ann&#233;e, je voudrais revenir sur  le syst&#232;me de d&#233;dicace qui a &#233;t&#233;&#160;compl&#232;tement&#160;revu pour cette ann&#233;e . Il est bien plus efficace car il suffit juste de se rendre au point indiqu&#233; avec un ticket valable et on a sa place (dans le cas des s&#233;ances; premier arriv&#233;, premier servi). Idem pour les tirages au sort, on savait directement si on avait gagn&#233; et on gagnait &#233;norm&#233;ment de temps.  Il y a d&#8217;ailleurs eu un r&#233;&#233;quilibrage des chances  avec une d&#233;dicace par auteur par ticket premium. Ce qui &#233;vite que les m&#234;me aillent voir plusieurs fois le m&#234;me auteur&#8230; La liste des invit&#233;s est trop exhaustive pour &#234;tre enti&#232;rement list&#233;e, mais certains ont retenu notre attention. Comme  l&#8217;invit&#233; d&#8217;honneur dans le domaine des mangas, Izumi Matsumoto, l&#8217;auteur de Kimagure Orange Road  (1984) aussi connu chez nous sous le nom de Max et Compagnie.  Il y avait &#233;galement  en invit&#233; d&#8217;honneur d&#8217;animation, Kitar&#244; Kosaka , connu pour ses nombreuses collaborations avec le Studio Ghibli.   Pour la J-Music, c&#8217;est notamment les groupes&#160;Berryz Kobo et C-ute ,&#160;qui rempliront les salles de fans de pop japonaise. Selon les go&#251;ts de l&#8217;&#233;quipe, nous avons essay&#233; de rencontrer certains artistes lors des s&#233;ances de d&#233;dicaces et des conf&#233;rences. Izumi Matsumoto,  cit&#233; ci-dessus,  &#233;tait notre coups de c&#339;ur &#224; tous , nous avons pu assister &#224; sa conf&#233;rence avec une explication de son parcourt et un dessin en live de &#160;Madoka Ayukawa. Mais &#233;galement &#160; Nikki Asada &#160;pour&#160;Bienvenue au club,  Kachou Ashimoto &#160;pour son manga en 6 volumes&#160;Cagaster,  Elsa Brants &#160;pour&#160;Save me Pythie extr&#234;mement mis en avant par Kana.  Une star qui a refus&#233; d&#8217;&#234;tre prise en photo pour ne pas &#234;tre reconnu dans la rue&#160;:  Ry&#251;hei Tamura, &#160;l&#8217;auteur de&#160;Beelzebub.   Kamui Fujirawa ,&#160;l&#8217;auteur du manga de&#160;Dragon Quest &#160;Emblem of Roto.   Shinji Aramaki &#160;le mecha-designer&#160; d&#8217;Appleseed et du r&#233;cent&#160;Albator le corsaire de l&#8217;espace En ce qui concerne les jeux vid&#233;o, malheureusement  Shigeru Miyamoto  n&#8217;a pas pu se d&#233;placer suite &#224; des probl&#232;mes de sant&#233; de son p&#232;re, mais l&#8217;autre invit&#233; prestigieux &#233;tait le chara  designer Daigo Ikeno &#160;pour Street Fighter III 3rd Strike, Devil May Cry 3 ou encore Darkstalkers.  Il y avait aussi  Hironobu Sakaguchi  (Final Fantasy/Lost Odyssey/Last Story)&#160;qui est venu nous parler de son nouveau projet, ainsi que  Kenji Kanno &#160;pour Crazy Taxi.   &#160; &#160; Nous avons crois&#233;s plusieurs fois le groupe  1000say &#160;qui se baladait dans la convention (ici jouant &#224; Bomberman sur le stand MO5.com), du coup nous sommes all&#233;s voir leur concert et ce fut une tr&#232;s bonne surprise&#160;musicale !   &#160; &#160;&#160;   &#160; &#160;&#160; Mais Japan Expo ce n&#8217;est pas que des invit&#233;s &#224; rencontrer&#160;! Il y a &#233;galement  de nombreux stands proposant un voyage en plein c&#339;ur de la culture japonaise  et de nombreux magasins pour refaire le plein en goodies et en figurines.         &#160; En t&#234;te de liste des magasins &#224; aller visiter,  Good Smile Company &#160;(qui m&#8217;a fait raquer une fortune d&#232;s l&#8217;ouverture du salon T_T), connu pour ses nombreuses licences utilis&#233;es en figurines, figma et les petites  Nendoroids .   &#160; Enfin, voici quelques photos des nombreux stands &#233;diteurs que vous pouviez trouver. Que ce soit pour aller acheter des mangas, rencontrer des auteurs, jouer &#224; des nouveaut&#233;s ou bien chercher des perles rares.  Vous trouvez toujours votre bonheur au travers des nombreuses all&#233;es de Japan Expo !       &#160; &#160;&#160;                         &#160; &#160; &#160; PS: Effectivement, on trouve vraiment de quoi faire notre bonheur ! ^^ Voici mes trouvailles toutes r&#233;unies en une seule photo, 5 jours de folies qu&#8217;on vous dit ! 
        </text>
</document>
