<document>
	<date>2012-05-16</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>25 ans</tag>
                <tag>Hideo Kojima</tag>
                <tag>MasterClass</tag>
                <tag>Metal Gear</tag>
                <tag>Penguin Adventure</tag>
                <tag>Uniqlo</tag>
                <tag>Yoji Shinkawa</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
        </categories_set>
        <text>  &#160; A l&#8217;occasion de la sortie en France des t-shirts  Uniqlo  pour les 25 ans de la s&#233;rie  Metal Gear ,  Hideo Kojima  (Game Designer) et  Yoji Shinkawa  (Character Designer) &#233;taient &#224; Paris le 9 mai dernier pour une  MasterClass  qui se d&#233;roulait au MK2 Biblioth&#232;que, et le 10 pour une s&#233;ance de d&#233;dicaces dans la boutique Uniqlo Op&#233;ra. La MasterClass nous a permis d&#8217;assister pendant plus d&#8217;une heure &#224; une r&#233;trospective du jeu, o&#249; Kojima et Shinkawa sont revenus sur l&#8217;histoire du jeu. De sa conception &#224; ses origines, ils nous ont vraiment parl&#233; de tout&#160;!  Un pur moment de joie pour les fans de la s&#233;rie qui &#233;taient pr&#233;sents. Ne connaissant pas trop la s&#233;rie, Shinkawa a pourtant su titiller ma curiosit&#233; suite &#224; une question d&#8217;un fan, qui voulait savoir s&#8217;il avait d&#233;j&#224; dessin&#233; une version f&#233;minine de Snake&#8230; Elle s&#8217;appelle &#171;&#160; Sweet Snake &#160;&#187; et doit &#234;tre bien Moe apparemment&#160;! ^^ Kojima est revenu sur sa jeunesse, avec son entr&#233;e en 1986 chez  Konami  o&#249; il participe &#224; la cr&#233;ation du jeu  Penguin Adventure  (MSX). On lui confiera plus tard la cr&#233;ation d&#8217;un jeu d&#8217;action car les autres Game Designer n&#8217;ont pas r&#233;ussi &#224; s&#8217;en sortir &#224; cause de la limitation technique due aux sprites &#224; afficher&#8230; Il propose alors de cr&#233;er, en r&#233;f&#233;rence au film&#160;&#171;&#160;La grande &#233;vasion&#160;&#187; un jeu dont le  gameplay  reposerait plut&#244;t sur l&#8217;infiltration que sur le combat.  Quelques temps plus tard sort le premier Metal Gear&#160;! &#160;  &#160; &#160; &#160; &#160; &#160; &#160;&#160;  &#160; Le lendemain, je me suis rendu chez Uniqlo pour faire d&#233;dicacer mon artbook Metal Gear Solid Peace Walker (jeu PSP,  PS3  et  Xbox 360 ) !  Je ne reviendrais pas sur l&#8217;organisation un peu &#224; l&#8217;arrache, mais il faut bien reconnaitre qu&#8217;ils ont &#233;t&#233; extr&#234;mement efficace, car la s&#233;ance de d&#233;dicace devait finir &#224; 20h, et &#224; 19h45 il n&#8217;y avait plus personne, tout &#233;tait r&#233;gl&#233;&#160;!  On ne pouvait faire d&#233;dicacer qu&#8217;un seul objet, on ne pouvait pas faire d&#233;dicacer les tee-shirts Uniqlo MGS 25 ans (la raison de leur venue&#8230;), on ne pouvait pas faire d&#233;dicacer sa console, mais en fait si car Kojima est super sympa et ne refuse rien &#224; ses fans&#8230; =3  Mais ce qui m&#8217;a le plus &#233;tonn&#233; c&#8217;est la demoiselle qui s&#8217;occupait de donner nos objets aux stars, qui a pris de mes mains mon livre pour faire signer la couverture et non la premi&#232;re page&#8230; Cette m&#234;me personne qui lorsque tu parles en japonais avec Shinkawa (approximatif certes) te coupe la parole d&#8217;un ton d&#233;sagr&#233;able pour dire &#171;&#160;&#231;a sert &#224; rien de leur parler, ils ne parlent pas anglais&#160;&#187;&#160;! &amp;gt;.&amp;lt; Enfin bref, je suis repass&#233; vers 19h30, &#160;j&#8217;ai fait seulement 10 min de queue et j&#8217;ai fait re-d&#233;dicacer mon artbook mais &#224; l&#8217;int&#233;rieur ce coup-l&#224;&#160;&#128521;  Kojima a ador&#233; mon tee shirt K-ON, et il aurait bien aim&#233; rentrer avec&#8230; :p &#160; &#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160; &#160;&#160; &#160;&#160;  &#160; &#160; 
        </text>
</document>
