<document>
	<date>2011-04-08</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>Dynasty Warriors 7</tag>
                <tag>Fan Day</tag>
                <tag>PS3</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>    &#160; J&#8217;ai eu la chance d&#8217;&#234;tre invit&#233; dans les locaux de l&#8217;agence  Edolone  pour un Fan  Day Dynasty Warriors 7 . Dans un premier temps, nous avons eu le droit &#224; un bref r&#233;capitulatif de l&#8217;histoire de Dynasty&#160;:   &#160; &#160; Apr&#232;s cette pr&#233;sentation, nous avons test&#233; le jeu&#160; sur  Xbox 360  et  PS3  en 3D mais aussi en 2D sur un tr&#232;s tr&#232;s grand &#233;cran. D&#8217;ailleurs celui-ci &#233;tait d&#233;di&#233; au jeu &#171;&#160;co-op&#160;&#187; avec un &#233;cran scind&#233; en deux. Graphiquement le jeu s&#8217;est bien am&#233;lior&#233; depuis&#8230; la PS2. Eh oui, la derni&#232;re fois que j&#8217;ai t&#226;t&#233; Dynasty Warriors, c&#8217;&#233;tait le dernier &#233;pisode sur PS2, il est donc normal que j&#8217;ai &#233;t&#233; surpris. Les effets des coups sp&#233;ciaux sont bien r&#233;alis&#233; les d&#233;cors sont toujours un peu vide mais avec des textures plus fines (heureusement vous me direz). La 3D quant &#224; elle demande une petite minute d&#8217;adaptation, mais une fois vos yeux adapt&#233;, le rendu est vraiment pas mauvais. &#160; &#160; Au niveau des nouveaut&#233;s, nous avons la possibilit&#233; d&#8217;&#233;quiper chaque personnage avec deux armes diff&#233;rentes. Lors du changement d&#8217;armes, une attaque sp&#233;ciale propre aux armes s&#233;lectionn&#233;es se d&#233;clenche. De plus, chaque personnage dispose maintenant de deux types d&#8217;attaque Musou (attaque sp&#233;ciale). Une attaque Musou traditionnelle au sol et une nouvelle au sol ou dans les airs. Nous avons &#233;galement la possibilit&#233; de jouer &#224; deux en coop&#233;ration en ligne dans le mode conqu&#234;te. J&#8217;ai vraiment h&#226;te de tester ce mode de jeu. &#160; &#160; Pour finir en beaut&#233;, nous somme reparti avec le jeu afin de tester tranquillement &#224; la maison, avec un artbook de Dynasty Warriors 6 (allez comprendre oO), des pin&#8217;s et un poster. Enfin voici un petit trailer&#160;pour vous donner une id&#233;e du jeu&#160;: &#160; &#160; &#160; 
        </text>
</document>
