<document>
	<date>2013-03-25</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Bryan Singer</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Conte</tag>
                <tag>Critique</tag>
                <tag>Film</tag>
                <tag>G&#233;ants</tag>
                <tag>haricots</tag>
                <tag>Jack le Chasseur de G&#233;ants</tag>
                <tag>Nicholas Hoult</tag>
                <tag>Roi</tag>
                <tag>Stanley Tucci</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Il y&#8217;a quelques jours nous avons pu d&#233;couvrir le nouveau film surfant sur les contes pour enfants revisit&#233;s  Jack Le Chasseur de G&#233;ants . Partant de l&#8217;histoire de  Jack et le Haricot Magique , le film r&#233;alis&#233; pa r Bryan &#171;&#160;X-Men&#160;&#187; Singer , Voici notre  avis  /  critique  : On suit Jack ( Nicholas Houl t est d&#233;cid&#233;ment partout cette semaine avec  Warm Bodies  d&#233;j&#224; dans les salles),&#160;&#160;jeune fermier qui ouvre par inadvertance la porte entre notre monde et celui d&#8217;une redoutable race de g&#233;ants. Il ne se doute pas qu&#8217;il a ranim&#233; une guerre ancienne&#8230; D&#233;barquant sur Terre pour la premi&#232;re fois depuis des si&#232;cles, les g&#233;ants se battent pour reconqu&#233;rir leur plan&#232;te et le jeune homme, Jack, doit alors livrer le combat de sa vie pour les arr&#234;ter. Luttant &#224; la fois pour le royaume, son peuple et l&#8217;amour d&#8217;une princesse courageuse, il affronte des guerriers invincibles dont il s&#8217;imaginait qu&#8217;ils n&#8217;existaient que dans les contes. L&#8217;occasion, pour lui, de devenir une l&#233;gende &#224; son tour. Le cast fonctionne &#224; merveille ensemble. &#160;On a donc &#224; faire &#224; un conte adapt&#233; en film d&#8217;heroic fantasy. Un casting plut&#244;t&#160;flatteur (avec Hoult mais pas que) r&#233;unissant  Stanley &#171;&#160;Captain America&#160;&#187; Tucci ,  Ewan McGregor ,&#160; Eleanor Tomlinson  ou&#160; Ewen Bremner , qui offrent tous une performance tr&#232;s sympathique, m&#234;me si pas forc&#233;ment tr&#232;s recherch&#233;e. On ne peut les bl&#226;mer malgr&#233; tout tant l&#8217;ensemble du film est agr&#233;able. Se faire rouler dans la farine, litt&#233;ralement. Si les acteurs sont tr&#232;s bien choisis, les effets sp&#233;ciaux (qui sont tr&#232;s importants dans ce genre de films) sont carr&#233;ment moyens malheureusement. Les Trolls sont correctement mod&#233;lis&#233;s, ainsi que la plupart des d&#233;cors, mais malgr&#233; tout on voit clairement que ce n&#8217;est pas assez travaill&#233;s. Les antagonistes g&#233;ants sont intelligemment revisit&#233;s, et sont clairement LA menace du film, m&#234;me si ce ne sont pas eux les plus dangereux. Ils sont moches, et g&#233;ants, mais pas d&#233;biles. Le rythme du film est plut&#244;t bien g&#233;r&#233; (mieux que pour Hansel et Gretel), alterant sc&#232;nes d&#8217;action et moments gnagnan (&#224; vouloir rendre accessible ce film ils ont peut-&#234;tre pouss&#233; un peu loin mais &#231;a reste ok).&#160; &#160; Sans transcender ou m&#234;me d&#233;passer les autres films du genre sortis r&#233;cemment (Hansel et Gretel&#8230;), Jack le Chasseur de G&#233;ants remplit son office, &#224; savoir proposer une relecture plus adulte du conte pour enfants. Malgr&#233; des effets sp&#233;ciaux tr&#232;s moyens, le film est efficace et les acteurs excellents (Ewan McGregor et son &#171;&#160;That&#8217;s better&#160;&#187; sont &#233;piques). &#160; Sortie en salles le 27 mars pour  Jack le Chasseur de G&#233;ants. &#160; &#160; Note : 3.5/5 &#160; &#160; 
        </text>
</document>
