<document>
	<date>2014-08-01</date>
        <title> </title>
        <author>Cyril</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Critique</tag>
                <tag>Season premiere</tag>
                <tag>S&#233;rie TV</tag>
                <tag>The Flash</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Film</category>
                <category>S&#233;rie TV</category>
        </categories_set>
        <text>  Comme beaucoup de fans impatients de d&#233;couvrir le premier  Spin off  de la s&#233;rie  Arrow  centr&#233; sur Barry Allen (Grant Austin) alias  The Flash , je me suis jet&#233; sur le  season premiere  lorsque celui-ci a fuit&#233; sur Internet le 25/06. Alors fuite volontaire ou non de la Part de la CW (qui nous avait d&#233;j&#224; fait le coup pour le season premiere d&#8217;Art of Dixie) pour cr&#233;er le BUZZ, les fans &#233;taient au rendez-vous et de nombreux avis ont &#233;t&#233; post&#233;s dans la foul&#233;e de sa diffusion. /_!_\ Attention Spoil  /_!_\&#160; Alors tout d&#8217;abord la question que l&#8217;on se pose tous(enfin j&#8217;esp&#232;re&#160;&#128521; )&#160;:&#160; Est-ce que ce premier &#233;pisode de The flash est &#224; la hauteur de nos attentes&#160;? OUI, l&#8217;&#233;pisode est g&#233;nial, il fait bien tr&#232;s son travail en pr&#233;sentant les personnages et en mettant en place les diff&#233;rentes intrigues pour les &#233;pisodes &#224; venir. Pour rappel, dans la saison 2 d&#8217;Arrow, nous laissions Barry plong&#233; dans un coma suite &#224; un accident chez Star Labs. 9 mois apr&#232;s, il se r&#233;veille en se d&#233;couvrant des supers-pouvoirs. Il d&#233;cide de prendre son destin en main et de d&#233;fendre la ville de Central City des &#171;&#160;m&#233;chants&#160;&#187; qui comme lui se sont r&#233;veill&#233;s avec des supers-pouvoirs mais surtout d&#8217;enqu&#234;ter sur la mort de sa m&#232;re et ainsi disculper son p&#232;re. &#160; &#160; Grosse surprise pour moi de voir ce cross over Flash/Arrow d&#232;s le premier &#233;pisode mais cela r&#233;jouira tous les fans. En effet Barry a besoin de conseils, on ne s&#8217;improvise pas super-h&#233;ros du jour au lendemain et l&#8217;aide d&#8217;Oliver Queen (Stephen Amell) lui sera pr&#233;cieuse.Pour ce qui est du relationnel entre les personnages, les clich&#233;s ont pris le pas dans ce 1 er  &#233;pisode, la relation entre Barry et Iris est t&#233;l&#233;phon&#233;e d&#232;s les premi&#232;res minutes de diffusion et on ne profite pas de cette rencontre (pour rappel et pour les personnes n&#8217;ayant pas suivi les Comics, Iris est la femme de Barry). Concernant l&#8217;ambiance de cet &#233;pisode, on est loin de celle d&#8217;Arrow avec une ambiance beaucoup moins sombre, et un c&#244;t&#233; un peu plus &#171;&#160;enfantin&#160;&#187;. Pour conclure, la fin de ce season Premiere m&#8217;a  terriblement donn&#233; envie de voir la suite . Pour info T he flash sera diffus&#233; &#224; partir du 07 octobre  sur la chaine CW. 
        </text>
</document>
