<document>
	<date>2011-05-24</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>NES</tag>
                <tag>Nintendo</tag>
                <tag>Retro Gaming</tag>
                <tag>R&#233;tro Test</tag>
                <tag>Super Mario Bros 2</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  &#160; Amateur de r&#233;tro gaming, ce premier  R&#233;tro Test  du blog Julsa.fr est pour vous ! Nous sommes en 1988, &#233;poque &#224; laquelle les hostilit&#233;s entre Nintendo et Sega d&#233;butaient afin de savoir qui &#233;tait le meilleur constructeur de console de salon, avec respectivement la  NES  (Famicom) et la Master System. Cette p&#233;riode charni&#232;re dans le monde vid&#233;oludique voyait &#233;galement l&#8217;&#233;mergence de &#171;&#160;mascottes&#160;&#187; propre &#224; chaque constructeur; &#224; l&#8217;heure o&#249; Sega h&#233;sitait encore entre Sonic et Alex Kidd pour porter son &#233;tendard, Nintendo avait quant &#224; lui bien compris que sa mascotte ne pouvait &#234;tre que le gentil plombier Mario, lequel lui avait permis d&#8217;asseoir d&#233;finitivement sa notori&#233;t&#233; 3 ans auparavant avec Super Mario Bros. &#160; &#160; Ainsi, Nintendo a jug&#233; opportun d&#8217;&#233;diter une suite &#224; son hit de 1985 (logique marketing oblige) &#8211; suite qui n&#8217;en sera finalement pas vraiment une, puisque la v&#233;ritable suite de Super Mario Bros. s&#8217;est vue &#234;tre intitul&#233;e &#171;&#160;Super Mario Bros. : The Lost Levels&#160;&#187; (uniquement disponible chez nous sur Super Nintendo dans la compilation Super Mario All stars) &#8211; mais qui aura le m&#233;rite, pour une fois, de sortir en Europe 4 ans avant sa sortie au Japon ! (vous avez dit cobaye? non non&#8230;.) De fait, de ce Super Mario Bros 2 n&#8217;&#233;mergera aucun lien direct avec le 1er opus. En effet, cet &#233;pisode est &#224; part dans tous les jeux de la licence Mario. Ici point de fleur vous permettant de cracher des boules de feu, point de niveau aquatique o&#249; Mario pourra nager, Bowser n&#8217;existe m&#234;me pas et le m&#233;chant du jeu s&#8217;appelle Wart ! &#160; &#160; Nintendo a donc vraisemblablement voulu r&#233;volutionner de fond en comble sa formule de base. Nous nous trouvons donc avec un jeu vous proposant d&#8217;incarner un personnage au choix parmi les suivants : Mario, Luigi, Toad et Princesse Peach, chacun a une particularit&#233; diff&#233;rente, Mario a des capacit&#233;s &#233;quilibr&#233;es, Luigi est lent mais saute tr&#232;s haut, Toad est tr&#232;s rapide mais la hauteur de ces sauts ne rivalise pas avec celles de ces 3 acolytes, Peach quant &#224; elle est un peu lente mais compense par sa facult&#233; de &#171;&#160;voler&#160;&#187; pendant quelques secondes. Une fois votre personnage s&#233;lectionn&#233;, vous voil&#224; parti dans une aventure pour le moins tr&#232;s particuli&#232;re de 20 niveaux r&#233;partis en 7 mondes, assez compliqu&#233; voire tr&#232;s compliqu&#233; &#224; terminer sans utiliser les Warp Zone, peut &#234;tre est-ce le Mario le plus difficile que je connaisse d&#8217;ailleurs ! L&#8217;histoire, tr&#232;s alambiqu&#233;e, vous envoie dans un r&#234;ve que Mario est en train de faire, ce qui explique les situations assez incongrues que vous allez rencontrer, comme par exemple ce niveau, particuli&#232;rement r&#233;barbatif, o&#249; vous devez creuser du sable constamment pour progresser. &#8211;&#8216; &#160; &#160; Le gameplay est assez rigide et crispant, et la progression dans le jeu requiert une grande patience et beaucoup de sang froid. Pour vous d&#233;fendre, vous pourrez toujours attraper vos ennemis et les envoyer les uns sur les autres pour les d&#233;truire, mais vous pourrez aussi utiliser des&#8230;. l&#233;gumes ! Bien que tuer ses ennemis &#224; coup de navets ou de poireaux m&#8217;a beaucoup amus&#233; lorsque j&#8217;&#233;tais plus jeune, j&#8217;avoue &#234;tre toujours un peu &#233;tranger au concept de l&#233;talit&#233; d&#8217;un l&#233;gume&#8230;. Votre personnage aura aussi la possibilit&#233;, de temps &#224; autre, de jouer au chimiste en herbe en attrapant une &#171;&#160;potion magique&#160;&#187; qui lui permettra, lorsqu&#8217;il la jettera, de faire apparaitre une porte sur le point de chute, cette porte vous permettra d&#8217;acc&#233;der pendant quelques secondes au &#171;&#160;Sous Espace&#160;&#187; (sorte d&#8217;envers du d&#233;cor) et vous donnera parfois l&#8217;occasion de d&#233;couvrir des objets pouvant &#234;tre utile pour votre progression (point de vie, 1Up, Pi&#232;ces, Cl&#233;&#8230; etc.), le tout est de savoir o&#249; les poser ! &#160; &#160; Graphiquement, le jeu est correct pour ce que la NES est capable d&#8217;offrir, et en revanche bien plus beau que son pr&#233;d&#233;cesseur, les musiques sont de bonne facture mais vraiment (trop) redondantes et finissent tr&#232;s vite par casser les oreilles du joueur ! Un &#233;pisode en demi-teinte donc, le tout est d&#8217;adh&#233;rer &#224; cet univers particulier que Nintendo a souhait&#233; cr&#233;er pour la deuxi&#232;me aventure de sa mascotte; pour autant, ce jeu aura eu le m&#233;rite d&#8217;apporter quelques personnages qui font d&#233;sormais partie int&#233;grante du monde de Mario, comme les Shyguys (Maskass), Pokey (Le cactus qui bouge), Bob-Omb ou encore Ostro (Birdo). &#160; &#160; Ma note :  14/20 &#160; Merci &#224;  Bastien , pour ce premier  R&#233;tro-Test . Restez connect&#233;, le prochain arrive&#160;bient&#244;t&#160;&#128521; &#160; 
        </text>
</document>
