<document>
	<date>2012-05-27</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>application</tag>
                <tag>Concours</tag>
                <tag>Grand classe</tag>
                <tag>invente</tag>
                <tag>iPhone</tag>
                <tag>Pepsi</tag>
        </tags_set>
        <categories_set>
                <category>High Tech</category>
                <category>Vid&#233;os</category>
        </categories_set>
        <text>  &#160; Vous en avez marre d&#8217;avoir les m&#234;mes applis que tout le monde&#160;? Cette fois, avec  Pepsi , inventez une  app grande classe &#160;! En effet, Pepsi met en place un concours assez original. Pour participer au concours, il vous suffit de proposer votre id&#233;e d&#8217;application sur la&#160; page Facebook de Pepsi France . &#160;Chaque semaine, Pepsi s&#233;lectionne la plus lik&#233;e pour participer &#224; la grande finale. Les compteurs sont remis &#224; z&#233;ro &#224; chaque fois, alors rien n&#8217;est perdu&#160;! Enfin, Pepsi choisira parmi les 8 id&#233;es finaliste la plus classe et s&#8217;en inspirera pour d&#233;velopper&#8230; une vraie application. Cette application sera disponible sur iPod Touch, iPhone et t&#233;l&#233;phones Android. Le concours se terminer mi-juillet donc vous avez encore du temps pour participer. &#160;   &#160; Pepsi &#224; voulu donner la parole &#224; la g&#233;n&#233;ration Z (aka &#171;&#160;les jeunes&#160;&#187;) et je trouve &#231;a tr&#232;s original.&#160;Les futurs r&#233;alisateurs, journalistes ou artistes de talent, ce sont eux / vous. Voil&#224; pourquoi Pepsi veut leur offrir la possibilit&#233; d&#8217;exercer leur cr&#233;ativit&#233; connect&#233;e. Et pour leur donner un peu d&#8217;inspiration, Pepsi proposera tout au long de l&#8217;ann&#233;e sur la page  page Facebook de Pepsi France &#160;le meilleur des contenus cr&#233;atifs.&#160; &#160;Article Sponsoris&#233; 
        </text>
</document>
