<document>
	<date>2014-06-01</date>
        <title> </title>
        <author>Alex Light</author>
        <tags_set>
                <tag>Actualit&#233; de la semaine</tag>
                <tag>Battlefield</tag>
                <tag>GameCube</tag>
                <tag>Mario Kart 8</tag>
                <tag>sortie de la semaine</tag>
                <tag>Watch Dogs</tag>
                <tag>WiiU</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Bonjour ! A un peu plus d&#8217;une semaine de l&#8217;E3, nous nous retrouvons pour que je vous pr&#233;sente&#160;le calme avant la temp&#234;te qui arrive d&#233;s le 9 juin ! C&#8217;est parti pour les actualit&#233;s vid&#233;o-ludique de la semaine : &#160; &#160; Les sorties de la semaine : &#160; &#160; Watch Dogs  /  PS3,  PS4 , 360, PC et  Xbox One La nouvelle licence de Watch Dogs est enfin sortie. Ce jeu en monde ouvert o&#249; vous incarnez un hacker est enfin sorti. Disponible sur toutes les consoles de salon (except&#233; la Wii U, version retard&#233;e) et le PC. Le jeu semble plaire aux personnes qui y ont jou&#233;. Personnellement, je n&#8217;ai pas craqu&#233; pour le jeu car j&#8217;ai une ludoth&#232;que de jeux qui m&#8217;attend d&#233;j&#224; impressionnante. Et les monde ouverts ne sont pas vraiment ma tasse de th&#233;. Ubisoft semble vraiment miser fort sur cette licence avec la promotion autour et un jeu qui s&#8217;annonce d&#233;j&#224; comme le premier volet d&#8217;une s&#233;rie qui sera surement d&#233;clin&#233;e en film ou sur d&#8217;autres supports. &#160; &#160; &#160; &#160; &#160;&#160; &#160; &#160; Mario Kart 8  /   Wii U Il n&#8217;est pas n&#233;cessaire de pr&#233;senter la licence je suppose. Ce jeu est un des fers de lance de Nintendo pour sa console qui en a bien besoin. En tant que grand fan de la Wii U, je ne peux que vous recommander de sauter le pas. La recette du jeu n&#8217;a pas vraiment chang&#233;, nous sommes toujours dans un jeu de courses o&#249; les objets relancent constamment les places de chacun. Mais cette fois, nous avons &#224; faire au meilleur de chacun des jeux de la licence avec quelques nouveaut&#233;s bienvenues. Bref, l&#8217;&#233;pisode Wii s&#8217;est vendu &#224; plus de 10 millions d&#8217;exemplaire, il faut esp&#233;rer que celui-ci puisse accorder un vrai boost &#224; la console de Nintendo. &#160; &#160; &#160;&#160; &#160; &#160;&#160; &#160; &#160; &#160; L&#8217;actualit&#233; de la semaine : &#160; &#160; Une fuite a eu lieu cette semaine, nous avons pu d&#233;couvrir  quelques informations sur le prochain Battlefield . Celui-ci ne se passera pas dans une guerre moderne comme le quatri&#232;me &#233;pisode mais plongera le joueur au c&#339;ur des combat entre voleurs et SWAT. R&#233;alis&#233; par le studio Visceral Games (Dead Space) nous devrions avoir beaucoup de nouvelles informations tr&#232;s bient&#244;t durant l&#8217;E3.&#160; &#160; &#160; &#160; Nintendo a annonc&#233; un tournoi Smash Bros qui se tiendra pendant l&#8217;E3. En marge de cette annonce, le constructeur annonce la sorti d&#8217;un  adaptateur qui permettra de joueur &#224; la Wii U avec vos manettes de Gamecube . Ni prix, ni date pour l&#8217;accessoire mais cela devrait plaire aux fans de la console de Nintendo (Gamecube) qui n&#8217;avait pas eu de vrais reconnaissances commerciales &#224; l&#8217;&#233;poque. &#160; &#160;&#160; &#160; L&#8217;exclusivit&#233; Xbox One :  Plants Vs Zombies : Garden Warfare  arrive sur les autres consoles. Pr&#233;vu le 24 juin sur PC, les joueurs des consoles de Sony auront la joie de voir le jeu arriv&#233; le 22 aout sur PS3 et PS4. &#160; &#160;&#160; Autres annonce de sortie de la semaine, celle-ci concerne le studio Telltale Games. Apr&#232;s la carton de la saison 1 de The Walking Dead, nous allons voir arriver la saison 2 et leur autre jeu:  The Wolf Among Us d&#233;barquer dans un version disque . A noter que ces jeux arriveront enfin sur les consoles de nouvelle g&#233;n&#233;ration donc. &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Le plus d&#8217;Alex: &#160;&#160; J&#8217;ai parl&#233; de Battlefield au sein de cet article, je vais vous quitter avec l&#8217;actualit&#233; de la semaine qui plaira aux joueurs PC.  Le troisi&#232;me volet de la s&#233;rie est gratuit jusqu&#8217;&#224; mardi sur la plateforme Origins d&#8217;EA . Retrouvez &#233;galement Plants Vs Zombie qui est lui aussi gratuit. Pour t&#233;l&#233;charger ces deux jeux c&#8217;est par ici :&#160; https://www.origin.com/fr-fr/store/free-games/on-the-house &#160; &#160; 
        </text>
</document>
