<document>
	<date>2015-08-15</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Poker</tag>
                <tag>Poker Spin &amp; Go</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Le poker fait peau neuve et propose maintenant des formats de jeux fun, plus ludiques et r&#233;solument orient&#233;s vers le grand public. &#199;a s&#8217;appelle les  Spin &amp; Go  et c&#8217;est aussi simple que rapide. En gros, le format pr&#233;sente trois caract&#233;ristiques qui le d&#233;marque du poker classique&#160;: C&#8217;est rapide. Les parties durent rarement plus de 5 minutes. 3 joueurs seulement.  Le gain est tir&#233; au sort en d&#233;but de partie. Le gagnant de la partie touche au minimum 2 fois sa mise et&#8230; jusqu&#8217;&#224; 10&#160;000 fois&#160;! Comment &#231;a marche&#160;? Pas besoin d&#8217;&#234;tre un grand strat&#232;ge, d&#8217;avoir une profonde connaissance du poker. Les Spin &amp; Go sont r&#233;solument destin&#233;s au grand public. Les fans de poker pur et dur pr&#233;f&#232;rent d&#8217;ailleurs g&#233;n&#233;ralement les grands tournois. Donc, aucun complexe &#224; avoir. Et m&#234;me, si vous voulez d&#233;couvrir le poker, c&#8217;est l&#8217;occasion. Il suffit de t&#233;l&#233;charger le logiciel de jeu PokerStars. Il est disponible sur PC et Mac, et &#233;galement sur AppStore et Android (attention, sur Android, il faut t&#233;l&#233;charger depuis le site PokerStars. L&#8217;appli n&#8217;est pas sur Android Market). Inscrivez-vous en quelques minutes et le tour est jou&#233;. Misez peu&#8230; Toujours dans cette logique de toucher le grand public,  l&#8217;appli est compl&#232;tement gratuite , l&#8217;inscription &#233;galement.  Pour jouer, &#233;videmment, il vous faudra mettre des sous, mais l&#224; encore, vous ne risquez pas grand-chose&#160;: si vous d&#233;posez 10 &#8364;, PokerStars vous en offre 15 &#8364;. Vous pourrez donc jouer 25 &#8364; pour 10 &#8364; investi.  Donc, au total, vous pourrez disputer pas moins de 100 parties. Et encore, &#224; condition de n&#8217;en gagner aucune ce qui est presque impossible. M&#234;me un joueur m&#233;diocre va en gagner environ une sur trois (vu qu&#8217;il y a trois joueurs seulement par partie). &#8230;  Gagnez beaucoup&#160;! Le principe est tr&#232;s amusant&#160;: en d&#233;but de partie, une roue tourne et d&#233;termine le montant en jeu. Au minimum, vous pourrez doubler votre mise. Et au maximum, 10&#160;000 fois votre mise&#160;! C&#8217;est l&#224; qu&#8217;on se r&#233;gale&#160;! Puisque les parties co&#251;tent 0,25 &#8364; vous pourrez donc empocher 2&#160;500 &#8364; &#224; chaque partie. Bonne chance. 
        </text>
</document>
