<document>
	<date>2013-10-01</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>2K Games</tag>
                <tag>Compte Rendu</tag>
                <tag>Event</tag>
                <tag>NBA 2k14</tag>
                <tag>Preview</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Jeudi 26 septembre , je me suis rendu au Studio Stella dans le 17&#232;me arrondissement &#224; Paris pour assister &#224; la  session de pr&#233;sentation  du jeu de Basket le plus attendu pour cette rentr&#233;e : NBA 2K14  !! Et c&#8217;est Rob Jones, producteur senior chez 2K Sports, venu tout droit des Etats-Unis qui va&#160; nous pr&#233;senter le jeu et nous effectuer un petit test sur grand &#233;cran.&#160; Il&#160; nous explique les motivations des d&#233;veloppeurs du jeu :&#160;&#187;Ici &#224; 2K Sports, nous avons toujours pens&#233; que notre jeu pourrait &#234;tre un outil&#160; p&#233;dagogique, tout en restant ludique. Notre objectif principal cette ann&#233;e &#233;tait&#160; de renforcer le cot&#233; vivant du sport dans le jeu&#160;&#187;. Rob Jones pr&#233;sente les nouveaut&#233;s de NBA 2K14 Premi&#232;re chose qu&#8217;on peut remarquer sur ce NBA 2k14, c&#8217;est que la star du jeu s&#8217;appelle LEBRON JAMES !! Non seulement il est sur la pochette du jeu et dans la vid&#233;o d&#8217;introduction&#160; mais il est auteur de la playlist du jeu (tr&#232;s agr&#233;able &#224; &#233;couter d&#8217;ailleurs..) , sans oublier qu&#8217;il est aussi le h&#233;ros de son propre mode de jeu . Eh oui,&#160; LA grande nouveaut&#233; de ce NBA 2K14 est donc le mode &#171; LeBron : un pied dans l&#8217;histoire &#187;, qui nous offre la possibilit&#233; de prendre en main la carri&#232;re du MVP &#224; partir de la saison prochaine et de choisir nous-m&#234;mes la voie qu&#8217;il doit prendre pour que LeBron fasse partie des plus grands basketteurs de tout les temps. LeBron James est vraiment tr&#232;s r&#233;aliste ! Sinon les autres nouveaut&#233;s &#224; noter : de nouvelles animations de jeu avec des d&#233;tails relatifs aux visages impressionnants (voir la photo avec LeBron James).&#160; Sans oublier l&#8217;introduction de l&#8217;Euroligue ( et oui on peut choisir l&#8217;Olympiacos ou le Real Madrid) et le retour du mode en ligne Groupes qui &#233;tait absent depuis le NBA 2k11 ! Pas mal non ? Et pour finir , manette en main, j&#8217;ai test&#233; le jeu pour vous&#160; et en tant qu&#8217;ex-basketteur je pense vraiment que c&#8217;est LE meilleur jeu de basket sur console &#224; ce jour. NBA 2K14 d&#233;voile un jeu ludique, passionnant et intuitif avec des graphismes tr&#232;s r&#233;alistes et un gameplay tr&#232;s impressionnant. Le rapport de force entre l&#8217;attaque et la d&#233;fense est clairement r&#233;&#233;quilibr&#233; avec beaucoup de contacts. L&#8217;adaptation et la prise en main se font tr&#232;s rapidement et j&#8217;ai vraiment pris du plaisir &#224; y jouer. NBA 2K14 est d&#233;velopp&#233; par Visual Concepts et &#233;dit&#233; par 2K sortira en France le 4 octobre sur PC, PS3 et Xbox 360 (les versions PS4 et Xbox One sont &#233;galement pr&#233;vues mais n&#8217;ont pas encore de date officielle). Et comme dirait le juge de Danse Avec Les Stars : &#171;&#160;J&#8217;ACHETE&#160;&#187; !! Merci &#224; Catherine de 2K France pour l&#8217;accueil et Thierry de  TryAndPlay  pour les photos et &#224; Leonardo pour l&#8217;article. 
        </text>
</document>
