<document>
	<date>2011-06-03</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Communiqu&#233;</tag>
                <tag>Eshop</tag>
                <tag>Mise a jour</tag>
                <tag>Nintendo</tag>
                <tag>Pokedex 3D</tag>
                <tag>Pok&#233;mon</tag>
                <tag>version blanche</tag>
                <tag>version noire</tag>
        </tags_set>
        <categories_set>
                <category>3DS - 2DS - NDS</category>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Pok&#233;mon&#160;Version&#160;Noire&#160;et&#160;Version&#160;Blanche ,&#160;deux jeux&#160; Nintendo DS  lanc&#233;s en&#160;Europe&#160;en d&#233;but d&#8217;ann&#233;e,&#160;ont lib&#233;r&#233; plus de&#160;150&#160;nouveaux&#160;Pok&#233;mon.&#160;Aujourd&#8217;hui, et pour la toute premi&#232;re fois,  ces&#160;Pok&#233;mon&#160;peuvent &#234;tre admir&#233;s enrelief et&#160;3D  compl&#232;te gr&#226;ce aux capacit&#233;s exclusives de la&#160;Nintendo 3DS.&#160;Lorsque le&#160; Pok&#233;dex 3D  sera disponible gratuitement&#160;en&#160;Europe  le 7 juin,  et ce&#160;via&#160;le  Nintendo eShop  de la&#160;Nintendo 3DS,&#160;vous pourrez compl&#233;ter vos donn&#233;es Pok&#233;dex&#160;en vous connectant &#224; vos amis et en utilisant la fonction&#160;SpotPass.&#160;Tenez-vous pr&#234;t &#224; d&#233;couvrir&#160;ces cr&#233;atures en&#160;3D&#160;et m&#234;me &#224; utiliser des marqueurs de r&#233;alit&#233; augment&#233;e pour donner vie &#224; vos Pok&#233;mon et vous prendre en photoen relief&#160;avec eux&#160;! &#160; Le&#160;Pok&#233;dex 3D&#160;vous permet d&#8217;acc&#233;der &#224; des&#160;informations&#160;exclusives sur les nouveaux&#160;Pok&#233;mon&#160;de&#160;Pok&#233;mon&#160;Version Blanche&#160;et&#160;Pok&#233;mon&#160;Version&#160;Noire,&#160;et cela sans poss&#233;der n&#233;cessairement les&#160;cartouches des jeux.&#160;Le&#160;Pok&#233;dex 3D s&#8217;impose comme le&#160;Pok&#233;dex&#160;officiel&#160;le plus complet et d&#233;taill&#233; tout en permettant de propulser les&#160;Pok&#233;mon&#160;dans le monde r&#233;el.&#160;Amusez-vous &#224; visionner vos&#160;Pok&#233;mon&#160;pr&#233;f&#233;r&#233;s, admirez-les sous tous les&#160;angles,&#160;dans des poses diff&#233;rentes, d&#233;couvrez des animations amusantes, et succombez au charme&#160;de la 3D en relief. &#160; Apr&#232;s avoir t&#233;l&#233;charg&#233; gratuitement le&#160;Pok&#233;dex 3D&#160;dans votre&#160; Nintendo 3DS  via le&#160;Nintendo eShop,&#160;vous pourrez consulter des&#160;informations&#160;relatives &#224;&#160;16 Pok&#233;mon.&#160;Pour obtenir des donn&#233;es sur tous vos&#160;Pok&#233;mon&#160;favoris,&#160;connectez-vous tout simplement avec vos amis, scannez les marqueurs RA&#160;(r&#233;alit&#233; augment&#233;e)&#160;sp&#233;ciaux du&#160;Pok&#233;dex 3D, ou encore collectionnez des&#160;informations&#160;via&#160;le&#160;SpotPass.&#160;La fonction&#160;SpotPass&#160;permet de connecter votre&#160; Nintendo 3DS  auxhotspots&#160;publics compatibles&#160;ou&#160;&#224; votre connexion Internet sans fil priv&#233;e, m&#234;me si votre console est en mode veille.&#160;Une fois connect&#233;e, votre&#160;Nintendo 3DS&#160;recevra r&#233;guli&#232;rement de nouveaux contenus et des mises &#224; jour, mais aussi jusqu&#8217;&#224; 3 nouveaux&#160;profils de&#160;Pok&#233;mon&#160;quotidiens. &#160; Pour recueillir&#160;tous les portraits des&#160;Pok&#233;mon,&#160;il vous faudra faire des &#233;changes avec vos amis, vous connecter viaSpotPass&#160;mais aussi d&#233;nicher les marqueurs RA&#160;Pok&#233;mon&#160;sp&#233;ciaux.&#160;Connectez-vous et partez &#224; la recherche des t&#233;l&#233;chargements sp&#233;ciaux dissimul&#233;s &#231;&#224; et l&#224;&#160;! &#160; Non seulement le&#160;Pok&#233;dex 3D&#160;vous permet de visionner vos&#160;Pok&#233;mon&#160;favoris en&#160;relief&#160;3D,&#160;mais il propose aussi de nouvelles informations in&#233;dites.&#160;Vous pouvez classer, r&#233;f&#233;rencer et compartimenter les donn&#233;es relatives &#224; chaquePok&#233;mon,&#160;&#233;tudier leurs caract&#233;ristiques, mais aussi survoler des informations plus d&#233;taill&#233;es&#160;: d&#233;couvrez ainsi &#224; quel niveau vos Pok&#233;mon peuvent &#233;voluer ou apprendre de nouvelles capacit&#233;s&#160;!&#160;Boostez rapidement vos connaissances en mati&#232;re de&#160;Pok&#233;mon&#160;et devenez un v&#233;ritable puits de science&#160;! &#160; Si vous avez toujours voulu une photo de vous-m&#234;me en compagnie d&#8217;un&#160;Pok&#233;mon,&#160;alors sautez sur l&#8217;occasion&#160;!&#160;Chaque Pok&#233;mon&#160;du&#160;Pok&#233;dex 3D&#160;poss&#232;de son propre marqueur RA&#160;Pok&#233;mon,&#160;une petite image en noir et blanc pouvant donner vie aux&#160;Pok&#233;mon&#160;gr&#226;ce au proc&#233;d&#233; de r&#233;alit&#233; augment&#233;e.&#160;Disposez les&#160;marqueurs RA&#160;Pok&#233;mon&#160;n&#8217;importe o&#249; et vos Pok&#233;mon&#160;sauteront hors des marqueurs en&#160;3D.&#160;Cr&#233;ez une v&#233;ritable petite sc&#232;ne en pla&#231;ant plusieurs marqueurs RA Pok&#233;mon&#160;c&#244;te &#224; c&#244;te et photographiez tous vos Pok&#233;mon en mouvement&#160;! &#160; Gr&#226;ce au visionneur de r&#233;alit&#233; augment&#233;e, vos&#160;Pok&#233;mon&#160;sont enti&#232;rement anim&#233;s et peuvent effectuer des actions sp&#233;cifiques en utilisant des objets&#8230; Et chaque objet incite vos Pok&#233;mon &#224;&#160; r&#233;agir de fa&#231;ons diff&#233;rentes&#160;!&#160;Pourquoi ne pas alors leur lancer plusieurs objets en m&#234;me temps et d&#233;couvrir des r&#233;actions surprenantes&#160;? Vous pouvez aussi utiliser les photos d&#233;j&#224; sauvegard&#233;es sur carte SD et y ajouter tous vos Pok&#233;mon.&#160;Amusez-vous &#224; d&#233;bloquer une avalanche de nouvelles options tout en &#233;toffant votre collection de marqueurs RA&#160;Pok&#233;mon&#160;! &#160; Pour t&#233;l&#233;charger gratuitement le&#160;Pok&#233;dex 3D&#160;sur Nintendo 3DS exclusivement,&#160;consultez le&#160;Nintendo eShop&#160;d&#232;s son activation via la prochaine mise &#224; jour syst&#232;me de la console&#160;Nintendo 3DS, disponible le 7 juin&#160;2011.&#160;Pour de plus amplesinformations,&#160;consultez&#160; http://www.nintendo3ds.fr. &#160; 
        </text>
</document>
