<document>
	<date>2012-11-05</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Achat - Arrivage</tag>
                <tag>Assassin's Creed 3</tag>
                <tag>Assassin's Creed 3 : Liberation</tag>
                <tag>PS Vita</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Achat - Arrivage</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
        </categories_set>
        <text>  &#160; Apr&#232;s avoir lu rapidement plusieurs avis &#224; droite et &#224; gauche sur le net, il m&#8217;&#233;tait impossible de savoir si le jeu est bon ou non. En effet, sur la toile on peut lire un peu tout et n&#8217;importe quoi &#224; propos d&#8217; Assassin&#8217;s Creed 3 : Liberation  sur  PS Vita .&#160;C&#8217;est pour cela que je me suis laiss&#233; tent&#233; par le jeu afin de me faire mon propre avis. Une fois n&#8217;est pas coutume, dans cet opus nous serons une femme.&#160;Aveline de Grandpr&#233;, fait partie comme Connor d&#8217;Assassin&#8217;s Creed 3, de la guilde des Assassins. Aussi habile et agile,&#160;Aveline dispose de 3 d&#233;guisements (esclave,&#160;aristocrate, assassin) permettant chacun de s&#8217;adapter &#224; une situation particuli&#232;re.&#160;Au niveau de l&#8217;histoire,&#160; Assassin&#8217;s Creed 3  : Liberation nous emm&#232;ne&#160;aux Etats-Unis, au c&#339;ur du 18e si&#232;cle, et plus particuli&#232;rement en&#160;Nouvelle-Orl&#233;ans. &#160; &#160; Pour le moment, je ne peux que vous donner un avis bref, car je n&#8217;y ai jou&#233; qu&#8217;une heure et demie. Graphiquement, c&#8217;est plut&#244;t joli. Le gameplay ressemble aux autres Assassin&#8217;s Creed et c&#8217;est tr&#232;s agr&#233;able de pouvoir y jouer n&#8217;importe o&#249;. Le seul petit d&#233;faut que j&#8217;ai pu voir pour le moment c&#8217;est un peu de lag (enfin je trouve) lors de combats quand il y a&#160;plusieurs&#160;ennemis.&#160; &#160; Assassin&#8217;s Creed 3 : Liberation &#160; est une exclusivit&#233; PS Vita. &#160; 
        </text>
</document>
