<document>
	<date>2011-12-05</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Achat - Arrivage</tag>
                <tag>Mario Kart 7</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>3DS - 2DS - NDS</category>
                <category>Achat - Arrivage</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; En rentrant de week-end j&#8217;ai retrouv&#233; dans ma boite au lettre  Mario Kart 7  que j&#8217;avais command&#233; vendredi en fin de matin&#233;e. Apr&#232;s nous avoir sortie  Super Mario 3D Land , Nintendo lance sur  3DS  une de ses licences &#224; succ&#232;s&#160;: Mario Kart. &#160; J&#8217;ai d&#233;j&#224; pu faire 3 championnats et le plaisir de jeu est d&#233;j&#224; l&#224;. On notera l&#8217;arriv&#233;e d&#8217;une  aile de deltaplane  sur notre kart pour nous faire voler mais aussi d&#8217;une  h&#233;lice pour les passages sous-marins . Parmi les  32 circuits  disponibles dans&#160;Mario&#160;Kart&#160;7,&#160;16&#160;sont totalement in&#233;dits et&#160;chacun poss&#232;de son propre univers et reprend&#160;aussi&#160;16&#160;des&#160;plus&#160;c&#233;l&#232;bres&#160;circuits que les fans reconna&#238;tront avec&#160;nostalgie &#160; Il est &#233;galement possible de  personnaliser les karts . Pour cela il vous faudra r&#233;cup&#233;rer un maximum de pi&#232;ces&#160;&#233;parpill&#233;es&#160;sur les circuits. Chaque &#233;l&#233;ment de personnalisation permet d&#8217;obtenir un avantage certain sur les autres concurrents et cela en fonction des&#160;circuits.&#160;Libre &#224; vous de cr&#233;er un bolide d&#8217;exception&#160;en choisissant son ch&#226;ssis,&#160;ses&#160;roues et, pour la premi&#232;re fois,&#160;l&#8217;aile de&#160;deltaplane. &#160; Bref du tr&#232;s lourd pour ce nouveau&#160; Mario Kart 7  disponible en exclusivit&#233; sur  Nintendo 3DS . &#160; &#160; Enfin, voici mon code ami pour me d&#233;fier :  3866-8053-1280 &#160;! N&#8217;h&#233;sitez pas &#224; partager le votre pour que je vous ajoute  &#160; 
        </text>
</document>
