<document>
	<date>2013-10-02</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Ballistix</tag>
                <tag>Crucial</tag>
                <tag>DDR3</tag>
                <tag>Hardware</tag>
                <tag>High Tech</tag>
                <tag>High-End</tag>
                <tag>RAM</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>High Tech</category>
                <category>Test High-Tech</category>
        </categories_set>
        <text>  &#160; Aujourd&#8217;hui les amis nous allons parler de fr&#233;quences et tout le tintouin, car nous avons re&#231;u r&#233;cemment un kit haute performances en provenance de  Crucial . Voici nos impressions apr&#232;s quelques jours de test, au niveau specs et au feeling ressenti en bureautique/jeu. Pour replacer les choses dans leur contexte, Crucial est un nom bien connu parmi les fabricants de RAM haut de gamme, et propose plusieurs gammes de kits, en fonction du budget et de l&#8217;utilisation des gens. On d&#233;couvre donc un kit 2x 4Go de RAM dite Gaming, avec des dissipateurs de chaleur au look plut&#244;t agressif (et j&#8217;aime beaucoup), emball&#233; dans un emballage sobre, anti-statique et recyclable (de ce fait le contnant ne peut &#234;tre endommag&#233; de mani&#232;re physique et subir des avaries magn&#233;tiques) . Une petite avanc&#233;e dans le packaging vert avec la norme PET (Pour tout le vocabulaire technique je vous redirige vers  ce lien &#160;de nos coll&#232;gues de Zeden.net qui eux sont des b&#234;tes niveau technique). &#160; La fiche technique du constructeur (consultable  ici ) nous offre  les caract&#233;ristiques brutes  des deux pr&#233;datrices, &#224; savoir : Capacit&#233; du module :&#160; 8GB Kit (4GBx2) Type de module :&#160; Ballistix 240-pin DIMM Mod&#232;le :&#160; DDR3 PC3-12800 Caract&#233;ristiques :&#160; DDR3 PC3-12800 &#8226; 8-8-8-24 &#8226; Unbuffered &#8226; NON-ECC &#8226; DDR3-1600 &#8226; 1.5V &#8226; 512Meg x 64 &#8226;&#160; Au niveau du sentiment d&#8217;am&#233;lioration basique, tout se charge plus vite (d&#233;marrage, programmes&#8230;), mais ce n&#8217;est pas ce qui nous int&#233;resse. Parlons des chiffres ! &#160; Apr&#232;s trois passes successives sur  AIDA64 , voici les caract&#233;ristiques qui ressortent: Les barrettes nous donnent des stats excellentes, leur cat&#233;gorie &#171;&#160;Elite&#160;&#187; n&#8217;y est pas pour rien. Cadenc&#233;es &#224; 800 Mhz en 9-9-9-24 Dual Channel, les deux barrettes sont  survitamin&#233;es , que ce soit en vitesse de lecture ou en bande passante th&#233;orique (qui avoisine les 12 Go/s sur SiSoftware Sandra). La vitesse de synchronisation s&#8217;emballe elle aussi &#160; Crucial&#160; signe avec sa gamme  Elite &#160;signe encore un coup d&#8217;&#233;clat, reste sur le matos haut de gamme, et s&#8217;appropriera sans probl&#232;me le c&#339;ur de ceux souhaitant un upgrade rapide, sans trop bidouiller leur configuration. Rajoutez par dessus &#231;a une garantie &#224; vie, une compatibilit&#233; test&#233;e et &#160;un utilitaire d&#233;di&#233; afin de surveiller la T&#176;, et vous obtiendrez un produit tr&#232;s complet, fiable et  visuellement clinquant .&#160; Merci &#224; Crucial pour ce test, quelque peu en retard, mais finalement l&#224; &#128512; &#160; Note:  9/10 &#160; &#160; 
        </text>
</document>
