<document>
	<date>2012-03-05</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>Collector</tag>
                <tag>Dead or Alive 5</tag>
                <tag>Koch Media</tag>
                <tag>Ninja Gaiden 3</tag>
                <tag>Ninja Gaiden Sigma Plus Portable</tag>
                <tag>Ryu Hayabusa</tag>
                <tag>Team Ninja</tag>
                <tag>Tomonobu Itagaki</tag>
                <tag>Wonder festival Winter</tag>
                <tag>Yosuke Hayashi</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
        </categories_set>
        <text>  &#160; Il y a quelques jours, j&#8217;ai &#233;t&#233; invit&#233; chez  Koch Media  pour aller tester  Ninja Gaiden 3 ,  Ninja Gaiden Sigma Plus &#160;(PSVITA) et &#224; mon grand bonheur, avoir une interview avec  Yosuke Hayashi  (directeur de la Team Ninja qui a travaill&#233; sur Metroid: Other M et Dead Or Alive Dimensions). &#160; &#160; La session a commenc&#233;e par une pr&#233;sentation de  Ninja Gaiden 3  par Yosuke Hayashi, qui nous a expliqu&#233; en quoi il diff&#233;rait des autres Ninja Gaiden. Car sa nouvelle version se veut plus mature, on ne pourra plus d&#233;membrer &#224; gogo les ennemis, mais seulement avec un finish m&#233;rit&#233;. Le personnage de Ryu Hayabusa sera plus sensible aux cons&#233;quences de ses actes, on pourra le voir sans son masque afin d&#8217;humaniser cet assassin et surtout d&#8217;identifier le personnage au joueur. Rassurez-vous, il restera malgr&#233; tout le ninja le plus charismatique et le plus violent que vous pourrez incarner ! &#160; &#160; &#160; La s&#233;rie des Ninja Gaiden est r&#233;put&#233;e pour sa violence et sa difficult&#233;. Apr&#232;s quelques minutes de jeu, j&#8217;&#233;tais rassur&#233;&#8230; Afin que le jeu soit accessible &#224; tous, il existe un mode Easy intitul&#233; &#171; H&#233;ros &#187;. J&#8217;ai donc jou&#233; dans ce mode la uniquement pour voir si les joueurs d&#233;butant pourraient s&#8217;en sortir ! (On va dire que mes quelques secondes en normal et difficile m&#8217;ont fait comprendre que le jeu saura satisfaire ceux qui veulent de la difficult&#233; comme dans les pr&#233;c&#233;dents jeux&#8230;). On retrouve les combos violents qui n&#233;cessitent des r&#233;flex d&#8217;acier et de ne pas h&#233;siter &#224; les couper pour parer des coups ou se prot&#233;ger car les ennemis viennent de toutes part ! Par ailleurs il ne faut surtout pas foncer t&#234;te baiss&#233;e dans un groupe car une fois encercl&#233; c&#8217;est dur de se prot&#233;ger, il vous reste alors la possibilit&#233; d&#8217;invoquer un grand dragon pour nettoyer la zone (n&#233;cessite de frapper de nombreux ennemis pour se recharger). L&#8217;arriv&#233;e de QTE va encore diviser les joueurs qui aime &#231;a pendant les cut scene ou les finish et ceux qui en ont marre d&#8217;en voir partout&#8230; Ils serviront &#224; grimper une paroi avec nos kuna&#239;s (en appuyant alternativement sur les g&#226;chettes) de se balancer d&#8217;une rambarde, ou bien de finir de couper une machine ennemie en tapotant sur le bouton d&#8217;attaque. Pourtant, ces Quick Time Events permettent une meilleure mise en sc&#232;ne des combats avec une cam&#233;ra mieux plac&#233;e pour voir les actions de Ryu. &#160; &#160; Apr&#232;s avoir perdu plusieurs fois sur un QTE (maudit soit il) je passe alors au test du jeu en multi. On peut se cr&#233;er un avatar en personnalisant sa tenue de ninja, son physique et ses techniques de combat. Je me suis alors lanc&#233; dans une sorte de mode Survie (qui peut se jouer a 2 en coop) qui nous oppose a de nombreuses vagues ennemis de plus en plus forts, de pr&#232;s comme de loin qu&#8217;il faudra abattre avec notre arc. &#160; &#160;&#160;  &#160; Apr&#232;s avoir test&#233; le jeu j&#8217;ai enchain&#233; avec l&#8217;interview de Yosuke Hayashi, qui nous a r&#233;pondu avec une grande franchise. J&#8217;ai essay&#233; de savoir s&#8217;il y aurait un jeu DOA ou Ninja Gaiden de pr&#233;vu dans le catalogue de lancement de la  Wii U , mais le d&#233;veloppement sur cette console ne permet pas actuellement de dire avec certitude que &#231;a serait le cas. L&#8217;absence de Tomonobu Itagaki dans le projet a &#233;t&#233; un peu dur au d&#233;but, mais plus le projet avan&#231;ait plus l&#8217;&#233;quipe avait confiance dans la nouvelle orientation que prenait Ninja Gaiden. Et enfin rien &#224; voir avec le jeu, mais &#224; la vue de mon tee shirt il m&#8217;a dit qu&#8217;il aimait beaucoup K-on et qu&#8217;il aimerait bien voir l&#8217;anime s&#8217;il avait un peu plus de temps &#224; lui&#8230; On a alors discut&#233; des nouvelles figurines pr&#233;sent&#233;es au  Wonder festival Winter 2012  et il m&#8217;a expliqu&#233; que la figurine de Ryu qu&#8217;il avait avec lui avait &#233;t&#233; pr&#233;sent&#233; il y a quelques ann&#233;es d&#233;j&#224;. Serait-il un peu otak&#8217; sur les bords ? ^^ &#160; &#160; Ninja Gaiden 3 sort le 22 mars prochain &#160; (Xbox 360 et  PS3 )&#160;il y aura une version  collector  qui propose le jeu Ninja Gaiden 3, un artbook, les OST, une statue mettant en sc&#232;ne Ryu Hayabusa et le R&#233;gent du Masque, et un code permettant de t&#233;l&#233;charger une d&#233;mo de Dead or Alive 5 incluant quatres personnages jouables : Hayabusa, Ayane, Hitomi et Hayate. &#160; &#160; La d&#233;mo de DOA5 me donne bien envie afin de voir comment va la belle paire de&#8230; Jambes! De  Hitomi  ! =3 &#9829; &#160; &#160; Pour nous aider &#224; patienter, l&#8217;&#233;quipe de  Koch Media  nous a offert quelques cadeaux forts sympathiques ! ^^ &#160; &#160; 
        </text>
</document>
