<document>
	<date>2015-04-01</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Poisson d'avril</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>High Tech</category>
        </categories_set>
        <text>  Comme vous le savez aujourd&#8217;hui nous sommes le  1er Avril 2015 , et comme chaque ann&#233;es les internets et notamment les marques se d&#233;cha&#238;nent pour faire la meilleur blague du net. Je vous propose de rassembler  les meilleurs poissons d&#8217;avril  tout au long de la journ&#233;e. N&#8217;h&#233;sitez pas &#224; revenir r&#233;guli&#232;rement donc    &#160; &#160; Playstation : Sony Computer Entertainment Europe &#160;annonce aujourd&#8217;hui un nouveau &#160; p&#233;riph&#233;rique &#160; compatible avec la&#160;PlayStation 4&#160;:&#160;PlayStation Flow&#160;(PS Flow). &#160; D&#233;velopp&#233; par PlayStation Wearable Entertainment Technology (PWET),&#160; PS Flow &#160; permet de jouer &#224; sa PlayStation 4&#160; dans l&#8217;eau &#160;, utilisant les mouvements du corps pour &#233;voluer dans le jeu. &#160; Id&#233;al pour les phases de jeu aquatiques et pour plein d&#8217;autres situations, &#160; PlayStation Flow &#160;est compos&#233; : &#160; &#8211; D&#8217;un&#160; casque &#233;tanche , compos&#233; d&#8217;un &#233;cran LCD et d&#8217;&#233;couteurs st&#233;r&#233;o &#160; &#8211; De&#160; 4 capteurs&#160;de mouvements , 2 pour les cuisses et 2 pour les biceps &#160; &amp;gt;&amp;gt; Le tout reli&#233; &#224; votre&#160; PlayStation 4 &#160;via la technologie &#160;Remote Play &#160; De plus, l&#8217;accessoire&#160; PlayStation Flow Body Dryer &#160;permettra, gr&#226;ce &#224; une nouvelle technologie de ventilation, de s&#233;cher le joueur plus rapidement qu&#8217;une serviette. &#160;   &#160; Google : &#160;jouer &#224; Pac-Man dans votre rue dans Google Maps.  Plus d&#8217;infos ici. &#160; Materiel.net :&#160; Plus d&#8217;infos ici . &#160; Samsung :&#160; Voir ici . Bic : LDLC  : Ils changent d&#8217;activit&#233; !  Voici ici . &#160; Big Fernand  :&#160;leur Hamburg&#233;s&#160;seront bient&#244;t carr&#233;s d&#233;couvrez pourquoi&#8230;  ICI &#160; CERN  :&#160; Des chercheurs du CERN confirment l&#8217;existence de la Force Dealabs  :&#160; Service SMS Dealabs pour ne rater plus aucun deal ! Amazon  :  Le dash-bouton ! https://youtu.be/NMacTuHPWFI &#160; Hadopi  :&#160; Les avertissements de la Hadopi r&#233;v&#232;leront la fin des s&#233;ries pirat&#233;es &#160;(Merci&#160;MaTt Gib) Xbox  devient une discipline olympique.   Parrot  : un nouveau drone arrive !   Notepad++ : &#160; Le site de pirat&#233; par le front de lib&#233;ration des cam&#233;l&#233;ons Spotify : Playlist livr&#233;e par drone ! Microsoft Lumia :  MS-Dos arrive pour les smartphones &#160; Qoqa.fr:  Financer le lunar impulse. 
        </text>
</document>
