<document>
	<date>2013-08-28</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>2DS</tag>
                <tag>3DS</tag>
                <tag>actualit&#233;</tag>
                <tag>console portable</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>3DS - 2DS - NDS</category>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Pour ne pas changer,  Nintendo  vient de surprendre tout le monde une nouvelle. Cette fois-ci c&#8217;est pour nous annoncer une  nouvelle console portable . Et non ce n&#8217;est pas un nouveau mod&#232;le de la 3DS, mais la  Nintendo 2DS .&#160; Cette nouvelle venue dans la famille vous permettra de lire en 2D tout les jeux de la 3DS et DS.&#160;Elle devrait &#234;tre disponible &#224; partir du  12 octobre dans le monde entier . Aux Etats-Unis, elle sera vendue pour  129,99 dollars  (contre 170 euros pour la 3DS) en  noir + bleu et blanc + rouge . Elle disposera de trois cam&#233;ras permettant de prendre photos et des vid&#233;os &#224; l&#8217;avant comme &#224; l&#8217;arri&#232;re,  d&#8217;&#233;crans d&#8217;une taille similaires &#224; ceux de la 3DS de base , et p&#232;sera  260 grammes  (contre 235 pour la 3DS et 336 pour la 3DS XL). Alors cette annonce peut &#234;tre vraiment &#233;tonnante car oui il est d&#233;j&#224; possible de jouer au jeu 3DS en 2D en n&#8217;activant pas la 3D. En plus, quand on voit le premier design au premier abord on aurait pu penser &#224; un fake. Mais non.  Alors, pourquoi Nintendo fait une console &#171;&#160;non pliable&#160;&#187; ? Alors pour moi cette console est plus r&#233;serv&#233;e aux enfants. Je suis s&#251;r que beaucoup de parents n&#8217;ach&#232;tent pas la console car celle ci propose la 3D. Et les gens sont souvent r&#233;ticents et se posent des questions pour savoir si la 3D ne va pas abimer les yeux dans leurs enfants. De plus, je pense que celle console est plus r&#233;sistante, un plastique plus grossier et certainement plus r&#233;sistant, mais aussi et surtout plus de charni&#232;re qui, &#224; la longue, fatigue souvent. Et pour couronner le tout, la console sera moins cher. Bref c&#8217;est tout bon pour &#171;&#160;monsieur tout le monde&#160;&#187; qui souhaite faire plaisir &#224; son/sa gamin/gamine. J&#8217;ai h&#226;te de l&#8217;avoir en main pour savoir ce que donne cette nouvelle fa&#231;on de tenir la console ! Et vous, qu&#8217;en pensez vous ? 
        </text>
</document>
