<document>
	<date>2011-11-10</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>Call of Duty</tag>
                <tag>Compte Rendu</tag>
                <tag>lancement</tag>
                <tag>Modern Warfare 3</tag>
                <tag>Soir&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
        </categories_set>
        <text>  &#160; Ce Lundi 7/11/11 &#233;t&#233; la veille de la date officielle de sortie de  Call of Duty&#160;: Modern Warfare 3 . J&#8217;insiste sur le &#171;&#160;officiel&#160;&#187; car on a pu voir certaine enseigne ne pas respecter la date de lancement&#8230; Bref ceci est un autre sujet. Reprenons. J&#8217;ai donc &#233;t&#233; invit&#233; &#224; la soir&#233;e de lancement de  Modern Warfare 3  qui avait lieu au  Palais de Chaillot  avec une vue imprenable sur la  Tour Eiffel . Pourquoi  Activision  a choisi ce lieu&#160;? Tout simplement parce que dans le jeu il y aura un passage qui se d&#233;roulera au pied de notre dame de fer. &#160; La soir&#233;e &#233;tait anim&#233;e par  Bertrand Amar  et  Julien Tellouck.  A c&#244;t&#233;s de cela , &#160;nous avions la possibilit&#233; de nous prendre en photo en version jaquette du jeu. &#160; JulSa_ le mercenaire ;) &#160; Mais il &#233;tait &#233;galement possible de se faire un tatouage temporaire avec le logo de  Call Of Duty&#160;: Elite  ou bien floquer notre gamertag sur un tee-shirt. Vu la queue qu&#8217;il y avait je n&#8217;ai pas tent&#233;&#160;&#128539; Comme vous allez pouvoir le voir dans ma vid&#233;o, un orchestre philharmonique est venu nous jouer le th&#232;me principal de  Modern Warfare 3 &#160;: un vrai r&#233;gal. De m&#234;me en pleine soir&#233;e une alarme &#224; retentit, on a cru &#224; une attaque, mais finalement la sc&#232;ne fut s&#233;curis&#233;e&#160;:p &#160; Je vous laisse donc regarder la  vid&#233;o de la soir&#233;e . C&#8217;est une premi&#232;re. J&#8217;esp&#232;re que &#231;a vous&#160;plaira&#160;et si vous avez des remarques (bonnes ou mauvaises) n&#8217;h&#233;sitez pas &#224; les partager. &#160; &#160; Enfin nous sommes repartit avec notre exemplaire du jeu Xbox 360, un tee shirt et une carte USB contenant le kit press. &#160; Les goodies Call of Duty : Modern Warfare 3 &#160; Encore une fois, merci  Activision  pour cette soir&#233;e  exceptionnelle . &#160; &#160; 
        </text>
</document>
