<document>
	<date>2013-07-24</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>assaut</tag>
                <tag>Blacklist</tag>
                <tag>bourrin</tag>
                <tag>fantome</tag>
                <tag>FPS</tag>
                <tag>gameplay</tag>
                <tag>invisible</tag>
                <tag>Mark and kill</tag>
                <tag>Mercs</tag>
                <tag>Pandora Tomorrow</tag>
                <tag>panther</tag>
                <tag>Preview</tag>
                <tag>Sam Fisher</tag>
                <tag>Spies</tag>
                <tag>Spies VS Mercs</tag>
                <tag>Splinter Cell</tag>
                <tag>Test</tag>
                <tag>Toronto</tag>
                <tag>TPS</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Mercredi dernier, nous avons pu aller  tester  pendant quelques heures le  solo  et le  multi  du nouveau jeu  Splinter Cell Blacklist . &#160; &#160; Le sc&#233;nario du mode solo diff&#232;re du cot&#233; intime que l&#8217;on retrouvait dans le volet pr&#233;c&#233;dent  (SC Conviction). Cette fois on doit affronter un groupe de terroriste appel&#233; Les Ing&#233;nieurs qui sont bien d&#233;cid&#233;s &#224; attaquer les Etats-Unis chez eux. Ils ont pu r&#233;cup&#233;rer  une liste de cibles potentielles  (la Blacklist) et la mission de  Sam Fisher  sera de les arr&#234;ter &#224; l&#8217;aide de sa nouvelle &#233;quipe compos&#233;e de professionnels. Au niveau du gameplay rien d&#8217;extraordinaire&#8230; On retrouve  les bons points des diff&#233;rents jeux de la s&#233;rie , le joueur sera r&#233;compens&#233; pour ses &#233;liminations avec des points class&#233;s  selon les 3 niveaux de furtivit&#233;  (fant&#244;me, panth&#232;re, ou assaut). Ces points servent &#224; customiser notre h&#233;ros pour lui procurer du nouveau mat&#233;riel (&#233;quipements) afin d&#8217;augmenter sa vitesse, sa furtivit&#233;, sa r&#233;sistance, etc. Vous pourrez refaire le m&#234;me niveau en jouant bien diff&#233;remment &#224; chaque fois car on trouve apr&#232;s coup des passages bien pratiques pour s&#8217;infiltrer sans se faire rep&#233;rer et gagner un maximum de point par l&#8217;infiltration.  On retrouve le  Mark &amp; Kill , qui permet de tuer instantan&#233;ment les ennemis proches que vous avez marqu&#233;s au pr&#233;alable, cette technique se recharge quand vous tuez d&#8217;autres ennemis.  Par contre m&#234;me si vous avez le choix entre foncer dans le tas ou jouer discr&#232;tement, si jamais vous &#234;tes rep&#233;r&#233; faites bien attention car  votre vie diminue tr&#232;s vite . Je pensais jouer p&#233;p&#232;re en normal pour avancer rapidement dans le mode solo et pourtant j&#8217;ai d&#251; m&#8217;y reprendre &#224; plusieurs fois pour passer certains passages car on peut m&#234;me parfois mourir d&#8217;un coup bien plac&#233;&#8230; En revanche  le mode que l&#8217;on attendait tous, c&#8217;&#233;tait bien le multijoueur en Spies VS Mercs  (espions contre mercenaires) que l&#8217;on trouvait d&#233;j&#224; dans SC Pandora Tomorrow. On jouera avec  une &#233;quipe de 4 personnes  qui incarne un groupe puis l&#8217;autre. Les Spies sont jou&#233;s &#224; la 3eme personne  comme le mode solo, avec  un gameplay ax&#233; sur la contre-d&#233;tection , les d&#233;placements rapides, trouver les ennemis gr&#226;ce aux &#233;quipements et principalement le corps &#224; corps pour tuer en un coup. Les armes sont plut&#244;t faibles et ne peuvent pas grand-chose face aux Mercs bien prot&#233;g&#233;s et arm&#233;s jusqu&#8217;aux dents, par contre le couteau tue en un coup quoi qu&#8217;il arrive donc il est bon de  jouer &#224; cache-cache pour pi&#233;ger les ennemis . L&#8217;objectif des Spies c&#8217;est de hacker 3 terminaux avant la fin du compteur pour gagner la manche, sachant que si le hacker du terminal en cour se fait tuer il faudra hacker &#224; nouveau rapidement sinon le compteur retombe &#224; 0 pour cette zone. L&#8217;autre &#233;quipe, les Mercs, ont eux  une vue &#224; la 1ere personne et sont beaucoup plus &#171;&#160;bourrin&#160;&#187; . Il faut emp&#234;cher les Spies de voler les informations et fouiller dans les moindres recoins pour trouver ou ils peuvent bien se cacher car ils ont une visibilit&#233; limit&#233;e et il y a de nombreuses zones en hauteur et de coins sombres&#8230;  Leurs d&#233;placements sont lents, mais ils poss&#232;dent une puissance de feu ph&#233;nom&#233;nale  et la vue FPS peut &#234;tre bien pratique pour viser certains recoins. Dans ce mode de jeu vous pourrez &#233;galement r&#233;cup&#233;rer des fonds pour acheter de nouveaux &#233;quipements afin d&#8217;am&#233;liorer &#224; fond votre personnage. Les Spies pourront par exemple rev&#234;tir quelques instants  une tenue de camouflage pour &#234;tre invisible , ou bien un sonar pour savoir o&#249; sont les ennemis et les indiquer &#224; nos alli&#233;s. Les Mercs auront plut&#244;t  de l&#8217;adr&#233;naline pour avoir une meilleure vue  quelques instants, ou bien un &#233;quipement pour se renforcer afin d&#8217;avoir un maximum de vitalit&#233; (ce qui ne sert pas &#224; grand-chose quand on se fait poignarder&#8230;) ou de vitesse. &#160; Splinter Cell Blacklist  disponible sur PC, PS3 et Xbox 360 &#224; partir du 22 aout prochain. &#160; 
        </text>
</document>
