<document>
	<date>2011-06-10</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>Duke Nukem</tag>
                <tag>Duke Nukem Forever</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>PC</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste  des&#160; troph&#233;es  et&#160; succ&#232;s  de  Duke Nukem Forever .&#160;Ce&#160; guide  des&#160; troph&#233;es  et&#160; succ&#232;s  sera agr&#233;ment&#233; de&#160; vid&#233;os  explicatives vous permettant d&#8217; obtenir  le&#160; platine  ou les&#160; 1000G  de  Duke Nukem Forever . &#160; Qui sera le premier d&#8217;entre vous &#224;&#160; avoir  le&#160; platine  ou les&#160; 1000G  ?   &#160; Extermination :  Tuez 50 aliens. Annihilation :  Tuez 100 aliens. D&#233;vastation nucl&#233;aire :  Tuez 250 aliens. Et bim ! :  Tuez 30 aliens d&#8217;un tir en pleine t&#234;te. &#199;a porte bonheur :  Pi&#233;tinez 12 aliens. Ils l&#8217;ont pas vol&#233; :  Ex&#233;cutez 20 aliens. Piteuses mines laser :  Tuez 10 aliens avec des mines laser. T&#8217;as le bonjour de Lady Glagla ! :  Tuez 15 aliens gel&#233;s. Sproutch :  Tuez 15 aliens avec le Monster Truck. T&#8217;as le bonjour de Ryo ! :  Tuez 6 aliens avec le chariot &#233;l&#233;vateur. Recyclage :  Tuez 10 aliens avec des explosifs pr&#233;sents dans l&#8217;environnement. Attrape ! :  Tuez 10 aliens en leur lan&#231;ant des objets. Le r&#233;gime des vrais champions :  Tuez 15 aliens au corps &#224; corps apr&#232;s avoir pris des st&#233;ro&#239;des. Miam ! :  Mangez 10 aliments pendant la campagne solo. Triple catastrophe naturelle :  Tuez 3 aliens &#224; la fois. Deux ronds de flan :  Faites-vous renverser 10 fois. C&#8217;est excr&#233;ment d&#233;cevant ! :  Trouvez une crotte et volez-la.   Une bonne douche :  Faites-vous toucher par 10 bombes &#224; foutre.   Baron von Nukem :  Abattez 20 chasseurs aliens. T&#234;te &#224; chapeau :  Trouvez les 3 casques dans la campagne solo.   Grosse soir&#233;e :  Buvez toutes les bi&#232;res du strip club.   Allergique :  Tuez tous les poissons-chats dans le niveau sous-marin.   Des-seins :  Dessinez quelque chose sur le tableau blanc dans la campagne solo.   Quel jour sommes-nous ? :  Regardez toutes les pages d&#8217;un calendrier dans la campagne solo.   Tu me trouves collant ? :  Posez une mine laser sur un alien encore en vie.   &#192; gros vaisseaux, gros flingues :  Faites exploser 5 chasseurs ou vaisseaux de largage ennemis. Dans mon bain de mousse :  Buvez une bi&#232;re dans la campagne solo. Le petit d&#233;jeuner des champions :  Prenez des st&#233;ro&#239;des dans la campagne solo. Il a un hologramme ! :  Utilisez un Holoduke dans la campagne solo. Bel exemple pour la jeunesse ! :  Avalez une bi&#232;re sous st&#233;ro&#239;des, ou l&#8217;inverse en solo. Ach, le Hindenburg ! :  Abattez le dirigeable au-dessus du stade.   Quatre rouges :  Assommez l&#8217;acteur durant l&#8217;&#233;mission de t&#233;l&#233;. &#199;a balance :  Remportez une partie d&#8217;Enl&#232;vement alien au strip club. Jamais sans mon baril :  D&#233;bloquez le compartiment secret &#224; la fin du niveau &#171;&#160;Chariot &#233;l&#233;vateur&#160;&#187;.   Salope de cyclope :  &#201;liminez le Cyclo&#239;de.   Roi de la roulette :  &#201;liminez le Battlelord &#224; Las Vegas.   Un jeu d&#8217;enfant :  Terminez la campagne solo en mode Facile. Vous &#234;tes toujours l&#224; ? :  Regardez les cr&#233;dits jusqu&#8217;au bout. &#160; &#160; R&#233;pondeur :  &#201;coutez tous les messages t&#233;l&#233;phoniques.   Air-Duke :  Remportez une partie de air hockey 7 &#224; 0 au strip club.   Boules d&#8217;acier :  Atteignez un score de 1 000 000 au flipper dans la campagne solo.   On fera pas mieux :  Trouvez toutes les am&#233;liorations d&#8217;Ego.   Flingueur :  Gardez le pistolet en or tout au long de la campagne solo. Pas mal, pour un humain :  &#201;liminez la Reine alien.   Barrage total :  &#201;liminez le Battlelord sur le Hoover Dam. Octocide :  &#201;liminez l&#8217;Octoroi. T&#8217;as qu&#8217;&#224; avoir des jambes :  &#201;liminez la Sangsue d&#8217;&#233;nergie. C&#8217;est parti :  Terminez la campagne solo en mode Moyen. &#160;   &#199;a va d&#233;coiffer :  Terminez la campagne solo en mode Difficile. Je suis trop fort :  Terminez la campagne solo en mode D&#233;ment. &#160; &#160; Sauveur de l&#8217;univers. :  On les a bien niqu&#233;s ! &#160; &#160; Test de Duke Nukem Forever sur PS3  et  Xbox 360  : jouez gratuitement avec&#160; Gamoniac &#160; 
        </text>
</document>
