<document>
	<date>2011-07-14</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Nintendo</tag>
                <tag>Nintendo Video</tag>
                <tag>Service</tag>
                <tag>t&#233;l&#233;charger</tag>
        </tags_set>
        <categories_set>
                <category>3DS - 2DS - NDS</category>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Les d&#233;tenteurs de&#160; Nintendo 3DS  pourront t&#233;l&#233;charger la nouvelle application&#160; Nintendo Video  depuis le&#160; Nintendo eShop  d&#232;s le&#160;13 juillet 2011&#160;et ainsi acc&#233;der &#224; un &#233;ventail complet de contenus vid&#233;o en 2D et 3D directement sur leur console&#160;Nintendo 3DS.    L&#8217;application&#160;Nintendo Video&#160;vous permet de visionner des contenus en 2D et en 3D sp&#233;cialement s&#233;lectionn&#233;s&#160;: des dessins anim&#233;s, des clips musicaux et bien plus encore. Tous ces contenus seront re&#231;us via le syst&#232;me&#160;SpotPass&#160;lorsqu&#8217;une connexion Internet haut d&#233;bit sans fil sera d&#233;tect&#233;e.&#160;La fonction&#160;SpotPass&#160;r&#233;volutionne la fa&#231;on de recevoir des contenus tout en &#233;tant en d&#233;placement.&#160;Nintendo&#160;a conclu de nombreux accords avec plusieurs fournisseurs d&#8217;acc&#232;s&#160;Wi-Fi&#160;pour vous permettre de recevoir automatiquement et gratuitement des contenus 3D &#224; partir des points d&#8217;acc&#232;s&#160;Wi-Fi&#160;publics reconnus, et cela m&#234;me si votre console&#160;Nintendo 3DS&#160;est en mode Veille. &#160; Les premiers contenus de l&#8217;application&#160;Nintendo Video&#160;disponibles via&#160;SpotPass&#160;comprendront des &#233;pisodes de&#160;Oscar&#160;&amp; Co, une adorable s&#233;rie anim&#233;e produite par&#160;TeamTO &amp; TUBA. Cette s&#233;rie, diffus&#233;e sur de nombreuses cha&#238;nes europ&#233;ennes,&#160;sera &#224; d&#233;couvrir en 3D pour la premi&#232;re fois sur votre console&#160;Nintendo 3DS. &#160; D4D, une soci&#233;t&#233; sp&#233;cialis&#233;e dans la production de contenus 3D, a aussi cr&#233;&#233; une s&#233;rie d&#8217;&#233;pisodes exclusive&#160;:&#160;Magic Tricks for your  Nintendo 3DS .&#160;Emerveillez-vous devant des illusions&#160;d&#8217;optique en 3D, &#224; d&#233;couvrir au creux de votre main&#160;!&#160;Ou divertissez-vous avec des tours de cartes. &#160; Vous pourrez &#233;galement profiter avec l&#8217;application Nintendo Video des&#160;&#233;pisodes d&#8217;une minute de&#160;Angelo&#160;la D&#233;brouille, une s&#233;rie d&#8217;animation en 3D produite par&#160;TeamTO,&#160;inspir&#233;e des ouvrages&#160;&#160;&#171;&#160;Comment Faire Enrager&#8230;&#160;&#187; de&#160;Sylvie de Mathuisieulx&#160;illustr&#233;s par&#160;S&#233;bastien Diologent, &#160; Les contenus&#160;2D&#160;et&#160;3D&#160;ne s&#8217;arr&#234;teront pas en si bon chemin. Tr&#232;s bient&#244;t l&#8217;application&#160;Nintendo Video&#160;proposera un &#233;ventail complet de surprises&#160;: des bandes-annonces de films, des concerts de musique classique, des programmes d&#8217;animations pour enfant et de nombreux autres contenus en&#160;3D. &#160; Pour de plus amples&#160;informations&#160;sur la&#160;Nintendo 3DS&#160;et la fonction&#160;SpotPass,&#160;consultez le site officiel de la&#160; Nintendo 3DS  &#224; l&#8217;adresse suivante&#160;:&#160; http://www.nintendo3ds.fr . Pour tout savoir sur la mise &#224; jour syst&#232;me de la console, consultez la section d&#8217;aide du site&#160; support.nintendo.com &#160; 
        </text>
</document>
