<document>
	<date>2011-05-18</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Communiqu&#233;</tag>
                <tag>Deus Ex</tag>
                <tag>Eidos</tag>
                <tag>Facebook</tag>
                <tag>Human Revolution</tag>
                <tag>PS3</tag>
                <tag>Square Enix</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Eidos-Montr&#233;al et Square Enix offre aux utilisateurs de Facebook la possibilit&#233; de d&#233;bloquer de nombreux &#233;l&#233;ments exclusifs de&#160; Deus Ex : Human Revolution  en encourageant les fans et leurs amis &#224; &#171;&#160;Aimer&#160;&#187; la page Facebook officielle de Deus Ex &#224; l&#8217;adresse http://www.facebook.com/DeusExOfficiel . &#192; mesure que les utilisateurs &#171;&#160;aimeront&#160;&#187; la page, plus de 90 exclusivit&#233;s &#8211; dont des vid&#233;os, s&#233;quences making-of et artworks &#8211; seront d&#233;voil&#233;es. &#160; Les fans peuvent pr&#233;commander&#160; Deus Ex&#160;: Human Revolution  d&#232;s maintenant en visitant l&#8217;adresse&#160; http://www.DeusEx.com/preorder . &#160; &#171;&#160; Deus Ex  poss&#232;de l&#8217;une des communaut&#233;s les plus passionn&#233;es et fid&#232;les du jeu vid&#233;o. Leur proposer cette op&#233;ration qui r&#233;compense leur loyaut&#233; &#8211; avant m&#234;me la sortie du jeu &#8211; est une excellente fa&#231;on pour nous de leur rendre la pareille&#160;&#187;, d&#233;clare Kyle Stallock, Community Manager de Eidos-Montr&#233;al. &#171;&#160;La communaut&#233; pr&#233;sente sur Facebook a d&#233;sormais le contr&#244;le sur le planning de sortie d&#8217;une s&#233;lection de nos &#233;l&#233;ments favoris du jeu. Nous avons de nombreuses surprises et exclusivit&#233;s pr&#233;vues, et les fans peuvent d&#232;s maintenant inviter leurs amis &#224; &#171;&#160;aimer&#160;&#187; la page pour commencer &#224; les d&#233;bloquer.&#160;&#187; &#160; Cette nouvelle op&#233;ration, qui d&#233;bute aujourd&#8217;hui, pr&#233;voir d&#8217;offrir plus de 90 r&#233;compenses aux fans Facebook, parmi lesquelles des fonds d&#8217;&#233;cran, images du jeu et artworks conceptuels, ainsi que des d&#233;tails suppl&#233;mentaires sur les Augmentations, les armes et l&#8217;histoire du jeu. &#160; Pr&#233;c&#233;demment, lorsque la communaut&#233;&#160; Deus Ex&#160;: Human Revolution  sur Facebook a d&#233;pass&#233; les 10.000 &#171;&#160;J&#8217;aime&#160;&#187;, elle a &#233;t&#233; r&#233;compens&#233;e avec un fond d&#8217;&#233;cran exclusif cr&#233;&#233; par Jonathan-Jacques Bellet&#234;te, le directeur artistique, inspir&#233; du tr&#232;s rare t-shirt du jeu con&#231;u &#224; l&#8217;occasion du salon PAX East 2011. &#160; La page Facebook de&#160; Deus Ex&#160;: Human Revolution  ( http://www.facebook.com/DeusExOfficiel ) est l&#8217;endroit o&#249; la communaut&#233; peut d&#233;couvrir toutes les actualit&#233;s, vid&#233;os et images du jeu&#160;; discuter avec les autres membres de la communaut&#233; et l&#8217;&#233;quipe de d&#233;veloppement&#160;; et participer &#224; d&#8217;autres concours. Le site officiel&#160; http://www.DeusEx.com  contient toutes les informations sur le jeu ainsi que les forums officiels, et la r&#233;volution humaine est aussi en marche sur Twitter, &#224; l&#8217;adresse&#160; http://www.twitter.com/EidosMontreal . &#160; Deus Ex : Human Revolution  sera disponible le 26 Ao&#251;t sur  Xbox 360 ,  PS3  et PC. 
        </text>
</document>
