<document>
	<date>2013-02-12</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>avis</tag>
                <tag>PlayStation All-Stars Battle Royale</tag>
                <tag>PS Vita</tag>
                <tag>PS3</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS Vita</category>
        </categories_set>
        <text>  &#160;&#160; Apr&#232;s m&#8217;&#234;tre longuement interrog&#233; sur ses qualit&#233;s, et ayant eu la chance de le recevoir cette semaine, j&#8217;ai pu me faire une id&#233;e pr&#233;cise de ce que donnait le tout nouveau cross-over de  Sony ,  Playstation All Stars Battle Royale  (PASBR). Alors vrai plagiat et/ou bon jeu&#160;? R&#233;ponse dans ce  test . Avant de parler de PASBR, il convient de faire un rapide retour en arri&#232;re concernant ses origines. Car oui, le concept m&#234;me de ce jeu ne date pas d&#8217;hier. En effet, Nintendo a depuis longtemps &#171;&#160;cr&#233;&#233;&#160;&#187; le genre &#171;&#160;corporate&#160;fighting &#187;, en d&#8217;autres termes un jeu de combat r&#233;unissant tous les h&#233;ros des plus grandes licences de la firme, par le biais de Super Smash Bros sorti en 1999 sur feue la Nintendo 64. &#160; En ce qui concerne PASBR, Sony a donc attendu pr&#232;s de 13 ans pour se d&#233;cider &#224; officier dans le m&#234;me registre que son concurrent, alors qu&#8217;il avait v&#233;ritablement mati&#232;re &#224; en r&#233;aliser &#224; l&#8217;&#233;poque de la PSX et PS2&#8230; Ainsi, il s&#8217;av&#232;re qu&#8217;&#224; aujourd&#8217;hui l&#8217;essai n&#8217;est pas totalement transform&#233;&#160;; rappelons au passage que Nintendo a d&#233;j&#224; 3 it&#233;rations de Smash Bros derri&#232;re lui quand Sony n&#8217;en est qu&#8217;&#224; sa premi&#232;re&#8230; Car ici, tout rappelle furieusement le blockbuster de &#171;&#160;Big N&#160;&#187;, on y retrouve donc une bonne palanqu&#233;e de personnages ayant fait les beaux jours de la marque Playstation. De fait s&#8217;il est plut&#244;t logique de trouver des pointures de licences r&#233;centes comme Kratos (God Of War), Nathan Drake (Uncharted) ou Cole Mc Grath (inFamous), qu&#8217;il est encore plus sympathique de retrouver d&#8217;anciennes gloires comme Jak &amp; Daxter, Ratchet &amp; Clank, Parappa The Rapper ou encore Sly Cooper, il est en revanche beaucoup plus &#233;trange &#8211; mais ce n&#8217;est que mon point de vue &#8211; de voir des personnages qui ne sont pas plus affili&#233;s &#224; Sony qu&#8217;&#224; un autre constructeur, comme par exemple Big Daddy (BioShock) ou Raiden (Metal Gear Solid)&#160;; voire compl&#232;tement d&#233;nu&#233;s d&#8217;int&#233;r&#234;ts &#8211; l&#224; encore ce n&#8217;est que mon point de vue &#8211; comme Fat Princess, Toro ou Sweet Tooth (Twisted Metal). Partant de ce postulat, pourquoi Sony a-t-il fait l&#8217;impasse sur certains de ses grands h&#233;ros pass&#233;s comme Crash Bandicoot, Spyro ou encore Abe&#160;? &#171;&#160;Je la pose la question, et je&#160;m&#8217;enchtrafouille la curiosit&#233;&#160;! &#187; (cf. Le Surbook pour les connaisseurs). &#160; Partons maintenant dans le c&#339;ur m&#234;me du jeu&#160;: nous avons droit ici &#224; un mode cross-play permettant aux joueurs PS3 de pouvoir jouer contre les joueurs PS Vita, int&#233;ressant comme concept&#8230; mais je n&#8217;ai pas de Vita, donc on oublie. Niveau modes de jeux, on ne peut pas dire que cela soit la panac&#233;e&#8230; On retrouve un mode Aventure compl&#232;tement anecdotique car celui-ci met vaguement en sc&#232;ne les diff&#233;rents protagonistes au travers d&#8217;images fixes qui ne sont franchement pas du plus bel effet, il y avait &#224; mon sens mati&#232;re &#224; faire quelque chose de nettement plus sympa sc&#233;naristiquement avec ce joli casting. Au lieu de &#231;a on retrouve moult vell&#233;it&#233;s en tout genre, chacun &#233;tant plus ou moins l&#224; pour se prouver qu&#8217;il a de plus grosses &#171;&#160;cojones&#160;&#187; que les autres, et chaque personnage aura le droit &#224; son &#171;&#160;adversaire privil&#233;gi&#233;&#160;&#187;, l&#8217;occasion pour nous de les voir se provoquer lors de cin&#233;matiques toutes plus d&#233;biles les unes que les autres&#8230; Je pense notamment &#224; une s&#233;quence respirant l&#8217;hom&#233;risme et la testost&#233;rone, o&#249; Kratos provoque Sweet Tooth en faisant tomber le cornet de glace que ce dernier tenait dans les mains&#160;! (si si&#8230;.) A ce moment l&#224;, t&#8217;as juste envie de hurler &#171;&#160;GANJAAAA&#160;!!&#160;&#187; (Smoke weed everyday&#160;!) Donc pour le mode aventure &#231;a c&#8217;est fait&#8230; Passons au mode Versus&#8230; Tout le monde se met sur la gueule joyeusement. Voil&#224;&#8230; Et puis c&#8217;est &#224; peu pr&#232;s tout. Oui, je con&#231;ois qu&#8217;on a fait plus complet, &#224; l&#8217;image de Super Smash Bros qui est &#224; des ann&#233;es lumi&#232;res du contenu fam&#233;lique que nous propose PASBR&#160;! Niveau gameplay, on retrouve encore l&#8217;inspiration tr&#232;s marqu&#233;e de Smash Bros, chaque personnage poss&#232;de &#224; peu pr&#232;s 20 coups diff&#233;rents, chaque coup &#233;tant d&#233;clench&#233; en pressant une direction + un bouton. Mais &#224; l&#8217;instar du hit de Nintendo, on ne peut pas &#233;jecter son adversaire&#160;! En effet, pour marquer des points, il vous faudra uniquement supprimer le plus d&#8217;adversaires possible en d&#233;clenchant un super coup, lequel sera accessible via une barre qui se chargera en fonction des coups que vous donnerez, des parades et des contres que vous effectuerez. Cette barre est compos&#233;e de 3 niveaux, le 1 er  niveau lancera un super coup facile &#224; esquiver et ne pouvant d&#233;truire qu&#8217;un adversaire &#224; la fois, le 2 &#232;me  niveau aura une port&#233;e un peu plus accrue et permettra d&#8217;&#233;liminer jusqu&#8217;&#224; 2-3 adversaires, enfin, le 3 &#232;me  niveau vous permettra (si vous &#234;tes bon) de supprimer tous les personnages pr&#233;sents &#224; l&#8217;&#233;cran en m&#234;me temps (et par voie de cons&#233;quence vous octroiera la victoire car si vous &#234;tes le seul pr&#233;sent &#224; l&#8217;&#233;cran, vous gagnez la bataille). Ainsi, le but du jeu consistera plus &#224; &#171;&#160;farmer&#160;&#187; cette barre et &#224; attendre le moment propice pour d&#233;glinguer vos adversaires, qu&#8217;&#224; faire preuve de r&#233;elles technicit&#233;s au combat&#8230; On retrouve aussi &#231;&#224; et l&#224; quelques armes qui trainent par terre mais apr&#232;s mes quelques heures de jeux je n&#8217;ai rien trouv&#233; de bien transcendant hormis les sempiternels lance-roquettes et autres haches&#8230; L&#224; encore on est bien loin de Smash Bros et de sa foultitude d&#8217;armes d&#233;lirantes&#160;! Les graphismes sont pour leurs parts assez r&#233;ussis m&#234;me si certains personnages n&#8217;ont pas un aussi beau rendu que dans le jeu duquel ils sont issus (notamment Nathan Drake), les environnements servent bien les joutes, et j&#8217;ai trouv&#233; que le mix de plusieurs licences dans chaque stage &#233;tait dr&#244;le et plut&#244;t bien exploit&#233; (God Of War / Patapon, Jak &amp; Daxter / Everybody&#8217;s Golf, Sly / Little Big Planet etc.) Les effets visuels fusent, c&#8217;est tr&#232;s color&#233;, un vrai feu d&#8217;artifice&#160;! En revanche, les joutes sont un beau bordel&#8230; Difficile de s&#8217;y retrouver, et on se voit plus souvent en situation de marteler les boutons en se disant que de toute fa&#231;on on arrivera &#224; toucher quelqu&#8217;un, que de savoir vraiment ce que l&#8217;on est en train de faire&#8230; &#160; Concernant la partie son, on retrouve les th&#232;mes propres &#224; chaque jeux auxquels le soft rend hommage, de God Of War &#224; inFamous, en passant par Devil May Cry, la bande son est tr&#232;s soign&#233;e, les bruitages r&#233;ussis, bref du tout bon&#160;! &#160; Enfin, comme pour tout jeu de combat, je vais parler maintenant de l&#8217;&#233;quilibrage des persos et&#8230; C&#8217;est un peu l&#224; o&#249; le b&#226;t blesse. On observe sans peine que le studio Santa Monica de Sony a bien supervis&#233; le d&#233;veloppement du jeu car lorsque que l&#8217;on regarde leur &#171;&#160;chouchou&#160;&#187; Kratos &#224; l&#8217;&#339;uvre, on constate clairement que celui-ci aurait pu se faire amputer des deux testicules tant il est over cheat&#233;&#8230; A c&#244;t&#233; de cela, des personnages comme Heihachi ou Sackboy font vraiment peine sur le champ de bataille car ils paraissent nettement plus faibles. De mani&#232;re g&#233;n&#233;rale, tous les personnages disposant d&#8217;armes (Drake, Cole, Jak &amp; Daxter, Ratchet &amp; Clank, Dante etc.) auront de toute fa&#231;on un avantage certain dans les combats car ils pourront tenir facilement &#224; distance leurs adversaires. Un r&#233;&#233;quilibrage futur des forces en pr&#233;sence ne serait pas du luxe&#160;! &#160; &#160; Conclusion&#160;:   Playstation All Stars Battle Royale  fait partie de ces jeux que beaucoup, dont moi, ont r&#234;v&#233; de pouvoir un jour toucher. L&#8217;affiche est certes belle, mais &#224; trop vouloir copier une formule parfaitement servie par la concurrence, sans toutefois en ma&#238;triser les codes, Sony a fait preuve d&#8217;un manque flagrant d&#8217;originalit&#233;, occasionnant de fait une petite d&#233;ception. Reste que PASBR est un jeu plaisant, &#224; la rejouabilit&#233; toutefois limit&#233;e, mais qui aura le m&#233;rite de divertir quelques heures. Avec un casting plus &#233;toff&#233;, un r&#233;&#233;quilibrage des personnages, et un gameplay plus abouti &#8211; notamment la possibilit&#233; de pouvoir &#233;jecter les adversaires -, nul doute que nous aurons affaire (peut &#234;tre&#160;!) &#224; une monumentale suite, &#224; la hauteur de ce que les fans attendent&#160;! &#160; Ma note&#160;:  15/20 &#160; 
        </text>
</document>
