<document>
	<date>2011-06-09</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>PC</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Red Faction</tag>
                <tag>Red Faction Armageddon</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste  des&#160; troph&#233;es  et&#160; succ&#232;s  de  Red Faction Armageddon .&#160;Ce&#160; guide  des&#160; troph&#233;es  et&#160; succ&#232;s  sera agr&#233;ment&#233; de&#160; vid&#233;os  explicatives vous permettant d&#8217; obtenir  le&#160; platine  ou les&#160; 1000G  de&#160; Red Faction Armageddon . Qui sera le premier d&#8217;entre vous &#224;&#160; avoir  le&#160; platine  ou les&#160; 1000G  ? &#160; Ce guide sera mis &#224; jour et agr&#233;ment&#233; de vid&#233;os.       &#160; Dans la br&#232;che&#160;:  P&#233;n&#233;trez dans le terraformeur. Secrets enfouis&#160;:  Brisez le scell&#233;. Nous ne sommes pas seuls&#160;:  Retrouvez la civilisation. Avant-garde&#160;: Escortez le convoi.  Nettoyage&#160;:  D&#233;truisez l&#8217;usine de purification de l&#8217;eau. S&#233;lection naturelle&#160;:  Rejoignez la surface. Dernier espoir&#160;:  D&#233;fendez la Red Faction. En pleine temp&#234;te&#160;:  D&#233;truisez les dispositifs de brouillage. Affaire de famille&#160;:  Neutralisez la Mante. Plus vite&#160;:  Rejoignez la patrie des Marauders. Vieux amis, vieux ennemis&#160;:  Escortez Winters &#224; travers les profondeurs. Plan B&#160;:  Trouvez un moyen d&#8217;atteindre le repaire. Toc, toc&#160;:  Ouvrez l&#8217;entr&#233;e secr&#232;te. Pertes&#160;:  Traversez le repaire. Une m&#232;re furieuse&#8230;&#160;:  &#201;liminez la source de tout. Crois&#233;&#160;:  Tuez 175 ennemis &#224; bord de l&#8217;exosquelette L.E.O. Oh ouais !&#160;:  Tuez 5 ennemis avec un seul coup d&#8217;&#233;paule du L.E.O. Fusillade martienne&#160;:  Tuez 100 ennemis &#224; bord du Pode &#233;claireur Marauder. D&#233;lit de fuite&#160;:  Tuez un ennemi en le chargeant avec l&#8217;Inferno GX. Exterminateur&#160;:  D&#233;truisez 100 modules aux commandes de la Mante. Recyclage&#160;:  R&#233;cup&#233;rez 200 unit&#233;s de m&#233;tal. Bon investissement&#160;:  Achetez un des anneaux d&#8217;am&#233;lioration.   Tricheur !&#160;:  Achetez un code de triche. Lancer gagnant&#160;:  Projetez un ennemi &#224; 30 m&#232;tres minimum avec Impact. Faucheuse&#160;:  Tuez 5 ennemis d&#8217;un coup avec Impact. Guerre sans gravit&#233;  : Tuez 50 ennemis touch&#233;s par Onde de choc avant qu&#8217;ils ne touchent le sol. On ne bouge plus  : Tuez 6 ennemis avec une seule Onde de choc. Grosse col&#232;re  : Maintenez Furie active pendant au moins 21 secondes de suite. Retour &#224; l&#8217;envoyeur !  : Faites en sorte qu&#8217;un ennemi se tue tout seul en tirant sur votre Bouclier. D&#233;collage  : Projetez un ennemi &#224; 50 m&#232;tres minimum avec le fusil magn&#233;tique. Entremetteur martien  : Envoyez un ennemi sur un autre ennemi avec le fusil magn&#233;tique. Petit plaisir  : Effectuez un coup de gr&#226;ce de m&#234;l&#233;e sur 25 Grouilleurs (solo uniquement). Et boum !  : Tuez 2 autres ennemis en faisant exploser un Berserker. Coup de ma&#238;tre  : Tuez un Spectre avant qu&#8217;il ne disparaisse. Soldat  : Terminez les vagues 1 &#224; 10 sur n&#8217;importe quelle carte dans le mode Invasion. Chasse effr&#233;n&#233;e  : Terminez au moins une vague sur chaque carte dans le mode Invasion. Chirurgien de guerre  : R&#233;ussissez 25 r&#233;animations dans le mode Invasion. &#160; &#160; &#199;a aurait pu &#234;tre pire  : Terminez le mode solo en Difficile. Bouff&#233;e d&#8217;air  : Mettez un terme d&#233;finitif &#224; la menace. Chroniqueur  : &#201;coutez 40 journaux audio. Nano&#233;nergie !  : R&#233;cup&#233;rez un total de 25 000 unit&#233;s de m&#233;tal. Ouvre-bo&#238;te martien  : Achetez toutes les am&#233;liorations. Attrape &#231;a !  : Utilisez le fusil magn&#233;tique pour renvoyer les d&#233;bris sur un Tentacule. En pleine poire !  : Tuez un ennemi de chaque type &#224; l&#8217;aide de la masse. Commando  : Terminez les vagues 1 &#224; 20 sur n&#8217;importe quelle carte dans le mode Invasion. Tous pour un, et un pour tous  : Terminez une partie en mode Invasion &#224; 4 apr&#232;s la vague 9 sans que personne ne se vide de son sang. &#160; &#160; Besoin de vacances  : Terminez le mode solo en D&#233;ment. Le grand Mason  : Terminez les vagues 1 &#224; 30 sur n&#8217;importe quelle carte dans le mode Invasion. &#160; &#160; Ma&#238;tre de Red Faction: Armageddon  : D&#233;bloquez tous les troph&#233;es de Red Faction: Armageddon. &#160; &#160; Test de Red Faction Armageddon sur&#160;PS3  et&#160; Xbox 360  : jouez gratuitement avec&#160; Gamoniac &#160; &#160; &#160; 
        </text>
</document>
