<document>
	<date>2010-09-14</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Heavy Rain</tag>
                <tag>Heavy Rain Move Edition</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>Origami</tag>
                <tag>PS Move</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Heavy Rain  est sorti le 24 f&#233;vrier 2010. Il se pr&#233;sente sous forme d&#8217;un  thriller int&#233;ractif  dans le quel chaque choix effectu&#233; par le joueur influence l&#8217;histoire du jeu. Il y a en tout 18 fins diff&#233;rentes. &#160; Avec l&#8217;arriv&#233;e du PS Move le 15 septembre,  Heavy Rain va &#234;tre mis &#224; jour  pour nous permettre de jouer avec le&#160;contr&#244;leur&#160;de&#160;mouvement. Cette mise &#224; jour sera mise en ligne  le 22 septembre  pour les pocesseurs du jeu. &#160; Mais si comme moi vous n&#8217;avez pas Heavy Rain et que vous comptez acheter le PS Move, une  edition sp&#233;cial  sera mise en vente le  6 Octobre 2010  pour la maudite somme de  39,99&#8364; . &#160; Cette &#233;dition sp&#233;ciale comprendra : La sc&#232;ne jouable &#171; Le Taxidermiste &#187; 3 th&#232;mes dynamiques XMB pour votre PS3 Bande sonore du jeu complet en st&#233;r&#233;o Making of : 9 vid&#233;os d&#8217;une dur&#233;e totale de 45 minutes. Vous d&#233;couvrirez les coulisses du d&#233;veloppement du jeu gr&#226;ce &#224; des interviews de l&#8217;&#233;quipe des d&#233;veloppeurs et des doubleurs originaux des personnages. &#192; ne pas manquer si vous &#234;tes un vrai fan d&#8217;Heavy Rain ! Une d&#233;mo sera &#233;galement disponible le 15 septembre sur le Playstation Store.  Elle contiendra deux des premiers niveaux du jeu, Endroit louche et Sc&#232;ne du crime, et sera compatible avec le PS Move. 
        </text>
</document>
