<document>
	<date>2011-07-27</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Killer Instinct</tag>
                <tag>Retro Gaming</tag>
                <tag>R&#233;tro Test</tag>
                <tag>Super Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Retro Gaming</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  &#160; Voici le nouveau  R&#233;tro Test  de  Bastien &#160;! Cette fois-ci c&#8217;est au tour de  Killer Instinct  sur  Super Nintendo  de passer sur le banc d&#8217;essai. Lorsque l&#8217;on &#233;voque  Rareware , on pense imm&#233;diatement &#224; des pans complets de jeux tous plus cultes les uns que les autres, de  Donkey Kong Country  &#224;  Banjo &amp; Kazooie , en passant par  GoldenEye ,  Perfect Dark  et autre  Conker . Mais il en est un de leur besace pour lequel on ne fait pas forc&#233;ment le rapprochement avec ce d&#233;veloppeur de g&#233;nie :  Killer Instinct .    Nous sommes en 1994, je vais bient&#244;t avoir 9 ans et je tanne mes parents de tout mon &#234;tre (et surtout de toutes mes cordes vocales) pour avoir une Super Nintendo. Cette console, qui me faisait tant r&#234;ver &#8211; et que je n&#8217;aurai finalement qu&#8217;&#224; compter de mes 24 ans, c&#8217;est vous dire si j&#8217;ai &#233;t&#233; convaincant avec mes parents&#8230; -, &#233;tait au centre de mes convoitises pour seulement 3 jeux, dont Killer Instinct faisait partie. &#160; Ce jeu, que j&#8217;ai arpent&#233; longuement chez des amis et dans les magasins Carrefour (h&#233; oui &#224; l&#8217;&#233;poque il y avait d&#8217;&#233;normes rayonnages de jeux-vid&#233;o avec moult bornes de test, c&#8217;&#233;tait le r&#234;ve&#160;de tout enfant !), je vous le re-teste aujourd&#8217;hui, tranquillement assis dans mon canap&#233;. &#160; Dans la cat&#233;gorie des jeux de combats de l&#8217;&#233;poque, nous trouvions Street Fighter II sur le podium, Mortal Kombat en challenger et Killer Instinct l&#8217;outsider. Ce dernier s&#8217;imposera rapidement comme une des r&#233;f&#233;rences majeures de la console de Nintendo, en s&#8217;inspirant d&#8217;ailleurs de SF et MK. Car oui, Killer Instinct prend le meilleur de ce qui se trouve &#224; la concurrence. On y retrouve donc les manipulations en quart de cercle &#224; la SF, ainsi que le syst&#232;me de combos pied/poing de MK, mais les similitudes ne s&#8217;arr&#234;tent pas l&#224;. En effet, m&#234;me visuellement on retrouve un peu des jeux de Capcom et de Midway, de la tour des adversaires de MK, aux protagonistes clairement pomp&#233;s sur SF ou MK (Combo est le clone de Balrog dans SF, Orchid est le clone de Jade dans MK&#8230;.), en passant par les simili fatalit&#233;s de MK. Killer Instinct, plagiat&#160;? Non, pas de plagiat ici, juste une recette qui a d&#233;j&#224; fait ses preuves et que l&#8217;on a sublim&#233;. &#160; C&#244;t&#233; casting, on reste dans du classique, c&#8217;est-&#224;-dire kitsch. Du simple robot au squelette, en passant par l&#8217;alien de glace, l&#8217;homme de feu, le boxeur, le loup garou, le ninja, le chef indien, Killer Instinct semble contenir le cirque Pinder&#160;!! &#160; On notera &#233;galement la pr&#233;sence d&#8217;un unique boss dans le jeu, Eyedol. Outre le fait que le camarade n&#8217;ait aucun lien de parent&#233; avec Billy (joke), le kitsch l&#8217;a emport&#233; &#233;galement sur celui-ci, on retrouve donc une sorte d&#8217;hybride de troll et de minotaure &#224; deux t&#234;tes qui se ballade avec un gourdin&#8230;. Et qui reste au demeurant super chaud &#224; vaincre&#160;!! &#160; &#160; La difficult&#233; est un axe majeur du jeu, la seule mani&#232;re de gagner consiste &#224; encha&#238;ner les combos, et ces derniers sont assez difficiles &#224; sortir (les plus gros combos font une vingtaine de coups), ce qui fait que si vous vous contentez de sortir des coups basiques type boule de feu ou autre et que vous jouez contre un pro de Killer Instinct, vous &#234;tes s&#251;r de ne pas voir le jour. Attendez vous, donc, &#224; vous tirer les cheveux en perdant fr&#233;quemment avant de finir le jeu (votre serviteur a utilis&#233; 22 cr&#233;dits pour terminer le jeu en mode normal avant de r&#233;diger ce test&#8230;. Oui je sais, c&#8217;est nul.) A noter aussi que pour une des premi&#232;res fois dans un jeu de combat, nous avons la possibilit&#233; d&#8217;effectuer des &#171;&#160;contres&#160;&#187;, ce qui permet de renverser la vapeur au cour des joutes&#8230;. encore faut-il pouvoir sortir le contre en question, car &#224; chaque personnage correspond une maniabilit&#233; bien sp&#233;cifique pour ce mouvement ! &#160; Niveau gameplay, on retrouve comme je le disais plus haut la maniabilit&#233; d&#8217;un Street Fighter et le syst&#232;me de combos de Mortal Kombat, maniabilit&#233; &#233;pur&#233;e selon certains, rigide selon d&#8217;autres, il est clair que personnellement ce type de technique me rebute un petit peu (cela explique les 22 cr&#233;dits utilis&#233;s xD), mes pouces ont tendances &#224; saigner trop vite lol &#160; &#160; Graphiquement parlant, nous sommes en face d&#8217;un jeu estampill&#233; Rare, et donc tr&#232;s bien r&#233;alis&#233;, m&#233;langeant 2D et le fameux Mode 7 de la SNES qui donne un rendu en simili 3D des d&#233;cors, du tout bon&#160;! Enfin la bande son est, elle aussi, de tr&#232;s bonne facture, avec des th&#232;mes musicaux qui ravissent les oreilles &#224; chaque &#233;coute, le th&#232;me d&#8217;ouverture du jeu est d&#8217;ailleurs pour moi un classique des OST de jeux vid&#233;o&#160;! Conclusion&#160;: Un jeu vid&#233;o tr&#232;s technique, id&#233;al pour les amateurs de baston et les hardcore gamers, bien r&#233;alis&#233;, et qui demeure &#224; mon sens un classique de la SNES. On aime ou pas, n&#233;anmoins force est de constater qu&#8217;il pr&#233;sente des qualit&#233;s ind&#233;niables et qu&#8217;il m&#233;rite sa place sur l&#8217;&#233;tag&#232;re de tous les collectionneurs. &#160; &#160; Non,non&#8230; ce n&#8217;est pas moi qui joue &#128539; Ma note&#160;: 17/20 
        </text>
</document>
