<document>
	<date>2012-05-09</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Capcom</tag>
                <tag>Duck Tales</tag>
                <tag>NES</tag>
                <tag>Nintendo</tag>
                <tag>R&#233;tro Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  &#160; Pour ce nouveau  r&#233;tro-test , je reviens aux fondamentaux avec un des classiques de la  Nintendo   Nes ,  Duck Tales , d&#233;velopp&#233; par  Capcom  et sortie en 1990. &#160; Si au jour d&#8217;aujourd&#8217;hui les productions sous licence Disney ne sont pas synonyme de qualit&#233; (hormis un Epic Mickey sur Wii assez convaincant), cela ne f&#251;t pas toujours le cas par le pass&#233;, et Duck Tales, plus connu en France sous le nom de La Bande &#224; Picsou, en est la preuve. &#160; Tir&#233;e de la s&#233;rie anim&#233;e &#233;ponyme de l&#8217;&#233;poque, vous dirigez Picsou, et aid&#233; par Fifi, Riri, Loulou et Flagada Jones, vous allez arpenter le monde afin de gonfler le patrimoine du multi-milliardaire, d&#233;j&#224; cons&#233;quent. Comment vouliez-vous que le sc&#233;nario soit plus travaill&#233;&#160;? &#160; &#160; Les cinq zones que constitue l&#8217;aventure vous donneront l&#8217;occasion de combattre un boss, dont certains font partie des ennemis jur&#233;s de Picsou, comme par exemple Miss Tick. &#160; Chaque zone est assez diversifi&#233;e par rapport &#224; une autre, ainsi on traversera la Transylvanie, l&#8217;Amazonie, l&#8217;Himalaya, l&#8217;Afrique et m&#234;me la Lune&#160;! Le level design est tr&#232;s travaill&#233; pour l&#8217;&#233;poque, et l&#8217;architecture des niveaux a &#233;t&#233; &#233;tudi&#233;e de sorte de faire du jeu l&#8217;un des standards de la plate-forme. Dans chaque zone, des personnages de la s&#233;rie viendront pr&#234;ter main forte &#224; l&#8217;oncle Picsou et l&#8217;aideront dans sa qu&#234;te, comme G&#233;o Trouvetou, Mamie Baba, Bouba Duck ou encore Gizmo Duck, un petit plus sympathique pour renforcer l&#8217;esprit de l&#8217;anim&#233;&#160;! &#160; Assez difficile &#224; prendre en main sans &#234;tre pour autant d&#8217;une difficult&#233; extr&#234;me au niveau de la progression, le jeu multiplie les moments crispants&#160;: un saut mal calibr&#233; ou une hitbox ennemie inexistante, &#224; de nombreux moments on s&#8217;&#233;nerve&#160;!! Picsou n&#8217;a d&#8217;ailleurs pas d&#8217;autre moyen de d&#233;fense que sa canne, qu&#8217;il utilisera &#224; maintes reprises pour sauter plus haut ou pour faire valser ses ennemis. &#160; &#160; Graphiquement le jeu est tr&#232;s joli, Picsou est bien anim&#233;, n&#233;anmoins de grosses chutes de frame rate sont &#224; d&#233;plorer tout le long du jeu, mais comment pourrait-on reprocher &#224; la Nes de manquer de puissance alors qu&#8217;&#224; l&#8217;&#233;poque elle n&#8217;avait quasiment aucune concurrence&#160;? &#160; Au niveau de la bande son, l&#224; encore on est au top niveau, les th&#232;mes sont repris directement de la s&#233;rie anim&#233;e, on ne peut d&#233;cemment pas faire mieux avec une 8 bit&#160;! &#160; Le seul point n&#233;gatif, comme beaucoup de jeux Nes, c&#8217;est la dur&#233;e de vie. Il faut compter environ 2h30 pour finir le jeu (et encore c&#8217;est relativement long pour l&#8217;&#233;poque&#160;!), du coup aucun syst&#232;me de sauvegarde ou de password n&#8217;est disponible. &#160; Voici la publicit&#233; Duck Tales &#128512; &#160; Conclusion&#160;:  Duck Tales fait partie des jeux incontournables de la Nes, fort de nombreux points, il saura ravir les plus nostalgiques des jeux de plate-formes des ann&#233;es 90, bien qu&#8217;aujourd&#8217;hui il pique pas mal les yeux&#8230; Quoi qu&#8217;il en soit, c&#8217;est toujours un bonheur d&#8217;incarner Picsou, personnage malheureusement trop peu souvent utilis&#233; dans un jeu-vid&#233;o. &#160; Ma Note&#160;:  18/20 &#160; 
        </text>
</document>
