<document>
	<date>2012-01-05</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>2K Games</tag>
                <tag>Borderlands</tag>
                <tag>FPS</tag>
                <tag>Jackie Estacado</tag>
                <tag>Johnny Powell</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>The Darkness II</tag>
                <tag>Xbox360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Il y a quelques semaines, j&#8217;ai pu assister chez 2K &#224; la  pr&#233;sentation  du  mode multijoueur  de  The Darkness 2 .  Mais avant d&#8217;aborder ce sujet, on va commencer par parler du mode solo qui d&#233;marre deux ans apr&#232;s la fin du premier opus. On y incarne toujours Jackie Estacado, qui est devenu le patron de la famille Franchetti gr&#226;ce &#224; ses pouvoirs obtenus en maitrisant le&#160;&#171;&#160;Darkness&#160;&#187;. En revanche, cet immense pouvoir a aussi son revers de m&#233;daille car il consume son porteur de l&#8217;int&#233;rieur&#8230; Dans cette nouvelle aventure, il va falloir combattre ce mal qui nous ronge, mais en plus il faudra affronter la Confr&#233;rie qui veut nous prendre ce pouvoir afin de mener &#224; bien leurs actions n&#233;fastes&#160;! Le niveau jouable nous introduisait dans une maison close, o&#249; l&#8217;on devait retrouver Venus, une prostitu&#233;e qui devait nous aider &#224; acc&#233;der &#224; un &#233;tage r&#233;serv&#233; aux membres de la Confr&#233;rie et bien &#233;videment, gard&#233; par de nombreux ennemis arm&#233;es jusqu&#8217;aux dents&#160;! &#160; &#160; En ce qui concerne le gameplay, l&#8217;un des points fort de ce jeu et que j&#8217;adore c&#8217;est la possibilit&#233; de jouer avec quatre bras. Les 2 g&#226;chettes sont les mains qui servent &#224; viser ou bien &#224; tirer avec deux armes, mais le Darkness nous procure aussi 2 &#171;&#160;bras&#160;&#187; (tentacules de l&#8217;ombre) qui seront jouables avec les boutons L et R. Ces derniers servent &#224; frapper/couper des ennemis de fa&#231;on horizontale ou verticale (R), et l&#8217;autre (L) sert &#224; attraper des &#233;l&#233;ments (munitions, armes, c&#339;urs) ou bien interagir avec. Par exemple vous pourrez prendre une porti&#232;re de voiture afin de vous prot&#233;ger avec, tout en tirant avec vos deux mains restantes. &#160; &#160; Mais en revanche qui dit Darkness dit ombre. Pour utiliser vos pouvoirs il faudra &#234;tre dans un lieu peu &#233;clair&#233; et &#233;viter de se faire illuminer par les ennemis. Pour cela vous pourrez tirer sur les lampes, et couper le courant afin de r&#233;activer vos tentacules.  Dans le niveau, nous avons aussi pu jouer un &#171;&#160;Darkling&#160;&#187;. C&#8217;est le compagnon de Jackie qui peut se faufiler dans des endroits inaccessibles comme certains conduits d&#8217;a&#233;rations du fait de sa petite taille. Dans ces phases-l&#224;, on joue avec lui via une vue subjective pour aller &#233;liminer quelques ennemis et dans ce niveau on devait aller couper le courant vers une lampe que l&#8217;on ne pouvait pas casser avec Jackie et qui bloquait le chemin. &#160; &#160; En ce qui concerne le style graphique, je ne pourrais pas &#234;tre partial, car il tend vers celui de Borderlands que je trouve sublime. Ce sont des textures en cell-shading avec un travail impressionnant de dessin pour donner un rendu de bande dessin&#233;e (rappelons que l&#8217;histoire de The Darkness est &#233;crite par Paul Jenkins, un c&#233;l&#232;bre sc&#233;nariste de comics.) &#160; &#160; &#160; Mais parlons maintenant du point que voulais mettre en valeur 2K Games. Apr&#232;s la pr&#233;sentation du jeu et le test du mode solo, on a pu d&#233;couvrir un mode coop qui permet &#224; deux joueurs d&#8217;&#233;liminer des vagues ennemis. Ce mode pr&#233;sente une atmosph&#232;re bien diff&#233;rente, il est toujours sombre et sanglant mais on s&#8217;y amuse et les quatre personnages propos&#233;s ont un background bien plus d&#233;tendu. Pour le moment, on sait que ces personnages se sont alli&#233;s &#224; Frankie parce qu&#8217;ils ont un ennemi commun&#160;: la Confr&#233;rie. Comme vous le savez&#160;: &#171;&#160;les ennemis de mes ennemis sont mes amis&#160;&#187;. &#160; &#160; Il y a le Japonais Inugami qui se bat avec l&#8217;&#233;p&#233;e l&#233;gendaire Kusanagi. Quoi de mieux pour aller couper du m&#233;chant&#160;?   Shoshanna, une demoiselle membre des services secrets isra&#233;liens au pouvoir de maudire ses armes (fusils mitraillettes etc) pour les rendre plus efficaces.  Jimmy l&#8217;Ecossais, qui a un gros penchant pour l&#8217;alcool et qui utilise une machette pour trancher ses adversaires.  Et enfin le docteur J.P. DuMond qui est un shaman afro-am&#233;ricain qui utilise un spectre magique pour faire l&#233;viter ses ennemis, couper leur corps en deux et cr&#233;er un trou noir pour &#233;liminer toute r&#233;sistance. &#160; &#160; Chaque personnage a sa personnalit&#233; d&#233;cal&#233;e, &#224; vous de voir qui vous correspondra le mieux. Mais sachez que le h&#233;ros Jackie Estacado ne sera pas jouable dans ce mode. Le concept de ce mode Vendetta est simple, vous partez &#224; deux affronter des vagues d&#8217;ennemis qui apparaissent selon ou vous &#234;tes dans le niveau afin d&#8217;accomplir des objectifs plut&#244;t simple. Mais pensez quand m&#234;me &#224; surveiller votre partenaire pour lui venir en aide s&#8217;il est &#224; terre, car sa mort ou la v&#244;tre met directement fin &#224; la partie.  Mais je vais laisser Johnny Powell vous en parler &#224; sa fa&#231;on&#160;! ^^ &#160; &#160; The Darkness II  est attendu sur nos machines ( Xbox 360 ,  PS3  et PC) d&#232;s le 10 f&#233;vrier 2012. &#160; 
        </text>
</document>
