<document>
	<date>2013-03-05</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Famke Jenssen</tag>
                <tag>Fantastique</tag>
                <tag>Film</tag>
                <tag>Gemma Arterton</tag>
                <tag>Hansel et Gretel Witch Hunters</tag>
                <tag>Jeremy Renner</tag>
                <tag>Sorci&#232;res</tag>
                <tag>Thomas Mann</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Film</category>
        </categories_set>
        <text>  J&#8217;ai eu l&#8217;occasion et le plaisir de d&#233;couvrir le nouveau film fantastique reprenant un conte ou un mythe, &#224; savoir  Hansel &amp; Gretel Witch Hunters . Voici mon  avis  /  critique . &#160; Pour la petite histoire, la vraie version nous propulse au&#160;Moyen&#160;Age o&#249; deux jumeaux sont abandonn&#233;s dans la&#160;for&#234;t&#160;par leurs parents. Perdus, ils tombent sur une maison faite de friandises. Probl&#232;me, la maison&#160;abrite&#160;une vilaine sorci&#232;re qui capture les deux affam&#233;s. Elle gave Hansel de sucreries pour le faire engraisser et Gretel devient sa bonne &#224; tout faire. Sauf qu&#8217;un jour les deux se rebellent et foutent la sorci&#232;re dans le four pr&#233;vu pour Hansel. Fin de l&#8217;histoire. Ou pas. Les deux jumeaux sont devenus bien badass non ? Le film reprend l&#8217;histoire, et la continue. On retrouve les deux jumeaux 15 ans apr&#232;s cette premi&#232;re aventure,sous les traits de  Jeremy  &#171;&#160;Hawkeye&#160;&#187;  Renner  (qui d&#233;laisse son arc pour un fusil &#224; pompe) et  Gemma  &#171;&#160;Prince of Persia&#160;&#187;  Arterton , adultes, et f&#233;roces chasseurs. Recherchant la vengeance dans le sang, ils sont les tueurs de cr&#233;atures mystiques les plus efficaces du royaume. Leur notori&#233;t&#233; les fait engager par le maire d&#8217;une petite ville. Leur sh&#233;rif (Peter &#171;&#160;Constantine&#160;&#187; Stormare) est plut&#244;t du genre &#171;&#160;itchy trigger finger&#160;&#187;, et flingue ou br&#251;le tout ce qu&#8217;il soup&#231;onne de faire de la magie. Leur arriv&#233;e lui en fera voir de toutes les couleurs. Bien s&#251;r, quand on parle de cr&#233;atures sans &#226;me y&#8217;a toujours un roukmoute dans le coin. Avec la Lune rouge (une &#233;clipse de lune) qui approche les&#160;enl&#232;vements&#160;se font de plus en plus fr&#233;quents, commandit&#233;s par la sorci&#232;re Muriel ( Famke &#171;&#160;Jean Grey&#160;&#187; Janssen), qui commande une arm&#233;e de sorci&#232;res. Les deux jumeaux parviendront-ils &#224; contrecarrer ses plans ? A vous de le d&#233;couvrir en allant le voir. Les armes des jumeaux sont adapt&#233;s &#224; leur personnalit&#233;. Si Hansel pr&#233;f&#232;re la force brute, Gretel pr&#233;f&#232;re la pr&#233;cision de sa double arbal&#232;te. Je dois vous avouer mes amis que je suis un peu dubitatif concernant ces refontes de mythes, entre Abraham Lincoln chasseur de vampires et Cendrillon contre les Nazis&#8230; Mais toujours amateurs de bons films de s&#233;rie B, je me suis laiss&#233; tent&#233; et j&#8217;ai &#233;t&#233; tr&#232;s surpris. M&#234;me si le sc&#233;nario ne r&#233;volutionnera pas le genre, on assiste &#224; des sc&#232;nes divertissantes et vari&#233;es. Le film s&#8217;assume en tant que tel et le fait bien. On a du gore, du dr&#244;le, du dramatique, des sc&#232;nes &#171;&#160;&#233;piques&#160;&#187;&#8230;tout est r&#233;uni pour passer un moment sympathique, malgr&#233; la pr&#233;visibilit&#233; de certaines sc&#232;nes.&#160; Famke Jenssen accuse son &#226;ge&#160;, mais rend toujours aussi bien en m&#233;chante Le petit aspect Steampunk donn&#233; au film, mix&#233; avec un c&#244;t&#233; gothique ravira les fans d&#8217;actions sans concessions.&#160;&#199;a&#160;&#233;clabousse, et avec le sourire, c&#8217;est tout ce qu&#8217;on leur demande. Les sc&#232;nes de combat notamment sont assez intenses, &#231;a castagne s&#233;v&#232;re et &#231;a remplit largement le quota de gnons &#224; la minute n&#233;cessaires pour que ce film soit efficace. &#160;&#187; Bon &#231;a c&#8217;est un contrat pour tuer des vampires qui brillent. WTF ? &#171;&#160; Petit sourire quand j&#8217;ai reconnu  Thomas  &#171;&#160;Project X&#160;&#187;  Mann  en petite apparition. Et le clin d&#8217;oeil involontaire ou non &#224; Twilight. Sans grandes pr&#233;tentions, Hansel et Gretel chasseurs de sorci&#232;res propose un moment de divertissement d&#233;complex&#233;, et on adore. Note : 4/5 &#160; 
        </text>
</document>
