<document>
	<date>2015-08-17</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>CMS</tag>
                <tag>Cr&#233;ation site web</tag>
                <tag>Wix</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>High Tech</category>
        </categories_set>
        <text>  De nos jours, nous sommes pas mal &#224; avoir un site / blog personnel. Mais il y a encore une bonne partie de la population qui n&#8217;a pas pass&#233; le pas. Pour ce faire, il n&#8217;y a pas besoin d&#8217;&#234;tre un pro de l&#8217;informatique pour  cr&#233;er un site  gr&#226;ce &#224; des solutions comme Wix.com. C&#8217;est m&#234;me rapide, amusant, simple et surtout gratuit !&#160; Avec pratiquement 70 millions d&#8217;utilisateurs, Wix est l&#8217;un des leaders dans le domaine de la cr&#233;ation de sites Internet. Plateforme gratuite et facile d&#8217;utilisation, Wix permet aux utilisateurs de cr&#233;er un site d&#8217;une qualit&#233; professionnelle en quelques instants. Aucune comp&#233;tence technique n&#8217;est n&#233;cessaire, les sites sont 100 % compatibles avec les moteurs de recherche. Gr&#226;ce &#224; une solution mobile intuitive, de nombreuses applications web et une vari&#233;t&#233; d&#8217;autres fonctionnalit&#233;s pratiques, Wix permet &#224; chacun de g&#233;rer simplement sa pr&#233;sence digitale. Caract&#233;ristiques Fonctionnalit&#233;s Gratuites Fonctionnalit&#233;s Premium H&#233;bergement fiable et s&#233;curis&#233; Nom de domaine personnalis&#233; Plus de 500 mod&#232;les de site Suppression des publicit&#233;s Wix Solution mobile Solution eCommerce Assistance 24h/24 7j/7 Extension de Stockage Des centaines de fonctions Extension de Bande passante Solution blog Bons d&#8217;achat publicitaire Google et Facebook &#160; Une solution intuitive Aucune connaissance en programmation requise :&#160; Wix est une solution de cr&#233;ation de sites intuitive et facile d&#8217;utilisation.&#160;Wix permet &#224; chacun de r&#233;aliser un site de qualit&#233; professionnelle, sans aucune comp&#233;tence technique et de fa&#231;on ludique. Tous les outils n&#233;cessaires &#224; la gestion d&#8217;une pr&#233;sence digitale exigeante sont accessibles en quelques clics. Les tutoriels vid&#233;o vous accompagnent pas &#224; pas dans les &#233;tapes d&#8217;utilisation de la plateforme et l&#8217;&#233;quipe d&#8217;assistance se tient &#224; votre disposition pour toute question. Des centaines de Templates design : &#160;Wix se d&#233;marque par la beaut&#233; et l&#8217;esth&#233;tique de ses templates vari&#233;s. Avec plus de 500 mod&#232;les de sites tri&#233;s par cat&#233;gorie, tout professionnel peut trouver un design qui r&#233;pond &#224; ses besoins. Outre l&#8217;aspect esth&#233;tique, la personnalisation est particuli&#232;rement facile et les fonctionnalit&#233;s innovantes vous permettent de profiter d&#8217;une pr&#233;sence digitale unique. Les avantages Wix Solution mobile :&#160; Il est possible de cr&#233;er la version mobile de votre site web en un clic. Solution e-Commerce :&#160; D&#233;veloppez votre activit&#233; en r&#233;alisant votre boutique en ligne. Pr&#233;sentez vos articles, s&#233;lectionnez le moyen de paiement de votre choix et commencez &#224; vendre instantan&#233;ment. App Market :&#160; Faites votre choix parmi une large vari&#233;t&#233; d&#8217;applications Web. Int&#233;grez notamment votre fil d&#8217;actualit&#233; Facebook &#224; votre site ou aidez vos visiteurs &#224; vous localiser avec Google Maps. Solution de Blog compl&#232;te :&#160; Enrichissez votre site d&#8217;un blog professionnel. Ajoutez photos et vid&#233;os &#224; vos publications et partagez-les sur les r&#233;seaux sociaux. Applications pour entreprises :&#160; Profitez de nombreuses fonctionnalit&#233;s et applications pour votre entreprise. Par exemple, g&#233;rez facilement votre site avec Get Traffic ou Facebook Analytics et obtenez une adresse email personnalis&#233;e avec les services de Google App for Business. Cr&#233;ation et gestion de newsletters :&#160; L&#8217;un des avantages exclusifs de Wix r&#233;side dans la possibilit&#233; de cr&#233;er et d&#8217;adresser &#224; votre communaut&#233; une newsletter, et ce avec une simplicit&#233; d&#233;routante. Partagez votre actualit&#233;, d&#233;voilez vos nouveaux produits, envoyez des invitations et communiquez sans limites sur tout ce que vous d&#233;sirez. L&#8217;h&#233;bergement gratuit Wix propose un h&#233;bergement gratuit illimit&#233; dans le temps. Notez que vous pouvez ainsi profiter ind&#233;finiment d&#8217;un site gratuit, mais que votre nom de domaine sera fourni par Wix (ex : nomdutilisateur.wix.com/nomdusite). Les formules Premium Si vous souhaitez obtenir ou connecter votre propre nom de domaine, il vous suffit de souscrire &#224; l&#8217;une des formules Premium. Vous aurez &#233;galement acc&#232;s &#224; plusieurs fonctionnalit&#233;s et applications suppl&#233;mentaires, comme Google Analytics. Wix propose une gamme de forfaits annuels &#224; partir de 4,08 &#8364;/mois pour le forfait le plus basique et jusqu&#8217;&#224; 16,17 &#8364;/mois pour le forfait e-Commerce. Notez que le choix d&#8217;une formule annuelle vous permettra de faire de pr&#233;cieuses &#233;conomies . L&#8217;assistance 24h/24 et 7j/7 Au-del&#224; des tutoriels vid&#233;o qui vous accompagnent dans toutes les &#233;tapes de la cr&#233;ation de votre site, l&#8217;&#233;quipe d&#8217;assistance Wix r&#233;pondra &#224; toutes vos questions. Quelle que soit l&#8217;information souhait&#233;e, vous trouverez votre r&#233;ponse sur le forum d&#8217;utilisateurs de Wix en effectuant une recherche par mots-cl&#233;s. Vous pouvez &#233;galement envoyer un e-mail pour contacter un repr&#233;sentant du service client qui vous r&#233;pondra dans les plus brefs d&#233;lais. 
        </text>
</document>
