<document>
	<date>2012-02-16</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Smackdown VS Raw</tag>
                <tag>Test</tag>
                <tag>THQ</tag>
                <tag>WWE'12</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Apr&#232;s avoir re&#231;u le nouvel opus de  Smackdown VS Raw , sobrement intitul&#233; cette ann&#233;e  WWE&#8217;12 , j&#8217;ai pu m&#8217;y essayer ce weekend, et je vous en livre le  test  &#224; chaud. Tout d&#8217;abord, je tiens &#224; pr&#233;ciser que le dernier Smackdown auquel j&#8217;ai jou&#233; &#233;tait le 2009 sur Xbox 360, une p&#233;riode relativement longue s&#8217;est donc pass&#233;e me concernant, et mon jugement risque peut &#234;tre de manquer un petit peu d&#8217;objectivit&#233; (ou pas remarque). &#160; Pour effectuer ce test, il m&#8217;a fallu d&#233;j&#224; revenir aux fondamentaux de la s&#233;rie et me r&#233;approprier le gameplay via quelques matchs en mode &#171; Exhibition &#187;, et j&#8217;avais oubli&#233; &#224; quel point ce dernier &#233;tait compliqu&#233; ! Mais bon apr&#232;s 15 min on arrive &#224; bien g&#233;rer la chose&#8230; &#160; Le gameplay donc, l&#8217;organe central du jeu, est tr&#232;s technique. Il ne faut pas arriver sur le ring en appuyant sur tous les boutons et esp&#233;rer gagner, c&#8217;est s&#251;r que cela ne sera pas le cas. Car concr&#232;tement, ce qui vous donnera la victoire dans  WWE&#8217;12 , c&#8217;est votre capacit&#233; &#224; &#234;tre r&#233;actif et &#224; parer avec synchronisation les attaques de votre adversaire ; pas de synchronisation signifiera irr&#233;m&#233;diablement votre KO sans autre forme de sommation, et celui-ci pourra intervenir tr&#232;s vite, pour peu que vous soyez en mode &#171; Fatal 4 Way &#187; et que vous vous preniez un ou plusieurs coups de chaise entre les dents&#8230; &#160; &#160; Mais un autre point de WWE&#8217;12 est, je trouve, assez notable, &#224; savoir le graphisme. Certes comme je l&#8217;ai dit plus haut, mon seul point de comparaison est un opus d&#8217;il y a 3 ans, n&#233;anmoins force est de constater que c&#8217;est beau, il y a certes quelques pixels disgracieux qui tra&#238;nent par-ci par-l&#224; dans les d&#233;cors, mais les personnages sont vraiment tr&#232;s bien mod&#233;lis&#233;es, et la cam&#233;ra zoom bien sur les diff&#233;rentes prises ex&#233;cut&#233;es sur le ring, on a l&#8217;impression de voir les Superstars comme si l&#8217;on regardait l&#8217;&#233;mission Raw ! &#160; Et les Superstars, parlons-en, le roster est tr&#232;s &#233;toff&#233;. On a environ une trentaine de personnages accessibles d&#232;s le d&#233;but, plus un certain nombre &#224; d&#233;bloquer au cours du jeu. Pour ma part, j&#8217;&#233;tais un peu d&#233;&#231;u de ne pas retrouver certaines Superstars comme Shawn Michaels, Chris Jericho, Batista ou Ric Flair, mais bon c&#8217;est vrai que j&#8217;ai 3 ans de retard&#8230; Tant que John Cena et Triple H sont l&#224;, c&#8217;est le principal ! ^^ On aura aussi l&#8217;occasion de jouer avec les magnifiques Divas de la WWE, mais bon c&#8217;est anecdotique&#8230; Le catch c&#8217;est un truc de mecs, on est pas l&#224; pour voir des danseuses ! (ouuuuh macho !!! h&#233; oui, vous avez raison ;p) &#160; Au niveau des modes de jeu, on retrouve exactement les m&#234;mes choses que dans les pr&#233;c&#233;dents volets, Exhibition, Fatal 4 Way, Royal Rumble, TLC, Steel Cage Match, Tag Team etc. mais aussi et surtout le fameux Road To Wrestlemania sorte de mode Histoire. C&#8217;est ce mode qui va donner r&#233;ellement de l&#8217;int&#233;r&#234;t au jeu, car on va participer &#224; plusieurs histoires l&#8217;une apr&#232;s l&#8217;autre, on va ainsi commencer avec Sheamus, pour ensuite poursuivre avec Triple H puis probablement avec quelqu&#8217;un d&#8217;autre mais je me suis arr&#234;t&#233; l&#224; au moment o&#249; j&#8217;&#233;cris ces lignes. &#160; &#160; Le doublage n&#8217;est pas en reste lui non plus car nous avons droit &#224; toutes les voix originales des diff&#233;rents protagonistes, y compris concernant les commentateurs. Les musiques elles aussi sont tr&#232;s r&#233;ussies, mention sp&#233;ciale &#224; l&#8217;opening &#171; Burn It To The Ground &#187; de Nickelback qui, curieusement, colle tr&#232;s bien avec l&#8217;ambiance (alors que le groupe n&#8217;est pas &#224; proprement parler synonyme de testost&#233;rone et de violence brute). &#160; Tout va bien dans le meilleur des mondes donc ? Presque. Car WWE&#8217;12 n&#8217;est pas non plus exempt de tout d&#233;faut. Le d&#233;faut majeur concerne l&#8217;animation des combattants, on a franchement l&#8217;impression de diriger des robots avec des balais dans le c**, et s&#8217;il est bien un point qui n&#8217;a pas &#233;volu&#233; depuis l&#8217;opus 2009, c&#8217;est bien celui-ci. Et le probl&#232;me c&#8217;est que ce souci d&#8217;animation provoque un dommage collat&#233;ral, celui de la vitesse d&#8217;action qui est, il faut bien l&#8217;avouer, poussive au possible. Il est vrai que le catch reste une grande et vaste com&#233;die, mais lorsque l&#8217;action s&#8217;arr&#234;te entre deux bourres pifs juste parce que l&#8217;ordinateur est incapable de faire en sorte de &#171; lier &#187; les actions entre elles, c&#8217;est assez dommage et cela renforce l&#8217;esprit truqu&#233; des joutes&#8230;&#160; &#160; &#160; Conclusion :  Malgr&#233; quelques lenteurs d&#8217;animations, ce  WWE&#8217;12 est un tr&#232;s bon cru.  Je n&#8217;ai pas suffisamment de recul pour pr&#233;tendre que ceux qui ont d&#233;j&#224; l&#8217;opus 2011 pourront passer leur chemin, en revanche, ce qui est s&#251;r, c&#8217;est que les fans de catch seront aux anges avec ce volet, tant la dur&#233;e de vie y est cons&#233;quente. Techniquement tr&#232;s beau, assez &#233;litiste dans son gameplay mais tr&#232;s fun d&#232;s lors o&#249; l&#8217;on essaye de le ma&#238;triser ;  WWE&#8217;12  repr&#233;sente une valeur s&#251;re du jeu de combat, et en plus de &#231;a on peut jouer &#224; 4 en m&#234;me temps, id&#233;al pour varier les plaisirs en soir&#233;es entre deux parties de FIFA 12 ! Une tr&#232;s bonne surprise pour ma part ! &#160; Ma note :  17/20 &#160; WWE&#8217;12  est disponible sur  Xbox 360  et  PS3 . &#160; 
        </text>
</document>
