<document>
	<date>2015-09-08</date>
        <title> </title>
        <author>Camorra</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Critique</tag>
                <tag>Narcos</tag>
                <tag>Netflix</tag>
                <tag>S&#233;rie TV</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Film</category>
                <category>S&#233;rie TV</category>
        </categories_set>
        <text>  Alors qu&#8217;habituellement je saute avec une certaine all&#233;gresse sur toute nouvelle production  Netflix , allez savoir pourquoi, Narcos ne me tentait pas particuli&#232;rement, j&#8217;y suis m&#234;me franchement all&#233;e &#224; reculons ! C&#8217;est vrai apr&#232;s tout, Netflix a fait beaucoup de paris depuis son lancement&#8230; R&#233;ussir une s&#233;rie sur une prison de femmes ? Gagn&#233;. Redorer le blazon de Daredevil ? Gagn&#233;. Une s&#233;rie historique ? Gagn&#233;. Produire des documentaires ni chiants, ni bling-bling ?  Bref, vous avez compris, et si Netflix r&#233;ussit tout ce qu&#8217;il entreprend, il doit bien se planter &#224; un moment&#8230; L&#8217;exception qui confirme la r&#232;gle, disons&#8230;   Force est de constater que &#231;a ne sera pas pour tout de suite&#8230; Narcos ? Gagn&#233;. &#160; Bande-annonce   &#160; Synopsis Narcos, c&#8217;est l&#8217;histoire d&#8217;un type qui part de rien et qui devient en quelques ann&#233;es la 7&#232;me plus grosse fortune mondiale, ce type, c&#8217;est Pablo Emilio Escobar Gaviria. &#160; Un biopic donc. Oui, mais pas seulement, la plupart des biopics se contentent de romancer la vie d&#8217;une personne, de pr&#233;f&#233;rence quelqu&#8217;un de sympa pour faire plaisir au public. Narcos va beaucoup plus loin, tant du point de vue du fond que de la forme. Et c&#8217;est par cette derniere que nous allons commencer &#128522;  La grosse originalit&#233; de cette s&#233;rie c&#8217;est la narration, on ne se contente pas de vous balancer des images &#224; la tronche, nous avons ici droit &#224; un narrateur (Steve Murphy, agent de la DEA en charge de &#171;&#160;l&#8217;affaire&#160;&#187; Escobar). Pourquoi faire ? Et bien pour vous expliquer l&#8217;histoire, SON histoire, en plus de vous la raconter.  C&#8217;est lui d&#233;j&#224; qui nous dit comment tout a commenc&#233;, pourquoi telles ou telles d&#233;cisions ont &#233;t&#233; prises, quelles en ont &#233;t&#233; les cons&#233;quences par la suite&#8230; Steve nous accompagne tout au long de cette saison et ajoute ind&#233;niablement une touche de r&#233;alisme &#224; l&#8217;histoire. C&#8217;est vrai apr&#232;s tout, le r&#233;alisme est au coeur de cette s&#233;rie, &#224; commencer par le g&#233;n&#233;rique qui est compos&#233; de 90% d&#8217;images d&#8217;archives&#8230; Les &#233;pisodes en eux-m&#234;me sont bourr&#233;s d&#8217;images d&#8217;&#233;poque, m&#233;lang&#233;es aux sc&#232;nes de la s&#233;rie, elles-m&#234;mes bourr&#233;es d&#8217;&#233;l&#233;ments d&#8217;archives (les journaux par exemple sont les vrais journaux de cette p&#233;riode, t&#233;moins du soin minutieux qui a &#233;t&#233; apport&#233; &#224; la documentation).  Donc c&#8217;est pas un biopic, c&#8217;est un documentaire ? Non. Enfin si. Enfin c&#8217;est un peu des deux, disons un biocumentaire, pour faire simple. Et c&#8217;est tr&#232;s bien film&#233;.   Sobre, efficace, pas besoin d&#8217;effets visuels de malade, pas besoin d&#8217;effets sp&#233;ciaux spectaculaires pour produire des sc&#232;nes puissantes. Quelques secondes pour filmer un enl&#232;vement suffisent &#224; nous en faire ressentir la violence, et cette fa&#231;on de tourner tr&#232;s crue ajoute une dose de r&#233;alisme suppl&#233;mentaire&#8230; Parfois un peu trop sobre m&#234;me, la toute fin par exemple, petite d&#233;ception. La saison 2 &#233;tant quasiment assur&#233;e d&#232;s l&#8217;annonce de la saison 1 (elle l&#8217;est en tout cas &#224; l&#8217;heure o&#249; j&#8217;&#233;cris ces lignes), je m&#8217;attendais &#224; un climax capable de nous tenir en haleine jusqu&#8217;&#224; la saison 2&#8230; Petit p&#233;tard mouill&#233; quand-m&#234;me, mais tout petit alors on pardonne, vu la richesse du sc&#233;nario. &#160; Je disais il y a quelques lignes que Narcos c&#8217;&#233;tait l&#8217;histoire de Pablo Escobar C&#8217;est vrai oui mais on ne se borne pas &#224; suivre ses pas et &#224; entrer dans son intimit&#233;, c&#8217;est la multiplication des points de vue qui donne toute sa richesse au sc&#233;nario&#8230; Pablo Escobar p&#232;re de famille, homme d&#8217;affaires, bon vivant, m&#233;c&#232;ne, politicien, &#233;gocentrique, tueur de masse, homme &#224; abattre&#8230; Il &#233;tait un peu de tout &#231;a &#224; la fois. Nous d&#233;couvrons une personnalit&#233; complexe qui a transform&#233; tout un pays, voire le monde entier en poussant un peu.   32 657 292 Colombiens ont v&#233;cu pendant 15 ans au rythme des humeurs de ce type venu de nulle part, certains l&#8217;ont ha&#239;, d&#8217;autres l&#8217;ont id&#244;latr&#233; et maintenant encore vous pouvez trouver des photos de &#171;&#160;Saint&#160;&#187; Pablo Escobar dans les maisons qu&#8217;il a construites pour les pauvres (&#224; c&#244;t&#233; des tombes de ceux qu&#8217;il a fait assassiner par exemple).  Si le chef du clan de Medell&#236;n est d&#233;crit dans toute sa complexit&#233;, sans aucun jugement, c&#8217;est &#233;galement le cas de tous les autres personnages. Steve Murphy et Javier Pena (son co&#233;quipier) (oui, c&#8217;est le mec qui a jou&#233; dans Game of Thrones) ne sont pas des h&#233;ros&#8230; Bavure polici&#232;re d&#232;s le premier &#233;pisode et Steve nous dit qu&#8217;il ne la regrette pas. Les policiers locaux se battent avec un courage incroyable, mais n&#8217;h&#233;sitent pas &#224; torturer au besoin. Les &#171;&#160;sicarios&#160;&#187;, les hommes de main des cartels tuent de sang froid mais doutent aussi, parfois. M&#234;me les r&#244;les f&#233;minins, chose rare, sont fouill&#233;s !   &#201;videmment, les personnages ont beau &#234;tre parfaitement nuanc&#233;s, ils ne sont rien sans de bons acteurs&#8230; Wagner Moura, Pedro Pascal, Boyd Holbrook, Joanna Christie, Juan Pablo Raba, Ana de la Reguera et tous les autres sont excellents. Au del&#224; de la ressemblance physique certaine entre les acteurs et les personnes qu&#8217;ils incarnent, leur jeu est &#224; la hauteur du reste de la s&#233;rie, c&#8217;est &#224; dire sobre, efficace, et superbement calqu&#233; sur la r&#233;alit&#233;. &#160; Voil&#224; qui est fait pour la forme, maintenant passons au fond. Quel est le message ici ? Que les ann&#233;es 80 c&#8217;&#233;tait un peu l&#8217;empire de la moustache et que c&#8217;est mal ? Certainement oui, mais Narcos fait surtout partie de ces s&#233;ries am&#233;ricaines tr&#232;s critiques envers le pass&#233; du pays. Alors que beaucoup consid&#232;rent que les USA ont &#233;t&#233; victimes de la drogue, les producteurs de Narcos vont beaucoup plus loin et ce d&#232;s le premier &#233;pisode o&#249; Murphy nous explique que tout &#231;a ils l&#8217;ont un peu cherch&#233;, la guerre froide, la mise en place de Pinochet au pouvoir au Chili tout &#231;a tout &#231;a&#8230;  L&#8217;un des messages forts de Narcos c&#8217;est  que la drogue c&#8217;est mal  que les Etats-Unis ont le pouvoir d&#8217;influencer les gouvernements et qu&#8217;ils sont en terrain conquis en Am&#233;rique du Sud. Je parlais tout &#224; l&#8217;heure de multiplicit&#233; des points de vue. On la retrouve &#233;galement ici : &#224; travers la lutte entre Escobar et Murphy, vous entrevoyons la lutte entre la Colombie et les USA, le Sud contre le Nord.   Les jeux de pouvoir sont bas&#233;s, une fois n&#8217;est pas coutume, sur de vrais humains. Le pr&#233;sident est tiraill&#233; par les doutes, pouss&#233; a jouer un r&#244;le qu&#8217;il n&#8217;&#233;tait pas pr&#234;t &#224; jouer et &#224; risquer sa vie&#8230; Et pas que sa vie d&#8217;ailleurs. M&#234;me chose c&#244;t&#233; am&#233;ricain o&#249; la question de l&#8217;&#233;thique de pose &#224; de nombreuses reprises, jusqu&#8217;o&#249; &#233;taient-ils pr&#234;ts &#224; aller pour mettre fin au r&#232;gne d&#8217;Escobar ? R&#233;ponse dans la saison 2 &#128521; &#160; Le mot de la fin &#160; Didier Bourdon est Pablo Escobar  #Netflix   #Narcos   pic.twitter.com/MGqzHgIbyD &#8212; Romain Fiorucci (@romainfl)  27 Ao&#251;t 2015 Pour Conclure 9 sur 10  L'histoire de Pablo Escobar est tellement hallucinante qu'elle ne peut &#234;tre cr&#233;dible qu'&#224; travers la forme choisie par Netflix, l'ultra-r&#233;alisme. Et c'est vraiment r&#233;ussi, nous avons l&#224; une s&#233;rie aussi prenante qu'int&#233;ressante ! 
        </text>
</document>
