<document>
	<date>2013-07-02</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Film</tag>
                <tag>World War Z</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Il y a un an, quand j&#8217;appris que mon bouquin pr&#233;f&#233;r&#233; allait devenir un film, j&#8217;&#233;tais &#224; la fois craintif, et &#224; la fois super excit&#233;. Craintif car porter  World War Z  sur grand &#233;cran me semblait quasiment impossible de par son &#233;criture, mais en m&#234;me temps excit&#233;, car voil&#224;  World War Z  est l&#8217;un des bouquins r&#233;f&#233;rences en mati&#232;re de morts-vivants. Alors, mes craintes &#233;taient-elles justifi&#233;es ou mon excitation totalement r&#233;compens&#233;e&#160;? Avant toutes choses, sachez qu&#8217;il nous a &#233;t&#233;  interdit  d&#8217;utiliser le mot en Z&#8230; Chose totalement absurde dans la mesure o&#249; si vous vous &#234;tes un peu renseign&#233;, vous saurez que  World War Z  est un film de Z******&#8230; A la place du mot en Z, j&#8217;appellerais donc les m&#233;chants de ce film les &#171;&#160; cuill&#232;res &#224; caf&#233; &#160;&#187;&#160;! Voil&#224;, vous &#234;tes averti, cette critique pourrait &#234;tre totalement loufoque, et bien non&#160;!    Pour vous remettre le contexte en place,  World War Z  est le second livre de  Max Brooks . L&#8217;auteur avait auparavant &#233;crit le  Guide de Survie en territoire zombie  (2003), un livre de r&#233;f&#233;rence si un jour l&#8217;invasion avait lieu, vous saurez comment vous d&#233;fendre. Trois ans plus tard, il nous livrera l&#8217;excellent  World War Z &#160;! Un livre  superbement &#233;crit  et bien racont&#233; sur comment l&#8217;invasion de zombies d&#233;marre, comment cela part en live totale, comment chaque pays et chaque culture g&#232;re cette crise et enfin, comment tout revient petit &#224; petit &#224; la normale. &#171;&#160;Circulez ! Y&#8217;a rien &#224; voir !&#160;&#187; Passons maintenant au film &#233;ponyme, r&#233;alis&#233; par  Marc Forster ( Quantum Of Solace, Neverland ) , qui sortira chez nous le  3 Juillet . Si vous habitez dans une grotte, ou reclus dans la for&#234;t, vous avez eu la chance d&#8217;&#233;viter la  campagne publicitaire  &#224; outrance que l&#8217;on peut voir dans tout Paris (et s&#251;rement ailleurs). Et si vous voulez un aper&#231;u du sc&#233;nario, voici le  synopsis&#160; : Un jour comme les autres, Gerry Lane (Brad Pitt) et sa famille se retrouvent coinc&#233;s dans un embouteillage monstre sur leur trajet quotidien. Ancien enqu&#234;teur des Nations Unies, Lane comprend imm&#233;diatement que la situation est inhabituelle. Tandis que les h&#233;licopt&#232;res de la police sillonnent le ciel et que les motards quadrillent les rues, la ville bascule dans le chaos&#8230;&#160; Les gens s&#8217;en prennent violemment les uns aux autres et un virus mortel semble se propager. Les &#234;tres les plus pacifiques deviennent de redoutables ennemis. Or, les origines du fl&#233;au demeurent inconnues et le nombre de personnes infect&#233;es s&#8217;accro&#238;t tous les jours de mani&#232;re exponentielle : on parle d&#233;sormais de pand&#233;mie. Lorsque des hordes d&#8217;humains contamin&#233;s &#233;crasent les arm&#233;es de la plan&#232;te et renversent les gouvernements les uns apr&#232;s les autres, Lane n&#8217;a d&#8217;autre choix que de reprendre du service pour prot&#233;ger sa famille : il s&#8217;engage alors dans une qu&#234;te effr&#233;n&#233;e &#224; travers le monde pour identifier l&#8217;origine de cette menace et trouver un moyen d&#8217;enrayer sa propagation&#8230; L&#224; o&#249; le bouquin, et o&#249; n&#8217;importe quel film de  cuill&#232;res &#224; caf&#233; , aurait d&#233;marr&#233;, certes lentement, mais en prenant le temps de poser le contexte,  World War Z  n&#8217;y va pas par quatre chemins et impose un  rythme quasi effr&#233;n&#233;  au bout des 5-10 premi&#232;res minutes du film. Attachez vos ceintures, car le rythme sera le m&#234;me pour les 2 prochaines heures (j&#8217;exag&#232;re un peu bien s&#251;r&#160;!). Je vais commencer par les  points positifs.  L&#8217;atmosph&#232;re globale est plut&#244;t r&#233;ussie, on arrive &#224; comprendre et ressentir le  d&#233;sespoir  chez chacun des personnages, on arrive presque &#224; s&#8217;attacher &#224; eux. Les  effets sp&#233;ciaux  sont plut&#244;t bien r&#233;alis&#233;s,  les hordes de  cuill&#232;res &#224; caf&#233;  qui courent &#224; toute vitesse, sont franchement  bluffantes . L&#8217;id&#233;e globale du livre aussi a presque &#233;t&#233; bien retranscrite, celle du  voyage autour du monde  pour collecter des infos et trouver une solution. Le film nous emm&#232;ne en Cor&#233;e du Nord (ou du Sud, je sais plus trop :/ ), &#224; J&#233;rusalem et dans d&#8217;autres contr&#233;s. C&#8217;est cool, certes, mais on aurait quand m&#234;me aim&#233; voyager un peu plus. On retrouve aussi quelques r&#233;f&#233;rences au jeu vid&#233;o  Resident Evil  (ou alors suis-je le seul &#224; m&#8217;&#234;tre dis cela&#160;?) &#224; la fin du film (promis  no spoil &#160;!) quand on se retrouve dans un complexe et que les personnages d&#233;ambulent dans des couloirs vides, mais pas s&#251;r du tout&#160;! Je l&#8217;avoue, un bon moment de  stress . Et que dire des sc&#232;nes  d&#8217;apocalypse  vraiment r&#233;ussies&#160;! Que ce soit le d&#233;but du film, le moment de l&#8217;avion, ou J&#233;rusalem&#8230; Bref, une belle r&#233;ussite pour ces moments-l&#224;. C&#8217;est les soldes ! Mais voil&#224;,  World War Z  n&#8217;est pas d&#233;pourvu de  points n&#233;gatifs . Et Dieu sait qu&#8217;il y en a. Avant tout, quand on me dit film de  cuill&#232;res &#224; caf&#233; , j&#8217;imagine  du sang et du gore &#160;! Ce qui serait logique&#160;! Tout le monde sait que les  cuill&#232;res &#224; caf&#233;  n&#8217;y vont pas dans la dentelle&#160;! Et bien NON&#160;!  World War Z  est un film de  cuill&#232;res &#224; caf&#233;   grand public , donc exit le sang, et les sc&#232;nes qui auraient du &#234;tre gore sont film&#233; hors-champs. Grosse d&#233;ception &#224; ce niveau-l&#224;. Je vous ai dit pr&#233;c&#233;demment que les hordes de  cuill&#232;res &#224; caf&#233;  qui courent en groupe ou qui forment des tours pour escalader les murs sont r&#233;ussies, bien s&#251;r elles le sont, mais au bout de la troisi&#232;me, quatri&#232;me fois, cela en devient  ridicule  et presque  risible . Les trois quarts des moments forts du film sont parfois  trop pr&#233;visibles , et on d&#233;note un nombre incroyable d&#8217;incoh&#233;rences sc&#233;naristiques. Vous verrez, c&#8217;est la foire aux  facepalm&#160; !  Brad Pitt , que je trouve en g&#233;n&#233;ral bon &#160;(oui, oui, j&#8217;assume mes propos&#160;!), ne brille pas ici par ses performances d&#8217;acteurs. Le film se permet m&#234;me de le mettre en sc&#232;ne pour une quasi  pub de soda  (je vous laisse la d&#233;couverte de ce graaaand moment de cin&#233;ma). Allez et je vais conclure mes points n&#233;gatifs par un  hommage  &#224; la derni&#232;re  cuill&#232;re &#224; caf&#233;  que l&#8217;on voit dans le film (du moins celle que l&#8217;on voit le plus longtemps et en gros plan). Tout droit sortie du  Seigneur des Anneaux , celle-ci ressemble &#224; un gobelin des  Mines de la Moria &#8230; Le moment Resident Evil, vous verrez&#8230; Pour conclure, si vous avez lu le livre de Max Brooks, ou si vous &#234;tes un fan de film de  cuill&#232;res &#224; caf&#233; , je vous conseillerais presque de passer votre chemin (&#224; moins d&#8217;&#234;tre tr&#232;s bon public). Apr&#232;s si ce n&#8217;est pas le cas,  allez-y &#160;!  World War Z  reste un bon gros film d&#8217;action am&#233;ricain, on se prend pas la t&#234;te et on en prend plein les mirettes&#160;! Et dans la cat&#233;gorie du blockbuster, il fonctionne parfaitement. Ma note&#160;: &#160; 2/5 
        </text>
</document>
