<document>
	<date>2013-08-16</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>gameplay</tag>
                <tag>Grand Theft Auto</tag>
                <tag>Grand Theft Auto Online</tag>
                <tag>GTA 5</tag>
                <tag>GTA V</tag>
                <tag>mode multijoueur</tag>
                <tag>Multijoueur</tag>
                <tag>Rockstar</tag>
                <tag>Vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Vid&#233;os</category>
        </categories_set>
        <text>  &#160; Alors que  GTA V  est sous les feux des projecteurs depuis plusieurs semaine,  Rockstar  en rajoute une louche et nous pr&#233;sente cette fois-ci une vid&#233;o de 3 minutes de  gameplay  du  mode multijoueur  :&#160; Grand Theft Auto Online . Informations Officielles :&#160; Grand Theft Auto Online est un monde en ligne dynamique et persistent de 16 joueurs qui partage des caract&#233;ristiques de jeu, la g&#233;ographie et les m&#233;caniques de Grand Theft Auto V, mais qui continuera &#224; s&#8217;&#233;tendre et &#224; se d&#233;velopper&#160; apr&#232;s son lancement avec du contenu in&#233;dit cr&#233;e par Rockstar Games mais aussi par la communaut&#233; Grand Theft Auto.&#160; Grand Theft Auto Online reprend les fondamentaux de Grand Theft Auto de libert&#233;, d&#8217;activit&#233; ambiante et de jeu &#224; base de missions et les rend disponible pour le multijoueur dans un monde en ligne incroyablement d&#233;taill&#233; et dynamique. Dans Grand Theft Auto Online, vous aurez la libert&#233; d&#8217;explorer seul ou avec vos amis, de travailler en coop&#233;ration pour r&#233;ussir vos missions, de vous regrouper pour participer &#224; des activit&#233;s et autres &#233;v&#232;nements ou vous affrontez dans des modes de jeu traditionnels avec l&#8217;ensemble de la communaut&#233;, le tout avec la personnalit&#233; et les m&#233;caniques red&#233;finies de Grand Theft Auto V. Les joueurs peuvent investir dans leur personnage gr&#226;ce &#224; la personnalisation de leur apparence, en am&#233;liorant leurs statistiques, en s&#8217;achetant des v&#233;hicules customis&#233;s ou des propri&#233;t&#233;s et en prenant part &#224; des missions, boulots et activit&#233;s pour gagner en r&#233;putation mais aussi du cash pour cr&#233;er de nouvelles opportunit&#233;s de grimper sur l&#8217;&#233;chelle social de la criminalit&#233;. Le monde de Grand Theft Auto Online &#233;voluera en permanence au fur et &#224; mesure de l&#8217;ajout de nouveaux contenus afin de cr&#233;er le premier monde persistant et dynamique dans l&#8217;univers de Grand Theft Auto L&#8217;acc&#232;s &#224; Grand Theft Auto Online est gratuit avec chaque jeu Grand Theft Auto V et sera disponible le 1 Octobre. Pour rappel, GTA V sort sur PS3 et Xbox 360 le 17 septembre 2013. Concernant la version PC, on attend toujours une date. Tout &#231;a me donne encore plus envie d&#8217;avoir le jeux dans ma console et vous ? 
        </text>
</document>
