<document>
	<date>2013-03-19</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Bradley Cooper</tag>
                <tag>Cin&#233;ma</tag>
                <tag>club 300</tag>
                <tag>Critique</tag>
                <tag>Dereck Cianfrance</tag>
                <tag>Eva Mendes</tag>
                <tag>Film</tag>
                <tag>Ryan Gosling</tag>
                <tag>The Place Beyond the Pine</tag>
                <tag>The Place Beyond the Pines</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Nous avons eu l&#8217;occasion de voir en avant-premi&#232;re  The Place Beyond the Pine , de Dereck Cianfrance (Blue Valentine&#8230;). N&#8217;affichant rien de moins au casting que Ryan Gosling, Eva Mendes, Ray &#171;&#160;Mi$e &#224; prix&#160;&#187; Liota, Rose Byrnes et Bradley Cooper, on pourrait s&#8217;attendre &#224; quelque chose d&#8217;explosif. Coper est m&#233;connaissable en jeune recrue, mais porte le film quasiment seul En quelques mots le synopsis: Cascadeur &#224; moto, Luke est r&#233;put&#233; pour son spectaculaire num&#233;ro du &#171;globe de la mort&#187;. Quand son spectacle itin&#233;rant revient &#224; Schenectady, dans l&#8217;&#201;tat de New York, il d&#233;couvre que Romina, avec qui il avait eu une aventure, vient de donner naissance &#224; son fils&#8230; Pour subvenir aux besoins de ceux qui sont d&#233;sormais sa famille, Luke quitte le spectacle et commet une s&#233;rie de braquages. Chaque fois, ses talents de pilote hors pair lui permettent de s&#8217;&#233;chapper. Mais Luke va bient&#244;t croiser la route d&#8217;un policier ambitieux, Avery Cross, d&#233;cid&#233; &#224; s&#8217;&#233;lever rapidement dans sa hi&#233;rarchie gangren&#233;e par la corruption. Quinze ans plus tard, le fils de Luke et celui d&#8217;Avery se retrouvent face &#224; face, hant&#233;s par un pass&#233; myst&#233;rieux dont ils sont loin de tout savoir&#8230; Nous nous retrouvons donc devant un triptyque cin&#233;matographique, o&#249; nous d&#233;couvrons les deux principaux personnages du film, ainsi que leur histoire r&#233;cente. Luke le d&#233;linquant d&#233;color&#233; rencontre donc le jeune flic Avery suite &#224; un encha&#238;nement&#160;d&#8217;&#233;v&#232;nements&#160;qui vont propulser l&#8217;intrigue du premier panneau au second, &#224; savoir la vie d&#8217;Avery apr&#232;s leur rencontre. Et enfin le troisi&#232;me panneau qui sera sobrement la rencontre des enfants des deux&#160;protagonistes. Ce couple Working class est assez intime, l&#8217;alchimie marche suprenament bien entre Gosling et Mendes Au final, &#231;a donne un film de 2h20 qui donne vraiment l&#8217;impression d&#8217;&#234;tre tr&#232;&#232;&#232;&#232;&#232;&#232;&#232;&#232;&#232;&#232;&#232;s long. Hormis quelques sc&#232;nes un peu punchy, ne vous attendez pas &#224; de grands climaxs, la narration est tr&#232;s &#233;tir&#233;e, et l&#8217;intrigue se met en place lentement. Peut-&#234;tre un peu trop d&#8217;ailleurs, car si on suit un temps soit peu, on peut avoir un coup d&#8217;avance sur quasiment tous les rebondissements du film. En clair l&#8217;action n&#8217;est pas au centre de The Place Beyond the Pines, mais plut&#244;t une r&#233;flexion sur l&#8217;&#233;ducation des enfants et les pr&#233;destinations qui vont avec l&#8217;h&#233;r&#233;dit&#233;. Ce n&#8217;est pas tr&#232;s palpitant mais &#231;a a le m&#233;rite d&#8217;&#234;tre tr&#232;s bien film&#233;, et le jeu d&#8217;acteur de Cooper remonte largement des sc&#232;nes sans saveur (car Gosling semble perp&#233;tuer son personnage de Drive, sans innover). Ni bon ni mauvais, le principal d&#233;faut de The Place Beyond the Pines est d&#8217;&#234;tre terne, sans parti pris (Mais on a Eva Mendes qui fait la gr&#232;ve des soutifs donc &#231;a va). &#160; The Place Beyond the Pines &#160; Note:  2.5/5 
        </text>
</document>
