<document>
	<date>2011-06-07</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Conf&#233;rence</tag>
                <tag>E3</tag>
                <tag>E3 2011</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>Microsoft</tag>
                <tag>r&#233;sum&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>  &#160; Hier soir avait lieu la premi&#232;re  conf&#233;rence  de l&#8217; E3 2011  &#224; 18h30 heure de Paris. Et c&#8217;est donc  Microsoft  qui a ouvert les&#160;hostilit&#233;s&#160;  Voici donc le  r&#233;sum&#233;  de cette conf&#233;rence : Call of Duty : Modern Warfare 3 : La conf&#233;rence commence direct avec du gameplay du nouveau Call of Duty. Le jeu &#224; l&#8217;air magnifique, toutefois attention au spoil &#128521; &#160; Tomb Raider : On enchaine avec le nouveau Tomb Raider qui marque un reboot de la s&#233;rie. Cette fois-ci nous avons &#233;galement le droit &#224; une s&#233;ance de gameplay pour le moins magnifique.&#160;&#199;a&#160;donne envie et ce nouvel &#233;pisode de Lara Croft me fait une peut penser &#224; Uncharted. &#160; Mass Effect 3 : Encore une fois nous aurons droit &#224; une vid&#233;o de gameplay. Le jeu semble tr&#232;s beau. N&#8217;ayant pas fait les autres &#233;pisodes je ne peux vous dires toutes les nouveaut&#233;s. Toutefois, il y en a une grosse : la reconnaissance vocale avec Kinect. En effet, lors des demandes de choix dans les dialogues, il vous suffira de les dires &#224; voix haute pour valider votre choix. Vous pourrez &#233;galement donner des ordres &#224; vos&#160;co&#233;quipiers. &#160; Ghost Recon : Future Soldier : Ici Kinect est mis en avant. Il permettra de viser et de tirer. Mais il y aura aussi une grosse partie de&#160;customisation&#160;des armes en utilisant vos gestes et votre voix&#160;gr&#226;ce&#160;a Kinect. &#160; &#160; Le Xbox live : Microsoft &#224; annoncer de nouveaux services arrivant sur le Live : Youtube  : il n&#8217;y aura pas besoin d&#8217;inscription, le tr&#232;s c&#233;l&#232;bre service de vid&#233;o en ligne arrivera prochainement sur le Live Bing voice search  : Bing est le service de recherche de Microsoft. Celui-ci va &#234;tre int&#233;gr&#233; dans le live avec la gestion du&#160;contr&#244;le&#160;vocale Xbox Live TV : Alors peu de d&#233;tail pour le moment mais c&#8217;est un nouveau service IP TV en passant par la Xbox &#160; Gears of Wars 3 : Alors la on attaque un jeu ou j&#8217;attend beaucoup ! Nous avons le droit &#224; une trailer mais aussi du gameplay. Vivement septembre !! &#160; &#160; Ryse : Un jeu d&#8217;action aventure se d&#233;roulant dans la Rome antique et d&#233;velopp&#233; par Crytek pour Kinect. Nous avons le droit &#224; un seul trailer. &#160; Halo Combat Evolved Anniversary :   Un remake du premier Halo, il sera disponible &#224; la fin de l&#8217;ann&#233;e avec une refonte graphique, optimisation du Xbox Live et des cartes multijoueurs &#160; Forza Motorstorm 4 :  Nous n&#8217;avons&#160;malheureusement&#160;eu le droit qu&#8217;a un trailer. Le jeu regroupera 80 constructeurs et nous&#160;permettra&#160;de jouer en multijoueur &#224; 16. Kinect sera &#233;galement de la partie. &#160; Fable : The journey : Voici le nouvel &#233;pisode de Fable. Cette fois-ci encore la nouveaut&#233; et la compatibilit&#233; avec Kinect. Dans cette vid&#233;o on conduit une diligence et lance des sorts pour se d&#233;fendre. Le tout dans une vu &#224; la premi&#232;re personne. &#160; Kinect Star Wars : Comme son titre l&#8217;indique, le jeu sera bas&#233; sur la reconnaissance de mouvement avec Kinect. Au programme, combat au sabre laser, utilisation de la force et courses de pods et vaisseaux spaciaux. Le jeu &#224; l&#8217;air tr&#232;s rigide, mais la musique envoie tellement du lourd ! &#160; Halo 4 : Et pour conclure cette conf&#233;rence en beaut&#233; nous avons eu le droits au trailer d&#8217;Halo 4. &#160; Lors de cette conf&#233;rence, nous avons eu le droit &#233;galement a : UFC Undisputed 3 Minecraft (compatible Kinect) Kinect Disneyland Adventures Kinect Sports 2 Kinect &#160;Fun Labs Dance Central 2 &#160; Nous avons donc pu voir que Microsoft en remettais une couche avec  Kinect . En m&#234;me temps ce produit est une vrai merveille, malheureusement pour le moment il est inexploit&#233;&#8230; Les prochains jeux devrait changer la donne et surtout devrait faire vendre le d&#233;tecteur de mouvement. En ce qui concerne les surprises il n&#8217;y en a pas vraiment, &#224; part Halo 4&#8230; et encore, suite a un fail il avait &#233;t&#233; annonc&#233; par erreur sur le site xbox.com. Au niveau exclusivit&#233; Microsoft ( Xbox 360 ) je retiendrais Gears of Wars 3 et Forza 4. Pour le multiplateforme, Tomb Raider s&#8217;annonce g&#233;nial. Quant &#224; Call of Duty, sera-t-il au niveau de Battlefield 3 ? Wait &amp; See. &#160; Cliquez ici pour retrouver tout mes artilcles sur l&#8217;E3 2011 &#160; 
        </text>
</document>
