<document>
	<date>2014-03-28</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Dead Island: Epidemic</tag>
                <tag>Deep Silver</tag>
                <tag>Free 2 play</tag>
                <tag>h&#233;ros</tag>
                <tag>&#206;le</tag>
                <tag>infection</tag>
                <tag>League of Legends</tag>
                <tag>plage</tag>
                <tag>surf</tag>
                <tag>Zomba</tag>
                <tag>zombies</tag>
        </tags_set>
        <categories_set>
                <category>B&#234;ta</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Aujourd&#8217;hui, prenez short de bain et lunettes de soleil, on part dans les &#238;les. Ah et n&#8217;oubliez pas votre fusil &#224; pompe, apparemment ils annoncent des zombies.&#160; &#160; Dead Island , c&#8217;est avant tout un FPS &#233;dit&#233; par Deep Silver. Sorti en 2011, il vous faisait d&#233;couvrir une &#238;le paradisiaque en pleine attaque de zombie. Plut&#244;t cocasse donc de se fighter contre des morts-vivants en maillot et tong Il &#233;tait aussi possible de crafter des armes, &#224; partie de loot ramass&#233; par-ci par-l&#224;. En &#233;voluant sur des plages, des installations de bord de mer et une ville d&#233;vast&#233;e par le fl&#233;au, vous mettiez &#224; jour un complot qui explique pourquoi des zombies arrivent sur une petite &#238;le calme. Vous aurez &#224; affrontez des morts-vivants normaux, mais aussi des infect&#233;s sp&#233;ciaux, pomp&#233;s sans originalit&#233; sur ceux de Left for Dead: la sir&#232;ne, le choppeur, le tank&#8230; Avec Epidemic, on retrouve les grandes lignes: des survivants, des zombies, et la plage. Mais Deep Silver y rajoute un syst&#232;me plut&#244;t sympa, le ZOMBA. Un m&#233;lange entre un MOBA et un jeu de zombie. On retrouve les caract&#232;ristiques d&#8217;un jeu type League of Legends, et des zombies qui apparaissent partout sur la map.&#160; Welcome to my crib : Votre maison est le lieu de d&#233;part de toutes les missions. Vous pourrez y g&#233;rer tout ce qui est relatif aux personnages (inventaire, crafting&#8230;). &#160; Les survivants ont tous une utilit&#233; tr&#232;s calqu&#233;e sur un mod&#232;le MOBA: le Healer, le Tank, le Starter, le Ranged. Et il faut avouer que c&#8217;est globalement tr&#232;s bien &#233;quilibr&#233; pour une b&#234;ta. Chaque personnage peut choisir entre une arme de m&#234;l&#233;e et une arme &#224; feu, &#224; choisir dans l&#8217;inventaire avant de rentrer en matchmaking. &#160; Les modes de jeu sont au nombre de trois pour le moment: Scout : il faut d&#233;couvrir une zone, en prendre le contr&#244;le et repousser des vagues de zombies (trois zones &#160;&#224; s&#233;curiser) puis allez affronter le boss de la map (une version plus puissante, et n&#233;cessitant une strat&#233;gie/coordination particuli&#232;re). Scavenger : Une sorte de contr&#244;le de zone, o&#249; une fois le drapeau hiss&#233; des ressources apparaissent, qu&#8217;il faut rapporter &#224; sa base. S&#8217;opposent 4 &#233;quipes, qui en plus des autres joueurs devront se battre contre les morts-vivants qui infestent les maps.&#160; Horde Mode : Pareil que le mode Scavenger, sans les autres &#233;quipes. Face &#224; vous, seulement les cadavres des habitants. &#160; Outre les niveaux que d&#233;bloquent les personnages durant les parties, l&#8217;exp&#233;rience servira &#224; d&#233;bloquer des comp&#233;tences utilisables in-game.&#160; Bryce le surfeur combat principalement avec un paintball gun modifi&#233;. Orient&#233; ranged il permet d&#8217;assurer un kill de loin, ou de faire place nette en cas de vague de zombie. &#160; L&#8217;un des avantages du jeu est qu&#8217;on d&#233;place le personnage avec les fl&#232;ches, pas avec les clics &#160;de la souris. Du coup les d&#233;placements sont plus dynamiques et pr&#233;cis, m&#234;me en cas de m&#234;l&#233;e avec d&#8217;autres &#233;quipes, et &#231;a c&#8217;est une am&#233;lioration. Possibilit&#233; de crafter de meilleures armes &#224; partir des ressources r&#233;colt&#233;es en partie. &#160; Pour Conclure 8.5 sur 10  Dead Island Epidemic est donc une prometteuse alternative &#224; d'autre MOBA, qui sans r&#233;volutionner le genre vous fera passer des moments sympa ! 
        </text>
</document>
