<document>
	<date>2012-08-07</date>
        <title> </title>
        <author>YpNo</author>
        <tags_set>
                <tag>Abraham Lincoln</tag>
                <tag>Abraham Lincoln : Chasseur de Vampires</tag>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Chasseur de Vampires</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Abraham Lincoln &#8211; Affiche Le mardi 3 juillet &#224; eu lieu la soir&#233;e avant premi&#232;re du film  Abraham Lincoln : Chasseur de vampires  qui &#233;tait suivi d&#8217;une deuxi&#232;me partie au  manoir de Paris  pour une aventure hant&#233;e sur le th&#232;me du film. J&#8217;ai malheureusement loup&#233; les 10-15 premi&#232;res minutes du film alors que j&#8217;&#233;tais arriv&#233; 30min &#224; l&#8217;avance&#8230; Mais &#231;a c&#8217;est une autre histoire. Le film est r&#233;alis&#233; par  Timur Bekmambetov  et produit par le grand  Tim Burton . Au niveau du casting nous avons  Benjamin Walker  dans le r&#244;le d&#8217;Abraham,  Dominic Cooper  dans le r&#244;le de Henry Sturgess le vampire qui va le former, et  Rufus Sewell  dans le r&#244;le d&#8217;Adam le ma&#238;tre des vampires. &#160; Synopsis &#160; : Lorsqu&#8217;Abraham Lincoln d&#233;couvre que des vampires assoiff&#233;s de sang se pr&#233;parent &#224; envahir le pays, il jure de les &#233;liminer les uns apr&#232;s les autres, &#224; coups de hache. C&#8217;est alors que se r&#233;v&#232;le un chasseur hors pair, menant une guerre secr&#232;te sans pr&#233;c&#233;dent, avant m&#234;me de devenir l&#8217;illustre figure de la guerre de S&#233;cession. &#160; &#160; Enfant, Abraham est t&#233;moin du meurtre de sa m&#232;re. Il d&#233;couvre en essayant de la venger que celui-ci est un vampire. Sur le point de se faire tuer &#224; son tour,  Henry Sturgess  le sauve de justesse et il lui annonce que les suceurs de sang ont envahi l&#8217;Am&#233;rique il y a maintenant plusieurs d&#233;cennies. Avec toujours l&#8217;envie de venger la mort de sa m&#232;re, Henry lui enseigne les arcanes du chasseur de vampires. Pendant plusieurs ann&#233;es Abraham va abattre un &#224; un les vampires qu&#8217;il rencontrera en &#233;tant, dans l&#8217;ombre, secr&#232;tement guid&#233; par le myst&#233;rieux Henry. Mais ce qu&#8217;il veut par dessus tout c&#8217;est  retrouver l&#8217;assassin de sa m&#232;re  et tuer le ma&#238;tre vampire, Adam. &#201;lu 16e pr&#233;sident des &#201;tats-Unis en 1860, Lincoln fini par se d&#233;sint&#233;resser des envahisseurs pour lutter avec ardeur contre l&#8217;esclavagisme. Henry le ram&#232;ne &#224; l&#8217;ordre lorsque Adam menace d&#8217;an&#233;antir les Am&#233;ricains en pleine Guerre de S&#233;cession. &#160; &#160; Abraham Lincoln : Chasseur de Vampires  est un film d&#8217;action sur les fonctions cach&#233;es du pr&#233;sident Lincoln de son enfance &#224; la guerre de&#160;S&#233;cession. Mise &#224; part la derni&#232;re partie du film qui porte sur la vie d&#8217;Abraham pendant son mandat, les 3/4 du film ressemble &#224; un film de vampire&#160;classique. Sur la fin on assiste &#224; son&#160;ascension et &#224; cette derni&#232;re bataille qui oppose le nord dirig&#233; par Abraham et le sud colonis&#233; par les vampires. Le jeu d&#8217;acteur est&#160;plut&#244;t bon avec une petite touche classe du personnage Henry&#160;Sturgess. Sur le film dans son&#160;ensemble, nous sommes&#160; happ&#233;s par les sc&#232;nes d&#8217;actions r&#233;ussies  et le c&#244;t&#233;&#160; h&#233;moglobine . Le c&#244;t&#233; historique du film apporte &#233;galement son charme et am&#232;ne la bataille de fin avec brio. Petit b&#233;mol cependant sur l&#8217;abus de l&#8217;effet Matrix (BulletTime) &#224; tout bout de champs pendant les combats. C&#8217;est sympa au d&#233;but mais &#231;a devient un peu risible au bout d&#8217;un moment. &#160; Dur&#233;e :&#160; 1h45 Note :  3,5/5 Sortie en salle le&#160; 8 Ao&#251;t 2012 &#160; Timur Bekmambetov 
        </text>
</document>
