<document>
	<date>2011-09-08</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Assassin's Creed: revelations</tag>
                <tag>B&#234;ta</tag>
                <tag>Multijoueur</tag>
                <tag>Preview</tag>
                <tag>Test</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Le  mode   multijoueur  du prochain blockbuster  Assassin&#8217;s Creed Revelations  est pass&#233; entre mes mains, je ne tarde pas &#224; vous donner mes impressions &#224; chaud ! Dans cette  b&#234;ta , vous avez acc&#232;s &#224; deux modes de jeux seulement (h&#233; oui) :  Chasse &#224; l&#8217;homme  et  Capture de reliques .  Au d&#233;part vous choisissez votre avatar parmi une dizaine disponible, vous pouvez m&#234;me choisir une femme si vous voulez, et le choix est assez h&#233;t&#233;roclite (du gros porc ottoman au svelte rital encapuchonn&#233;). La b&#234;ta vous propose ensuite un didacticiel assez bien expliqu&#233;, dans le cas o&#249; vous n&#8217;auriez pas jou&#233; au multijoueur d&#8217;AC Brotherhood (ce qui est mon cas), pr&#233;sentant les diff&#233;rentes mani&#232;res d&#8217;assassiner ses adversaires ou de se dissimuler de leurs regards. Passons maintenant aux modes de jeux : dans le mode Capture de reliques, nous avons affaire &#224; un simple mode de capture de drapeaux. Vous, et les autres membres de votre &#233;quipe, devez donc attraper dans le camp adverse la relique et la ramener dans votre camp sans vous faire tuer. Assez sympa &#224; jouer, malgr&#233; le fait qu&#8217;il soit un peu trop classique &#224; mon go&#251;t, ce mode m&#8217;a directement fait la d&#233;monstration DU fl&#233;au des parties Internet : la campe. &#160; &#160; En gros, la relique se trouve sur un p&#233;rim&#232;tre qui doit faire &#224; tout casser 5 m&#178;, et tous vos adversaires font barrage devant cette zone &#8230;. Donc vous vous fa&#238;tes d&#233;zinguer d&#232;s que vous approchez, int&#233;ressant non ? Bon c&#8217;est s&#251;r, si les membres de votre &#233;quipe faisaient autre chose que de camper dans votre camp pour &#233;viter, eux aussi, qu&#8217;on leur vole leur relique, &#231;a serait certainement plus fun. Super saoulant, on se croirait dans Counter Strike avec une &#233;quipe de Terro bras cass&#233;s qui n&#8217;a pas compris que le but &#233;tait de rusher !!! &#160; En revanche, Chasse &#224; l&#8217;homme, l&#8217;autre mode de jeu, est vraiment mon coup de c&#339;ur. Vous incarnez tour &#224; tour le chass&#233; et le poursuivant. Lorsque vous &#234;tes le chass&#233;, le but est de vous cacher pour gagner des points et faire gonfler le compteur de votre &#233;quipe, il vous est &#233;galement possible de provoquer votre adversaire et de gagner plus de points en lui mettant une avoine, si ce dernier ne vous a pas rep&#233;r&#233;, et qui aura pour effet de le sonner, vous permettant ainsi de vous &#233;chapper. La grosse difficult&#233; du statut de chass&#233; et que vous n&#8217;avez aucun moyen de savoir si l&#8217;un de vos poursuivants est dans les parages, et vous n&#8217;avez pas non plus de moyen de vous d&#233;fendre de vos assaillants. &#160; &#160; En somme, si vous &#234;tes d&#233;couvert, votre seule issue sera la fuite. D&#232;s que vous irez au contact, vous aurez une &#171; mort honorable &#187;, sous entendu vous cr&#232;verez directement. En gros, si les membres de votre &#233;quipe ont compris que le but &#233;tait de faire des points et non d&#8217;aller &#224; la cogne syst&#233;matiquement, vous allez bien rigoler, dans le cas contraire, bah vous pourrez remercier les boulets qui vous auront fait perdre la partie. &#160; Et lorsque vous &#234;tes le poursuivant, vous &#234;tes Dieu, vous avez un radar qui vous indique si une de vos cibles se trouve dans votre secteur, et le cas &#233;ch&#233;ant, vous permet de la retrouver. Vous pouvez aussi &#8211; lorsque vous avez rep&#233;r&#233; quelqu&#8217;un mais qu&#8217;un de vos comparses vous a devanc&#233; et l&#8217;a tu&#233; devant vos yeux &#8211; achever votre ennemi en lui mettant un taquet sur son cadavre. &#160; A noter que des bonus sont disponibles pour les deux statuts, comme par exemple le Costume, qui vous permet de changer pendant quelques instant de skin, tr&#232;s pratique pour surprendre un chass&#233; lorsqu&#8217;on l&#8217;a rep&#233;r&#233;, ou alors de semer un poursuivant lorsqu&#8217;il vous a perdu de vue ; les bombes &#224; poivres, qui auront pour effet d&#8217;aveugler votre assaillant et vous permettront de le tuer / assommer ; ou encore les couteaux, qui vous permettront de blesser l&#8217;adversaire, le ralentissant de mani&#232;re cons&#233;quente. &#160; &#160; Mon point de vue sur cette b&#234;ta est tr&#232;s bon, il est &#233;videmment impossible de toujours jouer avec de bons joueurs, mais dans l&#8217;ensemble l&#8217;exp&#233;rience s&#8217;av&#232;re concluante. Graphiquement, le jeu ressemble tr&#232;s pour trait &#224; AC Brotherhood, quoi qu&#8217;un peu plus fin sur certaines textures, mais on &#233;tait d&#233;j&#224; arriv&#233; &#224; un tel niveau de qualit&#233; sur ce dernier qu&#8217;il &#233;tait, je pense, difficile de faire mieux ! Le gameplay est toujours aussi ergonomique, du bon boulot ! &#160; Esp&#233;rons que le sc&#233;nario sera d&#8217;aussi bonne qualit&#233; que les pr&#233;c&#233;dents opus, moi personnellement je me prendrai ce jeu, c&#8217;est certain ! &#128521; &#160; Merci &#224;  Ubisoft  de m&#8217;avoir donn&#233; la possibilit&#233; de participer &#224; cette b&#234;ta test ! &#160; Assassin&#8217;s Creed Revelations , sortie pr&#233;vue le  15 novembre 2011  sur  PS3 ,  Xbox 360  et  PC . &#160; &#160; 
        </text>
</document>
