<document>
	<date>2012-03-08</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>Deep Silver</tag>
                <tag>Koch Media</tag>
                <tag>PC</tag>
                <tag>Peter Brolly</tag>
                <tag>pirates</tag>
                <tag>Preview</tag>
                <tag>PS3</tag>
                <tag>Risen 2</tag>
                <tag>Risen 2 : Dark Waters</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>   Il y a quelques jours, j&#8217;ai &#233;t&#233; invit&#233; chez  Koch Media  pour aller tester  Risen 2 : Dark Waters , le jeu &#233;tait pr&#233;sent&#233; par Peter Brolly (brand manager chez  Deep Silver ). La d&#233;mo &#233;tait sur Xbox 360, ce qui rassurera les fans qui ont connus les soucis de portage du premier du PC &#224; la console. Le jeu est d&#233;velopp&#233; sur PC/PS3/360 et il n&#8217;y aura aucun souci au lancement du jeu. &#160; &#160;  &#160; On a pu jouer &#224; un passage assez avanc&#233; dans le jeu, o&#249; l&#8217;on devait accomplir une qu&#234;te qui consistait &#224; remettre au travail des porteurs de tonneaux d&#8217;eau. En discutant avec ces derniers on apprend que cet arr&#234;t vient d&#8217;un ordre direct du chef de chantier. Risen 2  &#233;tant avant tout un jeu de r&#244;les, nous allons alors avoir un choix &#224; faire pour d&#233;bloquer la situation. Si le joueur a appris cette comp&#233;tence il pourra donner un pot de vin au responsable, ou bien on pourra le pi&#233;ger en lui faisant croire qu&#8217;il y a un tr&#233;sor dans une grotte non loin de l&#224; et lui tirer une balle dans la t&#234;te pour ne plus avoir &#224; faire &#224; ce g&#234;neur. Sachez qu&#8217;il y a des points d&#8217;honneur et de d&#233;shonneur selon les choix que vous ferrez. Pour ma part, j&#8217;ai utilis&#233; un sort vaudou qui me permet de prendre possession de son corps afin de dire aux autres de reprendre le boulot. Ce qui m&#8217;a paru &#233;trange d&#8217;ailleurs car une fois que je l&#8217;ai lib&#233;r&#233; du sort, il a vu ses employ&#233;s transporter les tonneaux et au lieu de les stopper, il les a accompagn&#233;s joyeusement. &#160; &#160; L&#8217;interface sur le c&#244;t&#233; propose des raccourcis vers nos objets. On y trouve nos armes de corps &#224; corps et celles &#224; distance. Les animaux comme le perroquet qui sert &#224; faire diversion pour mieux attaquer ou pour s&#8217;enfuir, et le singe qui permet de l&#8217;incarner afin de se balader discr&#232;tement ou bien voler des objets. Il y a aussi un sceptre vaudou qui sert &#224; prendre le contr&#244;le d&#8217;un ennemi pour le faire attaquer un autre ennemi. Enfin, il y a surtout le rhum, qui sert &#224; r&#233;cup&#233;rer de la vie, et m&#234;me en encha&#238;nant les bouteilles, vous ne serez pas ivre ! C&#8217;est &#231;a, le vrai pouvoir des pirates ! J&#8217;ai pu faire un tour rapidement dans la ville qui n&#8217;&#233;tait pas encore finie, donc je ne peux pas avoir encore d&#8217;avis sur la qualit&#233; d&#233;finitive des textures autre que celles des arbres/rochers. Le travail de l&#8217;eau &#233;tait plut&#244;t sympa, m&#234;me si je n&#8217;ai pas pu aller bien loin car notre pirate ne sait pas nager (il a surement du manger un fruit du d&#233;mon)&#8230; Du coup je me suis promen&#233; dans la for&#234;t, j&#8217;y ai affront&#233; des crabes g&#233;ants, des crocodiles et des singes que vous pourrez manipuler, afin de les faire combattre les uns contre les autres. Lors des phases de combat &#224; l&#8217;&#233;p&#233;e, vous pourrez aussi donner des coups de pied pour faire perdre l&#8217;&#233;quilibre &#224; votre ennemi et ainsi mieux le terrasser ! &#160;  Comme tous les jeux de r&#244;les, il faut quelques longues heures de jeu et quelques qu&#234;tes pour commencer &#224; avoir un avis sur la qualit&#233; du jeu. Pour le moment je vois un bon jeu de piraterie qui promet de nombreuses fourberies et de duels au sabre ! Risen 2 : Dark Waters  sort le 27 avril 2012 sur  PS3 ,  Xbox 360  et PC, &#234;tes-vous pr&#234;t &#224; vous jeter &#224; l&#8217;eau ? ^^ &#160; 
        </text>
</document>
