<document>
	<date>2013-02-19</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>&#233;lectrom&#233;nager</tag>
                <tag>NX 300</tag>
                <tag>Samsung</tag>
                <tag>Samsung Forum</tag>
                <tag>Smart TV</tag>
                <tag>smartphone</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
        </categories_set>
        <text>  Il y a maintenant deux semaines de cela je me r&#233;veillais &#224; Monaco. Vous allez me dire : &#171;&#160; Mais on s&#8217;en fout de ta vie, parles nous de jeux vid&#233;o ou d&#8217;high tech ! Mince alors&#8230; &#171;&#160;(et vous avez bien raison). Et bien justement, du 4 au 8 F&#233;vrier avait lieu &#224;  Monaco  le  Samsung Forum 2013 . Voici mon petit  compte rendu . Le&#160; Samsung Forum  est un &#233;v&#232;nement organis&#233; tout les ans par Samsung (logique) quelque semaine apr&#232;s le fameux  CES  (Consumer Electronics Shows) de Las Vegas. Ce forum permet de pr&#233;senter ses nouveaux produits aux blogueurs (tels que moi) et surtout &#224; la presse Europ&#233;enne. Cette ann&#233;e il se d&#233;roulait donc &#224; Monaco. J&#8217;ai eu la chance d&#8217;y &#234;tre invit&#233;, et je n&#8217;ai pas r&#233;fl&#233;chi tr&#232;s longtemps pour accepter cette invitation. Le rendez-vous &#233;tait donc pris &#224; l&#8217;a&#233;roport Charles de Gaules pour prendre un avion directement&#160;affr&#233;t&#233; par Samsung pour arriver &#224; Nice .L&#224; plusieurs cars nous attendaient patiemment, pour nous&#160;emmener &#224; l&#8217;auditorium du  Grimaldi Forum de Monaco  o&#249; se d&#233;roule le Samsung Forum. Apr&#232;s avoir pris un buffet ( oui il faut bien prendre des forces quand m&#234;me), les conf&#233;rences commenc&#232;rent. &#160; Home Story &#8211; Chapitre 1 BK Yoon : Pr&#233;sident de Samsung Cette premi&#232;re conf&#233;rence avait pour th&#232;me l&#8217;&#233;lectrom&#233;nager utilis&#233; au quotidien dans tous les m&#233;nages. Mais dans un premier temps c&#8217;est le Pr&#233;sident de Samsung en personne, BK Yoon, qui vient ouvrir la conf&#233;rence en nous pr&#233;sentant quelques chiffres. J&#8217;en ai surtout retenu un qui est : &#171;&#160;Samsung vend trois t&#233;l&#233;visions toutes les secondes&#160;&#187;. Oui vous avez bien lu, toutes les secondes. Ce qui fait quand m&#234;me&#160;259 200 par jour et plus de 7,77 millions de t&#233;l&#233;vision chaque mois. C&#8217;est juste impressionnant. Il nous a &#233;galement dit que Samsung a&#160;fait 184 millions de dollars de ventes en 2012. Samsung a 5 centres de recherche dans lesquels ils investissent 9 milliards de dollars chaque ann&#233;e pour&#160;d&#233;velopper&#160;les produits que vous aurez dans quelque ann&#233;es entre vos mains.&#160; &#160; La nouvelle machine &#224; laver Samsung ecobubbleTM (WF500) Ensuite nous avons eu le droit &#224; une pr&#233;sentation d&#8217;un nouveau mod&#232;le de machine &#224; laver qui utilise l&#8217;Eco Bubble Technologie. Cette&#160;nouvelle machine &#224; laver est dot&#233; d&#8217;un tambour capable de favoriser l&#8217;action du d&#233;tergent, m&#234;me &#224; froid, par l&#8217;ajout de bulles &#224; l&#8217;eau de lavage. En voici la pub qui je dois dire, m&#8217;a beaucoup fait rire: &#160; Le nouveau r&#233;frig&#233;rateur Samsung (RB3050) Puis c&#8217;est au tour de la pr&#233;sentation des nouveaux mod&#232;les de r&#233;frig&#233;rateurs. L&#8217;int&#233;rieur, modulable, dispose de casiers amovibles, juste parfaits pour sortir toutes les sauces d&#8217;un coup et de les mettre directement sur la table par exemple. &#160;Mais ce n&#8217;est pas tout, un panneau de contr&#244;le ins&#233;r&#233; dans la porte permet de r&#233;gler individuellement la temp&#233;rature des diff&#233;rents compartiments de l&#8217;appareil. Vous pourrez voir ce que vous avez dans votre frigo sans l&#8217;ouvrir. Faut-il avoir la motivation de rentrer la liste de vos courses que vous venez de rajouter dans votre r&#233;frig&#233;rateur. Si vous mettez tout bien &#224; jour vous pourrez &#233;galement savoir quand un produit sera p&#233;rim&#233;. Pratique, mais fastidieux. Et voici une seconde pub mettant en sc&#232;ne des animaux pour pr&#233;senter le r&#233;frig&#233;rateur Samsung :&#160; &#160; Home Story &#8211; Chapitre 2 Le t&#233;l&#233;viseur Ultra Haute D&#233;finition (UHD) de 85 pouces, le 85S9 Voici enfin la partie qui&#160;m&#8217;int&#233;ressait&#160;le plus, la partie high-tech (Oui je suis pas sp&#233;cialement fan de l&#8217;&#233;lectrom&#233;nager &#128521; ) Samsung d&#233;voile sa nouvelle gamme de t&#233;l&#233;viseurs grand &#233;cran, comprenant le premier t&#233;l&#233;viseur  Ultra Haute D&#233;finition (UHD) de 85 pouces, le 85S9 , ainsi que sa toute nouvelle s&#233;rie de Smart TV : les LED F8500. &#160;Le&#160;t&#233;l&#233;viseur grand &#233;cran UHD, la 85S9 allie technologie, savoir-faire et design intemporel, le t&#233;l&#233;viseur UHD de Samsung poss&#232;de  quatre fois plus de pixels que les r&#233;solutions 1080p d&#233;j&#224; existantes , afin d&#8217;offrir plus de d&#233;tails, une clart&#233; sans &#233;gale et une qualit&#233; d&#8217;image immersive et vivante. Il fournit &#233;galement une exp&#233;rience audio &#224; la hauteur de son excellence visuelle avec ses haut-parleurs  120 watts totalement int&#233;gr&#233;s au cadre du t&#233;l&#233;viseur .&#160; Samsung pr&#233;sente &#233;galement une exp&#233;rience t&#233;l&#233;visuelle in&#233;dite : la technologie  S-recommandation  avec interaction vocale (et gestuelle) de Samsung, est un guide personnel pour la d&#233;couverte de nouveaux contenus sur les Smart TV Samsung.&#160;En analysant l&#8217;historique de visionnage de l&#8217;utilisateur, ainsi que la popularit&#233; et les dates de sorties des programmes t&#233;l&#233;vis&#233;s, S-Recommandation recherche instantan&#233;ment les programmes et les films&#160;qu&#8217;il&#160;appr&#233;ciera.&#160;L&#8217;utilisateur peut donc demander &#224; sa Smart TV de lui sugg&#233;rer des films et des &#233;missions, ou bien de rechercher un film dans lequel figure son acteur favori. La recherche agr&#232;ge tous les r&#233;sultats disponibles parmi les programmes diffus&#233;s, les services de vid&#233;o &#224; la demande et les applications.&#160; La madame tient le kit Smart Evolution 2013 Samsung nous a &#233;galement pr&#233;sent&#233; le  kit Smart Evolution 2013  qui&#160;permet &#224; aux clients de disposer des derni&#232;res &#233;volutions de la Smart TV.&#160;En ajoutant tout simplement le kit Evolution &#224; une s&#233;lection de mod&#232;les de Smart TV Samsung 2012, l&#8217;utilisateur acc&#232;de aux derni&#232;res technologies Smart TV. Les possesseurs de t&#233;l&#233;viseurs compatibles peuvent donc profiter de S-recommandation avec interaction vocale, du nouveau Smart Hub, ainsi que de vitesses de calcul plus rapides gr&#226;ce au processeur quad-core.&#160; &#160; Les PC Samsung S&#233;rie 7 sont magnifiques Samsung nous a &#233;galement pr&#233;sent&#233; deux nouvelles gammes d&#8217;ordinateur portable : Le&#160; S&#233;rie 7 Chronos , fin (seulement 20,9 millim&#232;tre d&#8217;&#233;paisseur) et l&#233;ger, offre une exp&#233;rience multim&#233;dia optimale. Il b&#233;n&#233;ficie d&#8217;un processeur quad-core, ainsi que d&#8217;une nouvelle solution appel&#233;e RAMaccelerator, qui permet une navigation et une utilisation des applications jusqu&#8217;&#224; 150 % plus rapide. Son &#233;cran Full HD 15,6 pouces multi-tactile 10 points, et son autonomie de 11 heures r&#233;pondent aux exigences des professionnels et des utilisateurs les plus avertis. Le  Samsung S&#233;rie 7 Ultr a incarne la mobilit&#233; et la performance. Avec son autonomie de huit heures, sa l&#233;g&#232;ret&#233;, son &#233;cran Full HD 13,3 pouces tactile 10 points, son cadre en aluminium ultrafin, son rapide processeur i5/i7 et sa capacit&#233; de stockage SSD allant jusqu&#8217;&#224; 256 Go, ce notebook r&#233;pondra aux besoins des utilisateurs les plus exigeants. Comme le S&#233;rie 7 Chronos, il fonctionne sous Windows 8.&#160; &#160; Le NX 300 est capable de prendre des photo et des vid&#233;os HD 1080p en 3D Enfin, nous avons pu voir&#160;le dernier n&#233; de la gamme NX, le &#160; NX300 . C&#8217;est le premier&#160;syst&#232;me 3D mono-objectif permettant de capturer des photos aussi bien que des vid&#233;os HD 1080p en 3D. Pour l&#8217;avoir test&#233;, ce voir en 3D sur un &#233;cran c&#8217;est totalement bluffant ! Il est dot&#233; d&#8217;un&#160;nouveau capteur CMOS APS-C de 20,3 m&#233;gapixels ainsi que d&#8217;un &#233;cran pivotant&#160;AMOLED 8,4cm (3,31&#160;&#187;).&#160;La connectivit&#233; Wi-Fi SMART CAMERA du NX300 permet de partager ses photos instantan&#233;ment entre son appareil et son smartphone (ou sa tablette). Un vrai petit bijou ! &#160; Voila, je pense avoir fait le tour des nouveaut&#233;s qui m&#8217;auront le plus marqu&#233;. Je ne peux&#160;m&#8217;emp&#234;cher&#160;de remercier une nouvelle fois Arnaud (Community Manager de Samsung) pour son invitation &#224; ce super &#233;v&#232;nement et avec qui j&#8217;ai pass&#233; une tr&#232;s bonne soir&#233;e en la compagnie de l&#8217;ami  GohanBlog . 
        </text>
</document>
