<document>
	<date>2011-10-05</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Choplifter</tag>
                <tag>Master System</tag>
                <tag>Retro Gaming</tag>
                <tag>R&#233;tro Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  &#160; &#160; Voici comme chaque mercredi, le nouveau&#160; R&#233;tro Test &#160;de&#160; Bastien &#160;! Cette fois-ci c&#8217;est au tour de&#160; Choplifter &#160;sur&#160; Master System , sortie en 1986,&#160;de passer sur le banc d&#8217;essai. &#160; Dans ce jeu tr&#232;s arcade , vous dirigez un pilote d&#8217;h&#233;licopt&#232;re et vous devez sauvez les otages des ennemis de votre grande patrie am&#233;ricaine. &#160; Les otages sont enferm&#233;s dans des endroits tous plus diff&#233;rents les uns que les autres, cela va de l&#8217;usine &#224; l&#8217;entrep&#244;t, en passant par un porte avion ou encore&#8230; un sous-marin. Vous devez donc &#224; l&#8217;aide de votre h&#233;licopt&#232;re, d&#233;truire les endroits en question, vous poser &#224; terre et attendre que vos compatriotes daignent embarquer dans votre appareil. &#160; Jusque l&#224;, rien de bien compliqu&#233;. Oui, mais, vous vous doutez bien que l&#8217;on ne vous laissera pas aussi facilement faire&#160;! En effet, sur votre &#171;&#160;route&#160;&#187;, vous croiserez selon les niveaux des avions de chasses, des DCA, des tanks, des jeeps remplies de milices, des missiles sol-air, j&#8217;en passe et des meilleurs. &#160; &#160; Vous avez, pour vous aider, la chance d&#8217;avoir un h&#233;licopt&#232;re arm&#233; jusqu&#8217;aux dents avec des mitraillettes et des mortiers (je suppute que les d&#233;veloppeurs ont ouvertement pomp&#233;s sur la s&#233;rie Supercopter, tr&#232;s en vogue &#224; cette &#233;poque)&#160;; mais cet h&#233;licopt&#232;re a aussi un atout de taille, c&#8217;est qu&#8217;il est plus grand qu&#8217;un mini-bus&#160;! xD (on y reviendra un peu plus loin) &#160; Ainsi, s&#8217;il est &#171;&#160;facile&#160;&#187; de d&#233;truire les endroits de d&#233;tention des otages (en comparaison au fait de les charger dans votre h&#233;licopt&#232;re&#8230;.. si si, c&#8217;est facile&#160;!),&#160;&#160;l&#8217;op&#233;ration se corse nettement quand il s&#8217;agit de sauver ces derniers. Vous devez, d&#8217;une part, vous poser avec minutie sur le sol pour ne pas vous &#233;craser, vous devez aussi faire attention &#224; l&#8217;endroit ou vous vous posez et ne pas &#233;craser les otages qui courent comme des blaireaux dans tous les sens, et vous devrez aussi mettre hors jeu les diff&#233;rents ennemis qui, comme par hasard, ne se manifesteront QUE lorsque vous serez en train de charger les otages dans votre h&#233;lico. Il ne sera donc pas rare de vous poser et de red&#233;coller juste apr&#232;s pour &#233;liminer le tank ou la milice qui vous tirent dessus&#8230;. &#160; &#160; Une fois les otages embarqu&#233;s, il vous faudra faire machine arri&#232;re et les ramener &#224; votre base&#8230;. Et c&#8217;est ici que vous mesurerez davantage l&#8217;extr&#234;me difficult&#233; de ce soft. Car en repartant, des avions vous prendront en chasse jusqu&#8217;&#224; votre base, n&#8217;h&#233;sitant pas &#224; vous mitrailler jusque dans votre base&#160;! Ce n&#8217;est absolument pas stressant d&#8217;essayer de se poser quand on vous canarde &#224; tout va&#8230; Et si vous vous &#233;crasez, non seulement vous perdez &#233;videmment une vie, mais vous tuez aussi tous les otages pr&#233;sents dans votre appareil&#160;! Non, ce n&#8217;est pas un d&#233;tail, le nombre d&#8217;otages qui tomberont au cours de vos tentatives de sauvetage sera aussi important que le nombre d&#8217;otages que vous sauverez. &#160; Car en effet, vous devez sauver 40 otages pour passer au stage suivant, et si vous tuez plus de 25 otages dans votre partie (ou que vos ennemis les tuent), c&#8217;est le game over assur&#233;, qu&#8217;il vous reste ou non des vies&#160;!! (h&#233; oui, c&#8217;est moche&#8230;) &#160; Comme je le disais plus haut, votre h&#233;licopt&#232;re a la place d&#8217;un mini-bus dans sa carlingue. Vous pouvez y charger jusqu&#8217;&#224; 16 otages&#160;! Sympa me direz-vous, car si on se d&#233;brouille bien, en un passage on sauve d&#233;j&#224; plus du tiers de l&#8217;objectif&#160;! Certes, mais dans un premier temps, arriver &#224;&#160;&#160;charger 16 otages d&#8217;un coup est super chaud (pour toutes les raisons &#233;voqu&#233;es ci-dessus), tous les ramener &#224; bon port l&#8217;est un peu plus, et surtout, si vous vous plantez sur le chemin du retour, vous tuez 16 otages sur la tol&#233;rance de 25 que le jeu vous accorde&#160;! Vous avez dit VDM&#160;? Oui, c&#8217;est un peu ce que l&#8217;on se dit quand on subit ce cas de figure&#8230; &#160; &#160; D&#8217;une difficult&#233; rare , Choplifter vous fera p&#233;ter les plombs une paire de fois. R&#233;ussir le premier stage est d&#233;j&#224; un palier tr&#232;s difficile &#224; franchir pour qui n&#8217;a jamais jou&#233; &#224; ce jeu&#160;! De plus, les vies que vous gagnez au cours du jeu gr&#226;ce au scoring, ne fonctionnent que pour le stage en cours. En gros, si vous finissez le stage 1 avec 3 vies, vous commencerez le stage 2 avec seulement 2 vies, puisque c&#8217;est comme &#231;a. Donc c&#8217;est s&#251;r si vous finissez le stage 1 avec 0 vie, vous &#234;tes content d&#8217;en r&#233;cup&#233;rer 2 pour le deuxi&#232;me (et encore 2 ce n&#8217;est pas beaucoup), mais quand vous vous fa&#238;tes suer &#224; gagner des vies et que de toute fa&#231;on on vous les enl&#232;ve, &#231;a d&#233;go&#251;te un poil quand m&#234;me&#8230;. &#160; Graphiquement,  le jeu tient bien la route je trouve, les d&#233;cors sont vari&#233;s (d&#233;sert, oc&#233;an, campagne&#8230;) et j&#8217;ai d&#233;j&#224; vu plus moche sur Master System. &#160; Niveau sonore , on est&#160;sur du classique, un th&#232;me pour chaque stage. Les bruitages ne sont pas transcendants mais font le job. &#160; C&#244;t&#233; gameplay , j&#8217;ai &#233;t&#233; surpris de la complexit&#233; des commandes&#160;! Vous devez g&#233;rer l&#8217;inclinaison de l&#8217;h&#233;licopt&#232;re selon ce que vous souhaitez op&#233;rer comme action (vous poser, avancer, ou encore tirer sur des ennemis), mais aussi g&#233;rer son sens&#160;! Vous avez la possibilit&#233; de faire tourner l&#8217;appareil sur lui-m&#234;me pour le faire changer de direction, c&#8217;est un d&#233;tail, mais j&#8217;ai trouv&#233; &#231;a fendard du point de vue animation&#160;! &#160; &#160; Conclusion&#160;:  Choplifter est un jeu que je ne connaissais que de nom avant de l&#8217;essayer, et je me suis surpris &#224; y jouer pendant plusieurs heures&#160;! Tr&#232;s addictif sans y para&#238;tre au premier abord, ce jeu cible directement les gamers, de par sa difficult&#233; proprement ahurissante&#160;! J&#8217;ai beaucoup aim&#233; ce jeu, je n&#8217;ai pas r&#233;ussi &#224; le finir par contre (si vous l&#8217;avez fini, n&#8217;h&#233;sitez pas &#224; vous manifester&#160;!), et je pense sinc&#232;rement y retourner un de ces jours, preuve que malgr&#233; ses 25 ans d&#8217;&#226;ge, la magie et le fun op&#232;rent toujours&#160;&#128521; &#160; Ma note&#160; : 16/20 &#160; 
        </text>
</document>
