<document>
	<date>2011-08-17</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>2K Sports</tag>
                <tag>bande son</tag>
                <tag>Communiqu&#233;</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>NBA 2K12</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; 2K Sports  annonce l&#8217;int&#233;gralit&#233; de la bande son de&#160; NBA&#174; 2K12 , le dernier volet de la s&#233;rie de jeux vid&#233;o NBA la mieux not&#233;e et la plus vendeuse. Cette ann&#233;e, la bande son aux genres vari&#233;s met en avant &#224; la fois des superstars populaires et des jeunes talents prometteurs, incluant des musiques d&#8217;Eminem &amp; Royce Da 5&#8217;9&#8221;, Travis Barker, Busta Rhymes, Lil Jon, Twista, Cee-Lo, Q-Tip et bien d&#8217;autres. Des morceaux et remixes originaux ont &#233;t&#233; cr&#233;&#233;s sp&#233;cifiquement pour&#160; NBA 2K12 , comme &#8220;Look Easy&#8221; de Freddie Gibbs, &#8220;Skyzoo&#8221; de Duck Down All-Stars, &#8220;Shout The Winners Out&#8221; de Pharoahe Monch &amp; Smif N Wessuns, &#8220;Sideways&#8221; de Cyhi Da Prince et &#8220;Now&#8217;s my Time&#8221; d&#8217;Alex K. et D.J.I.G&#8217;s, pour compl&#233;ter la pr&#233;sentation audio du jeu. Alex K. et D.J.I.G. sont les gagnants du concours &#171;Duck Down&#187; qui, gr&#226;ce aux votes de fans passionn&#233;s, ont &#233;t&#233; s&#233;lectionn&#233;s parmi des centaines de producteurs et de MCs en comp&#233;tition, pour collaborer sur un morceau original, pr&#233;sent&#233; dans&#160; NBA 2K12. &#160; &#160; Avec cette ann&#233;e des l&#233;gendes de la NBA&#174; telles que Michael Jordan, Magic Johnson et Larry Bird en couverture, de nouvelles caract&#233;ristiques et un gameplay &#233;volu&#233;,&#160;NBA 2K12&#160;renforce son engagement de qualit&#233; en combinant la meilleure simulation de basketball avec une bande son inoubliable de jeu de sport. Les 29 morceaux donnent le ton de l&#8217;action &#224; la fois sur et en dehors du terrain. &#160; &#171;&#160;La musique a toujours &#233;t&#233; une part int&#233;grante de nos jeux vid&#233;o NBA 2K, car elle plonge les joueurs dans le monde du basketball et les aide &#224; faire &#233;voluer leur exp&#233;rience de jeu&#187; d&#233;clare Jason Argent, le vice pr&#233;sident marketing de 2K Sports. &#171;Pour cette raison, il &#233;tait important pour nous que la bande son de&#160;NBA 2K12&#160;soit entendu non seulement lors de la navigation dans le menu mais aussi comme en situation r&#233;elle, pendant les p&#233;riodes d&#8217;introductions avant le match et les temps morts, tout comme vous pourriez les entendre &#224; la TV ou pendant un vrai match.&#160;&#187; &#160; Voici la liste compl&#232;te des morceaux pour&#160;NBA 2K12&#160;: Eminem featuring Royce Da&#8217; 5&#8217;9&#8221; &#8211; Fast Lane Travis Barker ft. Yelawolf, Twista, Busta Rhymes and Lil Jon &#8211; Let&#8217;s Go Cyhi Da Prince &#8211; Sideways Kurtis Blow &#8211; Basketball Friendly Fires &#8211; Skeleton Boy Machine Drum &#8211; Let It Aceyalone ft. Cee-Lo &#8211; Workin&#8217; Man&#8217;s Blues Freddie Gibbs &#8211; Look Easy Chiddy Bang &#8211; Here We Go Zion I &#8211; Many Stylez Duck Down All -Stars 2 &#8211; Shout The Winner&#8217;s Out Middle Class Rut &#8211; New Low BassnectarCozza &#8211; Frenzy Ancient Astronauts &#8211; Still a Soldier Alex K. and D.J.I.G.- Now&#8217;s My Time See-I &#8211; Haterz James Pants &#8211; We&#8217;re Through Shinobi Ninja &#8211; Rock Hood DELS &#8211; Shapeshift Hudson Mohawke &#8211; Thunder Bay Mr. Chop &#8211; Intermezzo 2 Kid Mac ft. Mat McHugh &#8211; Hear You Calling Thunderball- Make Your Move The Freeze Tag &#8211; The Shuffle The Death Set &#8211; It&#8217;s Another Day Project Lionheart -They Come Back Jamaica &#8211; By The Numbers XV &#8211; Awesome Freeze Tag &#8211; &#8220;The Shuffle&#8221; Instrumental The Death Set &#8211; It&#8217;s Another Day &#160; NBA 2K12&#160; peut d&#232;s &#224; pr&#233;sent &#234;tre  pr&#233;commander  chez les principaux distributeurs et sera  disponible le 7 Octobre 2011  sur  PlayStation&#174;3 , PlayStation&#174;2,  Xbox 360 &#174;, Wii&#8482;,  PSP &#174; (PlayStation&#174;Portable) et  Windows PC.  Pour plus d&#8217;informations sur 2K Sports&#160;: &#160; www.2KSports.com . 
        </text>
</document>
