<document>
	<date>2011-04-26</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>Compte Rendu</tag>
                <tag>Deus Ex</tag>
                <tag>Eidos Montreal</tag>
                <tag>FNAC</tag>
                <tag>Humain Revolution</tag>
                <tag>Square Enix</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Mercredi dernier nous avons &#233;t&#233; invit&#233;s au forum de la  FNAC  des Halles pour rencontrer le directeur artistique  Jonathan Jacques-Bellet&#234;te  travaillant sur le prochain gros jeu d&#8217; Eidos Montreal  :  Deus Ex : Human Revolution .  C&#8217;est le troisi&#232;me &#233;pisode de la s&#233;rie, c&#8217;est un  FPS  assaisonn&#233; d&#8217;un cot&#233; RPG avec des gains d&#8217;xp pour am&#233;liorer ses stats et il &#233;dit&#233; chez  Square Enix .   &#160; Apr&#232;s une petite vid&#233;o qui claque du trailer pr&#233;sent&#233; &#224; l&#8217;E3 dernier et une vid&#233;o publicitaire pour Sarif Industries qui vend les m&#233;rites des proth&#232;ses bioniques (&#224; voir absolument) nous avons eu un petit PowerPoint assez vendeur du jeu puis enfin ce qu&#8217;on attendait tous&#8230; Une d&#233;mo du jeu !  Pour ce qui est de l&#8217;histoire, elle se d&#233;roule en 2027 (soit avant le premier &#233;pisode) o&#249; l&#8217;on incarne Adam Jensen, un ancien du SWAT choisi pour superviser les besoins d&#233;fensifs de l&#8217;une des plus grosses soci&#233;t&#233;s de biotechnologie exp&#233;rimentale &#171; Sarif Industries &#187;. &#160; &#160; Le niveau qui a &#233;t&#233; jou&#233; se d&#233;roule peu apr&#232;s le d&#233;but du jeu. L&#8217;ambiance est comme dans le menu et comme on le pr&#233;sente partout tr&#232;s &#171; dor&#233;e &#187;. Le jeu est beau, l&#8217;arri&#232;re-plan est vivant avec des animations dans le lointain et les personnages d&#233;taill&#233;s.  On arr&#234;te d&#8217;admirer le design et on se lance dans la mission. Il va falloir intervenir dans un des b&#226;timents de chez Sarif pour y arr&#234;ter/&#233;liminer des extr&#233;mistes qui s&#8217;opposent aux am&#233;liorations par proth&#232;ses. Dans l&#8217;immeuble aussi il y&#8217;a des otages que vous pourrez sauver si vous le voulez. En gros la mission principale est de retrouver et de s&#233;curiser un prototype secret de votre soci&#233;t&#233;. &#160; &#160; Le gros point fort du jeu comme des pr&#233;c&#233;dents est de proposer aux joueurs diff&#233;rentes approches pour avancer dans un niveau. Le jeu offre au joueur une totale libert&#233; dans la fa&#231;on de mener les missions. On peut foncer comme un sauvage et tirer partout, avancer discr&#232;tement et trouver les acc&#232;s cach&#233;s via des conduits d&#8217;a&#233;ration ou en assommant les ennemis et cachant leur corps. L&#8217;exp&#233;rience gagn&#233;e en fin de niveau d&#233;pends de comment vous avez jou&#233; et g&#233;rer les situations.  On a commenc&#233; par une approche furtive avec des armes non-l&#233;tales. On endort quelques gardes de loin, on en assomme quelques uns au corps &#224; corps (le choix se fait pendant le choppe de tuer ou d&#8217;assommer) et enfin on passe dans un conduit sans se faire voir. Si jamais il y a un risque de ce faire voir on peut toujours utiliser l&#8217;invisibilit&#233; pour passer. Mais attention cela consomme de l&#8217;&#233;nergie ! Le joueur a dans son interface son stock de batterie qu&#8217;il pourra am&#233;liorer avec l&#8217;exp&#233;rience gagn&#233;e. Pour se d&#233;placer discr&#232;tement on pourra passer d&#8217;un muret a un autre via une commande et la camera passera a la troisi&#232;me personne. Ce qui n&#8217;est pas choquant et s&#8217;int&#232;gre plut&#244;t bien. &#160; &#160; Certaines portes seront verrouill&#233;es, il faudra passer par un mini jeu de piratage pour la d&#233;verrouiller, ou bien espionner les ennemis locaux pour connaitre le mot de passe.  Enfin la deuxi&#232;me partie du niveau nous a &#233;t&#233; montr&#233;e en version &#171; fonce dans le tas &#187;.  On retrouve un fps plus traditionnel, mais il est quand m&#234;me pr&#233;f&#233;rable de r&#233;fl&#233;chir aux diff&#233;rents chemins et bien faire attention au d&#233;cor avec les cameras et les tours de s&#233;curit&#233; qui peuvent &#234;tre elles aussi pirat&#233;s en cherchant bien. &#160; Au final ce jeu porte bien son nom, il y a toujours des choix a faire, que ce soit pour votre approche, le chemin a prendre, les otages a sauver, et les armes qui peuvent tuer ou non&#8230; Choisissez votre style de jeu et faites face aux cons&#233;quences de vos actions car au final c&#8217;est vous qui d&#233;cidez du d&#233;roulement de l&#8217;histoire.  Le jeu sortira fin ao&#251;t 2011 et vous pouvez d&#8217;ores et d&#233;j&#224; r&#233;server votre  pack collecto r sur  Amazon . &#160; 
        </text>
</document>
