<document>
	<date>2014-02-23</date>
        <title> </title>
        <author>Alex Light</author>
        <tags_set>
                <tag>Actualit&#233; de la semaine</tag>
                <tag>Broken Age</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>Marty McFly</tag>
                <tag>Nike</tag>
                <tag>Pok&#233;mon</tag>
                <tag>Retour vers le futur</tag>
                <tag>sortie de la semaine</tag>
                <tag>t&#233;l&#233;command&#233;</tag>
                <tag>TitanFall</tag>
                <tag>Twitch</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  La technologie, les  jeux-vid&#233;o , le cin&#233;ma&#8230; En vingt ans, l&#8217;univers geek n&#8217;aura jamais autant &#233;volu&#233;. Il y a 30 ans Steve Jobs montait sur sc&#232;ne pour pr&#233;senter le Mac. 19 ann&#233;es avant le jour du lancement de cette nouvelle rubrique, la premi&#232;re PlayStation sortait au japon. Deux nouvelles consoles sont sorties en fin d&#8217;ann&#233;e derni&#232;re et rencontrent un succ&#232;s jamais vu auparavant. Chaque ann&#233;e les t&#233;l&#233;phones sont de plus en plus performants. Et enfin, l&#8217;ann&#233;e prochaine nous serons en 2015, une ann&#233;e tant attendu pour tous les enfants des ann&#233;es 70 &#224; 90 qui ont vu Michael J. Fox pratiquer l&#8217;hoverboard et &#160;porter des chaussures au la&#231;age automatique. Chaque semaine le monde vid&#233;o ludique &#233;volue . C&#8217;est pourquoi je lance aujourd&#8217;hui cette  nouvelle rubrique hebdomadaire . Il s&#8217;agit de  revenir au sein du m&#234;me article sur les &#233;v&#233;nements marquant de la semaine . &#160; Les sorties jeux-vid&#233;o de la semaine&#160;: D&#233;but d&#8217;ann&#233;e oblige, les sorties se sont faite plut&#244;t rare cette semaine, mais nous arrivons au mois de mars et le rythme de sortie va s&#8217;acc&#233;l&#233;rer. Voici donc  les jeux sorties cette semaine . &#160; Lego La Grande Aventure &#8211; Le Jeu Vid&#233;o  &#160;/ Tous les supports actuels Adaptation du film sorti ce mercredi. Vous pouvez lire  la critique du film sur le blog . Le jeu semble cool et dr&#244;le. Il respecte l&#8217;univers du film. Peu de nouveaut&#233; &#224; noter pour les fans de la licence Lego et habitu&#233;s aux volets pr&#233;c&#233;dents. &#160; &#160; &#160; &#160; Ikaruga  / Steam Petite sortie Steam de la semaine pour pas tr&#232;s cher. Un shoot&#8217;em up vertical. Le jeu s&#8217;annonce assez difficile pour les non habitu&#233;s au genre. &#160; &#160; &#160; &#160; Ys&#160;: Memories of Celceta  / PSVITA Franchise japonaise, cet action-RPG semble tr&#232;s prometteur et devrait ravir les possesseurs de  PSVITA  pour de nombreuses heures. A noter que le jeu est uniquement en anglais (voix et texte). &#160; &#160; &#160; &#160; Strider  / PS3 et  PS4,  360 et XBOX One et PC Un reboot d&#8217;un jeu des ann&#233;es 90. Je ne connais pas la licence pour en parler. Ce jeu devrait plaire aux fans mais semble passer assez inaper&#231;u dans la presse. &#160; &#160; &#160; &#160; Rambo  / PS3, 360 et PC Un jeu qui sort, selon moi, 20 ans trop tard. &#160; &#160; &#160; &#160; Rayman Legends  / PS4 et XBOX One Pour moi le jeu de plateforme de l&#8217;ann&#233;e 2013. Voici un jeu &#224; se mettre sous la dent pour les possesseurs de PS4 et XBOX One. Je ne suis pas s&#251;r que ce soit un achat indispensable si vous l&#8217;avez fait sur les anciennes g&#233;n&#233;rations (oui c&#8217;est maintenant le nom de la PS3 et 360). Mais sinon, foncez les yeux ferm&#233;s. &#160; &#160; &#160; &#160;  Donkey Kong Country Tropical Freeze  / WII U Sachez que je suis un fan de la WII U. J&#8217;adore cette console, donc forc&#233;ment j&#8217;attends ce jeu. Je ai command&#233; ce jeu, et devrait le recevoir d&#8217;ici quelques jours. C&#8217;est un jeu dans la veine du Donkey Kong sorti sur Wii en 2010 et en HD. Un jeu &#224; la difficult&#233; prononc&#233;, au fun pr&#233;sent et jouable &#224; deux. &#160; &#160; &#160; Earth Defense 2025  / PS3 et 360 Un jeu d&#8217;action pas tr&#232;s beau mais au concept d&#233;lirant&#160;: vous devez d&#233;fendre la terre qui se fait envahir par des insectes g&#233;ants. &#160; &#160; &#160; &#160; La semaine d&#8217;actualit&#233; : Apr&#232;s avoir fait le tour des jeux sortis cette semaine, je vais revenir sur l&#8217;actualit&#233; en g&#233;n&#233;ral&#160;: les annonces, les &#233;v&#233;nements et autres &#233;v&#233;nements marquants. Bien &#233;videmment, je ne compte pas &#233;noncer toute l&#8217;actualit&#233;, cela serait lourd &#224; lire et n&#8217;est pas l&#8217;objectif d&#8217;un blog. De nombreux sites professionnels font cela tr&#232;s bien. Mais je vais revenir sur l&#8217;actualit&#233; qui tiens &#224; c&#339;ur &#224; moi-m&#234;me et &#224; toute l&#8217;&#233;quipe du blog. Peut-&#234;tre connaissez-vous le jeu  Broken Age qui a battu tous les records de financement sur Kickstarter &#160;? Et peut-&#234;tre avez-vous vous-m&#234;me particip&#233; au financement&#160;? Dans ce cas vous n&#8217;&#234;tes pas sans savoir que le jeu, enfin sa premi&#232;re partie est sortie au mois de janvier. Nous savons depuis cette semaine, que les recettes des ventes de la premi&#232;re partie permettront le d&#233;veloppement de la seconde partie au complet. Personnellement je trouve cela normal que les financeurs aient le droit au jeu complet et suis rassur&#233; d&#8217;une telle nouvelle. &#160; Comment parler d&#8217;actualit&#233; sans parler sorti de console&#160;?  La PS4 est sorti officiellement hier au Japon . D&#8217;apr&#232;s les premiers retours, il ne semble pas y avoir un engouement &#233;norme pour la console de Sony. En 2014, le march&#233; du jeux-vid&#233;o au Japon ne semble plus &#234;tre une priorit&#233; pour les constructeurs. &#160; Titanfall  est la premi&#232;re grosse exclusivit&#233; de Microsoft sur XBOX One, et le studio a mis les petits plats dans les grands cette semaine pour contenter les fans. Une b&#233;ta ouverte &#224; tous et &#224; laquelle des milliers de joueurs ont pris un pied monstre. Vous pouvez d&#8217;ailleurs lire l&#8217; avis de Lucian sur le blog . &#160; &#160; Enfin, pour conclure cette semaine d&#8217;actualit&#233;, je veux revenir sur une annonce de Microsoft. Ces derniers ont annonc&#233; une  t&#233;l&#233;commande pour la XBOX One . Elle permettra de changer de cha&#238;ne et de naviguer dans les menus des blu-ray. Vivement une mise &#224; Jour pour faire tout &#231;a avec Kinect ! &#160; &#160; L&#8217;&#233;v&#233;nement de la semaine : Depuis pr&#232;s de 10 jours, des milliers de joueurs jouent tous ensemble &#224; une m&#234;me partie de Pokemon rouge. Je tiens &#224; parler de cela comme de l&#8217;&#233;v&#233;nement marquant de la semaine puisque je trouve cela tr&#232;s int&#233;ressant d&#8217;un point de vue social. Bon j&#8217;avoue, la sociologie, j&#8217;appr&#233;cie! Bref, sur Twitch une personne a mis en place un &#233;mulateur de GB avec pokemon rouge. Pour contr&#244;ler Red (le h&#233;ros), il est n&#233;cessaire d&#8217;inscrire une commande dans le tchat de la partie. &#201;tant donn&#233; que ce ne sont pas moins de 30&#160;000 &#224; 80&#160;000 personnes qui spamment des commandes en m&#234;me temps, on a affaire &#224; de nombreuses situations loufoques. Ainsi, il a fallu &#224; notre h&#233;ros pr&#232;s de 24 heures pour passer le labyrinthe du casino. Dans le m&#234;me genre, tr&#232;s r&#233;guli&#232;rement des pokemon sont rel&#226;ch&#233;s et plus r&#233;cemment, le h&#233;ros est mort puisqu&#8217;il a &#233;t&#233; impossible pour toutes ces personnes d&#8217;entrer &#224; temps dans le centre pokemon. Je vous invite &#224; regarder de temps en temps cet &#233;v&#233;nement ou &#224; en lire des r&#233;sum&#233;s. &#160; Le plus d&#8217;Alex : &#192; chaque rubrique, je vais essayer de rajouter un petit &#233;v&#233;nement qui n&#8217;a pas forc&#233;ment sa place dans les rubriques pr&#233;c&#233;dentes mais qui me tient &#224; c&#339;ur. Ainsi, dans l&#8217;introduction de cet article, je vous ai parl&#233; de retour vers le futur, ce n&#8217;est pas un hasard. Nike a en effet annonc&#233; commercialiser l&#8217;ann&#233;e prochaine les chaussures que porte Marty McFly dans Retour vers le Futur II. Ce sont les fameuses chaussures &#224; la&#231;age automatique. Et attention, Nike a annonc&#233; que les chaussures pourront effectivement se lasser seules. Je ne suis pas un fan de basket en g&#233;n&#233;ral ou de chaussures. Mais je vous avoue que voir la fiction rattrap&#233;e la r&#233;alit&#233; comme cela je trouve &#231;a g&#233;nial&#160;! &#160; Voil&#224;, c&#8217;est tout pour cette semaine. J&#8217;esp&#232;re que vous trouverez un int&#233;r&#234;t &#224; cette rubrique. V ous &#234;tes libres de donner votre avis dans les commentaires . Aussi bien sur la rubrique que sur l&#8217;actualit&#233; ou les jeux de la semaine.  Certains &#233;v&#233;nements peuvent m&#8217;avoir &#233;chapp&#233; et c&#8217;est avec plaisir que vous pouvez les partager . &#160; A la semaine prochaine&#160;! 
        </text>
</document>
