<document>
	<date>2012-03-15</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>Downpour</tag>
                <tag>Event</tag>
                <tag>Preview</tag>
                <tag>Silent Hill</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Il y a quelques jours, nous avons pu voir le premier chapitre de  Silent Hill Downpour  chez VPcom.  La d&#233;mo s&#8217;est faite en une petite heure de jeu, la personne qui nous l&#8217;a pr&#233;sent&#233;e connaissait bien le parcours. Comme les anciens jeux, si vous ne trouvez pas l&#8217;astuce ou le bout de papier cach&#233; dans la cuisine et bien vous pouvez tourner des heures avant de pouvoir avancer&#8230; Le jeu se d&#233;roule en 6 chapitres, qui seraient de la m&#234;me long&#233;vit&#233; (comptez donc ~7h de jeu pour quelqu&#8217;un qui refait une partie). &#160; &#160; La cin&#233;matique d&#8217;intro nous mets tout de suite dans l&#8217;ambiance&#8230; On est un prisonnier en transfert, notre bus va se cracher en dehors de la route, et l&#8217;on se retrouve alors dans un marais. Le d&#233;cor nous rappelle &#233;norm&#233;ment l&#8217;atmosph&#232;re d&#8217;Alan Wake, avec la montagne, le lac, les forets, les maison en bois etc&#8230; L&#8217;objectif initial que nous avons est de quitter ce lieu en trouvant un billet pour utiliser le t&#233;l&#233;ph&#233;rique automatique. On va alors devoir chercher dans les maisons de quoi nous mettre sur la piste et nous &#233;quiper pour l&#8217;aventure (en passant par derri&#232;re car tout est bien &#233;videment tout est ferm&#233;). La sant&#233; est repr&#233;sent&#233;e par l&#8217;&#233;tat de nos habits, plus il y a de sang, moins on a de vie. Il faudra alors trouver des trousses de soin pour se soigner. En ce qui concerne l&#8217;interface, il n&#8217;y a rien d&#8217;affich&#233; sur l&#8217;&#233;cran. Ce qui permet de mieux voir les objets pr&#233;sents, mais qui du coup peut aussi nous faire rater des &#233;l&#233;ments importants &#224; trouver. &#160; &#160; Pour les armes, vous pourrez utiliser ce que vous portez sur vous, si vous avez &#224; combattre dans la cuisine vous pourrez chopper des couteaux, des chaises, des po&#234;les, etc. Car les ennemis sont rarement seuls, et seulement arm&#233; d&#8217;une planche de bois vous aurez du mal &#224; g&#233;rer trois adversaires ! Le jeu propose trois niveaux de difficult&#233;, qui changera la vie des ennemis, la visibilit&#233; des objets importants &#224; trouver, mais surtout qui modifieront certaines &#233;nigmes comme les codes d&#8217;un coffre-fort &#224; trouver avec tr&#232;s peu d&#8217;essais. &#160; &#160; En ce qui concerne les d&#233;cors, ils mettent vraiment dans l&#8217;ambiance des Silent Hill, mais la qualit&#233; des textures est assez baveuse et les mod&#232;les 3D ne sont pas bien folichons. Le menu des cartes explor&#233;es est par contre bien pens&#233;, on retrouve toujours nos croix rouge quand l&#8217;acc&#232;s est bloqu&#233;. Mais ce qui m&#8217;a d&#233;&#231;u dans ce jeu c&#8217;est qu&#8217;il n&#8217;y aurait pas Pyramide Rouge&#8230; Maintenant dans la folie on se fait pourchasser par un trou noir ! Y a toujours cette notion de couleur, mais &#231;a n&#8217;a pas le m&#234;me impact je trouve (&#231;a manque de tranchant ! ^^). &#160; &#160;  &#160; SIlent Hill Donwpour  est pr&#233;vu pour le 29 mars 2012 sur  PS3  et  Xbox 360 . &#160; 
        </text>
</document>
