<document>
	<date>2012-10-01</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>8-Bit</tag>
                <tag>avant premi&#232;re</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>jeu vid&#233;o</tag>
                <tag>Les Mondes de Ralph</tag>
                <tag>Pacman</tag>
                <tag>Skrillex</tag>
                <tag>Walt Disney</tag>
                <tag>Zangief</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Affiche Les Mondes de Ralph &#160; Les studios Walt Disney ont eu la gentillesse de nous inviter &#224; la  pr&#233;sentation  de leur film de No&#235;l,  Les Mondes de Ralph , en pr&#233;sence du producteur  Clark Spencer  (&#171;&#160;Lilo &amp; Stitch&#160;&#187;, &#171;&#160;Bienvenue chez les Robinson&#160;&#187; et &#171;&#160;Volt, star malgr&#233; lui&#160;&#187;) S&#8217;est d&#233;roul&#233; une projection de 30 minutes du film, &#224; travers laquelle nous avons pu nous faire une id&#233;e du contenu, des personnages. Puis Clark Spencer s&#8217;est exprim&#233; sur le film, le processus cr&#233;atif&#8230;Et nous avons pu lui poser quelques questions. &#160; Synopsis: &#171;&#160;Dans une salle d&#8217;arcade, Ralph la casse est le h&#233;ros mal aim&#233; d&#8217;un jeu des ann&#233;es 80. Son r&#244;le est simple : il casse tout ! Pourtant il ne r&#234;ve que d&#8217;une chose, &#234;tre aim&#233; de tous&#8230;  Vanellope Van Schweetz quant &#224; elle, &#233;volue dans un jeu de course , fabriqu&#233; uniquement de sucreries. Son gros d&#233;faut : &#234;tre une erreur de programme, ce qui lui vaut d&#8217;&#234;tre interdite de course et rejet&#233;e de tous&#8230;  Ces deux personnages n&#8217;auraient jamais d&#251; se croiser&#8230;et pourtant, Ralph va bousculer les r&#232;gles et voyager &#224; travers les diff&#233;rents mondes de la salle d&#8217;arcade pour atteindre son but : prouver &#224; tous qu&#8217;il peut devenir un h&#233;ros&#8230;Ensemble, arriveront-ils &#224; atteindre leurs r&#234;ves ?&#160;&#187; &#160; &#160; Les Mondes de Ralph est donc un hommage &#224;  plusieurs  g&#233;n&#233;rations de joueurs, m&#234;me s&#8217;il reste plus orient&#233; vers un jeune public. En effet, on retrouve 4 univers majeurs dans le film : un jeu 8-Bit, un FPS ultra-moderne, un jeu de course aux influences 90&#8217;s ind&#233;niables et un dernier lieu qui vous fera certainement sourire. &#160; Chaque monde a sa propre identit&#233;, tant au niveau visuel que musical (  Skrillex ,  Kool and the Gang ,  Rihanna ,  AKB48  font partie de la bande-son), et on pourra voir Ralph &#233;voluer dans chaque monde, se rapprochant peu &#224; peu de son moment de gloire. Si le projet a mis pr&#232;s d&#8217;une quinzaine d&#8217;ann&#233;es &#224; se concr&#233;tiser ( le vieux fantasme du film d&#8217;animation traitant de jeux vid&#233;o est enfin d&#8217;actualit&#233;), il a fallu y aller au culot pour qu&#8217;apparaissent certains guests dans le film, tels que Zangief, Bison, Pacman et bien d&#8217;autres encore. Pour ce faire, l&#8217;&#233;quipe du film s&#8217;est rendue &#224; l&#8217; E3  et a pr&#233;sent&#233; son projet aux &#233;diteurs, lesquels s&#8217;ils acceptaient de leur c&#233;der les droits pouvaient se tenir au cours de l&#8217;avancement sur leurs personnages. Ce qu&#8217;on a pu ressentir pendant le visionnage des extraits est une volont&#233; de respecter les diff&#233;rents univers, de Sonic aux derniers titres actuels. &#160; &#160; Ca sera certainement pour moi un retour dans les salles obscures, au moins pour ce film-l&#224;. Une fable  trans-g&#233;n&#233;rationnelle  qui m&#234;me si elle est offerte aux enfants pourra faire sourire les vieux briscards du jeu vid&#233;o, ceux qui ont commenc&#233; il y a 35 ans. &#160; Les Mondes de Ralph sort en exclusivit&#233; au Grand Rex d&#232;s le  21 novembre , et dans le reste des salles le  5 d&#233;cembre. &#160; &#160; 
        </text>
</document>
