<document>
	<date>2011-04-30</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Annonce</tag>
                <tag>Communiqu&#233;</tag>
                <tag>EA</tag>
                <tag>Need For Speed</tag>
                <tag>PS3</tag>
                <tag>The Run</tag>
                <tag>Trailer</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Soyez pr&#234;t &#224; enflammer le bitume ! En novembre, les accros &#224; l&#8217;adr&#233;naline et &#224; la vitesse seront hors la loi dans de la course de leur vie, dans  Need for Speed&#8482; The Run  d&#8217;Electronic Arts Inc. (NASDAQ: ERTS). Le jeu le plus attendu de la fin d&#8217;ann&#233;e va faire vivre aux joueurs une course haletante &#171;&#160;coast-to-coast&#160;&#187;, de San Francisco &#224; New York. Disponible le 17 novembre, Need for Speed The Run vous plonge dans un univers de courses clandestines et illicites o&#249; il faut jouer gros et o&#249; la pression est &#233;norme, et pas seulement parce que les flics sont &#224; vos trousses. Il vous faut en effet passer des fronti&#232;res, vous faufiler dans des centres villes bond&#233;s, n&#233;gocier des cols de montagne enneig&#233;s et filer dans des canyons &#233;troits &#224; des vitesses ahurissantes. Gr&#226;ce au moteur de pointe Frostbite&#8482; 2 de DICE, Need for Speed The Run fait atteindre de nouveaux sommets au genre des courses d&#8217;action avec des graphismes et une physique de voitures &#233;poustouflants, m&#234;me &#224; vitesse maximale, le tout servant un sc&#233;nario palpitant. Les voitures sont splendides, les courses sont intenses et l&#8217;histoire vous tiens en haleine depuis le Golden Gate Bridge jusqu&#8217;&#224; l&#8217;Empire State building. &#160; &#8220;Cette ann&#233;e, Need for Speed va placer la barre encore plus haut&#8221;, affirme Jason DeLong, producteur ex&#233;cutif chez EA. &#8220;&#192; notre avis, Need for Speed The Run va beaucoup surprendre avec son sc&#233;nario palpitant et l&#8217;accent mis sur l&#8217;action. Mais ce jeu ne serait rien sans de sublimes bolides et des courses-poursuites d&#233;mentielles, alors ce sera &#231;a le c&#339;ur de l&#8217;exp&#233;rience : des courses explosives qui feront flirter les joueurs avec le danger &#224; plus de 300 km/h.&#8221; Gr&#226;ce au moteur r&#233;volutionnaire Frostbite 2, Need for Speed The Run sera une r&#233;f&#233;rence avec une qualit&#233; visuelle sans &#233;gale et une physique am&#233;lior&#233;e. Need for Speed The Run plonge plus que jamais les joueurs dans une histoire riche gr&#226;ce &#224; des performances de pointe qui leur feront d&#233;couvrir un monde sans limitations de vitesse, sans r&#232;gles et sans alli&#233;s. Autolog, la fonctionnalit&#233; r&#233;volutionnaire de comp&#233;tition communautaire de la franchise Need for Speed, est de retour, avec des am&#233;liorations, dans Need for Speed The Run et continue de r&#233;inventer la fa&#231;on dont les gens jouent, suivent la progression de leur carri&#232;re et comparent leurs statistiques. &#160; D&#233;velopp&#233; par Black Box, un studio d&#8217;Electronic Arts, Need for Speed The Run sera disponible en France le 17 novembre 2011 sur Xbox 360&#174;, PlayStation&#174;3, PC, Wii&#8482; et Nintendo 3DS&#8482;. Pour plus d&#8217;informations sur Need for Speed, rendez-vous sur :  http://www.needforspeed.com  ou devenez fan sur Facebook :  http://www.facebook.com/needforspeed  et suivez-nous sur Twitter :  http://www.twitter.com/needforspeed . &#160; Partage propulse par ebuzzing &#160; &#160; 
        </text>
</document>
