<document>
	<date>2015-01-14</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Les Nouveaux Sauvages</tag>
                <tag>no spoil</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Apr&#232;s les r&#233;cents &#233;v&#233;nements de ce d&#233;but d&#8217;ann&#233;e 2015, je pense qu&#8217;il va &#234;tre bon de rire un peu et c&#8217;est pourquoi je vous propose aujourd&#8217;hui la critique des  Nouveaux Sauvages ,  l&#8217;un des plus gros p&#233;tages de c&#226;ble de l&#8217;histoire du cin&#233;ma . Pr&#233;vu pour le  14 Janvier sur nos &#233;crans , les  Nouveaux Sauvages , ou  Relatos   Salvajes  si vous voulez le titre original, est le troisi&#232;me film du r&#233;alisateur argentin  Dami&#225;n Szifr&#243;n . Au programme de l&#8217;humour noir (bien noir m&#234;me), du rire, de l&#8217;&#233;nervement&#8230; Bref avant de vous en dire plus, jetons un coup d&#8217;&#339;il au  synopsis&#160; : L&#8217;in&#233;galit&#233;, l&#8217;injustice et l&#8217;exigence auxquelles nous expose le monde o&#249; l&#8217;on vit provoquent du stress et des d&#233;pressions chez beaucoup de gens. Certains craquent. Les Nouveaux sauvages est un film sur eux.&#160;  Vuln&#233;rables face &#224; une r&#233;alit&#233; qui soudain change et devient impr&#233;visible, les h&#233;ros des Nouveaux sauvages franchissent l&#8217;&#233;troite fronti&#232;re qui s&#233;pare la civilisation de la barbarie. Une trahison amour, le retour d&#8217;un pass&#233; refoul&#233;, la violence enferm&#233;e dans un d&#233;tail quotidien, sont autant de pr&#233;textes qui les entra&#238;nent dans un vertige o&#249; ils perdent les p&#233;dales et &#233;prouve l&#8217;ind&#233;niable plaisir du p&#233;tage de plombs. Ce qui surprend et ce qui plait au premier abord avec les Nouveaux Sauvages c&#8217;est ce parti pris un peu &#224; contre-courant de ce qui se fait actuellement, de nous offrir  un film compos&#233; de plusieurs petites histoires sans aucun lien entre elles . Celui-ci d&#233;marre d&#8217;ailleurs de mani&#232;re magistrale avec une intro tout simplement hilarante et qui donne le ton d&#232;s le d&#233;part,  on est parti pour un bon 2 heure de cin&#233;ma d&#233;jant&#233; mais r&#233;fl&#233;chi . Car contrairement aux com&#233;dies am&#233;ricaines traitant d&#8217;un sujet similaire (de personnes qui partent en live et envoient tout valdinguer) mais de mani&#232;re totalement stupide,  Dami&#225;n Szifr&#243;n a bien compris que le p&#233;tage de c&#226;ble &#233;tait un probl&#232;me de soci&#233;t&#233; qui pouvait toucher tout le monde . Le film nous permet donc de suivre les vies d&#8217;un avocat &#224; qui l&#8217;on tente de voler habillement de l&#8217;argent, d&#8217;un agent de d&#233;molition qui re&#231;oit le PV de trop, d&#8217;une mari&#233;e tromp&#233;e ou encore d&#8217;une cuisini&#232;re &#226;g&#233;e dans un resto d&#8217;autoroute. En soit des gens que l&#8217;on croise dans la vie de tous les jours, et pour qui tout se passe relativement bien jusqu&#8217;au jour du passage &#224; l&#8217;acte, celui qui fait mal, celui qui lib&#232;re, celui qui fait du bien. C&#8217;est aussi la force des Nouveaux Sauvages de nous offrir des histoires hilarantes, tristes, &#233;nervantes &#224; travers des personnages lambda . Ces gens qui comme nous sont confront&#233;s &#224; des injustices ou des situations totalement &#233;nervantes&#8230; Le genre d&#8217;histoires digne des l&#233;gendes urbaines dont on se demande si cela est bel et bien arriv&#233; un jour et dont on se rend compte &#224; travers le film et les circonstances des &#233;v&#232;nements v&#233;cus que ce genre d&#8217;histoires est totalement possible et presque justifi&#233;. Chaque &#233;pisode est port&#233; par un duo ou un trio d&#8217;acteurs quasiment inconnu (chez nous en tout cas), mais vraiment bon et qui fonctionne &#224; merveille, &#224; l&#8217;image de cette course poursuite en voiture, ou ce mariage avec ce couple aussi fou l&#8217;un que l&#8217;autre. On pourra reprocher au film de Dami&#225;n Szifr&#243;n d&#8217;&#234;tre assez in&#233;gale dans son rythme et ses histoires &#160;: certaines sont longues, mal jou&#233;es et assez bancales dans leur progressions, tandis que d&#8217;autres sont courtes et totalement r&#233;ussies. Mais &#224; part &#231;a, pas grand choses &#224; lui reprocher. &#160; Pour Conclure 7 sur 10  Les Nouveaux Sauvages n&#8217;est pas le film de l&#8217;ann&#233;e bien s&#251;r, mais il a le m&#233;rite de proposer autre chose, quelque chose de frais, de puissant, de jouissif. On rit, on s&#8217;&#233;nerve, &#231;a nous d&#233;stresse, nous fait du bien. Le film de Dami&#225;n Szifr&#243;n nous permet de nous d&#233;fouler un peu inconsciemment malgr&#233; ce d&#233;but d&#8217;ann&#233;e 2015 relativement merdique. A voir&#160;! 
        </text>
</document>
