<document>
	<date>2012-02-17</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Banda&#239;</tag>
                <tag>Namco</tag>
                <tag>SoulCalibur V</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Presque 4 ans apr&#232;s un 4&#232;me opus assez d&#233;cri&#233; par les fans, notamment &#224; cause de l&#8217;int&#233;gration de personnages de l&#8217;univers Star Wars,  Soulcalibur  revient cette ann&#233;e avec son 5&#232;me volet, apportant avec lui son lot de nouveaut&#233;s, mais aussi malheureusement son lot de r&#233;gressions&#8230; &#160; Qu&#8217;on se le dise, Soulcalibur, c&#8217;est une institution. Et cette institution &#233;tait cens&#233;e prendre fin avec le 4&#232;me chapitre. Mais, sous la pression constante des fans r&#233;clamant &#224; corps et &#226;me un nouveau volet, l&#8217;&#233;quipe de Project Soul a rempil&#233; cette ann&#233;e pour nous livrer une suite un poil plus nerveuse que son a&#238;n&#233;e, mais aussi moins &#233;toff&#233;e qu&#8217;on ne pouvait l&#8217;esp&#233;rer. &#160; &#160; Car oui, lorsque l&#8217;on voit le peu de modes de jeu pr&#233;sents sur la galette, on ne peut que se demander si Namco Banda&#239; a voulu d&#233;finitivement d&#233;truire l&#8217;aspect hardcore gamer de sa licence&#8230; Le mode Histoire fait juste marrer, en 2h on a fait le tour et il est mis en sc&#232;ne de la mani&#232;re la plus abjecte possible via des slides crayonn&#233;s, avec tr&#232;s peu de cin&#233;matiques&#8230; (quand je pense que c&#8217;est le studio CyberConnect2 qui l&#8217;a cr&#233;&#233;, j&#8217;ai encore du mal &#224; y croire &#224; vrai dire&#8230;) Le pire dans ce mode Histoire, c&#8217;est que l&#8217;on est oblig&#233; de suivre les aventures de Patroklos et Pyrrha, sans avoir la possibilit&#233; de choisir quelqu&#8217;un d&#8217;autre&#8230;. On est tr&#232;s loin du mode Edge Master de Soulcalibur 2, et &#224; des ann&#233;es lumi&#232;re des fabuleuses Chroniques de l&#8217;Ep&#233;e de Soulcalibur 3&#8230; &#160; Autre point noir de ce volet, le roster de personnages. Certes, chronologiquement nous nous trouvons 17 ans apr&#232;s Soulcalibur 4, mais cet &#233;tat de fait ne justifie pas selon moi que les personnages changent aussi drastiquement. Ainsi, exit Taki, Kilik, Xianghua, Zasalamel, Sophitia, Cassandra, Talim, Yunsung&#8230; bref je vais arr&#234;ter l&#224; je me fais du mal&#8230;. On retrouvera donc des personnages palliatifs, tel Xiba, Leixia, Natsu etc. mais qui manquent diablement de charisme par rapport &#224; leurs pr&#233;d&#233;cesseurs&#8230; Patroklos, par exemple, a vraiment l&#8217;air d&#8217;un d&#233;bile avec son &#233;p&#233;e constamment en l&#8217;air&#8230;&#160; &#160; On notera l&#8217;apparition de deux &#171; vrais &#187; nouveaux personnages, Z.W.E.I. et Viola, qui rafra&#238;chissent bien le gameplay, car l&#8217;un se bat avec une &#233;p&#233;e/tonfa et invoque de mani&#232;re ponctuelle une sorte de fant&#244;me loup-garou ; l&#8217;autre se bat avec une boule de cristal. Je n&#8217;ai pas &#233;t&#233; franchement convaincu par ces deux-l&#224;, en revanche il est un personnage qui m&#8217;a enthousiasm&#233; (h&#233; oui, tout n&#8217;est pas si noir), celui de la guest star de ce volet, Ezio Auditore da Firenze, le personnage principal des 3 derniers volets d&#8217;Assassin&#8217;s Creed. J&#8217;ai &#233;t&#233; conquis par lui car d&#8217;une part, il se marie parfaitement avec l&#8217;univers &#171; Renaissance &#187; de Soulcalibur, mais aussi et surtout car il n&#8217;est pas over cheat&#233; comme pouvait l&#8217;&#234;tre Yoda dans Soulcalibur 4. &#160; &#160; Un aspect de ce volet a particuli&#232;rement &#233;t&#233; modifi&#233;, le gameplay. Rendu plus agressif, il a surtout &#233;t&#233; simplifi&#233; pour permettre &#224; tout un chacun de pouvoir esp&#233;rer gagner m&#234;me s&#8217;il ne sait pas jouer. Pour ce faire, un syst&#232;me de Critical Edge, sorte de super combo, a &#233;t&#233; instaur&#233;. Ce syst&#232;me ressemble trait pour trait aux Ultra Combo de Street Fighter IV, tant dans la mise en sc&#232;ne que dans l&#8217;ex&#233;cution de celui-ci. Pour b&#233;n&#233;ficier de ce combo, il vous faudra taper un certain nombre de fois votre adversaire pour faire augmenter la jauge de combo aff&#233;rente, ou &#224; l&#8217;inverse, si vous &#234;tes trop accul&#233; dans un combat, la jauge se remplira progressivement. A noter &#233;galement pour la partie gameplay, que les ar&#232;nes sont en partie &#233;volutives, et que d&#8217;un round &#224; l&#8217;autre, l&#8217;architecture peut diff&#233;rer totalement (l&#8217;exemple le plus concret concerne l&#8217;ar&#232;ne du bateau de pirate qui se fait canarder et qui vous permet d&#8217;un round &#224; l&#8217;autre, de passer du pont &#224; la cale). &#160; Enfin, le dernier point que je voulais traiter concerne la partie graphique. A l&#8217;instar des musiques symphoniques magnifiquement orchestr&#233;es, les graphismes envoient du lourd ! J&#8217;ai trouv&#233; bien plus belles les ar&#232;nes de  SoulCalibur 5  que celles du 4, et les visages des personnages sont plus fins et bien mieux dessin&#233;s. Une r&#233;ussite incontestable sur ce point. &#160; &#160; Conclusion :   SoulCalibur 5  est un bon jeu, mais encore perfectible. Avoir ainsi tronqu&#233; le mode Histoire et chang&#233; de fond en comble le roster des personnages &#233;tait un pari os&#233; et risqu&#233;, et ce pari est pour moi perdu. C&#8217;est comme si l&#8217;on prenait Mario Kart et qu&#8217;on enlevait Mario, Luigi, Yoshi et Donkey Kong, et qu&#8217;on mettait &#224; la place Kirby, Pit, Pikachu et Olimar, &#231;a serait toujours un jeu de karting mais cela n&#8217;aurait plus le charme des originaux. Le dernier &#171; vrai &#187; Soulcalibur reste pour moi le 3&#232;me, et si comme moi vous l&#8217;avez ador&#233;, vous risquez d&#8217;&#234;tre quelque peu frustr&#233; du challenge que va vous offrir ce volet. N&#233;anmoins, comme tout Soulcalibur qui se respecte, on reste en face d&#8217;une valeur s&#251;re en terme de qualit&#233;; reste &#224; savoir si la trop forte casualisation de ce volet et ses trop nombreux changements de casting ne vous freineront pas&#8230; En ce qui me concerne : RENDEZ MOI KILIK !!!!!!! &#160; Ma note :  15/20 &#160; SoulCalibur 5  est un  jeu PS3  et  Xbox 360 . &#160; &#160; 
        </text>
</document>
