<document>
	<date>2011-10-24</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>ESWC</tag>
                <tag>&#201;v&#233;nement</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>Paris Games Week</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Pour tout savoir sur le Paris Games Week, je vous recommande de suivre le  JT de  GAME ONE  qui&#160;est tous les jours en duplex du Paris GAMES WEEK, Le plus grand salon de jeux vid&#233;o en France. &#160; Et au programme de ce nouveau JT sp&#233;cial Paris Games Week, des rencontres avec les nombreux VIP qui ont r&#233;pondu pr&#233;sents pour cette nouvelle &#233;dition du Paris Games Week&#160;: les acteurs Vincent Desagnat et Beno&#238;t Magimel, le champion de snowboard Mathieu Cr&#233;pel, sans oublier des stars de la musique comme M.Pokora ou encore Kool Shen.  &#160; Toutes les stars passionn&#233;es de jeux vid&#233;os se sont donn&#233;es rendez-vous dans le JT de GAME ONE, en duplex du Paris Games Week 2011. &#160; INFO PROGRAMME : Semaine sp&#233;ciale PARIS GAMES WEEK&#160; sur Game One Du 21 au 25 octobre Tous les jours &#224; 21h00 pour la premi&#232;re diffusion Dispositif exceptionnel sur les m&#233;dias digitaux de Game One&#160;:&#160; site web ,&#160; blog ,&#160; page fan facebook ,&#160; twitter , sans oublier l&#8217;appli mobile Game One.&#160; Vous l&#8217;avez compris,&#160; le JT de Game One est l&#8217;&#233;ditorial de r&#233;f&#233;rence sur cet&#160; &#233;v&#232;nement. &#160; Vous n&#8217;avez certainement pas pu le louper, le&#160; Paris Games Week &#160;&#224; lieu du 21 au 25 Octobre &#224; Paris Porte de Versaille. C&#8217;est donc dans cette seconde &#233;dition du salon que&#160; l&#8217;ESWC &#160;fait sont arriv&#233;. Ce jeudi, l&#8217;ESWC &#224; tenue un c&#233;r&#233;monie d&#8217;ouverture.&#160; &#160; Basile Boli , vous savez le monsieur qui a marqu&#233; le but de la victoire de l&#8217;OM en finale de Coupe d&#8217;Europe, est le parrain de cette &#233;dition et se pr&#234;te au jeu des questions / r&#233;ponses sur la tr&#232;s grande sc&#232;ne o&#249; aura lieu les comp&#233;titions. Les jeux mis en avant sont&#160; Starcraft 2 &#160;et&#160; Trackmania Nation Forever . Il y aura &#233;galement un tournoi&#160; exclusivement&#160;f&#233;minin sur Counter Strike 1.6 &#160; Sponsoris&#233; par goviral network &#160; 
        </text>
</document>
