<document>
	<date>2011-12-07</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Informations</tag>
                <tag>PC</tag>
                <tag>Piranha Bytes</tag>
                <tag>PS3</tag>
                <tag>Risen 2</tag>
                <tag>RPG</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>  Attendu pour le 1 er  semestre 2012,  Risen 2&#160;: Dark Waters  sortira en simultan&#233; sur PC,  PS3  et  Xbox 360 . Dans ce jeu de r&#244;le &#224; la troisi&#232;me personne en mode solo, vous incarnerez le h&#233;ros sans nom qui &#233;volue dans le monde sombre et r&#233;aliste de  Risen1 . Ici, pas de  casino en ligne  pour esp&#233;rer s&#8217;enrichir&#160;: c&#8217;est avec les pirates et leurs tr&#233;sors qu&#8217;il faudra compter&#160;! Des titans d&#233;cha&#238;n&#233;s ont d&#233;vast&#233; le monde et l&#8217;humanit&#233; est proche de l&#8217;extinction. Le h&#233;ros, courageux et s&#251;r de lui, d&#233;cide de mettre un terme au chaos caus&#233; par des cr&#233;atures marines monstrueuses. Pour cela, il va devoir trouver les pirates des &#238;les du sud qui seraient les seuls &#224; conna&#238;tre le moyen de se d&#233;barrasser d&#233;finitivement de ces cr&#233;atures. &#160; &#160; Les combats et les qu&#234;tes vous permettront d&#8217;accumuler des points d&#8217;exp&#233;rience et de progresser dans les niveaux, en d&#233;bloquant au fur et &#224; mesure l&#8217;acc&#232;s aux nombreuses &#238;les du monde. L&#8217;environnement est vaste, riche et diversifi&#233;. Chaque d&#233;cor est unique, tr&#232;s travaill&#233;, presque photo-r&#233;aliste. La mod&#233;lisation des personnages, plus color&#233;s et plus d&#233;taill&#233;s, a &#233;t&#233; am&#233;lior&#233;e par&#160;rapport au 1 er  opus. On croise plus de PNJ amis avec qui l&#8217;on interagit (en anglais) et on pourra m&#234;me communiquer et cheminer avec le gnome Jaffar. Il ne vous fera pas gagner &#224; la  roulette  mais il ramassera tout ce qu&#8217;il trouve&#160;: int&#233;ressant puisqu&#8217;il est possible de cr&#233;er ses propres armes et potions, &#224; partir d&#8217;&#233;l&#233;ments collect&#233;s. Les nombreux ennemis r&#233;agissent diff&#233;remment selon les coups ass&#233;n&#233;s, mais heureusement vous disposez d&#8217;armes &#224; feu et maniez la magie. &#160; &#160; Les d&#233;veloppeurs allemands de Piranha Bytes garantissent des qu&#234;tes longues, complexes et &#171;&#160;destin&#233;es aux vrais amateurs de RPG&#160;&#187; et effectivement, apr&#232;s une dizaine d&#8217;heures de jeu assist&#233;, le joueur sera enti&#232;rement livr&#233; &#224; lui-m&#234;me. Avec un cycle jour/nuit complet qui modifie les aspects du monde, le joueur d&#233;couvrira rapidement que les solutions des diff&#233;rentes &#233;nigmes sont multiples&#8230; Du grand RPG &#224; l&#8217;europ&#233;enne&#160;! &#160; 
        </text>
</document>
