<document>
	<date>2013-07-22</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>GamePoint</tag>
                <tag>jeux en ligne</tag>
                <tag>mamans</tag>
                <tag>Multijoueur</tag>
        </tags_set>
        <categories_set>
                <category>Divers</category>
                <category>High Tech</category>
        </categories_set>
        <text>  &#160; GamePoint  est un site de jeux en ligne gratuit qui voit son nombre de joueurs&#160;cro&#238;tre quotidiennement.&#160; Vous y retrouverez une large communaut&#233; francophone, majoritairement compos&#233;e de femmes d&#8217;une moyenne d&#8217;&#226;ge de 30 ans. Les utilisateurs du site ne sont pas forc&#233;ment des habitu&#233;s de consoles de salon, des RPG, MMO ou FPS. Les joueurs GamePoint cherchent plut&#244;t &#224; se d&#233;tendre en jouant &#224; des jeux de cartes, de plateau ou de hasard ancr&#233;s dans notre culture ludique collective, et jou&#233;s en famille ou entre amis depuis de nombreuses ann&#233;es. Les jeux sont traduits en fran&#231;ais et se jouent en temps r&#233;el face &#224; de vrais adversaires.  &#160; La communaut&#233; francophone dispose &#233;galement d&#8217;espaces chats d&#233;di&#233;s pour parler avec ses amis, ses adversaires de jeu et permet de rencontrer des nouvelles personnes. Ils permettent de discuter tout en s&#8217;amusant, et pourquoi pas, cr&#233;er de nouvelles amiti&#233;s. Quoi de mieux pour les mamans que de jouer au Bingo, ou &#224; un jeu de lettres tout en discutant avec ses copines de jeux&#160;? &#160; Plus de 30 000 personnes&#160; se connectent quotidiennement sur GamePoint depuis la France, la Belgique ou le Canada. Les mamans et amies de gamers cherchent un moment de d&#233;tente et d&#8217;entra&#238;nement c&#233;r&#233;bral, en&#160; jouant &#224; leur jeu pr&#233;f&#233;r&#233; gratuitement. Et cela tout en ayant la possibilit&#233; de parler avec d&#8217;autres joueurs du monde entier et en participant &#224; de nombreux &#233;v&#233;nements.  Ce site plaira &#224; votre entourage, alors recommandez-le &#224; vos proches, la premi&#232;re &#233;tape pour leur faire adopter les jeux vid&#233;o&#160;!  &#160; Bien &#233;videmment, vous pouvez visiter directement le site GamePoint, c&#233;der &#224; la tentation pour plus tard d&#233;fier votre maman &#224; une partie d&#8217;un des nombreux jeux pr&#233;sents sur le site&#160;! &#160; GamePoint dispose de plusieurs jeux disponibles r&#233;partis en plusieurs cat&#233;gories : Jeux de Hasard  : Bingo, SpinBingo, ScratchBingo, KenoClub Jeux de Lettres  : WordTornado Jeux de D&#233;s : RoyalDice Jeux de Carte :&#160; CardParty, RummyClub, Poker, Hearts, BattleSolitaire. &#160; 
        </text>
</document>
