<document>
	<date>2010-12-10</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Annonce officielle</tag>
                <tag>Drake</tag>
                <tag>Drake's Deceptionn</tag>
                <tag>Nathan</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
                <tag>Sully</tag>
                <tag>Uncharted 3</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>    &#160; Uncharted 3: Drake&#8217;s Deception  continue de faire &#233;voluer la totalit&#233; des principes de base que nous avons &#233;tabli pour la franchise Uncharted, le plus important est la cr&#233;ation d&#8217;une exp&#233;rience interactive et cin&#233;matographique incomparable et extr&#234;mement convaincante. En plus d&#8217;avoir une histoire fascinante et narrative, et des personnages authentiques, nous avons pouss&#233; les capacit&#233;s mat&#233;rielles de la PlayStation 3 et &#233;galement red&#233;fini le gameplay. &#160; &#160; Notre engagement &#224; cr&#233;er la meilleure exp&#233;rience interactive cin&#233;matographique peut &#234;tre vu dans nos deux derniers jeux &#8211; Uncharted: Drake&#8217;s Fortune et Uncharted 2: Among Thieves. Nous sommes particuli&#232;rement honor&#233;s et flatt&#233;s que les deux titres aient connu un tel succ&#232;s, avec pr&#232;s de 8 millions d&#8217;exemplaires vendus et de nombreux prix et distinctions gagn&#233;s. Cela a plac&#233; la barre tr&#232;s haut et nous allons devoir nous surpasser pour faire mieux que nos pr&#233;c&#233;dents jeux Uncharted. Nous sommes impatients de relever ce d&#233;fi afin de cr&#233;er une exp&#233;rience interactive et cin&#233;matographique inoubliable dont tout le monde pourra profiter. &#160; &#160; Donc, si vous vous demandez ce que Uncharted 3: Drake&#8217;s Deception vous r&#233;serve, nous allons partager quelques d&#233;tails. Uncharted 3: Drake&#8217;s Deception pr&#233;sente le retour du c&#233;l&#232;bre chasseur de tr&#233;sors Nathan Drake et le suit &#224; travers un sc&#233;nario rempli d&#8217;actions qui vous m&#232;nera partout dans le monde. Dans sa qu&#234;te de la l&#233;gendaire &#171; Atlantis des sables, &#187; Nathan Drake et son ami de longue date et mentor Victor Sullivan se lancent dans un audacieux voyage au coeur du d&#233;sert d&#8217;Arabie. Mais lorsque de terribles secrets de cette ville perdue sont d&#233;couverts, leur voyage devient une tentative de survie d&#233;sesp&#233;r&#233;e qui les forcera &#224; affronter leurs peurs les plus profondes. &#160; Tout au long de Uncharted 3, vous serez emmen&#233;s vers de nouveaux lieux spectaculaires dans le monde entier vous d&#233;voilant ainsi tout le travail que nous avons pu accomplir, tant sur le plan visuel que sur le plan du gameplay.     &#160; Les modes multijoueurs  &#171; comp&#233;tition &#187; et &#171; co-op &#187; seront de retour en tant qu&#8217;ingr&#233;dient essentiel de Uncharted 3, ainsi que toutes les nouvelles fonctionnalit&#233;s que nous avons pr&#233;vu et qui vont se combiner avec notre propre gameplay cin&#233;matographique en solo pour cr&#233;er une exp&#233;rience multijoueurs unique d&#8217;action-aventure qui ne peut &#234;tre trouv&#233;e; que dans l&#8217;univers de Uncharted. Oh, et il y a encore une chose &#8211; Uncharted 3: Drake&#8217;s Deception sera  pleinement compatible 3D st&#233;r&#233;oscopique en haute r&#233;solution . &#160; Enfin voici le  site officiel  pour Uncharted 3 : Drake&#8217;s Deception :&#160; http://unchartedthegame.com/ &#160;   &#160; 
        </text>
</document>
