<document>
	<date>2015-07-04</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>5ansJulSa</tag>
                <tag>Anniversaire</tag>
                <tag>blog</tag>
        </tags_set>
        <categories_set>
                <category>Ma vie</category>
        </categories_set>
        <text>  Le 4 juillet vous le savez certainement mais c&#8217;est la f&#234;te nationale aux Etats-Unis :  Independance Day  !  Mais aussi la date anniversaire du blog . Et oui, le 4 juillet 2010 j&#8217;ai eu la bonne id&#233;e (ou pas) de lancer ce blog. A l&#8217;&#233;poque l&#8217;id&#233;e me trottait depuis un bon moment dans&#160;la t&#234;te. M&#8217;occuper d&#8217;un site me manquait. Pour ceux qui ne le savent pas je suis le cr&#233;ateur historique de  www.sky-animes.com  qui est un site de direct download d&#8217;animes. J&#8217;ai arr&#234;t&#233; l&#8217;aventure suite &#224; des prises de t&#234;te interne. Voici la premi&#232;re version de Julsa.fr Bref, revenons &#224; nos moutons. J&#8217;ai donc lanc&#233; Julsa.fr afin de partager avec les lecteurs ou mes amis, qui devait &#234;tre au final les seuls &#224; me lire au d&#233;but (et encore). Je ne savais pas qu&#8217;il existait des soir&#233;es de lancement, des tests de produits ou de jeux. Bref j&#8217;&#233;tais jeune et na&#239;f. Petit &#224; petit gr&#226;ce &#224; vous mes lecteurs que j&#8217;aime &amp;lt;3, le blog a fait son chemin pour arriver &#224; ses 5 ans. Ceci est aussi arriv&#233; avec l&#8217;aide de membre de la team qui on permit d&#8217;&#234;tre pr&#233;sent lors de soir&#233;e de lancement, avant premi&#232;re de film et autres&#8230; Je ne peux donc que remercier les membres de la team et les ex aussi ! Merci &#224;  @ERROR_815   @Negi_Kun &#160;@TheGouvan @Faust  @Zalmonix &#160; @Lucian &#160;@fdallier&#160;@Bastien  @geave , MERCI MES BICHONS ! Voici quelques chiffres du blog : 1&#160;227&#160;050 visiteurs uniques en 5 ans 2&#160;128&#160;815 pages vues en 5 ans 1439 articles 31341 commentaires 2452 fans  Facebook 3294 followers  Twitter Le lancement de  media.julsa.fr  en avril dernier Encore merci &#224; vous, car sans vous je n&#8217;en serais pas la ! Et vous remercier je vous invite &#224; repasser la semaine prochaine, je pense qu&#8217;il y aura des concours qui devraient vous plaire (je suis m&#234;me jaloux de certains lots !) &#128521; 
        </text>
</document>
