<document>
	<date>2013-03-27</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Ascension</tag>
                <tag>God of War</tag>
                <tag>God of War Ascension</tag>
                <tag>Kratos</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS3</category>
        </categories_set>
        <text>  God of War  nous revient 3 ans apr&#232;s un 3 &#232;me &#160;opus magistral, dans une pr&#233;quelle &#224; God of War premier du nom.  Ascension , c&#8217;est son nom, a d&#8217;ores et d&#233;j&#224; fort &#224; faire pour parvenir &#224; &#233;galer GOW 3, consid&#233;r&#233; par beaucoup &#8211; &#224; raison &#8211; comme &#233;tant l&#8217;un des plus beaux jeux de&#160;la PS3, si ce n&#8217;est LE plus beau. D&#232;s lors, bien qu&#8217;il ait fait l&#8217;objet d&#8217;une &#233;norme communication concernant son mode multijoueur (in&#233;dit dans un GOW), le solo de cette histoire est-il aussi solide que ses a&#239;euls&#160;? Sommes nous en face d&#8217;un vrai renouveau de la licence ou ce volet sonnera t&#8217;il le glas de  Kratos  sur cette g&#233;n&#233;ration de console&#160;? R&#233;ponse dans ce  test . &#160; Nous sommes quelques ann&#233;es avant les &#233;v&#232;nements narr&#233;s dans GOW 1. Apr&#232;s avoir implor&#233; l&#8217;aide d&#8217;Ar&#232;s, Dieu de&#160;la Guerre, sur le champ d&#8217;une bataille qu&#8217;il allait perdre, Kratos, commandant de l&#8217;arm&#233;e spartiate, jura de donner sa vie &#224; Ar&#232;s en &#233;change de la victoire. Ar&#232;s, ayant &#233;cout&#233; les supplications de Kratos, intervint donc dans le conflit, lui octroyant de ce fait la victoire et scellant par la m&#234;me le destin de ce dernier. Compl&#232;tement soumis &#224; la volont&#233; d&#8217;Ar&#232;s, notre spartiate a par la suite commis divers actes de barbaries, meurtres et autres exactions &#224; la gloire de son Dieu, jusqu&#8217;au jour o&#249;, en proie &#224; une fr&#233;n&#233;sie meurtri&#232;re, il tua de ses propres mains sa femme et sa fille. Devant l&#8217;ignominie de son acte, Kratos voulu se rebeller contre Ar&#232;s, et c&#8217;est l&#224; le point de d&#233;part de GOW Ascension. &#160; Pour avoir voulu fomenter contre Ar&#232;s et ainsi rompre le pacte qu&#8217;il avait li&#233; avec lui, Kratos a &#233;t&#233; d&#233;clar&#233; coupable de trahison par les divinit&#233;s Erinyes, qui l&#8217;ont ainsi pris en chasse, captur&#233;, s&#233;questr&#233; et tortur&#233;, encha&#238;n&#233; au sein de leur forteresse, le rendant par la m&#234;me prisonnier d&#8217;une illusion qu&#8217;elles auront cr&#233;&#233;es afin de lui faire croire que ses actes pass&#233;s ne sont pas si horribles, ceci afin qu&#8217;il accepte de revenir sous l&#8217;&#233;gide d&#8217;Ar&#232;s. Pourtant, il va r&#233;ussir &#224; se lib&#233;rer de ses cha&#238;nes et partir &#224; la recherche de son pass&#233;, tout en essayant d&#8217;&#233;chapper aux illusions des Erinyes, qui continueront d&#8217;&#234;tre &#224; ses trousses. &#160; Que l&#8217;on soit clair d&#232;s le d&#233;but, l&#8217;histoire de Ascension ne vaut clairement pas celle de GOW 3, la faute surtout &#224; un gros manque de r&#233;f&#233;rences mythologiques compar&#233;s aux autres volets. En effet, vous ne croiserez ici aucun dieu, et le peu de divinit&#233;s ou de gros monstres que vous rencontrerez vous demanderont une bonne dose de culture pour pr&#233;tendre les conna&#238;tre (Eg&#233;on l&#8217;Hecatonchire par exemple). N&#233;anmoins, Ascension a le m&#233;rite de s&#8217;attarder sur le pass&#233; pour le moins tr&#232;s troubl&#233; de Kratos, permettant au fan que je suis d&#8217;en apprendre davantage sur la personnalit&#233; tourment&#233;e de celui-ci, et de lui voir dans certaines sc&#232;nes un c&#244;t&#233; tr&#232;s humain que l&#8217;on ne retrouve pas dans les autres volets. &#160; Au cours de son p&#233;riple, Kratos pourra am&#233;liorer ses armes, les lames du Chaos, avec des pouvoirs que les Dieux lui auront transmis. Ces pouvoirs lui seront tr&#232;s utiles pour affronter certains monstres particuli&#232;rement retors, notamment sur la fin du jeu. A l&#8217;inverse des autres volets, le soldat de Sparte n&#8217;aura qu&#8217;une seule arme principale, exit donc les fantaisies types le fouet de Nemesis ou encore les Cestes de N&#233;m&#233;e. En revanche, le joueur aura la possibilit&#233; de ramasser diff&#233;rentes armes sur le champ de bataille (bouclier, lance, &#233;p&#233;e, masse) et de les utiliser en guise de seconde arme, un principe assez int&#233;ressant ma foi. &#160; La qu&#234;te en elle-m&#234;me manque de renouveau, on a franchement l&#8217;impression de voir toujours les m&#234;mes d&#233;cors, le level design est clairement moins &#233;toff&#233;, l&#224; encore, que dans GOW 3. Pourtant quelques bonnes &#233;nigmes viennent parsemer l&#8217;aventure, et on peut dire que certaines sont tr&#232;s tordues, un r&#233;gal pour qui aime r&#233;fl&#233;chir, notamment celles mettant en sc&#232;ne l&#8217;amulette d&#8217;Uroborus (permettant d&#8217;interagir sur l&#8217;&#233;tat des objets et de les d&#233;truire/reconstruire &#224; l&#8217;infini) et la pierre du serment d&#8217;Orkos (permettant de cr&#233;er un clone de Kratos). Cependant, certains &#233;l&#233;ments de gameplay tr&#232;s int&#233;ressants ont &#233;t&#233; ajout&#233;s, notre h&#233;ros a par exemple la possibilit&#233; d&#8217;empaler et d&#8217;immobiliser ses adversaires avec une de ses deux Lames du Chaos, pendant qu&#8217;il utilise la deuxi&#232;me pour combattre les autres ennemis &#224; 180&#176;. Kratos peut &#233;galement attirer ses ennemis &#224; lui avec ses &#233;p&#233;es, en les utilisant comme un grappin, une particularit&#233; tr&#232;s appr&#233;ciable contre les ennemis volants notamment&#160;! Et l&#8217;on retrouvera bien entendu les c&#233;l&#232;bres QTE lors de combats tous plus barbares les uns que les autres. &#160; Alors bien s&#251;r, il est tr&#232;s facile, mais compl&#232;tement inopportun, de vouloir &#224; toute fin comparer GOW Ascension et GOW 3, le statut de pr&#233;quelle expliquant beaucoup de manques &#224; l&#8217;histoire que nous offre cette ann&#233;e le studio Sony Santa Monica. Les enjeux de Kratos sont compl&#232;tement diff&#233;rents, ici point de vengeance contre l&#8217;Olympe, on ne cherche qu&#8217;&#224; se souvenir de son pass&#233;. Ceux qui accepteront de faire l&#8217;impasse sur le caract&#232;re &#233;pique et hom&#233;rique exacerb&#233; des pr&#233;c&#233;dents opus prendront un r&#233;el plaisir avec Ascension, les autres resteront sur leur faim, indubitablement. &#160; Autre chose qui, moi, m&#8217;a vraiment d&#233;plu, concerne les voix. Mais que diable ont-ils fait &#224; Kratos?? O&#249; est pass&#233; le son &#224; la fois strident et rauque de sa voix&#160;? Et pourquoi avoir os&#233; mettre la voix de Seiyar des &#171;&#160;Chevaliers du Zodiaque&#160;&#187; sur un vieux proph&#232;te&#160;? H&#233;r&#233;sie&#160;!!! &#160; Graphiquement, le jeu est toujours aussi beau, m&#234;me si le soufflet est retomb&#233; depuis GOW 3, mais l&#8217;on peut remarquer quelques in&#233;galit&#233;s dans la qualit&#233; des textures (la cin&#233;matique de fin employant le moteur du jeu est d&#8217;ailleurs parfaitement laide). Le gameplay, quant &#224; lui, est toujours aussi bon, aucune surprise de ce c&#244;t&#233;-l&#224; m&#234;me si l&#8217;on pestera parfois sur des sauts pas toujours tr&#232;s r&#233;actifs ni tr&#232;s pr&#233;cis, mais rien de r&#233;dhibitoire en tout cas. Enfin, la partie son, compos&#233;e des sempiternelles musiques symphoniques propres &#224; la s&#233;rie, est comme toujours parfaite, hormis des choix discutables concernant les doublages des personnages. &#160; Pour finir, un mot sur le multijoueur, qui &#233;tait pourtant le fer de lance de ce jeu, mais qui au final se r&#233;v&#232;le somme toute tr&#232;s banal. En effet, le joueur cr&#233;&#233; un avatar, et ensuite le dieu auquel il portera all&#233;geance. Le choix du dieu d&#233;terminera les pouvoirs de votre avatar (foudre, glace etc.), mais &#233;galement les bonus qu&#8217;il r&#233;cup&#233;rera (sant&#233;, magie etc.). Les combats prennent place dans des ar&#232;nes relativement petites, et des objectifs plus ou moins classiques, comme une capture de drapeau ou encore un mode domination viendront &#233;toffer un mode bien &#233;triqu&#233; &#224; mon sens&#8230; Pour ceux qui ont d&#233;j&#224; jou&#233; &#224; Power Stone sur feue&#160;la Dreamcast, vous retrouverez ici la quintessence m&#234;me de ce jeu, mais en beaucoup moins abouti. Un mode multijoueur tout ce qu&#8217;il y a de plus dispensable donc, surtout dans un God of War. &#160; &#160; &#160; Conclusion&#160;:  GOW Ascension ne sera pas le jeu de l&#8217;ann&#233;e, c&#8217;est une certitude, la faute &#224; une attente peut &#234;tre trop grande par rapport au fait qu&#8217;il sorte en fin de vie de cette g&#233;n&#233;ration de console. Quelques bonnes id&#233;es sont pourtant l&#224;, avoir pens&#233; &#224; incorporer un mode multijoueur est int&#233;ressant m&#234;me s&#8217;il reste clairement perfectible pour devenir indispensable, mais l&#8217;histoire en elle-m&#234;me ne ravira que les fans de Kratos, car si elle permet d&#8217;en savoir davantage sur la personnalit&#233; troubl&#233;e et tortur&#233;e de celui-ci, il faut bien admettre que son manque d&#8217;hom&#233;risme se fait clairement sentir, pr&#233;cis&#233;ment &#224; cause du fait qu&#8217;elle narre une histoire en marge de ce que l&#8217;on connaissait jusqu&#8217;&#224; lors via les autres volets. Pourtant, GOW reste lui-m&#234;me, et demeure l&#8217;excellent d&#233;fouloir que l&#8217;on conna&#238;t, les fans de la licence ne pourront que aimer, les autres prendront plaisir &#224; &#233;visc&#233;rer du minotaure, mais dans tous les cas chacun passera un bon moment avec Kratos, m&#234;me si ce volet reste nettement en de&#231;&#224; des esp&#233;rances fond&#233;es. &#160; Ma note&#160;:  16/20 &#160; 
        </text>
</document>
