<document>
	<date>2013-09-27</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>browergames</tag>
                <tag>Grepolis</tag>
        </tags_set>
        <categories_set>
                <category>Divers</category>
                <category>High Tech</category>
        </categories_set>
        <text>  Grepo est un jeu en ligne passionnant qui vous plonge directement dans l&#8217;antiquit&#233;. Vous pourrez vos y inscrire gratuitement  en vous rendant sur le site Browsergames  &#8211; qui propose &#233;galement une kyrielle d&#8217;autres jeux en ligne entrainants. Le but du jeu ? B&#226;tir une m&#233;galopole, conqu&#233;rir d&#8217;autres villes et construire une arm&#233;e pour vaincre vos ennemis. Allier le jeu &#224; l&#8217;apprentissage Etant donn&#233; qu&#8217;il s&#8217;agisse d&#8217;un jeu en r&#233;seau de type sandbox, celui-ci est communautaire et vous permettra de renforcer votre esprit d&#8217;&#233;quipe. Il est notamment recommand&#233; pour les fins strat&#232;ges. Ainsi, en &#233;voluant dans le jeu, vous pourrez apprendre &#224; conna&#238;tre quelques divinit&#233;s mythologiques (car si on mentionne le c&#244;t&#233; ludique, le c&#244;t&#233; p&#233;dagogique d&#233;tient &#233;galement un r&#244;le pr&#233;pond&#233;rant).Vous pourrez donc c&#244;toyer les divinit&#233;s grecques comme Zeus, le roi des Dieux, Pos&#233;idon, le Dieu des Mers ou  Had&#232;s , le Ma&#238;tre des Enfers. Ces derniers ont pour fonction de vous prot&#233;ger. Par ailleurs, vous pourrez recruter des cr&#233;atures mythologiques comme l&#8217;hydre, le serpent &#224; plusieurs t&#234;tes, le p&#233;gase, le cheval ail&#233;, ainsi que la manticore, le lion &#224; visage humain. C&#8217;est donc une partie de notre culture qui se retrouve dans ces jeux. Grepolis &#8211; un succ&#232;s sans pr&#233;c&#233;dent Pour un jeu par navigateur, Grepolis se d&#233;fend tr&#232;s bien. Ses graphismes ne passent notamment pas inaper&#231;us &#224; l&#8217;&#339;il exp&#233;riment&#233; du Gamer. Par ailleurs, la communaut&#233; atteint d&#233;sormais les deux millions de joueurs venus du monde entier, qui bataillent ou au contraire s&#8217;allient afin de conqu&#233;rir de nouveaux territoires. Et si vous voulez avoir d&#8217;autres informations sur les derni&#232;res nouveaut&#233;s en termes de jeux vid&#233;o, veuillez simplement  cliquer ici  ! 
        </text>
</document>
