<document>
	<date>2011-06-07</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Conf&#233;rence</tag>
                <tag>E3</tag>
                <tag>E3 2011</tag>
                <tag>EA</tag>
                <tag>Electronic Arts</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>r&#233;sum&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Apr&#232;s une  conf&#233;rence  Microsoft  sans trop de grande surprise, c&#8217;est au tour d&#8217; EA (Electronic Arts)  de pr&#233;senter ses  nouveaut&#233;s . Voici le  r&#233;sum&#233;  de la conf&#233;rence :   &#160; Mass Effect 3 : La conf&#233;rence commence avec le trailer de Mass Effect 3. Suivi d&#8217;une d&#233;mo live du jeu. Celui-ci &#224; l&#8217;air tr&#232;s beau et tr&#232;s orient&#233; action. Vos d&#233;cisions auront des&#160;r&#233;percussions&#160;sur le d&#233;roulement du jeu. Sorti le 6 mars 2012.   &#160; Need For Speed : The Run : On a le droit a une d&#233;mo en live. Grande tournant pour la s&#233;rie, il y aura des phase a pied qui seront rythm&#233; par du QTE. Ca fait bizarre de voir la s&#233;rie Need For Speed partir dans cette direction. On verra bien ce que cela donne mais le pour moment je reste&#160;sceptique.   &#160; Star Wars : The Old Republic : Voici un nouveau trailer tr&#232;s r&#233;ussit mais toujours pas de phase de gameplay. &#160; SSX Pr&#233;vu pour Janvier 2012, le nouvel opus de SSX sera encore plus ouf qu&#8217;auparavant. On a le droit &#224; un trailer mettant en sc&#232;ne des snowboader&#160;compl&#232;tement&#160;barges.&#160;Les d&#233;veloppeurs aurait fait appel aux moyens de la NASA pour g&#233;n&#233;rer des environnements photo r&#233;alistes. G&#233;nial !   &#160; FIFA 12 Chaque ann&#233;e EA sort lors de la reprise de la saison de foot son jeu de sport. Le nouveau moteur physique va visiblement faire des merveilles. Je pense que PES va prendre une nouvelle fess&#233;e. Dommage que l&#8217;on ai pas eu le droit a une d&#233;mo live !   &#160; Madden NFL 12 Une licence tr&#232;s attendu par les US.   &#160; The Sims Social Ce jeu sera disponible sur Facebook et vous permettra de jouer avec vos amis&#8230; Mouai&#8230;   &#160; Kingdoms of Amalur : Reckoning Pr&#233;vu en 2012, ce RPG heroic fantasy&#160;made in EA met en place un monde au possibilit&#233; infinie o&#249; il nous faudra de nombreuses heures pour en faire le tour.   &#160; Overstrike  D&#8217;apr&#232;s le trailer, ce nouveau jeu&#160;d&#233;velopp&#233;&#160;par&#160; Insomniac Games  semble &#234;tre un jeu d&#8217;action. Visiblement le jeu se basera sur un syst&#232;me coop&#233;ratif et vous permettra d&#8217;incarner diff&#233;rent perso aux capacit&#233;s diff&#233;rentes. J&#8217;aurais bien aim&#233; en voir plus !   &#160; Battlefield 3 Et pour finir en beaut&#233;, EA a gard&#233; le meilleur pour la fin ! On commence par un trailer multijoueur qui envoie du lourd. Ensuite on &#224; le droit &#224; du gameplay en tank. On a du mal a croire a un FPS mais on se croirait plus dans un jeu de simulation de guerre. En tout cas, je pense que Call of Duty a du souci a ce faire &#128521;     &#160; &#160; On peut dire qu&#8217;EA nous en a mis plein les yeux. J&#8217;attends vraiment beaucoup de Battlefield 3, SSX et enfin du prochain FIFA. Beaucoup de suite certes, mais dans lesquels de r&#233;elles nouveaut&#233;s sont pr&#233;sentent. &#160; Cliquez ici pour retrouver tout mes artilcles sur l&#8217;E3 2011 
        </text>
</document>
