<document>
	<date>2011-01-26</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Aol</tag>
                <tag>email</tag>
                <tag>Facebook</tag>
                <tag>histoire</tag>
                <tag>Infographie</tag>
                <tag>MySpace</tag>
                <tag>R&#233;seaux sociaux</tag>
                <tag>Twitter</tag>
        </tags_set>
        <categories_set>
                <category>High Tech</category>
                <category>Infographie</category>
                <category>R&#233;seaux Sociaux</category>
        </categories_set>
        <text>  Voici une  infographie  retra&#231;ant l&#8217; histoire des r&#233;seaux sociaux . Comme vous l&#8217;avez remarqu&#233;, ces derni&#232;res ann&#233;es, le web a &#233;t&#233; frapp&#233; par l&#8217;arriv&#233; massive des r&#233;seaux sociaux qui remporte un franc succ&#232;s dans le monde entier. Il suffit de regarder les sites les plus visit&#233;s pour s&#8217;en rendre compte, vous &#234;tes d&#8217;ailleurs beaucoup &#224; passer pas mal heures sur ceux-ci. Pourtant, le terme r&#233;seaux sociaux n&#8217;est pas si r&#233;cent que &#231;a. C&#8217;est en  1971  ou le premier r&#233;seau social est cr&#233;&#233; avec l&#8217; arriv&#233; de l&#8217;email . Le premier site web social :  Geocities  est arriv&#233; en  1994  et permettait a ces utilisateurs de cr&#233;er leur site perso. La premi&#232;re  messagerie instantan&#233;e  est lanc&#233;e par  AOL  en  1997  et rencontre un franc succ&#232;s. Puis en  2003  arrive  MySpace  suivi par  Facebook  l&#8217;ann&#233;e pr&#233;c&#233;dente. Enfin arrive le petit dernier&#160; Twitter  en  2006 . Actuellement le leader est toujours Facebook, mais encore pour combien de temps ? Quel sera le prochain r&#233;seau social qui &#233;crasera tout sur son passage ? Seul le futur nous le dira &#128521; Je vous laisse d&#233;couvrir l&#8217;infographie par vous-m&#234;me. (Cliquer pour agrandir l&#8217;image). &#160; 
        </text>
</document>
