<document>
	<date>2012-09-12</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>accords</tag>
                <tag>basse</tag>
                <tag>cases</tag>
                <tag>Ducks</tag>
                <tag>frettes</tag>
                <tag>Guitar Hero</tag>
                <tag>guitare</tag>
                <tag>harmoniques</tag>
                <tag>Nirvana</tag>
                <tag>PS3</tag>
                <tag>Rockband</tag>
                <tag>Rocksmith</tag>
                <tag>Rolling Stones</tag>
                <tag>six cordes</tag>
                <tag>Ubisoft</tag>
                <tag>Xbox360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Mardi dernier nous &#233;tions invit&#233;s  chez Ubisoft  pour  tester  Rocksmith  et voir si le jeu va nous en mettre plein les oreilles&#160;!  Apr&#232;s avoir surexploit&#233; le filon des rythming game de &#171;concert&#187; avec des s&#233;ries comme Guitar Hero et Rockband, Activision et EA d&#233;cid&#232;rent d&#8217;enterrer ce type de jeu qui leur avait d&#233;j&#224; rapport&#233; de gros b&#233;n&#233;fices.  C&#8217;est donc un dangereux pari de la part d&#8217;Ubisoft de se lancer sur un terrain aussi aride. Mais Rocksmith n&#8217;est  pas juste un jeu concurrent qui arrive apr&#232;s la bataille  (sorti en octobre 2011 aux States), celui-ci nous propose de r&#233;ellement apprendre &#224; jouer d&#8217;un instrument en branchant sa guitare &#233;lectrique&#160;! &#160; &#160; &#160; Ici, fini les touches color&#233;es et le &#171;&#160;tac-tac&#160;&#187; du m&#233;diator&#160;! L&#8217;objectif du jeu &#233;tant de faire de vous  de vrais guitaristes , &#160;vous aurez de nombreux cours sur les notes et les accords, ainsi que des vid&#233;os initiatives avec un joueur de guitare professionnel qui nous apprend ses techniques.  Bien s&#251;r, &#231;a n&#8217;a rien &#224; voir avec des cours de solf&#232;ge, mais j&#8217;ai quand m&#234;me &#233;t&#233; convaincu par l&#8217;aspect prise en main et guidage du novice qui n&#8217;a jamais tenu de guitare de sa vie&#8230; Il est bien connu qu&#8217; apprendre en s&#8217;amusant est la mani&#232;re la plus efficace , Rocksmith met bien en avant ce principe avec ses exercices d&#8217;apprentissage sous forme de mini jeux. Un simili jeu de baseball, un Tetris like et surtout une  chasse aux canards  qui a passionn&#233; tout le monde&#160;!  Le jeu propose une dizaine de mini jeux qui permettent d&#8217;am&#233;liorer notre doigt&#233; (accords, harmoniques, placement des doigts) et &#224; force de vouloir faire un meilleur score on se rend compte qu&#8217;on est d&#233;j&#224; bien plus &#224; l&#8217;aise avec les notes. &#160; &#160; Il est &#233;vident qu&#8217;un guitariste en herbe va un peu appr&#233;hender sa premi&#232;re partie. C&#8217;est une vrai guitare donc elle est lourde (surtout compar&#233;e &#224; celles de GH), il y a six cordes repr&#233;sent&#233;es par des couleurs &#224; l&#8217;&#233;cran et les num&#233;ros qui indiquent les cases o&#249; mettre ses doigts&#8230;  Pourtant une fois face au jeu on s&#8217;en sort plut&#244;t bien gr&#226;ce au  syst&#232;me de difficult&#233; &#233;volutive du jeu . Une notion que j&#8217;ai trouv&#233; excellente, car elle s&#8217;adapte &#224; notre niveau, en effet si l&#8217;on enchaine les notes sans soucis le passage suivant se complique, alors que si l&#8217;on fait trop d&#8217;erreurs les notes se simplifient.  De plus, le joueur pourra r&#233;&#233;couter et  examiner sa prestation une fois le morceau termin&#233;  afin de voir o&#249; il a pu se louper et d&#233;tecter ses erreurs. &#160; &#160;&#160;  &#160; Le jeu propose de base  49 chansons , dont des titres mythiques tels que  Nirvana  In Bloom,  The Rolling Stones  (I Can&#8217;t Get No) Satisfaction,  Lynyrd Skynyrd  Sweet Home Alabama, etc. Mais pourtant on en a vite fait le tour si on n&#8217;est pas plus motiv&#233; &#224; r&#233;ussir au mieux possible la plupart des chansons. Mais il existe d&#233;j&#224; certains pack de DLC dont des chansons de Queen plut&#244;t cools ! Le jeu sera vendu en deux packs, l&#8217;un  avec une guitare pour 200e , mais aussi un pack avec le  jeu et un c&#226;ble  pour brancher votre guitare &#233;lectrique  &#224; 80e .  Le jeu propose des options de param&#233;trage de l&#8217;ampli, pour avoir des sons diff&#233;rents en grattant notre instrument (d&#233;formations sonores qui passent par votre TV qui sert d&#8217;ampli), et pleins d&#8217;autres options qui seront plus &#233;videntes pour les musiciens habitu&#233;s qu&#8217;aux d&#233;butants qui iront explorer ces options une fois certaines notions acquises.  Si vous avez un ami super cool qui pr&#233;f&#232;re chanter plut&#244;t que de ramener sa basse &#233;lectrique pour se connecter avec vous, il est aussi possible de chanter en accompagnement. Je n&#8217;ai malheureusement pas pu tester de micro, mais m&#234;me seule la guitare est connect&#233;e les paroles d&#233;filent sur l&#8217;&#233;cran pour vous inciter &#224; pousser la chansonnette.  Par contre, il n&#8217;existe  pas de mode multijoueurs en ligne . &#160; &#160; Rocksmith &#160;sortira sur consoles  Xbox 360  et  PS3  le 27 septembre. &#160; 
        </text>
</document>
