<document>
	<date>2013-09-10</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Film</tag>
                <tag>Rush</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  La  formule 1 , bizarrement, &#231;a n&#8217;a jamais &#233;t&#233; mon truc. Ce n&#8217;est pas que je n&#8217;aime pas hein, c&#8217;est juste que je n&#8217;y connais rien, et que bon, des gus qui font des tours de circuits en voiture&#8230; Voil&#224; quoi. Bon bien sur j&#8217;exag&#232;re un peu. C&#8217;est donc dans cet &#233;tat d&#8217;esprit que je suis all&#233; &#224; l&#8217;avant-premi&#232;re de  Rush &#8230; Et l&#224;, c&#8217;est le drame. &#160; Mais avant de vous donner mon avis sur le film, petit retour sur le  synopsis&#160; : Situ&#233; durant l&#8217;&#226;ge d&#8217;or de la Formule 1,  RUSH  retrace le passionnant et haletant combat entre deux des plus grands rivaux que l&#8217;histoire du sport ait jamais connus, celui de  James Hunt  et  Niki Lauda  concourant pour les illustres &#233;curies  McLaren  et  Ferrari . Issu de la classe des privil&#233;gi&#233;s, charismatique et beau gar&#231;on, tout oppose le play-boy anglais James Hunt &#224; Niki Lauda, son adversaire autrichien, r&#233;serv&#233; et m&#233;thodique. RUSH suit la vie instable de ces deux pilotes, sur les circuits et en dehors, et retrace leur rivalit&#233; depuis leurs d&#233;buts. Apr&#232;s s&#8217;&#234;tre attaqu&#233; aux  extraterrestres  ( Cocoon ), aux  mondes fantastiques  ( Willow ) et aux  secrets du Louvres  ( Da Vinci Code ),  Ron Howard  s&#8217;attaque aujourd&#8217;hui au monde de la  F1  avec  Rush . On retrouve dans les r&#244;les principaux  Chris Hemsworth  ( Thor, La cabane dans les bois ) qui incarne l&#8217;anglais James Hunt, et  Daniel Br&#252;hl  ( Inglorious Basterds, 2 days in New York ) qui joue le r&#244;le de Niki Lauda. Encore une fois, Chris Hemsworth incarne comme il faut le  playboy  beau gosse, qui &#224; toutes les femmes &#224; ses pieds,  f&#234;tard  et pas tr&#232;s responsable. Son interpr&#233;tation de James Hunt est &#224; la hauteur de ce qu&#8217;&#233;tais le pilote de formule 1. On traverse sa vie, ses d&#233;boires avec les femmes, sa  passion  pour la vitesse et les voitures, son envie constante d&#8217;&#234;tre le meilleures, mais Ron Howard ne nous montre pas que le c&#244;t&#233; &#171;&#160; superstar&#160; &#187; du personnage. Le pilote est aussi pr&#233;sent&#233; sur ses doutes, ses peurs, son cot&#233;  obsessionnel  de la course, quasi  irresponsable  qui pourrait le conduire &#224; la  mort . En face de &#231;a, Daniel Br&#252;hl nous livre un Niki Lauda plus vrai que nature.  Physiquement  d&#233;j&#224;, la ressemblance entre l&#8217;ancien pilote de F1 et l&#8217;acteur est plut&#244;t  bluffante . Mais la personne qu&#8217;est Niki Lauda est aussi tr&#232;s bien retranscrite. Technicien hors norme, r&#233;serv&#233;, passionn&#233;, amoureux, mais aussi  endurant , et  d&#233;termin&#233; , que ce soit dans une voiture de course, ou un lit d&#8217;h&#244;pital&#8230; Bon, je ne vais pas tourner autour du pot, le film est une  pure r&#233;ussite . Techniquement d&#233;j&#224;, n&#8217;abusant pas d&#8217;effets sp&#233;ciaux &#224; tout va, Ron Howard se contente d&#8217;effets simples mais  percutant , le  grain de pellicule  renforce le cot&#233;  ann&#233;e 70  (dont l&#8217;ambiance globale est d&#8217;ailleurs superbement retranscrite), les  courses, spectaculaires , sont film&#233;es au ras des p&#226;querettes, si bien que part moment on a l&#8217;impression d&#8217;&#234;tre sur le circuit. Autant dire qu&#8217;en cas d&#8217;accidents, ne soyez pas &#233;tonn&#233; de faire un petit bon en arri&#232;re dans votre fauteuil. Mais bien s&#251;r, un film ne se r&#233;sume pas &#224; sa technique, le  sc&#233;nario  n&#8217;est pas en reste. L&#8217;&#233;volution de la relation entre James Hunt et Niki Lauda est tr&#232;s bien travaill&#233;e, on suit leurs vies respectives, qui s&#8217;entrecroisent &#224; plusieurs moments. Les  choix et actions  de l&#8217;un aura toujours une  r&#233;percussion  sur la vie de l&#8217;autre. Cette relation est bien sur  sublim&#233;e  par l&#8217;interpr&#233;tation des deux acteurs principaux. Bref, je n&#8217;en dirais pas plus pour ne pas trop spoiler (bien qu&#8217;il s&#8217;agisse d&#8217;une histoire vrai datant de 76, si vous &#234;tes fan de F1, vous connaissez surement l&#8217;histoire), je vais donc m&#8217;arr&#234;ter l&#224;. Pour conclure, Rush est pour moi l&#8217;une des  grosses surprises  de cette fin d&#8217;ann&#233;e 2013. Je ne m&#8217;attendais vraiment pas &#224; appr&#233;cier autant ce film, d&#8217;autant plus que la formule 1, j&#8217;y connais rien. Et sans jeux de mots pourris, les 2 heures du film sont pass&#233;es &#224; une  vitesse ahurissante &#8230; haha&#160;! Un film incontournable pour la rentr&#233;e 2013 que je retournerais s&#251;rement voir &#224; sa sortie. Ma note&#160;:   4.5/5 
        </text>
</document>
