<document>
	<date>2010-10-28</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Conf&#233;rence</tag>
                <tag>Deus Ex</tag>
                <tag>Paris Games Week</tag>
                <tag>Revolution Human</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Hier soir, je vous ai poster un  r&#233;sum&#233; de l&#8217;avant premi&#232;re . Il maintenant tant pour moi de vous r&#233;sumer la conf&#233;rence sur  Deus Ex : Human Revolution  un Action-RPG attendu par beaucoup de fan de la s&#233;rie. Alors, pour commencer nous avons le droit au trailer disponible depuis un moment sur le net. Mais je dois dire que je le trouve toujours aussi bon.   A la fin de cette vid&#233;o, le conf&#233;rencier se pr&#233;sente et nous dit qu&#8217;il est actuellement un des d&#232;vellopeurs du jeu. Dans cette conf&#233;rence, un &#160;des Community Manager jouera 2 d&#233;mos (sur PS3). La premi&#232;re nous pr&#233;sentera les aspects sociaux, infiltration et exploration. Tandis que la seconde d&#233;mo, sera plus ax&#233;e sur l&#8217;action et les am&#233;liorations que peut avoir Adam Jensen le h&#233;ro. La premi&#232;re partie ma plut&#244;t plus. On y apprend que par exemple, pour entrer dans la boite de nuit, plusieurs choix s&#8217;offre a nous. On a la possibilit&#233; de payer &#224; l&#8217;entr&#233;e, tuer le videur et prendre sa carte pour rentrer, passer par les &#233;gouts, passer par le toit&#8230; La solution retenue par le Community manager &#224; &#233;tait de payer &#224; l&#8217;entr&#233;e&#8230; dommage. Apr&#232;s il y a l&#8217;aspect social. En effet dans la boite de nuit vous devez rencontrer quelqu&#8217;un qui est dans le carr&#233; VIP, pour y rentrer le CM tente de convaincre un barman mais sans succ&#232;s. Il fait un tour dans les couloirs et suprend une conversation entre deux gardes, dont l&#8217;un indique qu&#8217;il a perdu un PDA avec le code inscrit dessus. Apr&#232;s un bref recherche, le PDA &#233;tait dans les toilettes, il ne reste plus qu&#8217;&#224; se diriger a la porte avec le code. Dans cette premi&#232;re partie j&#8217;aurais aim&#233; voir plusieurs solutions aux probl&#232;mes, mais cela aurait mis trop de temps&#8230; &#160; La seconde d&#233;mo &#233;tait ax&#233;e sur l&#8217;action que ce soit au corps &#224; corps ou des fusillades. On nous explique &#233;galement les augmentations (sorte de techniques) et des am&#233;liorations pouvant &#234;tre apport&#233; &#224; nos armes armes. Concernant les augmentations on a pu voir la possibilit&#233; de porter une caisse, de casser un mur main nue, d&#8217;&#234;tre invisible&#8230; Pour les augmentations des armes, un lance missile peut devenir un lance missile &#224; t&#234;te chercheuse. Cette deuxi&#232;me ne m&#8217;a pas vraiment impressionn&#233;, j&#8217;ai trouv&#233; les combats tr&#232;s script&#233; bien que le conf&#233;rencier nous affirme le contraire. De plus, pas mal de bug, le corps de mort en l&#233;vitation ou tombant &#224; terre et faisant le pont&#8230; mettons &#231;a sur le fait que ce soit une vieille version &#128521; Je n&#8217;attends pas sp&#233;cialement ce jeu, on verra bien ce que cela donne &#224; sa sortie ! Wait &amp; See 
        </text>
</document>
