<document>
	<date>2012-03-11</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Angry Bird Space</tag>
                <tag>Galaxy Note</tag>
                <tag>Rovio</tag>
                <tag>Samsung</tag>
        </tags_set>
        <categories_set>
                <category>Divers</category>
                <category>High Tech</category>
        </categories_set>
        <text>  &#160; Le 9 mars 2012, au&#160;SWSX &#224; Austin au &#171;&#160;Tekzasse&#160;&#187;,  Samsung  &#224; fait un &#233;v&#232;nement pour le  Galaxy Note  et &#224; pr&#233;sent&#233; officiellement  Angry Bird Space . &#160; Si vous ne le savez pas encore, le  Samsung GALAXY Note  n&#8217;est pas une tablette, ni un smartphone. Il se situe en faite entre les deux. Son&#160; grand &#233;cran de 5.3&#8243; &#160;vous permettra de donner vie &#224; vos id&#233;es et d&#8217;exprimer au mieux votre cr&#233;ativit&#233; &#224; tout moment de la journ&#233;e. Il est bon de pr&#233;ciser que c&#8217;est le premier &#233;cran&#160;5.3&#8243;&#160; AMOLED HD &#160;qui permet d&#8217;avoir une r&#233;solution de&#160; 1280&#215;800 . Le&#160;Samsung GALAXY Note est bien &#233;videmment enti&#232;rement tactile aussi bien avec vos 10 stylets naturels (vos doigts hein?!) qu&#8217;avec le&#160; S-Pen &#160;(stylet&#160;intelligent). Le S-Pen vous permet de dessiner ou d&#8217;&#233;crire des notes avec une pr&#233;cision et une simplicit&#233; in&#233;gal&#233;es. Qui plus est, la fonctionnalit&#233; S-Pen est &#233;troitement int&#233;gr&#233;e aux applications d&#8217;origine du GALAXY Note pour enrichir les interactions.&#160; &#160;   &#160; Rovio en &#224; donc profiter pour d&#233;voiler Angry Bird Space. Celui-ci reprend le principe de base en y rajoutant l&#8217;absence de gravit&#233; et la force d&#8217;attraction des corps c&#233;lestes. De nouveau personnages feront leur apparition et auront des pouvoir sp&#233;ciaux. Mais ce n&#8217;est pas tout. En effet Rovio c&#8217;est donc associ&#233; &#224; Samsung pour offrir &#224; tout les joueurs sur Galaxy note un niveau sp&#233;ciale de 30 &#233;preuves appel&#233; : Zone dangereuse, le tout gratuitement pendant une dur&#233;e limit&#233;e. Les &#233;preuves de cette zone auront une difficult&#233; relev&#233;e et seront d&#233;lirant. Angry Bird Space sera disponible le&#160; 22 mars prochain. &#160;Article Sponsoris&#233;e 
        </text>
</document>
