<document>
	<date>2011-04-19</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Nintendo</tag>
                <tag>Pilotwings</tag>
                <tag>Pilotwings Resort</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>3DS - 2DS - NDS</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Pilotwings Resort  est un jeu vid&#233;o de simulation a&#233;rienne d&#233;velopp&#233; par  Nintendo . Le premier volet est sorti en 1990 sur Super Nintendo.&#160; Pour la sortie de sa nouvelle console portable, big&#160;N ressort un nouveau volet sur Nintendo  3DS .    Pilotewings Resort, se d&#233;roule sur l&#8217;&#238;le Wuhu, dans un environnement agr&#233;able et color&#233;. Vous incarnerez donc votre Mii et pourrez survoler l&#8217;&#238;le &#224; l&#8217;aide de 6 engins. M&#234;me si Nintendo met en avant l&#8217;hydravion, le jet pack et le deltaplane, vous aurez &#233;galement l&#8217;occasion de piloter 3 appareils suppl&#233;mentaires qui sont&#160;: le jet, le super delta et le super propulseur. Lors d&#8217;une &#233;preuve nous auront &#233;galement la possibilit&#233; d&#8217;utiliser la tenue d&#8217;&#233;cureuil&#8230; cela doit &#234;tre une de mes &#233;preuves pr&#233;f&#233;r&#233;es. &#160; Le jeu vous proposera deux modes de jeux. Le premier consistera &#224; tester vos aptitudes de pilotages dans divers &#233;preuves le tout dans 5 niveaux de difficult&#233;s. Pour passer au niveau suivant vous devrez obtenir un certain nombre d&#8217;&#233;toile qui vous seront d&#233;livr&#233;s en fonction de votre score. Plusieurs types de missions s&#8217;offre &#224; vous. Il y a le simple parcours &#224; suivre en passant dans des anneaux checkpoint en un minimum de temps, &#224; tirer dans des cibles, faire des loopings, casser des briques &#224; une vitesse indiqu&#233;e ou bien prendre des photo de monument. En tout, ce n&#8217;est pas moins d&#8217;une quarantaine missions diverses et vari&#233;es qui vous attendent. Le second mode prend la forme de vol libre. Dans celui-ci, nous devrons choisir avec quel appareil nous allons survoler l&#8217;&#238;le Wuhu. Des ballons, points d&#8217;observation et anneaux sont diss&#233;min&#233;s sur toute la&#160;map et vous demanderont pas mal de temps en vol libre pour tous les acqu&#233;rir. On regrettera cependant le temps limit&#233; d&#8217;une session de vol qui demande au joueur de se d&#233;p&#234;cher et de ne pas profiter du paysage. &#160; Techniquement le jeu est plut&#244;t bien r&#233;ussit et offre un bon effet 3D. Le jeu ne pousse pas la  3DS  dans ces derniers retranchements, mais je pense que c&#8217;est le seul jeu exploitant aussi bien la 3D actuellement. Il offre un effet de profondeur bluffant. Les environnements sont color&#233;s et offre des graphismes simplistes ayant comme mod&#232;le les Mii. Les m&#233;lodies associ&#233;es &#224; chaque type d&#8217;appareil sont quant &#224; elles simples et reposantes. La bande son est certes pas tr&#232;s pouss&#233;e, mais elle colle parfaitement au titre. Pilotewings Resort  est selon moi LE jeu &#224; avoir pour le moment sur 3DS. Il permet d&#8217;avoir un bon aper&#231;u qu&#8217;apporte la 3D. On regrettera cependant une faible dur&#233;e de vie, qui pourra &#234;tre un peu augment&#233;e&#160; si vous aimez avoir les meilleurs scores. Une belle r&#233;alisation qui m&#233;rite largement d&#8217;&#234;tre dans votre console portable. &#160; Ma note :  16 / 20   
        </text>
</document>
