<document>
	<date>2014-03-05</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>300</tag>
                <tag>300 : La Naissance d'un Empire</tag>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  8 ans apr&#232;s la d&#233;faite de  Leonidas  face &#224; l&#8217;arm&#233;e Perse,  300  revient au cin&#233;ma sous le nom  300&#160;: La Naissance d&#8217;un Empire  et sous l&#8217;&#339;il nouveau de  Noam Murro . Alors, coup de g&#233;nie pour cette suite attendue, ou copi&#233;-coll&#233; vulgaire de l&#8217;&#339;uvre de Snyder&#160;? R&#233;ponse dans cette critique. En 2006, Zack Snyder  avait jet&#233; un pav&#233; dans la mare avec son film  300  (adapt&#233; du roman de  Frank Miller ) v&#233;ritable spectacle de guerriers spartiates bodybuild&#233;s en slip, transpirant la testost&#233;rone, et amoureux de la guerre et du sang. A l&#8217;&#233;poque, il faut bien reconna&#238;tre que le film &#233;tait &#160; spectaculaire&#160; : Chor&#233;graphie des combats impressionnante, syst&#232;me de ralenti jamais vu, une patte artistique tout simplement sublime, bref une r&#233;ussite graphique incontestable. Nous voici aujourd&#8217;hui en  2014 , et cette ann&#233;e Noam Murro reprend le flambeau de la guerre grecque dans toute sa splendeur. Inconnu au bataillon, Murro n&#8217;a eu qu&#8217;un film &#224; son actif,  Smart People  (2007), mais s&#8217;est illustr&#233; par le pass&#233; dans le monde de la publicit&#233; en remportant 2 Gold Lion au festival International de la Publicit&#233; de Cannes et en d&#233;crochant le Directors Guild Award du meilleur r&#233;alisateur de publicit&#233;. Avant de rentrer dans les d&#233;tails du film, jetons un &#339;il au  synopsis&#160; : Le g&#233;n&#233;ral grec Th&#233;mistocle tente de mobiliser toutes les forces de la Gr&#232;ce pour mener une bataille qui changera &#224; jamais le cours de la guerre.&#160;Il doit d&#233;sormais affronter les redoutables Perses, emmen&#233;s par Xerx&#232;s, homme devenu dieu, et Art&#233;mise, &#224; la t&#234;te de la marine perse&#8230; Ce 300 de Murro n&#8217;est pas vraiment une suite du 300 de Snyder , ne n&#8217;est pas vraiment une prequelle non plus&#8230; Non ce  300  est le r&#233;cit de ce qui s&#8217;est pass&#233;  avant/pendant/et apr&#232;s la mort de Leonidas . L&#8217;occasion pour les nouveaux spectateurs de la licence d&#8217;avoir un aper&#231;u de ce qu&#8217;il s&#8217;est pass&#233; il y a 8 ans, et pour ceux qui ont connu Leonidas n&#8217;ayez crainte, la trame sc&#233;naristique s&#8217;int&#232;gre parfaitement avec les &#233;v&#233;nements pass&#233;s. Ce qui nous permet de voir  300  sous un autre angle.  300&#160;: La Naissance d&#8217;un Empire  est aussi l&#8217;occasion d&#8217;en apprendre un peu plus sur  Xerx&#232;s  (incarn&#233; par  Rodrigo Santoro &#160;:  Le Dernier Rempart, LOST ), ce Perse &#224; moiti&#233; Dieu, Bling Bling &#224; mort et &#224; la voix tr&#232;s grave. &#193; ses c&#244;t&#233;s, on retrouve  Artemisia  ( Eva Green &#160;:  Dark Shadows, Casino Royal ), grande m&#233;chante du film qui vole la vedette &#224; Xerx&#232;s. Sans fournir un jeu d&#8217;actrice remarquable, notre Eva Green nationale (toujours aussi belle, apr&#232;s chacun ses go&#251;ts&#160;:p) s&#8217;en sort plut&#244;t bien et il faut bien reconna&#238;tre que c&#8217;est agr&#233;able pour une fois que le m&#233;chant de l&#8217;histoire soit en fait une m&#233;chante&#160;! En face de ces deux vilains se tient  Th&#233;mistocle  ( Sullivan Stapleton &#160;:  Gangster Squad, Strike Back ) qui contrairement &#224; Leonidas ne se contente pas de foncer dans le tas, mais est plus r&#233;fl&#233;chi et strat&#232;ge que son a&#238;n&#233;. Alors on pourrait ais&#233;ment reprocher &#224; ce  300  de n&#8217;&#234;tre qu&#8217;une copie&#160;du film de Snyder, et dans un sens on n&#8217;aurait pas tort.  Tout y est, les sc&#232;nes de combats ultra-violentes, des litres et des litres de sang vers&#233;s qui d&#233;goulinent sur la cam&#233;ra, des plans spectaculaires, des ralentis lors des combats, ce c&#244;t&#233; peinture/fresque antique et j&#8217;en passe . Mais pourtant  300&#160;: La Naissance d&#8217;un Empire  n&#8217;arrive pas &#224; &#233;galer la beaut&#233; graphique de son pr&#233;d&#233;cesseur. L&#224; o&#249; dans le  300  d&#8217;origine, le film &#233;tait une suite de  tableaux anim&#233;s,  retravaill&#233;s, qui nous offrait un aspect graphique bluffant et magnifique, le film de Murro se veut  plus sombre et un c&#244;t&#233; trop num&#233;rique se fait ressentir . Il faut dire que la difficult&#233; est autre, l&#8217;histoire de Leonidas se d&#233;roulait sur la terre ferme alors que celle de Themistocle se d&#233;roule &#224;  90% en mer . Et c&#8217;est l&#224; que se joue la grosse diff&#233;rence entre les deux films. Les sc&#232;nes de batailles navales sont impressionnantes, rythm&#233;es, violentes, quelque chose de rarement vu au cin&#233;ma, le seul probl&#232;me, c&#8217;est qu&#8217;elles sont un brin r&#233;p&#233;titif. Et que dire des  gros d&#233;fauts du film , entre des sc&#232;nes aux inspirations vid&#233;o-ludiques ( God of War  pour ne citer que lui) que ce soit dans les plans de cam&#233;ras ultra dynamiques (si bien qu&#8217;il est par moment compliqu&#233; de comprendre l&#8217;action), les mouvements des personnages lors des combats, les effusions de sang &#224; la limite de l&#8217;exag&#233;ration (car oui d&#8217;apr&#232;s le film, une petite entaille au bras vous fera perdre dans les 3-4 litres de sang&#8230;), ou encore cette sc&#232;ne d&#8217;amour aux limites du grotesque (je ne vous spoilerais pas plus&#160;!),  ce  300  frise par moment le ridicule&#8230; Mais en restant toujours dans cet esprit Testost&#233;rone/Sang/violence &#231;a peut passer. &#160; Pour Conclure 7 sur 10  300 : La Naissance d&#8217;un Empire n&#8217;atteint pas le niveau du 300 de Snyder, mais a le m&#233;rite de s&#8217;en sortir efficacement avec des sc&#232;nes de combats totalement &#233;piques, des nouveaux vilains (enfin, une nouvelle vilaine pour &#234;tre plus pr&#233;cis) et de nouveaux d&#233;cors. Si vous aviez aim&#233; les aventures de Leonidas, celles de Th&#233;mistocle ne devraient pas vous laisser indiff&#233;rent. 
        </text>
</document>
