<document>
	<date>2010-11-18</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Assassin's creed</tag>
                <tag>Assassin's creed : Brotherhood</tag>
                <tag>Brotherhood</tag>
                <tag>guide</tag>
                <tag>PS3</tag>
                <tag>Succ&#232;s</tag>
                <tag>Toph&#233;es</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici un petit  guide  vous permettant d&#8217;obtenir tout les&#160; troph&#233;es  et&#160; succ&#232;s  de  Assassin&#8217;s creed : Brotherhood . Qui sera le premier d&#8217;entre vous &#224; avoir le&#160; platine  ou les&#160; 1000G  ? &#160; Hotline  :&#160;Tentez d&#8217;acc&#233;der &#224; la S&#233;quence ADN 9 pour la premi&#232;re fois. Droit d&#8217;asile  :&#160;Trouvez une nouvelle planque et retournez dans l&#8217;Animus. Requiescat In Pace  :&#160;Terminez la s&#233;quence ADN 9. M&#233;moire infaillible  :&#160;Obtenez 100&#160;% de synchronisation dans une s&#233;quence autre que la s&#233;quence 1. Un air de d&#233;j&#224;-vu  :&#160;Relancez une m&#233;moire. Pompes fun&#232;bres  :&#160;D&#233;couvrez le tombeau dans les catacombes de Rome.   Le petit baigneur  :&#160;D&#233;couvrez le tombeau dans les thermes de Trajan.   Ratatatata !  :&#160;D&#233;truisez la mitrailleuse. Plouf !  :&#160;D&#233;truisez le canon naval. Badaboum !  :&#160;D&#233;truisez le bombardier. Boum !  :&#160;D&#233;truisez le char. Plan d&#8217;urbanisme  :&#160;R&#233;novez 5 b&#226;timents dans le quartier Antico. Tour &#224; tour  :&#160;Incendiez toutes les tours Borgia Frimeur  :&#160;Terminez 10 d&#233;fis de Guilde. Perfectionniste  :&#160;Remportez 3 m&#233;dailles d&#8217;or dans le programme d&#8217;entra&#238;nement virtuel de l&#8217;Animus. Fraternel  :&#160;Recrutez 3 Assassins. Bienvenue dans la Confr&#233;rie  :&#160;Formez une recrue jusqu&#8217;au rang d&#8217;Assassin. Capture du drapeau  :&#160;Retirez tous les drapeaux Borgia dans Rome. In memoriam  :&#160;Collectez toutes les plumes. Tu retourneras en poussi&#232;re  :&#160;Trouvez une relique en 2012.   Tueur en s&#233;rie  :&#160;R&#233;ussissez une S&#233;rie de 10 ex&#233;cutions.   M&#233;nage de printemps  :&#160;Tuez un garde en utilisant un balai.   Meilleurs v&#339;ux  :&#160;Jetez de l&#8217;argent dans un puits.   Vol plan&#233;  :&#160;Sautez du haut du ch&#226;teau Saint-Ange avec un parachute.   Gants de boxe  :&#160;Remportez la plus forte mise aux combats. Bon client  :&#160;Acc&#233;dez &#224; vos e-mails en 2012.   Synchronisation &#233;tablie  :&#160;Terminez une session en ayant fait au moins 1 victime (multijoueur uniquement). Une aiguille dans une botte&#8230;  :&#160;Tuez votre cible en &#233;tant cach&#233; dans un tas de foin (multijoueur uniquement). In extremis  :&#160;Gagnez en prenant la t&#234;te 10 secondes avant la fin de la session (multijoueur uniquement). Pas de temps mort  :&#160;Tuez votre cible et &#233;chappez &#224; votre poursuivant en moins de 10 secondes (multijoueur uniquement). Glouton  :&#160;Obtenez tous les bonus coop&#233;ratifs dans une seule session (multijoueur uniquement). Bourreau de travail  :&#160;Marquez 750 points ou plus avec une seule victime (multijoueur uniquement). Employ&#233; Abstergo du mois  :&#160;D&#233;crochez tous les bonus au moins une fois (multijoueur uniquement). Bis repetita  :&#160;R&#233;ussissez une double ou une triple &#233;vasion (multijoueur uniquement). &#160; &#160; Blessures de guerre  :&#160;Terminez la s&#233;quence ADN 1. Rome, ville ouverte  :&#160;Terminez la s&#233;quence ADN 2. Remise &#224; neuf  :&#160;Terminez la s&#233;quence ADN 3. Une vie de princesse  :&#160;Terminez la s&#233;quence ADN 4. Collecteur de fonds  :&#160;Terminez la s&#233;quence ADN 5. Au revoir Paris  :&#160;Terminez la s&#233;quence ADN 6. Un dimanche sanglant  :&#160;Terminez la s&#233;quence ADN 7. Vittoria agli Assassini  :&#160;Terminez la s&#233;quence ADN 8. Gladiateur  :&#160;D&#233;couvrez le tombeau dans le Colis&#233;e.   Plombier  :&#160;D&#233;couvrez le tombeau dans la Cloaca Maxima.   Visite officielle  :&#160;D&#233;couvrez le tombeau dans le palais du Latran.   Amen  :&#160;D&#233;couvrez le tombeau dans la basilique Saint-Pierre.   &#8230;- .. &#8230;- .- -. &#8211;  :&#160;R&#233;solvez toutes les &#233;nigmes du Sujet 16. Part 1:   Part 2:   M&#234;me pas peur  :&#160;En conflit d&#233;clar&#233;, tuez votre cible et &#233;chappez-vous (multijoueur uniquement), T&#233;l&#233;chargement termin&#233;  :&#160;Atteignez le niveau 50 (multijoueur uniquement). &#160; &#160; Un coup de couteau en plein c&#339;ur  :&#160;Emparez-vous de la Pomme d&#8217;&#201;den. &#160; &#160; Jules C&#233;sar  :&#160;Remportez tous les troph&#233;es 
        </text>
</document>
