<document>
	<date>2014-11-07</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>action RPG</tag>
                <tag>CI Games</tag>
                <tag>Deck 13</tag>
                <tag>Lords of The Fallen</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Disponible depuis le 31 octobre en France sur PS4 , PC et Xbox One, le jeu de r&#244;le  Lords of The Fallen , d&#233;velopp&#233; par Deck 13 et &#233;dit&#233; par CI Games, suscite bien des interrogations. En effet, ce jeu d&#8217;aventure et de r&#244;le qui fera sourire et fr&#233;mir les amateurs de&#160;Dark Souls, mais qui devrait laisser le joueur moyen en plan. J&#8217;ai effectu&#233; le test sur&#160;PS4&#160;afin de vous livrer mes impressions.  Synopsis&#160;:   Harkyn, un homme &#224; la conscience tourment&#233;e par ses mauvaises actions pass&#233;es, est le seul &#224; pouvoir sauver le monde des t&#233;n&#232;bres &#233;ternelles. Quand un dieu d&#233;chu envoie son arm&#233;e d&#233;moniaque, men&#233;e par le tout puissant &#171; Seigneur des d&#233;chus &#187;, pour d&#233;truire l&#8217;humanit&#233;, seul Harkyn fait face. L&#8217;id&#233;e d&#8217;une r&#233;bellion contre une force hostile et l&#8217;espoir qui nait du plus inattendu forment la colonne vert&#233;brale de cette histoire &#233;pique dans un monde fantastique&#8230; Le jeu commence avec une bonne grosse cin&#233;matique, histoire de vous en mettre plein les yeux, dans laquelle on voit notre taulard avec ses jolis tatouages affronter des cr&#233;atures monstrueuses. Ensuite, nous arrivons &#224; l&#8217;&#233;tape de la cr&#233;ation de votre personnage qui vous fera choisir parmi 3 &#233;coles de magie et 3 classes : guerrier, voleur et clerc que l&#8217;on pourrait aussi bien appeler tank, magicien et ninja, en caricaturant un peu. Le choix de la classe de d&#233;part influe tr&#232;s directement sur vos caract&#233;ristiques, m&#234;me si un arbre de comp&#233;tences vous permettra, par la suite, de nuancer ou de maximiser ce choix de d&#233;part.&#160; Lords of the Fallen qui a longtemps &#233;t&#233; compar&#233; &#224; la s&#233;rie&#160;Souls&#160;du d&#233;veloppeur&#160;From Software&#160;et l&#8217;influence de celle-ci est plus que palpable que jamais dans ce jeu. Pour les personnes n&#8217;ayant jamais &#233;t&#233; attir&#233;es par&#160;Dark Souls, surtout en raison de son&#160;impardonnable difficult&#233;, dites-vous que&#160;Lords Of The Fallen&#160;n&#8217;est vraiment pas pour vous. Par contre si vous aimez ce genre de d&#233;fi presque insurmontable, vous serez certainement servis avec&#160;ce jeu. Lords Of The Fallen c&#8217;est avant tout un action-rpg, et dans action-rpg, il y a surtout ACTION&#160;! La gratifiante sensation qu&#8217;on peut &#233;prouver apr&#232;s avoir pass&#233; plusieurs longues minutes &#224; se mesurer &#224; un&#160;Boss&#160;de niveau a certes ses charmes, mais ce type de&#160;gameplay&#160;ne s&#8217;adresse pas &#224; tout le monde. Attaquons donc l&#8217;essentiel du titre : son gameplay&#160;! Le jeu compense largement ses failles sc&#233;naristiques avec un gameplay terriblement accrocheur. Ce dernier se veut difficile et tourn&#233; vers le challenge. Vous mourrez donc &#224; maintes reprises, mais ne soyez pas pour autant d&#233;gout&#233; d&#8217;avance, la mort dans  Lords Of The Fallen  vous permettra de progresser et d&#8217;apprendre de vos erreurs. Car si Lords of the Fallen se pr&#233;sente sous la forme d&#8217;un action RPG typiquement DarkSoulesque, il tire son originalit&#233; d&#8217;un syst&#232;me de combat bien pens&#233; et d&#8217;un gameplay qui s&#8217;adapte v&#233;ritablement aux d&#233;sirs du joueur. Ainsi lorsque Harkyn trimballe des dizaines de kilos de m&#233;tal sur le dos, sa d&#233;marche devient lente, pesante et chaque mouvement doit alors &#234;tre soigneusement r&#233;fl&#233;chi pour ne pas s&#8217;exposer &#224; un contre d&#233;vastateur. Cela vous oblige donc &#224; adapter votre &#233;quipement et votre style de combat &#224; la bestiole qui se trouve en face de vous. &#192; la base, le sch&#233;ma des contr&#244;les de&#160;Lords of the Fallen&#160;s&#8217;op&#232;re sur seulement quelques boutons, Lors des combats, Harkyn aura en effet une fen&#234;tre d&#8217;action assez r&#233;duite, contr&#244;lant ainsi les attaques l&#233;g&#232;res et lourdes des mains gauches et droites. Malheureusement parfois les actions demand&#233;es ne s&#8217;effectuent pas dans la fraction de seconde dans laquelle nous appuyons sur les boutons pour les amorcer. N&#233;anmoins, les esquives, blocages et autres roulades vous sauveront souvent la mise, si vous savez les placer au bon moment. Eh oui, La plupart des combats requi&#232;rent un&#160;apprentissage ardu des s&#233;quences d&#8217;attaques ennemies&#160;et demandent un timing quasi hors pair ! Alors bien s&#251;r, mourir pourra parfois &#234;tre frustrant, voire un poil &#233;nervant, on l&#8217;avoue. C&#244;t&#233; direction artistique, le jeu se d&#233;roule en monde semi-ouvert. Votre h&#233;ros devra y affronter 15 boss bien inspir&#233;s qui sont reparti dans le monde des d&#233;mons et celui des humains. Le design des diff&#233;rents sets d&#8217;armures en jette et les armes sont vraiment classes, Vous aurez le plaisir de looter de jolies r&#233;compenses apr&#232;s chaque &#226;pre combat, qui vous donneront de l&#8217;&#233;quipement et des runes permettant de conf&#233;rer divers bonus. En effet, comme tout bon jeu de pillage (looting), notre personnage a une capacit&#233; de poids qu&#8217;il lui est possible de porter,&#160;capacit&#233; possible d&#8217;&#234;tre augmenter via des points d&#8217;attributs &#233;chang&#233;s contre nos points d&#8217;exp&#233;rience.  Concernant l&#8217;environnement du jeu, celui-ci est assez sombre, avec des graphismes s&#233;duisants. On est plong&#233; dans le jeu gr&#226;ce &#224; une bande-son en harmonie avec le jeu et son histoire. L&#8217;ambiance m&#233;di&#233;vale-fantastique de fin du monde est soign&#233;e, des bestiaires int&#233;ressants, un personnage charismatique, et des possibilit&#233;s d&#8217;&#233;volution attrayantes.&#160; Lords of the Fallen est disponible sur PS4, Xbox One et PC &#224; partir de 39.99&#8364; Merci &#224; L&#233;onardo pour son test. Pour Conclure 7 sur 10  Bref, Lords of the Fallen&#160;semble clairement avoir de quoi plaire et nous tenir en haleine longtemps. Dommage que les doublages en fran&#231;ais soient de moindre qualit&#233;, et des bugs de plans de cam&#233;ra qui affectent quelque peu l&#8217;exp&#233;rience de jeu. 
        </text>
</document>
