<document>
	<date>2014-04-16</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Action</tag>
                <tag>Afrika Korp</tag>
                <tag>Alli&#233;s</tag>
                <tag>avis</tag>
                <tag>Axe</tag>
                <tag>jeu de tir</tag>
                <tag>Karl Fairburne</tag>
                <tag>M1 Garand</tag>
                <tag>Preview</tag>
                <tag>PS4</tag>
                <tag>Rebellion</tag>
                <tag>sniper</tag>
                <tag>Sniper Elite 3</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Nous avons &#233;t&#233; convi&#233;s &#224; une  chasse aux Allemands &#160;&#160;mercredi, &#224; la d&#233;couverte de  Sniper Elite 3 . &#160;Deux ans apr&#232;s Sniper Elite V2, les anglais de Rebellion pr&#233;parent la sortie de leur  nouveau jeu,  Sniper Elite 3&#232;me du nom. Au programme, sabotages, assassinats, et surtout survie dans l&#8217;Afrique du Nord de 1944.&#160; Toujours a ux commandes du tireur d&#8217;&#233;lite Karl Fairburne , vous voici parachut&#233; en Afrique du Nord, pour  mettre des b&#226;tons dans les roues de l&#8217;Afrika Korp , et  enqu&#234;ter sur le projet Landkreuzer  ( projet allemand visant &#224; construire des chars de combat tr&#232;s puissants). Changement de d&#233;cor donc, apr&#232;s avoir &#233;cum&#233; l&#8217;Europe, mais pas que. En effet, si dans les grandes lignes le jeu ne change gu&#232;re, certains d&#233;tails ont &#233;t&#233; revus, avec notamment un tireur d&#8217;&#233;lite de l&#8217;US Army. &#160; Karl Fairburne quitte la pluie europ&#233;ene pour s&#8217;offrir des vacances au soleil. C&#8217;est rat&#233;. Outre l&#8217;apparition du syst&#232;me  musculaire et veineux  pendant les  killcams , le jeu est d&#233;sormais plus ouvert. A vous de  plannifier vos d&#233;placements sur la carte , pour vous occuper des objectifs &#224; votre guise. Attention cependant, la discr&#233;tion reste de mise quand vous affrontez une arm&#233;e tout seul.  L&#8217;infiltration a &#233;t&#233; mise en valeur  par certains param&#232;tres, et vous serez r&#233;compens&#233;s par de l&#8217;exp&#233;rience en fonction de vos actions. Les ombres vous permettent de vous cacher, un briquet vous permet d&#8217;allumer de petits feux pour attirer les ennemis, et surtout l&#8217; IA varie en fonction du grade des soldats  qui vous rep&#232;rent. Ainsi un colonel n&#8217;aura pas les m&#234;me r&#233;actions qu&#8217;un soldat de base, offrant une exp&#233;rience compl&#232;te. &#160; D&#233;truire ce canon de 88 Flak ne sera pas facile sans se faire d&#233;tecter. Annonc&#233; &#224;  une douzaine d&#8217;heures en jeu solo , la campagne est rejouable en coop&#233;ration online, ainsi qu&#8217;un mode Survival (vous devrez atteindre des points de contr&#244;le en repoussant des vagues d&#8217;ennemis). Rajoutez &#224; cel&#224; deux nouveaux modes onlines pour le multijoueur (jusqu&#8217;&#224; 16 joueurs) et vous obtenez un jeu tr&#232;s complet. &#160; Le camo sera important si vous souhaitez faire corps avec le paysage alentour. Sur PS4 le jeu est tr&#232;s beau (il tourne &#224; 1080p en Next-gen et 720p sur Xbox 360 et PS3), fluide et permet d&#8217;immerger le joueur dans un envirronnement peu abord&#233; jusque l&#224;. L&#8217;immersion se compl&#232;te avec les effets sonores, la distortion des sons perdra plus d&#8217;un joueur sur la localisation des ennemis par exemple.&#160; &#160; 3,2,1&#8230;BOOM HEADSHOT Sniper Elite &#233;volue lentement, mais avec une qualit&#233; constante, qu&#8217;on ne retrouve pas chez d&#8217;autres licences.  Le gameplay s&#8217;oriente de plus en plus pour la survie , ainsi faire des massacres n&#8217;est plus possible et on aime. Sniper Elite 3 sera tr&#232;s attendu chez JulS a en tout cas &#128512; &#160; Plus le mode de difficult&#233; sera &#233;lev&#233; moins d&#8217;indications seront disponibles &#224; l&#8217;&#233;cran. Pr&#233;vu pour le 27 juin sur Xbox One/ PS4 et Xbox 360/PS3 . Pas de date annonc&#233;e pour la version PC. 
        </text>
</document>
