<document>
	<date>2014-04-23</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>2D</tag>
                <tag>Ankama</tag>
                <tag>Bruno Martin</tag>
                <tag>Coffres</tag>
                <tag>Convention</tag>
                <tag>Dimensions Divines</tag>
                <tag>Dofus</tag>
                <tag>Enutrof</tag>
                <tag>Flash</tag>
                <tag>Game Designer</tag>
                <tag>Koalak</tag>
                <tag>La malle aux tr&#233;sors</tag>
                <tag>Le vent d'&#233;meraude</tag>
                <tag>Lichen</tag>
                <tag>Lille</tag>
                <tag>Mathieu Bourgain</tag>
                <tag>Monde des Douze</tag>
                <tag>Nomoon</tag>
                <tag>peluches</tag>
                <tag>Roubaix</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>PC</category>
        </categories_set>
        <text>  Il y a quelques jours, nous &#233;tions invit&#233;s dans les locaux parisiens d&#8217; Ankama  pour rencontrer  Mathieu Bourgain  (Lead Game Designer sur Dofus) et  Bruno Martin  (Game Designer). L&#8217;objectif &#233;tant de nous parler des 10 ans de Dofus,  ils ont d&#8217;abord r&#233;ussi &#224; nous faire un briefing complet du jeu ainsi que les changements clefs au fil du temps.  Une fois que nous avions dig&#233;r&#233; tout cela, nous avons pu attaquer sereinement la nouvelle mise &#224; jour (2.19), la prochaine Ankama Convention et une petite s&#233;ance d&#8217;interview. &#160; Alors que la bataille entre les Jeux de r&#244;les massivement multijoueurs fait rage,  Dofus continue sereinement son petit bout de chemin et soufflera dans quelques jours ses 10 bougies . Cr&#233;&#233; par Ankama, cette petite entreprise de Roubaix a su s&#233;duire les joueurs en proposant une &#233;conomie dynamique du jeu, une mise &#224; jour avec du contenu original tous les mois, un univers Heroic Fantasy avec un humour sans pareil, mais surtout un abonnement de seulement 5&#8364; par mois&#160;! Alors que la concurrence sort des jeux en 3D toujours plus beaux et plus grands, Mathieu Bourgain nous explique que c&#8217;est finalement  ce c&#244;t&#233; 2D et sa r&#233;alisation sous Flash qui furent leurs plus grands atouts . C&#8217;est une technologie peu ch&#232;re qui peut se jouer directement via un navigateur web et qui ne demande pas forc&#233;ment un ordinateur puissant pour faire tourner le jeu correctement. Ainsi le jeu est accessible &#224; tous, il a m&#234;me &#233;t&#233; traduit en 8 langues pour faciliter l&#8217;export &#224; l&#8217;&#233;tranger. Rappelons toutefois que  la plus grosse communaut&#233; de joueurs (60%) se trouve dans les pays francophones. &#160; &#160; Mathieu Bourgain nous confie qu&#8217;au fil des ann&#233;es ils ont rendu le contenu de plus en plus abordable en facilitant de nombreux &#233;l&#233;ments. Pour f&#234;ter les 10 ans, il y aura dans Dofus les &#171;&#160; Dimensions Divines &#160;&#187;, qui proposeront aux joueurs  un gameplay plus complexe avec de nombreux challenges, mais surtout plus p&#233;nalisant&#160;!  La mise &#224; jour d&#8217;avril est d&#233;j&#224; en place et vous propose &#233;galement  de partir &#224; la chasse aux tr&#233;sors avec un nouveau syst&#232;me de recherche  pour trouver  des coffres g&#233;n&#233;r&#233;s al&#233;atoirement  dans le Monde des Douze.  Gr&#226;ce &#224; des cartes magiques et &#224; quelques indices, le joueur tournera entre diff&#233;rentes zones selon le niveau de difficult&#233;, il faudra ensuite affronter le coffre pour r&#233;cup&#233;rer son butin. Il y a du contenu exclusif et des ressources &#224; trouver donc n&#8217;h&#233;sitez plus et foncer essayer ce nouveau d&#233;fi&#160;! &#160;&#160; &#160; Concernant  l&#8217;Ankama Convention qui aura lieu du 2 au 4 mai &#224; Lille  (&#224; la Gare Saint Sauveur), le premier point important c&#8217;est  qu&#8217;elle sera gratuite  pour tous et finira en d&#233;but de soir&#233;e&#160;!   Le th&#232;me sera la Dimension Enutrof  (la premi&#232;re des dimensions divines pr&#233;sent&#233;es) et comme d&#8217;habitude il y aura des boss exclusifs &#224; affronter sur place&#160;!   On esp&#232;re d&#8217;ailleurs qu&#8217;il y aura de nouvelles peluches  comme celles pr&#233;sent&#233;es lors des pr&#233;c&#233;dentes conventions&#160;! Mathieu Bourgain m&#8217;a m&#234;me confi&#233; qu&#8217;il y aurait peut-&#234;tre en production le Nomoon, le Koalak Sanguin mais que lui aimerait bien voir une peluche du familier Atouin (la tortue).  Ci dessous une photo pleine de r&#234;ves, prise lors de l&#8217;Ankama Convention de 2011 ! &#160; &#160; &#160;Retrouvez &#233;galement le roman  Dofus: Le vent d&#8217;&#201;meraude  &#233;crit par Bruno Martin ! &#160; 
        </text>
</document>
