<document>
	<date>2013-03-20</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>appareils photo</tag>
                <tag>Compte Rendu</tag>
                <tag>Conf&#233;rence</tag>
                <tag>Event</tag>
                <tag>haut de gamme</tag>
                <tag>Olympus</tag>
                <tag>TG 630</tag>
                <tag>TG 830</tag>
                <tag>TG2</tag>
                <tag>Though</tag>
                <tag>XZ10</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
        </categories_set>
        <text>  J&#8217;ai eu le plaisir d&#8217;assister &#224; une conf&#233;rence organis&#233;e par  Olympus  il y a peu. Connaissant la marque de nom, mais pas forc&#233;ment les produits, j&#8217;ai pu avoir un aper&#231;u assez complet de leur nouvelle gamme &#171;&#160; Tough &#171;&#160;. En quelques mots, Olympus est &#224; sa  treizi&#232;me g&#233;n&#233;ration d&#8217;appareils compacts &#224; usage tout-terrain  (dits &#171;&#160;Though&#160;&#187;, &#171;&#160;r&#233;sistant&#160;&#187; en anglais). Lanc&#233; en  2006 , le concept du Though r&#233;pond &#224; quelques crit&#232;res jug&#233;s essentiels &#224; l&#8217;&#233;poque, &#224; savoir: pouvoir photographier sous l&#8217;eau r&#233;sister aux chocs et chutes C&#8217;est la base des produits  Though , qui au fil des ann&#233;es ont permis de&#160;d&#8217;ajouter de nouvelles technologies telles que le&#160;rev&#234;tement&#160;hydrofuge sur les lentilles, un double verrouillage des connectiques (parce que bon quand t&#8217;es &#224; 4 m&#232;tres sous l&#8217;eau et que t&#8217;ouvres le port batterie, t&#8217;as bien le seum), ou encore des joints &#233;tanches r&#233;sistants. Le boitier en lui-m&#234;me est fait en mati&#232;res r&#233;sistantes, tels que l&#8217;acier/plastique; A noter aussi que les appareils Though ont souvent remport&#233;s les prestigieux prix EISA awards. &#160; Au niveau des ventes, plus d&#8217;un million d&#8217;appareils vendus depuis 2006, ce qui fait d&#8217;Olympus le leader du march&#233;. &#160; La gamme Though se d&#233;cline en trois appareils, le  TG 630 , le  TG 830  et le  TG 2 . Qu&#8217;est-ce qui les diff&#233;rencie ? Principalement le segment cibl&#233; par Olympus, et par cons&#233;quent le prix. La treizi&#232;me g&#233;n&#233;ration est marqu&#233;e par un nouveau processeur TruePic VI &#160; Le familial  TG 630 : &#160; A usage  familial , c&#8217;est un appareil con&#231;u pour partir en vacances sans craintes. R&#233;sistant &#224; des chutes jusqu&#8217;&#224;  1m50 , fini l&#8217;arr&#234;t cardiaque quand le petit dernier l&#8217;a dans les mains. Son &#233;tanch&#233;it&#233; jusqu&#8217;&#224; 5m vous ouvre aussi les portes des sports nautiques, ainsi que sa r&#233;sistance au froid jusqu&#8217;&#224; -10 degr&#233;s, ce qui en fait le compagnon id&#233;al pour vos sessions de hors-piste. On notera sa r&#233;activit&#233; (en dessous de la seconde) pour les prises de vue avec une r&#233;solution de  12 Megapixels , ainsi que son mode vid&#233;o qui tourne en  full HD &#224; 30 images/secondes . Les 11 filtres inclus dans l&#8217;appareil sont certes un peu gadgets mais un must have sur n&#8217;importe quel compact. Propos&#233; &#224;  229&#8364; , c&#8217;est vraiment le compact qui accompagnera une famille jusqu&#8217;au bout. &#160; Les baroudeurs et le  TG 830 : Si son petit fr&#232;re le T630 est &#224; usage domestique, le  TG830  a pour vocation d&#8217;accompagner les amateurs de sensations fortes. En effet, en plus de proposer les m&#234;me options que le TG630, rajoutez 5 m&#232;tres &#224; l&#8217;&#233;tanch&#233;it&#233; (qui passe &#224; 10 m&#232;tres), sa r&#233;sistance aux chutes passe &#224; 2m10 et nouveaut&#233;, r&#233;siste &#224; l&#8217;&#233;crasement jusqu&#8217;&#224; 100 kg. Ses capacit&#233;s de vid&#233;os sont aussi plus pouss&#233;es, en VGA la prise de vid&#233;o passe &#224; 100 images/secondes en HDMI, 240 images/secondes en VGA, et 60 images/secondes en full HD. Ce qui pour un compact est largement plus qu&#8217;honorable, surtout avec un capteur &#224;  16 Megapixel . Enfin, un GPS+boussole est pr&#233;sent dans l&#8217;appareil, et permettra de g&#233;olocaliser&#160;pr&#233;cis&#233;ment&#160;vos photos ( le GPS n&#8217;est pas utilisable comme application). Propos&#233; &#224;  319&#8364; , c&#8217;est une excellente alternative &#224; d&#8217;autres appareils tels que GoPro, ne serait-ce que pour sa versatilit&#233;. &#160; Les pros et le  TG2 : La mont&#233;e en gamme se fait progressivement voir &#224; travers des ajouts sur les carcasses/accessoires Le TG2 est clairement un produit propos&#233; &#224; un public professionnel, cherchant la compacit&#233; sans les compromis sur les performances qu&#8217;on retrouve souvent sur ce type d&#8217;appareils. Sans&#160;&#233;tonnements&#160;donc les perfomances sont encore un cran plus haut, avec une &#233;tanch&#233;it&#233; jusqu&#8217;&#224; 15 m&#232;tres (les autres param&#232;tres sont calqu&#233;s sur le TG 830).&#160; Ajout int&#233;ressant, le Tap Control (parce qu&#8217;avec des moufles c&#8217;est pas forc&#233;ment de jouer avec les r&#233;glages, il suffit de tapoter sur certains endroits pour&#160;acc&#233;der&#160;&#224; divers r&#233;glages), ainsi que le r&#233;glage priorit&#233; ouverture (bon j&#8217;avoue, je ne sais pas trop ce que &#231;a veut dire mais il parait que c&#8217;est super pratique). Olympuse pousse le mode macro encore plus loin, et dote le TG2 d&#8217;un mode capable de rivaliser avec certains microscope (j&#8217;&#233;tais sceptique &#224; l&#8217;annonce, mais apr&#232;s la d&#233;mo j&#8217;ai&#160;pr&#233;f&#233;r&#233;&#160;me taire&#8230;Hihi). Rajoutez &#224; cela un mode Slow-motion vraiment bien fichu, et un GPS/Profondim&#232;tre/Manom&#232;tre/Altim&#232;tre, et le TG2 devient un appareil unique sur le march&#233; actuel (il n&#8217;y a vraiment pas d&#8217;&#233;quivalent &#224; ce jour). Des accessoires sont adaptables, notamment un convertisseur et un Fisheye (100% &#233;tanche). Le prix s&#8217;en ressent et le TG2 est propos&#233; &#224;  416&#8364; . &#160; Apr&#232;s tout &#231;a j&#8217;&#233;tais d&#233;j&#224; dans un autre monde, mais nous avons eu une petite exclu, la pr&#233;sentation du  XZ10 , soit leur  compact Expert . C&#8217;est &#224; mon avis l&#8217;appareil compact le plus pouss&#233; actuel. En effet, il est dot&#233; d&#8217;un capteur 12 Megapixel r&#233;tro&#233;clair&#233; et stabilis&#233; m&#233;caniquement. L&#8217;optique est cr&#233;&#233; par  Zuiko Digital , et pr&#233;sente avec son zoom x5 une luminosit&#233; in&#233;gal&#233;e (peut-&#234;tre m&#234;me la meilleure du march&#233;). Une bague de r&#233;glage int&#233;gr&#233;e &#224; l&#8217;optique sert pour la mise au point, mais pas que. Vous pourrez aussi naviguer dans les menus permettant un r&#233;glage rapide et intuitif entre deux prises de vue. Sans compter l&#8217;&#233;cran 3&#8243; tactile, qui lui aussi vous permettra de param&#233;trer votre appareil facilement. Le XZ10 a un petit plus que je trouve excellent, &#224; savoir le mode livre-photo. Vous pourrez donc cr&#233;er une photo faite de trois prises de vue (super utile quand on vend des choses sur eBay par exemple).&#160; Propos&#233; &#224;  399&#8364; , le XZ10 sera aussi un compact orient&#233; pour une application professionnelle. Son &#233;tuir de protection enveloppe l&#8217;appareil et permet la prise de vue sans le retirer. &#160; Suite &#224; cela, j&#8217;ai eu la chance d&#8217;avoir mon &#160;bapt&#234;me&#160;de chute libre en simulateur . Et croyez-moi, c&#8217;&#233;tait vachement dur et impressionnant.&#160; Merci encore &#224; Olympu s, Jennifer et M&#233;lanie pour cette conf&#233;rence pour le moins surprenante. &#160; 
        </text>
</document>
