<document>
	<date>2013-06-28</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Livebox</tag>
                <tag>Mobile</tag>
                <tag>nouvelle offre</tag>
                <tag>Sosh</tag>
        </tags_set>
        <categories_set>
                <category>Divers</category>
                <category>High Tech</category>
        </categories_set>
        <text>  La marque mobile 100% connect&#233;e d&#8217;Orange lance une nouvelle gamme de forfaits Sosh mobile + Livebox permettant de regrouper en une seule offre mobile, internet, TV et fixe &#224; partir de 34,90&#8364;/mois.  &#171; Depuis son lancement, Sosh s&#8217;adresse aux &#171; smart shoppers &#187; qui sont habitu&#233;s &#224; se d&#233;brouiller seuls sur internet et &#224; y trouver des bons plans. Aujourd&#8217;hui, la marque sans engagement et 100% connect&#233;e compl&#232;te son offre mobile en proposant de l&#8217;internet et de la&#160;TV &#224; la maison. Les clients Sosh ont dor&#233;navant une offre qui r&#233;pond &#224; la globalit&#233; de leurs attentes &#224; un prix &#171; web &#187; &#187; explique Michel Jumeau, Directeur du Marketing d&#8217;Orange France.&#160;Sosh mobile + Livebox, c&#8217;est une offre simple : tout-en-un avec une relation client et une facture uniques. Et ce, toujours sans engagement et &#224; prix web. &#160; &#160; Sosh mobile + Livebox, ce sont 4 forfaits de 34,90&#8364; &#224; 54,90&#8364; par mois pour r&#233;pondre aux besoins de chacun : le forfait Sosh mobile de son choix + internet jusqu&#8217;&#224; 20 m&#233;ga (livebox incluse)&#160;+ 156 cha&#238;nes TV incluses et jusqu&#8217;&#224; 16 000 programmes &#224; la demande chaque mois + appels illimit&#233;s vers les fixes de France m&#233;tropolitaine et vers plus de 100 destinations Avec Sosh mobile + Livebox , les clients b&#233;n&#233;ficient des appels illimit&#233;s depuis le mobile (en&#160;France m&#233;tropolitaine) d&#232;s 39,90&#8364;/mois et des appels illimit&#233;s vers les fixes et mobiles (depuis le mobile et la maison) d&#232;s 49,90&#8364;/mois. Le client a la possibilit&#233; de changer de formule quand il le souhaite, sans frais sur Sosh.fr. Les clients profitent &#233;galement de la qualit&#233; des r&#233;seaux d&#8217;Orange : mobile (r&#233;seau mobile n&#176;1 pour la 3&#232;me ann&#233;e cons&#233;cutive &#8211; rapport ARCEP), WiFi et ADSL. Sosh mobile + Livebox, c&#8217;est aussi la garantie d&#8217;&#233;quipements fiables et performants qui ont fait leurs preuves. 
        </text>
</document>
