<document>
	<date>2012-12-20</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Ang Lee</tag>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Film</tag>
                <tag>Inde</tag>
                <tag>L'odyss&#233;e de pi</tag>
                <tag>L'Odyss&#233;e de Pie</tag>
                <tag>Oscar 2012 naufrage</tag>
                <tag>tigre</tag>
                <tag>z&#232;bre geroonimo</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  &#160; Nous avons eu le plaisir d&#8217;assister &#224; la  projection presse  de  l&#8217;Odyss&#233;e de Pi  (suivie d&#8217;une  Masterclass  diffus&#233;e en streaming), la derni&#232;re production du r&#233;alisateur  Ang Lee . Annonc&#233; en 3D, des lunettes  XpanD  &#233;taient fournies (elles sont &#224; piles, et m&#8217;ont donc l&#226;ch&#233;es pendant le film U_U). Je ne suis pas un pro-3D loin de l&#224;,mais je ne l&#8217;ai absolument pas regrett&#233; au final. En effet,  l&#8217;Odyss&#233;e de Pi  a &#233;t&#233; encens&#233; par rien de moins que James Cameron lui-m&#234;me ( Avatar&#8230;), qui a qualifi&#233; le film de  &#171;&#160;r&#233;volution dans l&#8217;&#232;re des films en 3D&#160;&#187; . Je suis d&#8217;accord.&#160; &#160; Magikarp lance &#171;&#160;Trempette&#160;&#187;. Ce n&#8217;est pas tr&#232;s efficace. &#160; Place d&#8217;abord au  synopsis  : &#171;&#160;Apr&#232;s une enfance pass&#233;e &#224; Pondich&#233;ry en Inde, Pi Patel, 17 ans, embarque avec sa famille pour le Canada o&#249; l&#8217;attend une nouvelle vie. Mais son destin est boulevers&#233; par le naufrage spectaculaire du cargo en pleine mer. Il se retrouve seul survivant &#224; bord d&#8217;un canot de sauvetage. Seul, ou presque&#8230; Richard Parker, splendide et f&#233;roce tigre du Bengale est aussi du voyage. L&#8217;instinct de survie des deux naufrag&#233;s leur fera vivre une odyss&#233;e hors du commun au cours de laquelle Pi devra d&#233;velopper son ing&#233;niosit&#233; et faire preuve d&#8217;un courage insoup&#231;onn&#233; pour survivre &#224; cette aventure incroyable.&#160;&#187; &#160; Annonc&#233; comme un  potentiel vainqueur des Oscars 2013 , j&#8217;en attendais forc&#233;ment &#233;norm&#233;ment. Qui plus est,  Ang Lee  a su s&#8217;attacher ses lettres de noblesses &#224; travers des films comme Brodeback Mountain ou encore  Sucr&#233; Sal&#233; . C&#8217;&#233;tait donc un film tr&#232;s &#233;nigmatique. Et au final,  Ang Lee  nous livre une  v&#233;ritable fable cin&#233;matographique , po&#233;tique, merveilleuse et tr&#232;s originale.&#160; Tout d&#8217;abord les diff&#233;rents lieux pr&#233;sents dans le film: l&#8217;Inde de Pondich&#233;ry, tr&#232;s fran&#231;aise, le bateau, l&#8217;oc&#233;an&#8230; Des endroits peu communs pour une histoire plut&#244;t hors du commun.&#160; En effet, suite au naufrage du cargo sur lequel il voyageait, Pi, 17 ans doit survivre seul dans un canot de sauvetage avec pour&#160;compagnie&#8230;Un tigre du Bengale plut&#244;t remont&#233;. Le duo devra faire face &#224; des situations extraordinaires pour cohabiter et s&#8217;en sortir (&#224; savoir un tigre mange en moyenne  5 kg  de viande par jour&#8230;). Pi rivalisera&#160;d&#8217;ing&#233;niosit&#233;&#160;pour subvenir &#224; ses besoins &#160;ainsi qu&#8217;&#224; son encombrant occupant, et ce le plus longtemps possible.&#160; L&#8217;histoire traite donc de courage, d&#8217;espoir ( Pi passe par toutes les humeurs possibles et inimaginables) et surtout de volont&#233;. C&#8217;est ce qui fera la diff&#233;rence entre la vie et la mort pour le jeune Indien. &#160; &#171;&#160;-Mec t&#8217;as pas une clope ? &#8211; Si mais c&#8217;est ma derni&#232;re alors approche pas&#160;&#187; &#160; Outre les al&#233;as &#171;&#160;classiques&#160;&#187; d&#8217;un naufrage ( temp&#234;te, manque de nourriture&#8230;), le film aborde gr&#226;ce &#224; l&#8217;intelligence de Pi la cohabitation difficile entre le fr&#234;le adolescent et le carnivore majestueux, qui permettra des situations tragico-comiques, et surtout l&#8217;importance qu&#8217;ont les deux comp&#232;res l&#8217;un pour l&#8217;autre. On s&#8217;immerge dans la situation, on suit Pi dans son v&#233;cu de cette situation&#8230;Un film tr&#232;s prenant, simple et complexe. &#160; L&#8217;ing&#233;nieux adolescent met ses provisions &#224; l&#8217;abri &#160; Si la partie en mer est un peu bateau ( oui il fallait que je la fasse), Pi vivra des &#233;v&#232;nements uniques, magnifi&#233;s par une photographie et des effets 3D purement et simplement magnifiques. Le d&#233;nouement finira de nous r&#233;veiller de ce r&#234;ve incroyable auquel nous avons assist&#233;s, l&#8217;Odyss&#233;e de Pi. &#160; Note:  4.9/5 &#160; 
        </text>
</document>
