<document>
	<date>2015-09-23</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>2k</tag>
                <tag>Compte Rendu</tag>
                <tag>Event</tag>
                <tag>NBA 2K16</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
        </categories_set>
        <text>  Jeudi 10 septembre , je me suis rendu &#224; l&#8217;h&#244;tel Royal Monceau pr&#232;s de l&#8217;arc de Triomphe &#224; Paris pour assister &#224; la session de pr&#233;sentation du jeu de Basket le plus attendu pour cette rentr&#233;e :  NBA 2K16   ! Et c&#8217;est encore Mr Rob Jones, producteur senior chez 2K Sports, venu tout droit des Etats-Unis qui va nous pr&#233;senter le jeu avec toutes ses nouveaut&#233;s sur grand &#233;cran. Pour commencer, NBA se voulant toujours authentique et novateur, 2K et Visual Concepts ont unit leurs forces avec le grand &#8216;&#8217;storyteller&#8217;&#8217; Spike Lee pour &#233;crire et co-produire l&#8217;exp&#233;rience &#171;&#160;MyCarreer&#160;&#187; de NBA 2K16 et permettre donc aux fans de NBA de ressentir une grosse intensit&#233; de jeu et d&#8217;&#234;tre au c&#339;ur de l&#8217;histoire d&#8217;un joueur NBA. D&#232;s l&#8217;introduction, on ressent d&#233;j&#224; la patte de Spike Lee avec les mouvements de la cam&#233;ra, le dynamisme des plans, les dialogues, la profondeur de champ, l&#8217;ambiance en tribune, les spectateurs plus vraies que nature&#8230; Le tout donnant un magnifique rendu cin&#233;matographique et nous plonge dans une vraie rencontre NBA. Sans oublier le nouveau mode Pro AM qui ressemble tr&#232;s fortement au mode MyPark auquel j&#8217;ai h&#226;te de jouer ! Cette ann&#233;e encore, le gameplay est toujours aussi impressionnant, les d&#233;veloppeurs ont voulu rendre plus vivant le jeu avec des collisions entre joueurs plus r&#233;alistes que jamais, et rassurez-vous, finis les joueurs qui dos tourn&#233; se retournent instantan&#233;ment pour recevoir la balle ! Autre nouveaut&#233; ajout&#233; par les d&#233;veloppeurs, le coaching adaptatif qui consiste &#224; l&#8217;&#233;quipe adverse de s&#8217;adapter &#224; votre fa&#231;on de jouer, au score du match et de la situation afin que les matchs soient plus r&#233;els et qu&#8217;ils ne se ressemblent pas entre eux. Et pour finir, manette en main, j&#8217;ai test&#233; le jeu pour vous et en tant qu&#8217;ex-basketteur, je pense vraiment que c&#8217;est LE meilleur jeu de basket sur console au jour d&#8217;aujourd&#8217;hui. Avec NBA 2K, d&#8217;ann&#233;e en ann&#233;e on est impressionn&#233;, on se dit qu&#8217;il est impossible de faire mieux et &#224; chaque fois, on prend une grande claque. Jamais une simulation de basket n&#8217;a sembl&#233; aussi r&#233;aliste que ca soit dans le gameplay ou dans les graphismes, l&#8217;adaptation et la prise en main se font tr&#232;s rapidement et j&#8217;ai vraiment pris beaucoup de plaisir &#224; y jouer. Amateurs de Basket, je vous le conseille VIVEMENT ! NBA 2K16  est d&#233;velopp&#233; par Visual Concepts et &#233;dit&#233; par 2K sortira en France le 29 septembre sur PS4, Xbox One , PC, PS3 et Xbox 360. #BeTheStory Merci &#224; Caroline de 2K France pour l&#8217;invitation et pour l&#8217;accueil. Merci &#224; L&#233;onardo pour son compte rendu et sa pr&#233;sence &#224; l&#8217;&#233;v&#233;nement. 
        </text>
</document>
