<document>
	<date>2015-08-05</date>
        <title> </title>
        <author>Faust</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Ted 2</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Ce 5 aout, va sortir sur nos &#233;crans le second volet de Ted. &#192; l&#8217;affiche du film de Seth Macfarlane; Mark Walhberg Amanda Seyfried et Morgan Freeman. Alors que John est r&#233;cemment c&#233;libataire, Ted, c&#233;l&#232;bre son mariage avec Tamy-line.&#160;Nous les retrouvons un an plus tard, dans leur appartement, en plein tourment.&#160;Il faut dire que Ted, toujours fid&#232;le &#224; ses vieilles habitudes de picole et fumette, n&#8217;est pas des plus agr&#233;able.&#160;Quand &#224; Lamy, elle pr&#233;f&#232;re d&#233;penser son argent dans les magasins&#8230; Toujours &#224; Boston, le couple traverse donc une p&#233;riode difficile. La solution ? avoir un enfant. N&#8217;oublions pas que Ted est un ours en peluche, le couple opte donc pour l&#8217;adoption. Probl&#232;me, Ted n&#8217;a pas le statut de personne, et c&#8217;est &#224; cette occasion qu&#8217;il l&#8217;apprend. Ses privil&#232;ges lui sont donc retir&#233;s, et malgr&#233; sa demande, la cour du Massachussetts ne lui octroie que le statut de propri&#233;t&#233;. Ted n&#8217;est donc plus rien, seulement un objet parlant&#8230;&#160;Ses moyens ne lui permettent pas d&#8217;engager un bon avocat, mais pour autant, il ne baisse pas les bras. D&#233;chu de ses droits, Ted n&#8217;a plus rien &#224; perdre, il va donc tenter le tout pour le tout. &#160;Les acolytes finissent par tomber sur une jeune avocate, activiste de la l&#233;galisation de la marijuana.&#160; Encore une fois, Ted est d&#233;bout&#233;.&#160;Le trio s&#8217;embarque donc pour New York, afin de demander l&#8217;aide de Patrick Meighan (Morgan Freeman)&#160;afin de porter le dossier en appel. Macfarlane n&#8217;h&#233;site pas &#224; sortir un arsenal comique des plus lourds, cynique, graveleux, voir pu&#233;ril.&#160;Clairement l&#8217;ours n&#8217;a pas perdu de sa superbe. Une critique de la soci&#233;t&#233; am&#233;ricaine, et ses travers, mais pas que&#8230; L&#8217;auteur n&#8217;a pas h&#233;sit&#233; &#224; parler des attentats de Charlie Hebdo ou de la mort de Robin Williams.&#160;Tout &#231;a nous donne l&#8217;impression que le film a &#233;t&#233; &#233;crit hier.&#160;Un film au franc parler, qui ose tout, mais sans jamais manquer de respect.&#160;Du pur Ted, cru, trash, et m&#234;me si le mauvais gout n&#8217;est jamais tr&#232;s loin, &#231;a reste dr&#244;le. M&#234;me si Ted reste un film potache ayant pour but premier de faire rire les foules, il n&#8217;emp&#234;che qu&#8217;il traite aussi d&#8217;un sujet un peu plus profond : la diff&#233;rence. Ted repr&#233;sente une minorit&#233;, et la question est : &#171;&#160;est-il une personne?&#160;&#187; C&#8217;est pr&#233;cis&#233;ment pour cette question que nos protagonistes vont se battre tout au long du film. Entre p&#233;rip&#233;ties burlesques et blagues lourdes, Ted traverse une p&#233;riode complexe, qui remet en question sa vision de la vie. Pour Conclure 8.5 sur 10  Bref, 2h de franche rigolade, sur un bon fond,
Un Ted toujours a la hauteur, une com&#233;dies grasses, des dialogues bien &#233;crits et dr&#244;les, et un message de fond int&#233;ressant.
Un bon film pour ceux qui aime rire des gags cr&#233;tins, et a qui l&#8217;humour graveleux ne donne pas d&#8217;allergies ! 
        </text>
</document>
