<document>
	<date>2012-10-09</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Amel Bent</tag>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Clochette et le Secret des F&#233;es</tag>
                <tag>Critique</tag>
                <tag>Disney</tag>
                <tag>F&#233;e</tag>
                <tag>Film</tag>
                <tag>Lorie</tag>
                <tag>Royaume de l'Hiver</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Affiche Clochette et le Secret des F&#233;es J&#8217;ai eu l&#8217;occasion le 19 septembre d&#8217;assister &#224; la projection du prochain Disney, &#224; savoir,  Clochette ou le Secret des F&#233;es , dernier film en date contant les aventures de l&#8217;espi&#232;gle sidekick de Peter Pan. Voici mon  avis  /  critique . Quelque peu surpris par l&#8217;ambiance tr&#232;s &#171;&#160;jeune &#160;&#187; de la salle (majorit&#233; de bambins avec leur maman/papa), je me suis install&#233; aussi confortablement que possible, histoire de passer 1h20 de film pour enfant sans avoir la tentation de m&#8217;endormir. &#160;Le film commence tout d&#8217;abord par un court-m&#233;trage de Toy Story. On retrouve donc tous les personnages de l&#8217;univers ( Woody, Buzz, M. Patate, Rex&#8230;) dans une aventure qui aura r&#233;ussi &#224; me d&#233;rider ( G&#233;n&#233;ration Toy Story 1 FTW). &#160; &#160; Puis enfin, on rentre dans le vif du sujet, bienvenue au Pays Imaginaire. Non seulement il y a une zone pour les enfants, comme Peter Pan, mais aussi une partie pour les f&#233;es, dont Clochette fait partie. On retrouve les 4 saisons, repr&#233;sent&#233;e chacune par un Royaume ( les trois films pr&#233;c&#233;dents couvrant chacun une des saisons). &#160; Synopsis: Il existe au-del&#224; de la Vall&#233;e des F&#233;es un royaume o&#249; l&#8217;hiver est roi :  la For&#234;t Blanche . Bien qu&#8217;il soit interdit d&#8217;y p&#233;n&#233;trer, l&#8217;intr&#233;pide  Clochette  d&#233;cide de s&#8217;y aventurer, mais un &#233;trange ph&#233;nom&#232;ne se produit d&#232;s qu&#8217;elle en passe la fronti&#232;re : ses ailes se mettent &#224; scintiller de mille feux. En cherchant &#224; en conna&#238;tre les raisons, elle fait la connaissance d&#8217;une myst&#233;rieuse f&#233;e des glaces qui lui ressemble &#233;trangement. Cette rencontre va non seulement bouleverser sa vie, mais &#233;galement &#233;branler les certitudes de tout son groupe d&#8217;amies et des habitants de la Vall&#233;e des F&#233;es&#8230; &#160; Concr&#232;tement, c&#8217;est un film orient&#233; vers un public tr&#232;s jeune ( en t&#233;moignent les stickers des f&#233;es du film dans le dossier de presse), mais fait preuve d&#8217;un traitement assez pointu sur certains sujets, peu abord&#233;s. On parle donc de g&#233;m&#233;llit&#233;, Disney s&#8217;est d&#8217;ailleurs document&#233; sur des cas de jumeaux se rencontrant pour la premi&#232;re fois pour offrir aux spectateurs des sc&#232;nes cr&#233;dibles entre Clochette et Cristal. Les adultes pourront donc passer un moment int&#233;ressant, pendant que les enfants s&#8217;immiscent dans un monde proprement&#160;f&#233;erique. &#160; Petite r&#233;f&#233;rence aux plus &#226;g&#233;s &#224; travers deux personnages, qui s&#8217;appellent&#8230;Clark et Gable. Les voix des deux personnages principaux sont doubl&#233;es par la chanteuse  Lorie , et par  Amel Bent . Elles ne se d&#233;marquent pas forc&#233;ment de la moyenne, mais offrent des prestations vocales qui raviront les petits. &#160; Si vous &#234;tes fan de la franchise Clochette, ou simplement des Disney, ou encore que vous ayez un enfant, Clochette et le Secret des F&#233;es sera un divertissement id&#233;al, en salle le  10 octobre 2012 . &#160; &#160; 
        </text>
</document>
