<document>
	<date>2013-11-13</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>carton</tag>
                <tag>Ciseaux</tag>
                <tag>Japan Studio</tag>
                <tag>Kutaro</tag>
                <tag>Lune</tag>
                <tag>marionette</tag>
                <tag>Playstation</tag>
                <tag>PS Move</tag>
                <tag>Puppeteer</tag>
                <tag>Roi Ours</tag>
                <tag>Sony</tag>
                <tag>t&#234;te</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Pr&#233;sent&#233; lors de la Gamescom de 2012,  ce nouveau titre de Japan Studio  propose un jeu de plateforme  mettant en place un enfant transform&#233; en marionnette d&#233;capit&#233;e . T&#234;te qui sera interchangeable pour avancer dans l&#8217;aventure et r&#233;cup&#233;rer les fragments de pierre de Lune. Plut&#244;t destin&#233; aux grands enfants, son atmosph&#232;re sombre et originale m&#233;ritera tout de m&#234;me son Pegi 12. Puppeteer  nous plonge dans un univers th&#233;&#226;tral qui prend la forme&#160;d&#8217;un spectacle de marionnettes.&#160;L&#8217;histoire nous pr&#233;sente  la D&#233;esse de la Lune qui a &#233;t&#233; trahie par son ancien nounours  qui lui a vol&#233; ses ciseaux magiques et son pouvoir de la pierre de Lune. Devenu le Roi Ours de la Lune il aime transformer des enfants en marionnettes pour montrer sa sup&#233;riorit&#233;. Le joueur incarne un de ces enfants,  Kutaro , qui a &#233;t&#233; d&#233;capit&#233; puis jet&#233; dans les douves du ch&#226;teau. Nous devrons donc retrouver des t&#234;tes pour partir explorer le royaume du Roi Ours et retrouver les fragments de Pierre Lune qui y sont dissimul&#233;s. On peut &#233;quiper jusqu&#8217;&#224; 3 t&#234;tes diff&#233;rentes que l&#8217;on pourra switcher  pour utiliser leurs pouvoirs. Au d&#233;but de l&#8217;aventure on pourra trouver la t&#234;te squelette, la t&#234;te hamburger ou encore la t&#234;te banane.  Ces t&#234;tes seront &#233;galement vos points de vie  car lorsque vous vous faites toucher, vous perdrez votre t&#234;te qui roulera au sol et vous aurez quelques secondes pour la r&#233;cup&#233;rer avant qu&#8217;elle ne disparaisse.   Cette utilisation des t&#234;tes est finalement tr&#232;s anecdotique  car on peut finalement traverser tout un niveau avec la m&#234;me t&#234;te, elles servent surtout &#224; trouver les &#233;l&#233;ments cach&#233;s. Ce qui est tout de m&#234;me dommage lorsqu&#8217;il s&#8217;agit du gameplay le plus mis en avant dans le jeu. Le h&#233;ros est accompagn&#233; au d&#233;but par  un chat fant&#244;me que l&#8217;on peut contr&#244;ler avec le stick droit . En le d&#233;pla&#231;ant dans les d&#233;cors on peut farfouiller dans tous les recoins pour trouver des cristaux ou des t&#234;tes. Petit contr&#244;le simple qui vient s&#8217;ajouter aux commandes du personnage principal qui peut explorer les d&#233;cors de th&#233;&#226;tre de toutes part et m&#234;me en profondeur.  Il pourra &#233;galement couper certains &#233;l&#233;ments &#224; l&#8217;aide de ses ciseaux magiques  r&#233;cup&#233;r&#233;s au d&#233;but du jeu. Le jeu se divise en 21 niveaux r&#233;pertori&#233;s dans 7 actes (chapitres) qui se traversent plut&#244;t rapidement. On a souvent l&#8217;impression de passer &#224; c&#244;t&#233; de certains d&#233;tails et &#224; la fin de chaque niveau il y a un compte rendu pour savoir si l&#8217;on a bien trouv&#233; les t&#234;tes et les Pierres cach&#233;s. Si nous n&#8217;avions pas les t&#234;tes qu&#8217;il fallait pour tout avoir  on peut recommencer les niveaux &#224; notre guise, ce qui augmente le Replay value .  Il existe &#233;galement  un mode multijoueur avec le  PS Move  qui est finalement plut&#244;t ennuyant  pour le second joueur. L&#8217;univers magique de&#160; Puppeteer &#160; enchante les joueurs avec  des d&#233;cors originaux dans un style en &#171;&#160;carton&#160;&#187; comme s&#8217;ils &#233;taient fabriqu&#233;s pour une vraie pi&#232;ce de th&#233;&#226;tre . Le jeu se rapproche un peu de l&#8217;esth&#233;tique&#160;graphique de Little Big Planet, mais avec un c&#244;t&#233; magique et f&#233;erique en plus.  L&#8217;ambiance sonore est bien travaill&#233;e avec  des bruitages qui mettent dans l&#8217;ambiance et m&#234;me des retours du &#171;&#160;public&#160;&#187; comme des cris de stupeurs ou des applaudissements qui nous immerge vraiment dans une salle de th&#233;&#226;tre .   Tout est vraiment bien travaill&#233; pour faire r&#234;ver les joueurs qui sont acteurs manette en main et pourtant aussi spectateur de ce spectacle de marionnettes l&#233;g&#232;rement macabre. &#160; Pour Conclure 7.5 sur 10  Tout est vraiment bien travaill&#233; pour faire r&#234;ver les joueurs qui sont acteurs manette en main et pourtant aussi spectateur de ce spectacle de marionnettes l&#233;g&#232;rement macabre. 
        </text>
</document>
