<document>
	<date>2013-06-06</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>Koch Media</tag>
                <tag>Metro</tag>
                <tag>Metro : Last Light</tag>
                <tag>PC</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160;&#160;&#160;&#160;&#160; &#171;&#160;Tshhhh&#160;! Amis Gameuses et Gamers&#160;! Aujourd&#8217;hui notre m&#233;tro ne s&#8217;arr&#234;tera pas &#224; la station Invalides, mais ira directement jusqu&#8217;&#224; Moscou&#160;! J&#8217;me suis dit que les monstres nucl&#233;aires et la Place Rouge d&#233;vast&#233;e seraient carr&#233;ment plus sympas et dr&#244;le que la manif&#8217; anti-mariage pour tous&#160;!&#160;&#187; On se retrouve cette semaine pour le  test  de  Metro&#160;: Last Light , FPS &#233;dit&#233; par  KOCH Media  et d&#233;velopp&#233; par  4A Games , sortie le 17 Mai 2013 chez nous (sur PS3, XBOX 360 et PC), et suite direct du tr&#232;s bon  Metro 2033 . Pour celles et ceux qui ne seraient pas au courant, &#224; l&#8217;origine le jeu Metro 2033 est l&#8217;adaptation du livre &#233;ponyme &#233;crit par  Dmitri Gloukhovski . Ce dernier tenant &#233;norm&#233;ment &#224; son b&#233;b&#233; a donc tenu &#224; &#233;crire le sc&#233;nario et les dialogues de Metro&#160;: Last Light (MLL). Dans ce second &#233;pisode, vous incarnez &#224; nouveau Artyom, h&#233;ros du premier opus, qui vient tout juste de rejoindre la faction des Rangers de Sparta, et qui d&#233;cide de partir en qu&#234;te de r&#233;demption, suite au massacre du peuple des sombres, ces &#234;tres t&#233;l&#233;pathes, porteurs d&#8217;espoir. Heureusement pour lui, il semblerait bien qu&#8217;une de ces cr&#233;atures ait surv&#233;cu et puisse mettre fin &#224; la guerre qui perdure, pour enfin apporter la paix entre toutes les factions survivantes. Ce qui frappe le plus lorsque l&#8217;on commence MLL c&#8217;est cette ambiance. A la fois lugubre et froide lors de nos premiers pas en solitaire dans les couloirs glauques du m&#233;tro, ou &#224; la surface, infest&#233;e de cr&#233;atures difformes qu&#8217;il faudra bien s&#251;r d&#233;zinguer&#160;! Mais aussi chaleureuse et accueillante, comme quand on se retrouve dans des camps de fortune alli&#233;s. C&#8217;est d&#8217;ailleurs &#224; travers ces camps de r&#233;fugi&#233;s que vous pourrez en apprendre le plus sur le background sc&#233;naristique de MLL. Au travers les PNJ assis &#224; une table, discutant &#224; un coin de rue, ou profitant d&#8217;un strip-tease ou d&#8217;une bi&#232;re, c&#8217;est en prenant le temps d&#8217;&#233;couter leur conversation que l&#8217;on apprend beaucoup de choses sur la mani&#232;re de vivre des r&#233;fugi&#233;s, ou sur la mani&#232;re offensive ou d&#233;fensive que certaines factions adoptent, ou tout simplement sur les &#233;v&#233;nements pass&#233;s. Bref, Metro&#160;: Last Light se veut avant tout narratif (pour info, le jeu est disponible en Fran&#231;ais, Anglais et Russe, bien s&#251;r je ne saurais que vous conseiller cette derni&#232;re langue afin d&#8217;&#234;tre totalement dans l&#8217;ambiance. N&#8217;ayez crainte, des sous titres sont disponibles). &#160; Question ambiance et narration, Metro : Last Light est une r&#233;ussite. Cette narration est renforc&#233;e par un travail graphique somptueux. On est avant tout frapp&#233;s par la quantit&#233; de d&#233;tails &#224; l&#8217;&#233;cran (bien sur &#231;a n&#8217;est pas du Crysis, mais &#231;a s&#8217;en sort tr&#232;s bien), que ce soit la qualit&#233; des visages des PNJ, les niveaux de d&#233;tail des taudis, la v&#233;g&#233;tation&#8230; le travail effectu&#233; par les graphistes de 4A Games est d&#8217;une qualit&#233; assez &#233;lev&#233;e&#160;! Quand aux effets de lumi&#232;res, on a rarement vu cette qualit&#233; dans un jeu vid&#233;o. Que ce soit en int&#233;rieur ou ext&#233;rieur, le travail de lumi&#232;re joue pour beaucoup dans cette ambiance mi-survival, mi-exploration. Et enfin les d&#233;cors. Que dire de ces s&#233;quences en ext&#233;rieurs, magnifi&#233;es par une profondeur de champ bien travaill&#233;, un niveau de d&#233;tails r&#233;ussis. MLL vous emm&#232;nera dans les couloirs sales et froid du m&#233;tro, dans les camps de r&#233;fugi&#233;s, dans des quartiers populaires, dans une version sale et sous-terraine de Venise, jusqu&#8217;&#224; la Place Rouge (c&#8217;te claque que j&#8217;me suis pris quand j&#8217;y suis arriv&#233;&#160;! Magnifique). Bien entendu, cette surench&#232;re graphique a un prix, il faut avoir une machine de guerre pour faire tourner tout cela &#224; fond. Malgr&#233; mon monstre, j&#8217;ai quand m&#234;me eu le droit &#224; quelques baisses de framerate, donc faites bien attention &#224; avoir un PC qui soit un minimum &#224; jour pour pouvoir jouer &#224; MLL. &#160; Et question graphisme, le jeu envoi du lourd ! Cot&#233; Gameplay, pas de gros changement par rapport &#224; Metro 2033. On retrouve le syst&#232;me de munitions qui sert de monnaie d&#8217;&#233;change pour upgrader ses armes, en acheter d&#8217;autres, ou se ravitailler en balles. On &#233;volue toujours dans une suite de couloirs (en m&#234;me temps dans le m&#233;tro, &#231;a para&#238;t plut&#244;t logique), o&#249; quelques cr&#233;atures difformes et agressives viendront t&#226;ter vos mitraillettes, fusils &#224; pompe et autres fusils de pr&#233;cision. Bien s&#251;r, des maps plus ouvertes sont de rigueurs, elles vous permettront de faire jouer soit votre c&#244;t&#233; bourrin qui fonce dans le tas, soit votre c&#244;t&#233; infiltration, en se d&#233;pla&#231;ant uniquement dans le noir, en abattant les ennemis d&#8217;un couteau dans la gorge ou d&#8217;un Headshot au silencieux. Perso, j&#8217;&#233;tais plus pour cette approche, et pour cause, l&#8217;IA est totalement &#224; la ramasse&#160;! Et oui, le voil&#224; le gros d&#233;faut de ce Metro, une IA d&#233;bile &#224; souhait. On peut litt&#233;ralement pass&#233; &#224; quelques centim&#232;tres d&#8217;un ennemi sans que celui vous rep&#232;re, trancher sa gorge devient donc un jeu d&#8217;enfant. Ils n&#8217;attaquent pas en groupe, et lorsqu&#8217;ils le font, c&#8217;est bien s&#251;r sans aucune tactique, non, on fonce dans le tas, malgr&#233; les 10 soldats qui se sont fait &#233;taler juste avant, on a peut-&#234;tre une chance. Les cr&#233;atures quant &#224; elles, am&#232;nent des combats totalement brouillons, sans vraiment de peps. Que dire des affrontements contre les boss&#160;?! Ces monstres qui ne servent qu&#8217;&#224; vider son chargeur pendant 20 minutes, malgr&#233; tous les headshot qu&#8217;on peut leur mettre, ces derniers resteront debout jusqu&#8217;&#224; ce que vous ayez vid&#233; toutes vos armes de leurs munitions. &#160; Pour conclure,  Metro&#160;: Last Light reste dans l&#8217;ensemble un tr&#232;s bon jeu. Un d&#233;but assez bien qui met dans l&#8217;ambiance d&#232;s le d&#233;part, un milieu de jeu plut&#244;t chiant o&#249; on encha&#238;ne les maps sans grand int&#233;r&#234;t. A noter par ailleurs un autre l&#233;ger d&#233;faut, des temps de chargement trop pr&#233;sent. C&#8217;est frustrant de jouer 10 minutes pour se retaper un temps de chargement, court certes, mais quand m&#234;me&#160;! Et une fin de jeu vraiment bien qui m&#8217;a scotch&#233; &#224; mon &#233;cran&#160;! Malgr&#233; un cot&#233; l&#233;g&#232;rement trop script&#233; &#224; la Call of, la fin de MLL reste vraiment cool. En tout comptez entre 10 et 12 heures de jeu selon le mode de difficult&#233; choisi, pour un FPS Survival vraiment cool et surprenant&#160;! &#160; Ma note&#160;:   15.5/20 &#160;Retrouvez sur notre  Fan Page  les  screenshots du jeu  ! 
        </text>
</document>
