<document>
	<date>2015-05-29</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Casque</tag>
                <tag>Parrot</tag>
                <tag>Parrot Zik 2.0</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>High Tech</category>
                <category>Test High-Tech</category>
        </categories_set>
        <text>  Il y a quelque temps, l&#8217;agence  The Messenger  et  Parrot  m&#8217;ont gentiment pr&#234;t&#233; pendant un mois le dernier  Parrot Zik 2.0.  Un casque audio sans fil dont le design ne me faisait pas vraiment fr&#233;mir. Puis je l&#8217;ai mis sur mes oreilles et &#233;cout&#233; de la musique avec. Et l&#224;&#8230; le monde autour de moi a disparu pour laisser place &#224;  une &#233;coute musicale sans pr&#233;c&#233;dent . Retour sur un casque qui a chang&#233; mon &#233;coute de la musique. Je vais &#234;tre honn&#234;te avec vous, j&#8217;&#233;coute de la musique H-24, quand je bosse, dans les transports, au taf, sous la douche, dans la rue, bref partout et tout le temps.  Il est donc primordial pour moi d&#8217;avoir un syst&#232;me d&#8217;&#233;coute au top du top . Puis j&#8217;ai d&#233;couvert le  Parrot Zik 2.0 , dont la premi&#232;re information &#224; ma disposition sur ce casque &#233;tait son prix&#160;:   349 &#8364; . Autant vous dire que &#231;a m&#8217;a l&#233;g&#232;rement refroidi, jamais de ma vie j&#8217;irais mettre un tel prix dans un casque audio&#160;! Mais on m&#8217;a dit un jour &#171;&#160;tu sais quoi, je t&#8217;en pr&#234;te un, tu le gardes un petit mois et on en reparle apr&#232;s&#160;&#187;, Ok pourquoi pas. Je connecte l&#8217;engin &#224; mon t&#233;l&#233;phone, installe l&#8217;application d&#233;di&#233;e sur ce dernier et je lance une premi&#232;re chanson ( Demain c&#8217;est Loin   d&#8217;IAM  pour info).  Oh surprise, Oh joie, Oh &#233;merveillement lors de cette premi&#232;re &#233;coute. Un son clair, parfait, aucune pollution sonore provenant de l&#8217;ext&#233;rieur, que se passe-t-il &#224; ce moment pr&#233;cis&#160;? Je viens de prendre conscience d&#8217;une chose&#160;: Plus rien ne sera jamais pareil, et plus jamais je n&#8217;&#233;couterai de la musique autre qu&#8217;avec ce casque. Pour moi le Parrot Zik 2.0 est une perfection pour plusieurs raisons ,  la premi&#232;re est son confort.  Cela commence par son poids,  270 grammes  ce qui est peu pour un casque &#233;quip&#233; d&#8217;une technologie de pointe. Les oreilles sont tr&#232;s bien isol&#233;es et m&#234;me &#233;teint, le casque permet de base une isolation auditive tr&#232;s agr&#233;able. De plus, gr&#226;ce &#224; ses bras extensibles en aluminium, le Zik 2.0 s&#8217;adaptera quasi parfaitement &#224; n&#8217;importe quelles t&#234;tes. La seconde raison, et surement celle qui m&#8217;a le plus bluff&#233; est son contr&#244;le de bruit adaptatif  (dont le brevet est d&#233;tenu par Parrot lui-m&#234;me). En gros, (et pour faire simple)  6 des 8 microphones du casque capturent l&#8217;ensemble des sons ambiants afin de g&#233;n&#233;rer des ondes acoustiques oppos&#233;es &#224; ces bruits . Cette r&#233;duction (qui peut atteindre jusqu&#8217;&#224; 30 d&#233;cibels) vous donnera l&#8217;impression d&#8217;&#234;tre totalement coup&#233; du monde. T&#8217;es dans le m&#233;tro, tu mets ton Zik 2.0 sur les oreilles et tu actives cette option, tu auras l&#8217;impression d&#8217;&#234;tre chez toi au calme&#160;:  #LEKIFF . &#171;&#160;Oui mais c&#8217;est dangereux non&#160;? Imagine dans la rue, t&#8217;entends rien, tu peux te faire &#233;craser&#160;!!&#160;&#187;. Non, calme toi, Parrot a pens&#233; &#224; tout gr&#226;ce &#224; son option  Street Mode  (un autre brevet de la marque). Si comme moi tu penses qu&#8217;il est dangereux de se balader dans la rue et de ne rien entendre du monde qui t&#8217;entoure,  tu peux activer cette option afin de laisser passer une partie ou la totalit&#233; des sons ambiants sans perdre ne serait-ce qu&#8217;un pourcent de la qualit&#233; sonore de base. Bal&#232;ze non&#160;? ! La troisi&#232;me raison qui fait du Zik 2.0 le must du must est sa dalle tactile sur l&#8217;oreille droite . Fini de sortir son baladeur MP3 ou son smartphone pour changer de musique, la mettre en pause, ou monter le son, toutes ces options sont disponibles sur le casque directement et sans boutons. D&#233;places ton doigt  verticalement  sur l&#8217;&#233;couteur droit et tu monteras ou baisseras le son de ta musique. Fais maintenant la m&#234;me chose  horizontalement  et tu passeras &#224; la chanson suivante (ou pr&#233;c&#233;dente, comme tu veux). Un petit &#171;tap&#160;&#187; sur l&#8217;&#233;couteur te permettra de mettre ta musique en pause et enfin si tu dois enlever ton casque sans avoir &#224; mettre en pause ta musique ou y retourner dans quelques secondes, Parrot a pens&#233; &#224; tout et un d&#233;tecteur de pr&#233;sence est dissimul&#233; &#224; l&#8217;int&#233;rieur de l&#8217;&#233;couteur droit. En gros, si tu bascule ton casque autour du cou, ta musique se mettra automatiquement en pause, si tu le remets sur tes oreilles, cette derni&#232;re se relancera toute seule&#160;:  #PARFAIT. Et sinon, t&#8217;as d&#233;j&#224; t&#233;l&#233;phon&#233; en HD&#160;? Moi oui.  Encore une fois, les microphones du Zik 2.0 filtreront les bruits parasites ambiants afin de retranscrire la voix de ton interlocuteur avec une parfaite clart&#233;. Appeler une personne avec ce casque reviendrait presque &#224; avoir cette personne en face de soi dans un endroit calme. Parlons maintenant de sa connectivit&#233; avec un Bluetooth 3.0 et le NFC . Le Parrot Zik 2.0 est compatible avec l&#8217;ensemble des marques de t&#233;l&#233;phone du march&#233; et permet une &#233;coute via le Bluetooth de votre appareil ou via un  c&#226;ble mini jack 3  fourni avec le casque. Ce dernier b&#233;n&#233;ficie aussi de la technologie sans contact NFC gr&#226;ce &#224; un tag situ&#233; dans l&#8217;&#233;couteur gauche. Mais je vous entends au loin vous dire &#171;&#160;ouais enfin c&#8217;est bien beau tout &#231;a, mais autant de technologie, &#231;a doit pomper un max la batterie non&#160;?!&#160;&#187; Oui et non. En  mode avion  (connect&#233; via le jack et avec uniquement la r&#233;duction de bruit) le casque vous offrira un bon 18 heures d&#8217;autonomie&#160;:  #BALEZE.  En &#233;coute &#171;&#160;normale &#187;, et par normale j&#8217;entends le mode d&#8217;&#233;coute que j&#8217;avais, c&#8217;est-&#224;-dire tout le temps, partout et avec toutes les options d&#8217;&#233;coute activ&#233;es, pr&#233;voyez 6 &#224; 7 heures d&#8217;autonomie. Une bonne journ&#233;e de boulot quoi, c&#8217;est d&#233;j&#224; mieux qu&#8217;un Iphone&#8230; Et pour finir, parlons de l&#8217;application d&#233;di&#233;e Parrot Zik 2.0 avec laquelle vous allez g&#233;rer l&#8217;ensemble des options relatives au casque.  Cette derni&#232;re permet de passer de l&#8217;isolation totale du monde ext&#233;rieur au  Street Mode ,  le Parrot Concert Hall  vous donnera la possibilit&#233; de switcher entre une &#233;coute de style&#160;: salle de concert, club de Jazz, salon, ou alors pi&#232;ce ferm&#233;e sans bruits parasites, c&#8217;est plaisant.  L&#8217;Equalizer  vous permettra de passer d&#8217;un mode Pop, &#224; Vocal, &#224; Cristal, &#224; Club, &#224; Punchy, jusqu&#8217;aux Deep. Un mode producteur vous offrira aussi la possibilit&#233; de tuner comme vous le souhaitez votre casque et de partager vos presets avec vos amis. Et enfin  l&#8217;option Tuned By  avec laquelle vous pourrez t&#233;l&#233;charger les presets de certains artistes pour &#233;couter leur musique comme eux aiment l&#8217;&#233;couter. Petit b&#233;mol de ce c&#244;t&#233;, le nombre d&#8217;artistes dont vous pourrez t&#233;l&#233;charger les presets est vraiment faible. &#160; Le casque Parrot Zik 2.0 est disponible &#224; partir de 299&#8364;. &#160; Pour Conclure 10 sur 10  Le Parrot Zik 2.0 est le must du must pour l&#8217;&#233;coute musicale nomade. Un confort de haut de gamme, une qualit&#233; sonore comme jamais je n&#8217;en ai entendu jusqu&#8217;&#224; pr&#233;sent, une application simple d&#8217;utilisation, que demander de plus. Certes son prix peut paraitre excessif, mais apr&#232;s un mois d&#8217;&#233;coute avec, je me rends compte que son prix est laaaaargement justifi&#233;, et retourner aux &#233;couteurs apr&#232;s fut pour moi ma plus grande d&#233;tresse et tristesse de 2015. 
        </text>
</document>
