<document>
	<date>2013-05-07</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>4G</tag>
                <tag>Bouygues</tag>
                <tag>Cloud Gaming</tag>
                <tag>smartphone</tag>
                <tag>tablette</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
        </categories_set>
        <text>  Nous avons r&#233;cemment eus l&#8217;occasion, gr&#226;ce &#224; la tr&#232;s gentille invitation de  Bouygues , de venir  tester la 4G en avant-premi&#232;re , et croyez-moi, les applications s&#8217;annoncent&#160; compl&#232;tement&#160;d&#233;mentes . Pour informations, le r&#233;seau 4G couvrira 40% des Fran&#231;ais au premier Octobre 2013. D&#8217;ici l&#224; il ne couvrira que les agglom&#233;rations majeures. Au niveau des performances, nous avons pu comparer les moyennes de d&#233;bit entre 3G et 4 G. La premi&#232;re a un d&#233;bit descendant tournant autour de 42 mbits/s, et un d&#233;bit ascendant aux alentours de 2 mbits/s. Du c&#244;t&#233; de la 4G, on atteint les 115 mbits/ en d&#233;bit descendant maximal et &#160;38 mbits/sec en d&#233;bit ascendant. Oui oui c&#8217;est tr&#232;s impressionnant, et ouvre des possibilit&#233;s aux constructeurs de t&#233;l&#233;phones, mais aussi aux d&#233;veloppeurs d&#8217;applications, de voitures, de lunettes&#8230;. Ce qu&#8217;on peut retenir de la 4G, c&#8217;est qu&#8217;elle offre la m&#234;me vitesse d&#8217;une ligne Internet Fibre Optique. Ce qui permet donc de jouer &#128512;&#160; J&#8217;ai pu m&#8217;essayer &#224;  Rise of Glory  et  Reckless Racing 2  sur une tablette Samsung Galaxy 2. Connect&#233; online sur un serveur su&#233;dois, les seuls petits ralentissements &#233;taient d&#251;s au moteur graphique du jeu. D&#8217;ici &#224; ce qu&#8217;on puisse jouer &#224; un BF il y a encore de la marge, mais un segment s&#8217;ouvre clairement ici pour les concepteurs de jeux mulitjoueurs. Finies les parties de Draw Something chacun chez soi, bient&#244;t &#231;a sera tous sur une pelouse au soleil avec une petite mousse et un jeu de course ! J&#8217;ai aussi pu voir une d&#233;monstration d&#8217;upload assez impressionnante, encore une fois sur Galaxy Tab 2. Deux vid&#233;os de 10 mo upload&#233;es sur Youtube ont pris 3-4 secondes pour la 4G, et&#160;quasiment&#160;deux minutes pour la 3G. On peut donc dire que la 4G est quinze fois plus rapide que les connections actuelles &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ce qui nous am&#232;ne au streaming vid&#233;o. Bient&#244;t le live Tweet sera obsol&#232;te gr&#226;ce &#224; des applis comme Bambuser. Connect&#233;e au r&#233;seau 4G de l&#8217;event (soit plus de 60 p&#233;riph&#233;riques connect&#233;s au m&#234;me moment) l&#8217;appli tournant sur une Galaxy Tab 2 affichait un petit retard de retransmission (de l&#8217;ordre de 3 ou 4 secondes), ce qui permettra la couverture spontan&#233;e d&#8217;events. De gros changements sur les sites de Streaming &#224; pr&#233;voir, entre autres. Car le cloud gaming pointe le bout de son nez avec la BBox Sensation. avec un catalogue suprenament bien rempli ( Mirror&#8217;s Edge, Batman Arkham Asylum, Metro 2033, Space Marine&#8230;). L&#8217;int&#233;r&#234;t du cloud sera dans notre cas la possibilit&#233; d&#8217;avoir une cl&#233; 4G, et donc sa biblioth&#232;que &#224; port&#233;e de main peu importe o&#249; vous vous trouvez. Des jeux r&#233;cents et adapt&#233;s &#224; tous les &#226;ges, ce qui pourrait &#234;tre une excellente option &#224; souscrire si famille de gamers &#128512; &#160; Pour &#234;tre honn&#234;te, &#233;tant donn&#233; les possibilit&#233;s qui s&#8217;annoncent avec ce nouveau type de&#160;connexion&#160;sans-fil haut d&#233;bit, j&#8217;avais l&#8217;impression d&#8217;&#234;tre d&#233;j&#224; dans le futur. Un grand merci &#224; Bouygues pour son super accueil et ses projets tr&#232;s tr&#232;s int&#233;ressants ! 
        </text>
</document>
