<document>
	<date>2011-11-22</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>Event</tag>
                <tag>Lums</tag>
                <tag>PS3</tag>
                <tag>Rayman</tag>
                <tag>Rayman Origins</tag>
                <tag>Ubisoft</tag>
                <tag>Xbox360</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
        </categories_set>
        <text>  &#160; Jeudi dernier,  Ubisoft  organisait une petite  soir&#233;e  dans un cadre champ&#234;tre pour le  lancement  de  Rayman Origins . A notre arriv&#233;e on a d&#233;couvert une immense nappe &#224; carreaux avec des paniers pique-nique en osier remplis de sandwiches, de g&#226;teaux et autre sucreries. Tout autour il y avait plusieurs consoles avec quatre manettes pour venir s&#8217;amuser en groupe afin de tester le jeu.  L&#8217;ambiance color&#233;e avec les illustrations aux murs, les &#233;l&#233;ments de d&#233;cor et ceux du pique-nique &#233;tait tr&#232;s agr&#233;able et laissait deviner que la soir&#233;e allait &#234;tre m&#233;morable&#160;! &#160; &#160; Apr&#232;s une petite heure de jeu, il y a eu un tournoi par &#233;quipe de quatre pour tenter de gagner des goodies&#160;! Le principe &#233;tait simple, on jouait tous sur le m&#234;me niveau mais il fallait r&#233;ussir &#224; trouver le plus de Lums possible pour se qualifier. On a r&#233;ussi &#224; aller jusqu&#8217;au dernier tour et finir par une &#233;galit&#233; avec l&#8217;&#233;quipe Bargaming. ^^ &#160; &#160; Du coup je suis rentr&#233; avec pleins de merveilleux goodies (porte clef, tee shirt, carte, stickers, magnet pour mon frigo) et un tee shirt collector avec une toile imprim&#233;e&#160;! Je rappelle que&#160; Rayman Origins sort le 24 novembre sur Xbox360, PS3 et Wii .  Si vous aimez les soir&#233;es entre potes &#224; chercher les bonus pour faire du 100% ou bien jouer &#171;&#160;chacun pour sa pomme prend &#231;a dans la tienne&#160;!&#160;&#187; ce jeu est fait pour vous&#160;! &#160; &#160; Un grand merci &#224; Pauline et Louis pour cet &#233;vent original et leur sympathie lors de cette soir&#233;e. &#160; 
        </text>
</document>
