<document>
	<date>2015-01-20</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>2k</tag>
                <tag>chasseurs</tag>
                <tag>Evolve</tag>
                <tag>FPS</tag>
                <tag>Goliath</tag>
                <tag>jeu vid&#233;o</tag>
                <tag>Kraken</tag>
                <tag>monstres</tag>
                <tag>Shear</tag>
                <tag>Spectre</tag>
                <tag>traque</tag>
                <tag>Turtle Rock</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  A quelques semaines de sa sortie&#160;2K nous a gentiment invit&#233; &#224; tester les nouveaut&#233;s de leur prochain jeu,  Evolve . D&#233;velopp&#233; par le studio Turtle Rock, &#224; qui on doit Left For Dead et Bioshock infinite, le jeu vous propulse sur une plan&#232;te sauvage appel&#233;e Shear. Cette plan&#232;te poss&#232;de des ressources suffisamment importantes pour qu&#8217;une colonisation soit entam&#233;e par les humaines. Peu de temps apr&#232;s l&#8217;arriv&#233;e des colons, des monstres gigantesques font leur apparition et d&#233;truisent tout sur leur passage.&#160; Cabot et une &#233;quipe de chasseurs sont mandat&#233;s pour traquer et tuer ces monstres. Cependant le probl&#232;me n&#8217;est peut-&#234;tre pas aussi simple qu&#8217;il en a l&#8217;air.&#160; Voici donc un jeu multijoueur &#224; 4 contre 1. Quatre chasseurs donc, et un Monstre se combattent sur une map gigantesque, avec  4 sc&#233;narios diff&#233;rents : La chasse:  C&#8217;est le mode classique o&#249; les Chasseurs traquent le monstre, qui lui doit se nourrir pour monter en puissance, et soit tue tous les chasseurs soit d&#233;truit le relais d&#8217;&#233;nergie. Le mode Nid:  Des oeufs de monstre sont diss&#233;min&#233;s dans la zone, et doivent &#234;tre d&#233;truits par les Chasseurs. Le monstre Alpha doit lui d&#233;fendre ses oeufs, et peut &#160;faire appara&#238;tre un sbire Goliath &#224; ses c&#244;t&#233;s. La partie se termine quand tous les oeufs ont &#233;t&#233; d&#233;truits, ou que les chasseurs sont tous morts. Le mode Sauvetage:  Le monstre a attaqu&#233; un complexe, et de nombreux colons sont en fuite dans les environs. Les Chasseurs doivent les soigner et les conduire en s&#251;ret&#233;, en gardant un oeil sur le monstre bien entendu. La partie se termine quand la majorit&#233; des victimes est saine et sauve, ou qu&#8217;ils sont morts. Le mode D&#233;fense:  Les colons sont pr&#234;ts &#224; partir dans leur vaisseau de transport, il ne reste plus qu&#8217;&#224; le ravitailler. Un monstre Alpha qui commence au niveau 3 m&#232;ne une horde de Goliaths contre deux murs renforc&#233;s par des g&#233;n&#233;rateurs. Les Chasseurs doivent les d&#233;fendre &#224; tout prix. La partie se termine lorsque le monstre Alpha est mort, ou la plate-forme de ravitaillement est d&#233;truite. Ces quatre modes seront disponibles en solo et en offline, ce qui est un joli plus, mais ce n&#8217;est pas le plus int&#233;ressant.&#160;   Abe, un des nouveaux chasseurs jouables pendant la b&#234;ta est un trappeur tr&#232;s coriace. Le  mode Evacuation  se joue online, et proposera une campagne interactive en 5 manches. Les victoires/d&#233;faites des deux camps influenceront directement la prochaine map, en offrant des avantages aux gagnants. Tous les monstres (4 au total), ainsi que 12 chasseurs ( 4 de chaque classe : Assaut, M&#233;dic, Support, Trappeur), ainsi que les 16 cartes et les 4 modes de jeu seront pr&#233;sents en Evacuation, permettant une rejouabilit&#233; &#233;norme tant en solo qu&#8217;en coop&#233;ration et en multijoueur. Au final,  Evolve  semble gentiment se profiler, et m&#234;me si bas&#233; sur un mod&#232;le similaire &#224; Titanfall pourrait bien s&#8217;en sortir haut la main en cette ann&#233;e 2015. Les personnages sont suffisamment vari&#233;s pour &#234;tre sympa &#224; prendre en main, les monstres ont leur particularit&#233;s qui obligera les chasseurs &#224; s&#8217;adapter pour ne pas d&#233;c&#233;der tr&#232;s vite, et les cartes sont tr&#232;s vari&#233;es (et mortelles).&#160; Je vous propose d&#8217;aller jeter un &#339;il &#224; la  liste des troph&#233;es et succ&#232;s d&#8217;Evolve . Comme vous le comprendrez on en attend beaucoup d&#8217;Evolve,  rendez-vous le 11 f&#233;vrier  pour d&#233;couvrir &#231;a ensemble ! Evolve est disponible &#224; partir de 34,99&#8364;. 
        </text>
</document>
