<document>
	<date>2013-06-21</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Film</tag>
                <tag>Les Stagiaires</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Quand 2 des poids lourds de la com&#233;die am&#233;ricaine d&#233;cident de faire un film sur la reconversion professionnelle, l&#8217;amiti&#233; et la comp&#233;tition, le tout dans les bureaux du g&#233;ant  Google , cela donne  Les Stagiaires . Alors, com&#233;die de l&#8217;ann&#233;e ou bide assur&#233;&#160;? R&#233;alis&#233; par  Shawn Levy  ( la nuit au mus&#233;e, Real Steel ), avec dans les r&#244;les principales  Vince Vaughn  (Billy) et  Owen Wilson  (Nick), on aurait pu s&#8217;attendre &#224; une com&#233;die sympatoche, &#224; l&#8217;image de  Serial Noceurs . Il n&#8217;en est rien,  Les Stagiaires  est un navet qui encha&#238;ne les clich&#233;s, des sc&#232;nes lourdingues, le tout sous couvert d&#8217;une &#233;nooooorme publicit&#233; pour  Google . Mais avant de rentrer dans les d&#233;tails, retour sur le  synopsis&#160; : Billy et Nick, deux quarantenaires dont les carri&#232;res ont &#233;t&#233; pulv&#233;ris&#233;es par Internet, repartent &#224; z&#233;ro en obtenant un stage chez  Google , qui peut-&#234;tre, d&#233;bouchera sur un job. En comp&#233;tition avec des petits g&#233;nies de l&#8217;informatique tout droit sortis de l&#8217;&#233;cole, ils vont devoir prouver qu&#8217;ils ne sont pas des dinosaures&#8230; &#171;&#160;T&#8217;as pens&#233; &#224; allumer l&#8217;unit&#233; centrale ? j&#8217;me sens con l&#224;&#8230;&#160;&#187; Voil&#224;, voil&#224;&#8230; Donc de base, un sc&#233;nario qui ne casse pas 3 pattes &#224; un canard&#160;! (j&#8217;adore cette expression&#160;!). C&#8217;est con, parce qu&#8217;en soit le film aurait pu avoir un bon potentiel, et &#231;a se sent. Parler de la  reconversion  des quarantenaires dans des boulots  geeks  aurait pu fonctionner, tout comme la probl&#233;matique &#233;voqu&#233;e des  jeunes dipl&#244;m&#233;s  qui se retrouvent sans emplois en finissant leurs &#233;tudes et l&#8217;angoisse qui va avec. Bah non, il semblait plus simple d&#8217;en faire une com&#233;die lourde dans laquelle les geeks sont tous des fans d &#8217;Harry Potter , scotch&#233;s &#224; leurs &#233;crans, et pour qui la meilleure soir&#233;e de leur vie est de se bourrer la gueule dans un strip club. Et les quarantenaires alors&#160;? Bah eux sont des incultes totale de la technologie, ne sachant pas lire un mail, ignorant de ce qu&#8217;est un bug, ou ne sachant pas dire correctement  online  (mention sp&#233;ciale &#224; la sc&#232;ne &#171;&#160;on the line&#160;&#187; de Vince Vaughn, surement la sc&#232;ne la plus gonflante du film). Du clich&#233;, encore du clich&#233;, toujours du clich&#233;&#8230; Bien sur dans toutes com&#233;dies am&#233;ricaines, un passage au bar est oblig&#233; ! Puis bon, si &#231;a n&#8217;avait &#233;t&#233; que &#231;a encore, &#231;a aurait pu passer, ce n&#8217;est pas la premi&#232;re fois qu&#8217;une com&#233;die am&#233;ricaine n&#8217;innove pas. Mais le pire, c&#8217;est toute cette pub &#224; outrance pour  Google . Alors oui le g&#233;ant am&#233;ricain a du bl&#233; (c&#8217;est &#224; se demander presque s&#8217;ils n&#8217;ont pas financ&#233; le film &#224; eux tout seul), et oui leurs bureaux ont l&#8217;air d&#8217;un &#233;norme parc de vacances ou tout est beau, tout le monde est gentil, bla bla bla&#8230; Mais bon, se manger du  Gmail , du  Google Drive  et j&#8217;en passe pendant 2 heures&#8230; c&#8217;est long. Bref, je ne vais pas vous mentir, j&#8217;ai esquiss&#233; quelques sourires pendant ces 2 heures, et j&#8217;ai surement du rigoler &#224; une ou deux blagues simplettes, mais bon, pas de quoi se rouler par terre non plus. Les Stagiaires, &#224; voir si vous ne savez pas quoi faire de votre soir&#233;e, si vous &#234;tes un gros fan de  Google , ou si vous voulez voir ce que donne une partie de  Quidditch  dans le monde des moldus&#8230; Ma note&#160;:   2/5 
        </text>
</document>
