<document>
	<date>2013-03-04</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Baord</tag>
                <tag>Cole</tag>
                <tag>Epic</tag>
                <tag>Event</tag>
                <tag>Gears of War Judement</tag>
                <tag>Gears of War Judgement</tag>
                <tag>GOW</tag>
                <tag>Preview</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  J&#8217;ai eu la chance cette semaine de pouvoir  tester  le prochain opus de  Gears of War (Judgement)  lors d&#8217;un event tr&#232;s sympa. Voici ma  preview . D&#233;velopp&#233; par  Epic  et  People Can Fly  (responsables du portage de GoW1 sur PC, du multi de GoW2, ou encore cr&#233;ateurs du jeu Painkiller),  Gears of War Judgement  est une&#160;pr&#233;-quelle&#160;&#224; la trilogie originale. L&#8217;id&#233;e de base est simple. Apr&#232;s avoir pr&#233;sent&#233; sur trois jeux l&#8217;histoire au travers de Marcus Fenix et Dom Santiago, il &#233;tait temps de d&#233;couvrir deux autres personnages embl&#233;matiques de la licence, &#224; savoir Damon Baird et Augustus Cole. On d&#233;couvre des fragments de leur pass&#233; dans les diff&#233;rents jeux, mais rien de tr&#232;s focalis&#233; sur eux. Ils sont d&#233;sormais les protagonistes principaux du quatri&#232;me jeu. On suit donc l&#8217;histoire de  l&#8217;escouade Kilo ,  14 ans  avant le premier GoW. Compos&#233;e de  Baird ,  Cole , et de deux nouveaux membres : Sofia Hendrik et Garron Paduk, l&#8217;escouade Kilo assistera donc aux pr&#233;mices de la guerre contre les Locustes. Accus&#233;e de haute trahison, on assistera donc au d&#233;roulement du proc&#232;s et des accusations &#224; travers des flashbacks. C&#8217;est assez sympa de voir Cole et Baird tout jeunes. Et penser que Marcus et Dom sont encore de petits jeunes &#128512; L&#8217;escouade Kilo dans toute sa splendeur &#160;Vous pourrez d&#8217;ailleurs choisir pendant le jeu d&#8217;activer  des faits . Soit vous suivez le sc&#233;nario comme l&#8217;accusation le voit, soit vous&#160;choisissez&#160;la version de l&#8217;escouade, ce qui modifiera le jeu. Par exemple, si vous&#160;choisissez&#160;le t&#233;moignage de l&#8217;escouade concernant l&#8217;efficacit&#233; des armes Locustes, vous devrez n&#8217;utiliser que celles-ci. Petite nouveaut&#233;, le  Smart Spawn System . C&#8217;est tout simplement un outil qui adapte vos ennemis &#224; votre style de jeu. Ainsi, en jouant le planqu&#233;, vous affronterez des ennemis venant au corps-&#224;-corps. A l&#8217;inverse si vous aimez le combat rapproch&#233;, vos ennemis seront plus orient&#233; sur le tir &#224; distance. M&#234;me si ce syst&#232;me est cens&#233; &#234;tre en activit&#233; depuis un moment, je n&#8217;avais jamais vu un ph&#233;nom&#232;ne aussi r&#233;ussi pendant les phases de test. A 5 dans une pi&#232;ce, personne n&#8217;a eu la m&#234;me exp&#233;rience de jeu, ni les m&#234;me ennemis pendant la m&#234;me sc&#232;ne. C&#8217;est excellent. Le match &#224; mort opposera deux escouades de la CGU, les Locustes ne sont pas jouables. Un autre choix fait par les d&#233;veloppeurs est le  changement de quelques boutons . Ainsi on utilise  Y  pour changer d&#8217;armes, et  LB  pour lancer des grenades. Le&#160;gameplay&#160;se rapproche un peu d&#8217;un FPS d&#233;sormais, plus nerveux (et c&#8217;est tr&#232;s agr&#233;able). On perd de ce fait un slot pour les armes, au nombre de deux maintenant. En parlant armes, 3 nouveaux joujous feront leur apparition: le  Booshka  (un lance-grenade &#224; plusieurs coups),  le Marzka  (un fusil de pr&#233;cision semi-automatique) ,  le Breechshot  (un fusil d&#8217;assaut cr&#233;&#233; pour chasser les Brumaks), ainsi que deux grenades ( la Beacon Grenade qui spot les ennemis dans son rayon d&#8217;action, &#224; la Bad Company 2) et la Stim-Gas grenade qui permet de soigner/relever ses co&#233;quipiers. Les graphismes sont  encore plus beaux  que  Gears of War 3 . Comme quoi m&#234;me si la Xbox 360 accuse son &#226;ge, elle permet encore de faire tourner des jeux vraiment superbes, comme l&#8217;est Gow: Judgement. Comme beaucoup de jeux maintenant, vous aurez un tableau des scores &#224; chaque fin de niveau, reportant tous vos faits (Headshots, frags avec certaines armes&#8230;). Ces actions cumul&#233;es feront monter une jauge d&#8217;&#233;toiles (pendant la partie et &#224; la fin du niveau donc). Une fois 40 &#233;toiles obtenues, vous aurez la possibilit&#233; de&#8230;.jouer &#224; une nouvelle campagne, en retrouvant Cole et Baird 14 ans apr&#232;s,  &#224; la fin de Gears of Wars 3 . Car si vous avez jou&#233; au jeu, tandis que vous vous frayez un chemin pour lib&#233;rer le p&#232;re de Marcus Fenix, Cole et Baird ont pour mission de rassembler des forces afin d&#8217;attaquer l&#8217;&#238;le. Le concept est de vous offrir le d&#233;but et la fin de la guerre &#224; travers les yeux des v&#233;t&#233;rans de l&#8217;escouade Kilo. La coop&#233;ration sera importante en mode OverRun Au niveau du&#160;multijoueur, on retrouve les classiques  Deathmatch  et  Survie  (la nouvelle version du mode Horde).&#160;Nouveaut&#233;s&#160;du jeu, le mode OverRun et Free for All. Le premier oppose une &#233;quipe de la CGU &#224; une &#233;quipe Locuste, les premiers devant d&#233;fendre un bouchon&#160;d&#8217;&#201;mergence&#160;ou un g&#233;n&#233;rateur. Les Locustes doivent d&#233;truire ces &#233;quipements. Premier mode sur toute la franchise  &#224; int&#233;grer des classes de personnages , il vous faudra jouer en &#233;quipe pour esp&#233;rer survivre (ou d&#233;truire). Au nombre de 4 du c&#244;t&#233; de la CGU (Ing&#233;nieur, Assaut, Medic, Sniper) et de 8 chez les Locustes (Ticker, Rebut, Grenadier, Kantus, Rager, Serapede, Mauler, Corpser) il faudra adapter ses capacit&#233;s en fonction de ses alli&#233;s (Un sniper peut grimper dans des endroits bien plac&#233;s, tout comme le Rebut).&#160; La classe Ing&#233;nieur pourra r&#233;parer les d&#233;fenses, tout en se couvrant avec une tourelle automatique &#160; Contrairement &#224; ce qu&#8217;on peut en penser, Gears of War Judgement sera un jeu solide et complet, et je l&#8217;esp&#232;re sera attendu par la communaut&#233;. Renouvellement la franchise avec des m&#233;caniques rarement utilis&#233;es dans un jeu, j&#8217;esp&#232;re que vous le mettrait dans votre whishlist &#128512; Je l&#8217;attends pour ma part &#233;norm&#233;ment, et les fans de la licence s&#8217;y&#160;retrouveront&#160;avec grand plaisir je pense.  Gears of War Judgement  sort le  23 mars 2013  ! &#160; 
        </text>
</document>
