<document>
	<date>2014-06-24</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Assassin's Creed Unity</tag>
                <tag>Bande Annonce</tag>
                <tag>Bungie</tag>
                <tag>Call of Duty : Advanced Warfare</tag>
                <tag>Conf&#233;rence</tag>
                <tag>Crackdown</tag>
                <tag>Dragon Age: Inquisition</tag>
                <tag>E3</tag>
                <tag>Fable Legends</tag>
                <tag>Forza Horizon 2</tag>
                <tag>Halo 5</tag>
                <tag>Microsoft</tag>
                <tag>Sunset Overdrive</tag>
                <tag>The Division</tag>
                <tag>The Rise of the Tomb Raider</tag>
                <tag>The Witcher 3: Wild Hunt</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Mieux vaut tard que jamais comme on dit.&#160; Aujourd&#8217;hui je vous parle des annonces de Microsoft lors de leur conf&#233;rence de l&#8217;E3. Tout d&#8217;abord, bonne nouvelle, les joueurs Xbox seront les premiers &#224; recevoir les DLCs des jeux, toutes plateformes confondues, pendant une p&#233;riode donn&#233;e. Call of Duty: Advanced Warfare Premier aper&#231;u du prochain Call of Duty, nomm&#233; Advanced Warfare (ils seront pass&#233;s par tous les &#171;&#160;Warfare&#160;&#187; je pense).&#160; On visionne le premier trailer de la campagne solo. L&#8217;action se d&#233;roule dans un New-York d&#233;vast&#233; par la guerre. Les soldats arrivent au combat dans des modules d&#8217;atterrissage tr&#232;s high-tech, puis avancent dans la ville.&#160; Quelques nouveaut&#233;s &#224; noter, comme l&#8217;exo-squelette, qui poss&#232;de des r&#233;tro-fus&#233;es pour freiner sa chute (entre autres). Les armes m&#8217;ont beaucoup fait penser &#224; TitanFall (entre le fusil d&#8217;assaut tr&#232;s diff&#233;rents des armes actuelles, et le fusil &#224; &#233;nergie qui tire des lasers rouges, on sent bien le futur l&#224;). Au niveau des &#233;quipements, les grenades auto guid&#233;es ont l&#8217;air tr&#232;s fun, ainsi que les drones d&#233;voreurs (?) d&#233;ploy&#233;s contre le joueur.&#160; Je ne pense pas personnellement que ce jeu sortira trop des sentiers battus, et n&#8217;apportera que peu de choses aux jeux de tirs actuels. La licence Call of Duty continue de pondre un soft par an pour le fan service, rien d&#8217;autre. A voir si Call of Duty Advanced Warfare changera la donne. Forza 5 et Forza Horizon 2 Les amateurs de conduite seront ravis de voir le nouveau circuit de Forza 5, le fameux N&#252;rburing, disponible gratuitement en t&#233;l&#233;chargement.&#160; Quant &#224; Forza Horizon 2, annonc&#233; pour le 30 septembre 2014 en exclusivit&#233; sur Xbox One, il incluera un nouveau syst&#232;me de m&#233;t&#233;o dynamique, qui pourra influencer consid&#233;rablement le cours d&#8217;une course. Assassin&#8217;s Creed Unity Les petits gars de chez Ubisoft ont enfin d&#233;cid&#233;s de pr&#234;ter notre Histoire &#224; un nouvel opus de la franchise Assassin&#8217;s Creed. Situ&#233;e pendant la R&#233;volution Fran&#231;aise, et dans un Paris enti&#232;rement mod&#233;lis&#233; d&#8217;&#233;poque, vous pourrez, &#224; l&#8217;aide de votre Confr&#233;rie d&#8217;amis (de 3 &#224; 4 joueurs) effectuer des missions en coop&#233;ration. Ces missions ne seront pas directement li&#233;es &#224; la qu&#234;te principale du solo, mais auront des r&#233;percussions sur l&#8217;univers du jeu. Dragon Age: Inquisition Peu d&#8217;informations sur le prochain jeu de Bioware, toujours dans la franchise Dragon Age donc, mais de magnifiques visuels et des d&#233;cors vari&#233;s, ainsi qu&#8217;un magnifique Dragon. Sunset Overdrive Ce jeu est un m&#233;lange entre Tony Hawk, Viewtiful Joe et un personnage principal comme Deadpool. Vous &#234;tes ce h&#233;ros qui arpente Sunset City, devenue un repaire de monstres apr&#232;s qu&#8217;une boisson &#233;nerg&#233;tique contamin&#233;en ait transform&#233; toute la population, sauf quelques personnes. A vous de d&#233;fendre la ville contre les mutants et les humains en grindant partout, et en utilisant un arsenal d&#8217;armes loufoques, le tout sur une bande-son tr&#232;s rock. &#160; Dead Rising 3 De nouveaux costumes sont disponibles &#224; l&#8217;achat dans le nouveau DLC, &#160;et permettent &#224; Nick de se d&#233;guiser en h&#233;ros de Street Fighter. De plus, les autres h&#233;ros des anciens jeux, Frank,Chuck et sa fille Annie sont de la partie quand il s&#8217;agit de castagner du zombie pas beau en coop&#233;ration.&#160; Fable Legends Fable Legends d&#233;voile du gameplay, avec une qu&#234;te effectu&#233;e par 4 personnages diff&#233;rents. Un duelliste, une Barbare, un arbal&#233;trier et une mage de glace. Ils devront affronter des ennemis pour parvenir &#224; r&#233;cup&#233;rer un artefact. Aux joueurs d&#8217;utiliser leurs comp&#233;tences &#224; bon escient pour y parvenir.&#160; Le jeu a l&#8217;air beaucoup plus joli que Fable Anniversary, et profite de la Next-Gen &#224; fond. Cependant le design des personnages ne me parle plus du tout.&#160; Il est apparemment possible de jouer les m&#233;chants, ce qui apportera un petit plus niveau gameplay, car &#231;a se jouera comme le mode commandant de Natural Selection 2. Project Spark Ce jeu, ou plut&#244;t ce logiciel permettant de cr&#233;er un jeu m&#8217;a beaucoup fait penser &#224; Disney Infinity dans le sens &#171;&#160;construction d&#8217;environnements/animation de zones&#160;&#187;. Avec plus d&#8217;un million de cr&#233;ateurs, les possibilit&#233;s sont quasi-infinies pour ceux qui souhaiteraient se lancer &#224; l&#8217;aventure. A noter un petit cam&#233;o de l&#8217;&#233;curueil chenapan Conker. Disponible sur Xbox 360, Xbox One et PC fin 2014. Ori the Blind Forest Ori the Blind Forest est un pari risqu&#233; pour Microsoft, car c&#8217;est un jeu qui sort des influences de blockbusters ou autre. Ici place &#224; la po&#233;sie et &#224; deux petites cr&#233;atures qui vont devoir coop&#233;rer pour avancer dans l&#8217;aventure. Titre d&#8217;ailleurs exclusif &#224; la Xbox One. &#160; Halo 5 Guardians/ Master Chief Collection &#160;Un moment tr&#232;s attendu par les fans de la s&#233;rie, dont je fais partie. Le clin d&#8217;oeil &#224; Halo 2 n&#8217;est pas difficile &#224; comprendre, ce jeu reviendra en Anniversary, retravaill&#233; et tout beau tout propre. L&#8217;Arbiter parle avec un Spartan &#160;IV (l&#8217;Agent Locke), lui disant qu&#8217;il faudra faire plus que marcher dans les pas de John 117 pour survivre aux combats qui s&#8217;annonce. Une bonne nouvelle annonc&#233;e est que les capacit&#233;s d&#8217;armure ont &#233;t&#233; retir&#233;es du gameplay. L&#8217;&#233;dition Master Chief collection comprendra donc Halo 1 et 2 Anniversary, Halo 3 et 4, le tout sur un seul disque. Dispnible en novembre 2014. De nouveaux terminaux seront ajout&#233;s dans Halo 2, et raconteront la vie de l&#8217;Arbiter, faisant un lien entre Halo 4 et Halo 5. Halo Night Fall, la s&#233;rie dirig&#233;e par Ridley Scott suivra ce nouveau Spartan, permettant de poser le pass&#233; du personnage. &#160; Inside Nous retrouvons ensuite le studio qui nous a offert le superbe Limbo, pour un autre jeu dans la m&#234;me veine. Peu de choses ont filtr&#233;, et l&#8217;ambiance me semble similaire &#224; l&#8217;ancien opus. A voir donc ce que vaut Inside. The Rise of the Tomb Raider Lara reprend du service &#224; travers un premier trailer intense, o&#249; on la voit chez un psychologue, juste apr&#232;s une autre aventure. A suivre de tr&#232;s pr&#232;s aussi ! The Witcher 3: Wild Hunt Nous retrouvons Garett, le h&#233;ros de la licence, pour une chasse au griffon, cet animal &#224; t&#234;te et ailes d&#8217;aigle sur un corps de lion. Apr&#232;s l&#8217;avoir bless&#233;, on observe une nouvelle capacit&#233; de Garett, &#224; savoir traquer une proie gr&#226;ce au sang qu&#8217;elle laisse par terre. Car oui avant tout notre personnage gagne sa vie en tuant des monstres (avec son &#233;p&#233;e en argent) et des m&#233;chants bandits (avec l&#8217;&#233;p&#233;e classique). Il est clair qu&#8217;on peut interrompre la traque en suivant des qu&#234;tes annexes, puis repartir sur le gros poulet &#224; poil derri&#232;re. La magie n&#8217;est pas impressionnante &#224; utiliser, mais a son utilit&#233; sur le long terme.&#160; Tout cela avec un superbe aper&#231;u de l&#8217;environnement dans lequel le monde de The Witcher &#233;volue, &#231;a s&#8217;annonce comme un des jeux majeurs &#224; venir. The Phantom Dust Ce jeu n&#8217;a pas &#233;norm&#233;ment eu de pub en Europe malgr&#233; des qualit&#233;s ind&#233;niables. Sorti en 2005 sur Xbox. Dans un lointain futur la Terre n&#8217;est plus qu&#8217;un immense d&#233;sert, et les survivants vivent comme ils peuvent en pillant ce qui reste de l&#8217;ancien monde. Votre personnage se fait retrouver dans une capsule, amn&#233;sique et d&#244;t&#233; de pouvoirs hors norme.&#160; Il semblerait que Microsoft daigne faire revivre un jeu qui gagne &#224; &#234;tre connu, en commencant par ce super trailer. Tom Clancy&#8217;s the Division Clairement un des jeux que j&#8217;attends le plus cette ann&#233;e, The Division se d&#233;roule apr&#232;s une attaque terroriste aux Etats-Unis, plus particuli&#232;rement &#224; New York (pour changer tiens). Un virus est diffus&#233; et se propgage gr&#226;ce aux billets de banque, en plein Black Friday. Tr&#232;s vite les institutions tombent et la ville c&#232;de au chaos.&#160; Vous &#234;tes un agent dormant, activ&#233; pour l&#8217;occasion &#160;et vous devrez aider New York &#224; regagner civilisation et s&#233;curiser les rues.&#160; L&#8217;E3 nous montre une phase de gameplay en infiltration, ainsi que l&#8217;usage de nouvelles technologies qui me font litt&#233;ralement baver. Le but de l&#8217;op&#233;ration est de reprendre le contr&#244;le d&#8217;une base d&#8217;op&#233;ration, laquelle vous fournira une solide retraite pour reprendre force, munitions, et de nouvelles missions. Vivement sa sortie en&#160;2015 (oui c&#8217;est long je sais). Scalebound &#160;Ce jeu est plut&#244;t int&#233;ressant dans le sens o&#249; vous combattrez aupr&#232;s d&#8217;un dragon. PlatinumGames &#233;tant sp&#233;cialis&#233;, il est permis de supposer que Scalebound sera un Beat&#8217;em All, ce que j&#8217;adorerais. A suivre au Tokyo Game Show o&#249; de nouvelles features seront s&#251;rement d&#233;voil&#233;es. Crackdown Un nouveau Crackdow,&#160;entre Saint Row et GTA est en cours de d&#233;veloppement, reprenant le flambeau du dernier opus. Vous incarnez un officier des forces l&#8217;ordre, mais tout est propos&#233; pour abattre un prisonnier, comme le montre clairement ce trailer. En attendant plus d&#8217;informations je ne peux m&#8217;avancer sur la qualit&#233; propos&#233;e et attendue. &#160; C&#8217;est tout pour cette conf&#233;rence Microsoft, qui annonce clairement son intention de dominer l&#8217;univers console avec ses licences tr&#232;s int&#233;ressantes et son catalogue de jeux. Tr&#232;s satisfait par les annonces, je suis ravi que l&#8217;E3 ait si bien commenc&#233;, sans compter les autres conf&#233;rences, de grosses annonces ont &#233;t&#233; pass&#233;es et me font tr&#233;pigner d&#8217;impatience. Quels jeux vous ont/vont vous marquer ? 
        </text>
</document>
