<document>
	<date>2012-05-03</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avis</tag>
                <tag>PS Vita</tag>
                <tag>Test</tag>
                <tag>Unit 13</tag>
                <tag>Zipper Interactive</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS Vita</category>
        </categories_set>
        <text>  &#160; Unit 13  est le premier  TPS  militaire sur  PS Vita .&#160;D&#233;velopp&#233; par&#160; Zipper Interactive , le jeu est disponible depuis 7 mars 2012. Je vous partage mon  avis  au travers de mon  test . &#160; Pour commencer, parlons du sc&#233;nario de  Unit 13 . Oh, pardon&#8230; il n&#8217;y en a pas&#8230; En effet, lorsque j&#8217;ai lanc&#233; le jeu j&#8217;ai &#233;t&#233; tr&#232;s surpris de voir que le jeu n&#8217;a pas de sc&#233;nario &#224; proprement parler, mais uniquement de 36 missions. Les missions sont de 4 types, avec d&#8217;abord &#171;&#160;Action directe&#160;&#187; et &#171;&#160;Furtivit&#233;&#160;&#187;, qui comme leurs noms l&#8217;indiquent nous permettent de profiter de deux approches diff&#233;rentes (bourrin et discret). Les missions &#171;&#160;Assaut&#160;&#187;, elles, sont limit&#233;es en&#160;temps et doivent &#234;tre boucl&#233;es avec efficacit&#233; et rapidit&#233;. Les missions &#171;&#160;Elite&#160;&#187;, enfin, sont les passages les plus cors&#233;s, puisqu&#8217;il faut encha&#238;ner les objectifs sans&#160; checkpoints , avec la r&#233;g&#233;n&#233;ration de la sant&#233; d&#233;sactiv&#233;e, et sur une dur&#233;e allong&#233;e. &#160; &#160; Pour mener &#224; bien vos missions, vous aurez le choix entre 6 agents sp&#233;ciaux : un&#160;Espion, un Tireur d&#8217;&#233;lite, un Commando, un Technicien, un Soldat de pointe et un artilleur. Comme vous vous en doutez, chaque agent correspond plus ou moins bien &#224; un type de mission. Il faut savoir &#233;galement que lorsque vous choisirez un agent, vous aurez la possibilit&#233; de choisir son &#233;quipement. Celui-ci &#233;volura en montant de niveau (10 au total par agent) chaque agent. Pour cela, il faudra faire le meilleur score dans votre mission afin de gagner le plus d&#8217;exp&#233;rience. &#160; Au niveau de la jouabilit&#233;, je dois vous avouer qu&#8217;avant de lancer la console j&#8217;avais un peu peur que la prise en main soit rigide. Mais pas du tout. Bien au contraire, je trouve que le jeu exploite bien les capacit&#233;s de la console et notamment les deux sticks. L&#8217;&#233;cran&#160;tacite&#160;quant &#224; lui, sert &#224; recharger son arme, sauter au-dessus de caisses ou encore jeter des grenades. &#160; &#160; Techniquement, le jeu est&#160;plut&#244;t&#160;bien r&#233;alis&#233;, bien que largement en dessous d&#8217;un  WipEout 2048  ou d&#8217;un  Uncharted Golden Abyss . Toutefois, les environnements sont assez jolis, mais peu varier. On se retrouve souvent dans les m&#234;mes lieux pour r&#233;aliser des missions qui ont un peu toutes le m&#234;me objectif.&#160;Enfin, vous aurez la possibilit&#233; de jouer en coop avec vos amis, ou de comparer vos scores de missions. Ceci permet de rallonger un peu plus la dur&#233;e de vie de  Unit 13 . &#160; Conclusion :&#160;Zipper Interactive nous propose donc ici un bon jeu d&#8217;action, avec une jouabilit&#233; bien adapt&#233;e &#224; la console. On regrettera cependant, l&#8217;oubli d&#8217;un sc&#233;nario aux profits de missions qui se suivent sans aucun int&#233;r&#234;t. Je vous conseille tout de m&#234;me ce jeu si vous commencez &#224; tourner en rond sur votre  PS Vita  &#128521; &#160; Ma note :  14/20 &#160; 
        </text>
</document>
