<document>
	<date>2013-02-07</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Person of Interest</tag>
                <tag>s&#233;rie US</tag>
                <tag>The Following</tag>
                <tag>Warner</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Film</category>
        </categories_set>
        <text>  &#160; Warner nous a gentiment invit&#233; &#224; une petite conf&#233;rence sur ses prochains projets, ainsi qu&#8217;&#224; la projection de d&#8217;un &#233;pisode de &#171;&#160;Person of Interest&#160;&#187; et de &#171;&#160;The Following&#160;&#187;, leur nouvelle s&#233;rie in&#233;dite (et prometteuse). Tout d&#8217;abord, on nous a pr&#233;sent&#233; leur projet &#171;&#160;En avant-premi&#232;re&#160;&#187;. Il s&#8217;agit tout simplement de mettre &#224; disposition les &#233;pisodes d&#8217;une s&#233;rie le lendemain de leur diffusion &#160;US. Et ce en t&#233;l&#233;chargement d&#233;finitif HD. J&#8217;en connais certains qui vont l&#226;cher Utorrent&#8230; Vous aurez acc&#232;s au catalogue de Warner via leur  site &#160;ou sur Itunes. Le prix d&#8217;un &#233;pisode sera de 2.99&#8364; en HD VOSTFR ( les doublages pour la t&#233;l&#233;vision FR ne sont pas faits tout de suite, donc vous pourrez &#160;vous faire l&#8217;oreille &#224; la vraie voix de vos h&#233;ros pr&#233;f&#233;r&#233;s :D). Vous pourrez aussi acheter une saison compl&#232;te de votre s&#233;rie ( &#224; partir de 24.99&#8364; en HD). Et enfin, comme c&#8217;est la mode pour certains  Jeux Vid&#233;os , vous aurez la possibilit&#233; d&#8217;acheter un Passe saison (uniquement sur Itunes), lequel vous permettra d&#8217;avoir les &#233;pisodes d&#232;s leur sortie, pour un prix comp&#233;titif. S&#8217;il s&#8217;av&#233;rait d&#8217;ailleurs que vous ayez achet&#233;s quelques &#233;pisodes en loosd&#233; avant de prendre le Passe saison, son prix sera d&#233;duit des &#233;pisodes que vous avez d&#233;j&#224; (on appelle &#231;a le &#171;&#160;Complete my Season&#160;&#187; chez Warner).&#160; Le catalogue s&#8217;&#233;toffera au fur et &#224; mesure que le projet se mettra en place, mais on compte d&#233;j&#224; Gossip Girl, Vampire Diaries, Nikita, Person of Interest et bien s&#251;r The Following. Un projet intelligent, qui vous permet d&#8217;avoir les &#233;pisodes d&#8217;une s&#233;rie rapidement et en HD. Que demander de plus ? Ils ne paient pas de mine mais c&#8217;est une &#233;quipe d&#8217;enfer Suite &#224; cette petite introduction nous avons pu visionner le premier &#233;pisode de la deuxi&#232;me saison de &#171;&#160;Person of Interest&#160;&#187;. Si vous ne connaissez pas cette s&#233;rie, voici le trailer: &#160; &#160; On retrouve des acteurs comme Michael Emerson de Lost, Amy Acker d&#8217;Alias, Jim Caviezel de La Ligne rouge&#8230; Un tr&#232;s gros casting pour une s&#233;rie&#160;extr&#234;mement&#160;prenante, refl&#233;tant les tr&#232;s&#160;inqui&#233;tants&#160;Etats-Unis d&#8217;Am&#233;rique en proie &#224; une&#160;parano&#239;a&#160;post-11 Septembre.&#160;Un agent paramilitaire de la CIA, pr&#233;sum&#233; mort, est recrut&#233; par un millionnaire reclu pour travailler sur un projet top-secret : pr&#233;venir le crime avant qu&#8217;il ne se produise ! Un ing&#233;nieux programme &#233;labor&#233; par Finch identifie chaque jour des personnes qui vont &#234;tre impliqu&#233;es dans un crime. Victime ou coupable ? Reese va devoir mener l&#8217;enqu&#234;te pour d&#233;couvrir qui est en danger et emp&#234;cher qu&#8217;un nouveau meurtre soit commis&#8230; On retrouve un savant m&#233;lange de Minority Report, L&#8217;oeil du Mal et d&#8217;autres thrillers technologiques. Une excellente mouture que je ne saurais conseiller aux amateurs du genre. N&#8217;h&#233;sitez pas ! Quand un tueur en s&#233;rie fait des &#233;mules aux USA, on sait tr&#232;s bien comment &#231;a se termine (enfin quand &#231;a se termine&#8230;). Cependant la vraie surprise de la soir&#233;e fut sans &#233;quivoque &#171;&#160;The Following&#160;&#187;, la nouvelle s&#233;rie exclusive de Warner, dont le premier &#233;pisode est sorti mardi.&#160; Affichant des acteurs tels que Kevin Bacon ( le Sebastian Shaw de X-Men le Commencement), James Purefoy de Rome, Shawn Ashmore ( Bobby Drake des films X-men)&#8230; Du lourd pour une histoire &#224; mi-chemin entre Dexter, The Mentalist, CSI, NCIS et beaucoup d&#8217;autres. Cependant ce n&#8217;est pas une s&#233;rie polici&#232;re &#160;proprement parler, mais plut&#244;t de thriller. &#160;&#187;&#160;Joe Carroll, un serial killer diabolique, utilise la technologie pour cr&#233;er une secte de tueurs en s&#233;ries, tous reli&#233;s les uns aux autres alors qu&#8217;ils sont dispers&#233;s aux quatre coins des Etats-Unis. L&#8217;ancien agent du FBI Ryan Hardy, qui l&#8217;a traqu&#233; et captur&#233; par le pass&#233;, qui a m&#234;me &#233;crit un livre sur lui et qui connait la moindre de ses ruses, se voit contraint de reprendre du service&#8230;&#160;&#187;. Le d&#233;cor se plante lentement, les personnages se d&#233;marquent par leur personnalit&#233;, le jeu des acteurs est excellent, il y&#8217;a clairement du potentiel avec une trame pareille et un bon noyau d&#8217;acteur, &#224; voir comment cela &#233;voluera. Mais gros coup de coeur ! ( D&#233;sol&#233; pour les non-anglicistes, le trailer FR n&#8217;est pas encore sorti :/). &#160; &#160; 
        </text>
</document>
