<document>
	<date>2012-09-18</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Banda&#239;</tag>
                <tag>Combat</tag>
                <tag>Namco</tag>
                <tag>Tekken Tag Tournament 2</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; 12 ans&#160;! Ca faisait 12 ans que je l&#8217;attendais ce  Tekken Tag Tournament 2 &#160;! Suite du premier opus ayant fait les beaux jours du line up de la PS2, je pense que c&#8217;est le seul jeu depuis longtemps qui m&#8217;ait donn&#233; irr&#233;m&#233;diablement envie de pousser des &#171;&#160;j&#8217;ai h&#226;te, h&#226;te, h&#226;te&#160;!&#160;&#187; ou &#171;&#160;vivement qu&#8217;il sorte&#160;!!&#160;&#187; en voyant toujours + de screens ou de vid&#233;os de son gameplay, l&#8217;attente en valait-elle pour autant le coup&#160;?  R&#233;ponse dans ce test . &#160; Tekken et moi, c&#8217;est une grande histoire d&#8217;amour, j&#8217;ai toujours &#233;t&#233; fan depuis &#160;le premier &#233;pisode sorti e en 1995 sur feu la premi&#232;re Playstation, et aucun &#233;pisode ne m&#8217;a depuis lors d&#233;&#231;u de la franchise (&#224; part peut &#234;tre le 4 qui voulait trop tester de nouvelles choses). Puis est arriv&#233; en 1999, le premier Tekken Tag Tournament en arcade. Curiosit&#233; de l&#8217;&#233;poque et terreur de mon porte monnaie, ce jeu de combat permettait au joueur de se constituer une &#233;quipe de 2 combattants avec lesquels il pouvait switcher en plein milieu de combat sans temps mort. Le personnage non contr&#244;l&#233; voyait ainsi sa sant&#233; se r&#233;g&#233;n&#233;rer progressivement, et l&#8217;essence m&#234;me des combats tenait donc &#224; l&#8217;habile gestion des ressources de ses personnages. Simple mais efficace, ce syst&#232;me permettait de dynamiser grandement le gameplay et de faire rapidement mordre la poussi&#232;re &#224; son adversaire, si l&#8217;on parvenait &#224; ma&#238;triser le syst&#232;me de &#171;&#160;tag&#160;&#187;, consistant &#224; l&#8217;&#233;poque &#224; envoyer ce dernier en l&#8217;air pour le rattraper avec son &#233;quipier, ou encore d&#8217;enchainer une projection in&#233;dite &#224; 2.&#160; &#160; &#160; Dans  Tekken Tag Tournament 2 , on retrouve exactement ce m&#234;me principe, peaufin&#233; et &#233;tay&#233; pour l&#8217;occasion. Comme dans le premier opus, &#160;chaque personnage aura ses affinit&#233;s ou ses dissensions avec d&#8217;autres, et plus vous formerez une &#233;quipe qui a des affinit&#233;s (ex&#160;: Baek et Hwoarang, ou King et Armor King), plus diversifi&#233;es seront les prises tag, et plus rapidement votre partenaire rentrera en mode &#171;&#160;rage&#160;&#187;, ce qui lui permettra de d&#8217;ass&#233;ner des coups plus puissants. &#160; Mais au chapitre des nouveaut&#233;s, on notera aussi le &#171;&#160;tag assault&#160;&#187;, qui consistera &#224; ce que vous et votre &#233;quipier vous mettiez en m&#234;me temps sur la tronche de l&#8217;adversaire, et lui fassiez perdre de l&#8217;&#233;nergie encore plus rapidement que d&#8217;habitude&#8230; &#160; Pas avare en contenu, ce TTT2 propose environ une soixantaine de personnages jouables issus de tous les Tekken, et certains seront disponibles en DLC gratuits&#160;(on ne peut d&#8217;ailleurs que saluer la politique de Namco &#224; ce niveau qui, &#224; l&#8217;inverse de son confr&#232;re Capcom, n&#8217;a pas d&#233;cid&#233; de nous prendre pour des vaches &#224; lait)&#160;; ainsi les fans dont je suis auront le plaisir de retrouver des personnages que l&#8217;on a plus vu depuis&#8230;. 12 ans, comme Jun, Forest Law, Michelle, Ogre, Kunimistu, Angel, P. Jack, mais aussi des personnages que l&#8217;on a jamais pu utiliser auparavant comme Jinpachi ou Unknown, ou encore une petite nouvelle, Jaycee, qui n&#8217;est autre que Julia Chang, grim&#233; diff&#233;remment et avec un autre style de combat. M&#234;me si beaucoup de personnages exploitent les coups d&#8217;autres (exemple Forest Law et Marshall Law), il y aura quand m&#234;me toujours une ou deux subtilit&#233;s de gameplay entre les deux qui fera la diff&#233;rence en combat. En revanche Gon n&#8217;est pas de la partie, un moindre mal n&#233;anmoins, tant le roster est &#233;toff&#233;. &#160; &#160; On notera &#233;galement un mode personnalisation absolument dantesque, bien plus &#233;toff&#233; que celui de Tekken 6&#160;! En revanche on retourne aux fondamentaux de la s&#233;rie Tekken, car dor&#233;navant pour vous d&#233;goter de belles pi&#232;ces pour customiser vos personnages, il vous faudra les d&#233;bloquer en jouant et non les acheter&#160;! En effet, les habits disponibles dans la boutique en &#233;change de quelques G (monnaie du jeu) ne sont pas toujours du meilleur go&#251;t, par exemple Hwoarang n&#8217;a plus son kimono blanc en tenue par d&#233;faut, il vous faudra donc jouer un peu de temps avec lui pour le d&#233;bloquer&#160;! Un autre point positif de la customisation est que dor&#233;navant nous pouvons changer la couleur de tous les habits via une palette de couleur quand Tekken 6 ne nous offrait que 6-7 couleurs par d&#233;faut&#160;; les plus stylistes d&#8217;entre nous pourront s&#8217;en donner &#224; c&#339;ur joie&#160;! Il sera &#233;galement possible de rajouter une pl&#233;thore d&#8217;accessoires sur ses personnages favoris et vous pourrez m&#234;me les utiliser en plein combat&#160;! Il est assez d&#233;contenan&#231;ant de faire face &#224; Lei et qu&#8217;il vous tue &#224; coups de revolver, ou encore d&#8217;affronter Hwoarang et qu&#8217;il vous ach&#232;ve &#224; coup de panneau &#171;&#160;Road Sign&#160;&#187;&#8230;&#160; mais le concept est tr&#232;s marrant en tout cas&#160;! Il &#233;tait d&#233;j&#224; possible de le faire dans Tekken 6 mais qu&#8217;avec un nombre limit&#233; de personnages&#160;; cette fois, tout le monde est servi et le jeu pr&#233;cise m&#234;me comment sortir les coups avec ces accessoires&#160;! &#160; D&#8217;un point de vue des modes de jeux, on ne retrouve rien de nouveau, aucun mode histoire (c&#8217;est bien dommage mais en m&#234;me temps nous sommes en pr&#233;sence d&#8217;un spin off et non de la suite de Tekken 6), en revanche nous avons droit aux classiques modes arcade, team battle, versus etc. ainsi qu&#8217;au mode &#171;&#160;fant&#244;me&#160;&#187;, clone du mode arcade de Tekken 5, qui permet aux joueurs d&#8217;affronter des fant&#244;mes des meilleurs joueurs mondiaux ou ceux des d&#233;veloppeurs, pour ensuite gravir des &#233;chelons et gagner des titres (1st dan, disciple, grand tekken, brawler, avenger, etc.), mais aussi les fameux &#233;l&#233;ments de customisation dont je parlais plus haut. Un mode assez int&#233;ressant fait &#233;galement son apparition, &#224; savoir le &#171;&#160;Labo de Combat&#160;&#187;. Dans celui-ci, vous dirigez Combot (l&#8217;&#233;quivalent de Mokujin dans Tekken 4), et vous vous lancerez dans un didacticiel assez bien fichu pour apprendre les rudiments du jeu. Par la m&#234;me occasion, vous pourrez &#233;galement acheter des techniques &#8211; pomp&#233;e sur les autres personnages &#8211; pour customiser votre Combot &#224; votre convenance, une bonne id&#233;e donc, aussi bien pour les n&#233;ophytes que pour les experts de Tekken. &#160; &#160; Tekken Tag Tournament 2 , ce n&#8217;est pas que du 2 vs 2&#160;; en effet pour la premi&#232;re fois dans un Tekken Tag, il est possible de faire du 2 vs 1, celui jouant tout seul voyant sa sant&#233; se r&#233;g&#233;n&#233;rer automatiquement et plus rapidement que son adversaire qui se trouve sur la touche. Pour ceux que le 2 vs 2 ou le 2 vs 1 rebute, il restera &#233;galement l&#8217;option du 1 vs 1, bien appr&#233;ciable &#233;galement&#160;! &#160; Beaucoup de personnages ont ainsi vu dans cet opus leur palettes de coups quelque peu &#233;toff&#233;es, les stages sont en partie recycl&#233;s des autres Tekken (comme les niveaux School ou Moonlit Wilderness), d&#8217;autres sont en revanche des originaux cr&#233;&#233;s pour l&#8217;occasion, comme le niveau se d&#233;roulant &#224; Paris, celui se d&#233;roulant dans le pays du P&#232;re No&#235;l (si si&#160;!) ou celui, plus contestable je trouve, de Snoop Dogg&#8230;&#160; Les stages sont parfois destructibles (beaucoup + que dans Tekken 6) et on peut m&#234;me faire tomber dans le vide ou dans l&#8217;eau, les badauds qui vous regarde combattre, &#231;a ne sert &#233;videmment &#224; rien mais j&#8217;ai trouv&#233; &#231;a fun lol &#160; Deux autres modes sympathiques viennent &#233;toffer le tout, le mode &#171;&#160;Musique de Tekken&#160;&#187;, qui vous permettra de changer les musiques des stages avec les v&#244;tres ou encore avec les anciennes musiques de Tekken qui seront bient&#244;t disponible en DLC, l&#224; encore gratuit selon toute vraisemblance. Le mode Theatre, quant &#224; lui, vous permettra comme son nom l&#8217;indique de visionner toutes les cin&#233;matiques du jeu, mais aussi celles des anciens Tekken. &#160; &#160; L&#8217;ensemble du soft se tient donc bien, m&#234;me si les graphismes ne sont pas parfait (l&#8217;aliasing est encore et toujours l&#224;), l&#8217;action se d&#233;roule tellement rapidement en combat qu&#8217;il est impossible d&#8217;y pr&#234;ter attention. Quelques freezes dans les combats sont n&#233;anmoins bien pr&#233;sents, y compris quand on joue en off-line, et &#231;a, c&#8217;est nettement plus dommageable car le timing dans un Tekken est pr&#233;pond&#233;rant pour esp&#233;rer gagner&#8230; J&#8217;ai pour ma part install&#233; le jeu sur le disque dur et le probl&#232;me semble avoir pour le moment disparu&#8230; A voir donc. Enfin, un point n&#233;gatif concerne le gameplay, bien plus rigide et demandant davantage de pr&#233;cisions que Tekken 6 (par exemple en ce qui concerne les coups utilisant les diagonales), il devient de fait beaucoup plus difficile de jouer &#224; ce jeu sur Xbox 360 que sur PS3, ce n&#8217;est que mon avis, d&#8217;autres me contrediront certainement &#224; ce sujet. &#160; Conclusion&#160;:  Le roi est mort, vive le roi ! Se rapprochant de la perfection pour tout fan de la s&#233;rie, Tekken Tag Tournament 2 enterre selon moi Tekken 6, car il &#224; tout pour plaire&#160;; sa dur&#233;e de vie exceptionnelle et son nombre de personnages cons&#233;quent, et la possibilit&#233; de jouer en 1 vs 1 font de ce jeu le Tekken le plus complet de tous les temps. Bien s&#251;r, l&#8217;ensemble aurait pu encore &#234;tre am&#233;lior&#233;, en proposant notamment un mode Histoire et des graphismes un peu plus travaill&#233;s, mais il serait vraiment inopportun de sabrer cet opus tant il est g&#233;nial &#224; parcourir. Le Tekken ultime de mon point de vue, jusqu&#8217;au prochain Tekken &#233;videmment&#160;!&#160;&#128521; &#160; Ma note&#160;:  18/20 &#160; Tekken Tag Tournament 2  est disponible sur  PS3 ,  Xbox 360  et bient&#244;t  Wii  U 
        </text>
</document>
