<document>
	<date>2015-09-17</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Forza</tag>
                <tag>Forza Motorsport 6</tag>
                <tag>Test</tag>
                <tag>Turn10</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Apr&#232;s avoir fait une  preview  de  Forza Motorsport 6 , j&#8217;ai eu la chance de le recevoir pour le tester tranquillement chez moi.  Voici mon avis sur le jeu . Apr&#232;s un Forza 5 plut&#244;t d&#233;cevant pour beaucoup de fan de la licence. On retiendra surtout de ce dernier opus qu&#8217;il &#233;tait certes tr&#232;s beau, mais il y avait peu de contenu et beaucoup d&#8217;achat In-Game. Turn10 avait donc fort &#224; faire pour redorer le blason de sa licence. Enfin&#8230; on attendait surtout de Forza 6 qu&#8217;il soit toujours aussi beau que Forza 5 avec une richesse de contenu de Forza 3 ou 4 avec en petit plus un mode carri&#232;re un peu moins classique. Graphiquement &#231;a claque&#160;! Je peux vous dire que Turn10 a rempli sa mission.  Forza 6 est clairement ce que Forza 5 aurait du &#234;tre &#224; sa sortie . Visuellement, Forza 6 est vraiment magnifique.  Le jeu tourne en 1080p et 60 fps , cela va plaire &#224; beaucoup d&#8217;entre vous. Le jeu tourne constamment en 60 fps, vous avez beau tout faire pour le mettre dans ses retranchements et bien je peux vous dire que c&#8217;est peine perdu&#160;! Les d&#233;veloppeurs ont pris  un grand soin pour habiller les circuits . C&#8217;est tr&#232;s r&#233;ussi. On voit qu&#8217;il y a une vie a c&#244;t&#233; du circuit. Certes c&#8217;est un d&#233;tail mais c&#8217;est plaisant. Par exemple sur les circuits, vous verrez les h&#233;licos cens&#233;s retransmettre la course vous suivre si vous &#234;tes en t&#234;te de la course, a c&#244;t&#233; du circuit on voit de la fum&#233;e qui s&#8217;&#233;chappe de la baraque &#224; fritte avec des gens qui font la queue, etc&#8230; Tout &#231;a donne clairement l&#8217;impression que le jeu est plus beau que des titres comme DriveClub, Forza Horizon 2 et surtout Project CARS. Ce dernier avait mis le paquet sur la mod&#233;lisation des bolides. Il faut reconna&#238;tre que les  461 v&#233;hicules de Forza 6  sont moins d&#233;taill&#233;s que ceux de Project CARS. Mais ne vous inqui&#233;tez pas, Forza 6 vous fera l&#226;cher des &#171;&#160;whaou&#160;&#187; avec certains circuits comme Rio tellement c&#8217;est magique. Concernant le son, je ferais un petit reproche sur l e son des moteurs et des freinage qui manquent un peu de peps  selon moi. Alors, le jeu est beau OK, mais est-t-il vraiment riche en contenu&#160;? Et bien oui&#160;! Comme je vous le disait ce n&#8217;est pas moins de  461 v&#233;hicules sans DLC  avec une liste vraiment tr&#232;s compl&#232;te. Concernant les destinations, on en comptes  26 circuits qui se d&#233;clinent en trac&#233;s divers et vari&#233;s  plus ou moins flagrants. Sans compter les trac&#233;s de nuit et sous la pluie qui apportent un peu de vari&#233;t&#233;. Mais ces deux nouveaut&#233;s vont &#233;galement vous demander d&#8217;affiner votre pilotage. Sur les  circuits de nuit  il faudra ne pas se faire surprendre et les effets de lumi&#232;res, les phares et reflets sont vraiment tr&#232;s r&#233;ussis. Mais c&#8217;est surtout  les courses sous la pluie qui m&#8217;ont le plus impression&#233; . Tunr10 nous montre une nouvelle fois qu&#8217;il maitrise &#224; la perfection les effets de lumi&#232;res. Mais c&#8217;est surtout l es sensations de pilotage qui sont vraiment excellentes . Les distances de freinage se rallongent et vous verrez que vous aurez constamment peur de l&#8217;aquaplanning. On distingue la pr&#233;sence de flaques d&#8217;eau de diff&#233;rentes tailles et diff&#233;rentes profondeurs influant sur le pilotage et les trajectoires, rendant les approches plus d&#233;licates et les d&#233;passements plus risqu&#233;s. Il faudra mieux sortir de la trajectoire id&#233;ale afin d&#8217;&#233;viter une flaque plut&#244;t que de foncer t&#234;te baiss&#233;e dans celle-ci. Elle vous fera perdre du temps et surtout risque de vous faire partir en aquaplanning et donc perdre le contr&#244;le de votre v&#233;hicule. C&#8217;est joli, le gameplay est l&#224; et le mode carri&#232;re &#231;a donne quoi&#160;? Le mode carri&#232;re a &#233;t&#233; totalement revu. Il y aura toujours&#160;une mont&#233;e en puissance en terme de cylindr&#233;e, c&#8217;est assez classique. Mais j&#8217;ai vraiment appr&#233;ci&#233; comment la progression de la carri&#232;re est d&#233;coup&#233;. Cela ira de la course classique, en passant par la course de nuit, sous l&#8217;eau et &#233;v&#233;nements sp&#233;ciaux. Le mode carri&#232;re nous offre donc une belle diversit&#233; d&#8217;&#233;preuves et vous ne risquez pas de vous ennuyer. Turn10 &#224; rajout&#233; un petit bout de Forza Horizon 2 &#224; son jeu. En effet,  le&#160;syst&#232;me de loterie  qui permet de gagner quelque chose (voiture, argent) d&#232;s que l&#8217;on passe un niveau a &#233;t&#233; int&#233;gr&#233; &#224; Forza 6&#160;! Pour Conclure 9 sur 10  Forza Motosport 6 est un jeu de simulation grand public qui brille dans son domaine. Il devient sans trop de difficult&#233;s le meilleur jeu de course disponible sur Xbox One et j'irais m&#234;me jusqu'&#224; dire le tout meilleur jeu de course de cette g&#233;n&#233;ration de console (pour le moment bien s&#251;r). 
        </text>
</document>
