<document>
	<date>2011-11-16</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>d&#233;tente</tag>
                <tag>folie</tag>
                <tag>n'importe quoi</tag>
                <tag>Saints row 3</tag>
                <tag>Saints row the third</tag>
                <tag>THQ</tag>
                <tag>Violence</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Il y a quelques jours, j&#8217;ai pu  tester   Saints Row The Third  pendant presque deux heures dans la super salle &#233;quip&#233;e&#160;de chez  THQ  ! Puis lundi soir j&#8217;ai aussi pu assister &#224; un &#233;vent chez  Microsoft , o&#249; Christophe Ribero (relation presse de chez THQ) pr&#233;sentait &#224; tous les bloggeurs invit&#233;s un niveau lambda du jeu et surtout la possibilit&#233; de d&#233;couvrir le jeu pour certains.  Lors de cet &#233;vent, nous avons presque tous pu nous &#233;quiper d&#8217;une magnifique casquette violette avec en logo une fleur de lys.  Ayant d&#233;j&#224; fait deux fois les deux premi&#232;res heures du jeu j&#8217;ai pr&#233;f&#233;r&#233; prendre quelques photos, discuter du jeu et regarder jouer les gens pour voir comment eux auraient fait certains passages. &#160; &#160; On se rend ainsi mieux compte du fait que l&#8217;&#233;quipe de Volition a voulu tout parier sur le fait qu&#8217;ils puissent produire un jeu en laissant le joueur faire n&#8217;importe quoi dans un univers idiot et surtout totalement improbable&#8230; Mais c&#8217;est cette formule qui fait que  Saints Row : The Third  se d&#233;marque &#224; bien des &#233;gards&#160;de la concurrence!  En effet, il ne faut pas croire que ce jeu est un sous genre de GTA&#160;! C&#8217;est un open world ou il faudra accomplir des missions pour avancer, mais il est beaucoup plus ax&#233; sur l&#8217;histoire du clan des Saints et la prise en main avec toutes les possibilit&#233;s abracadabrantes permettent de vraiment diff&#233;rencier ces jeux. &#160; &#9834; Le monde est fou fou fou, voyez vous? &#9835; &#160; L&#8217;histoire reprend la suite du deuxi&#232;me volet, vous &#234;tes a la t&#234;te des Saints, un gang qui s&#8217;est cr&#233;&#233; une r&#233;putation mondiale et qui fait de la promo pour des canettes et autre produit d&#233;riv&#233;s.  Pourtant, le gang du Syndicat dirig&#233; par un belge (ayant un accent fran&#231;ais sublime) va r&#233;ussir vous capturer et vider votre compte&#8230; Du coup vous &#234;tes fauch&#233;s et devez repartir de z&#233;ro&#160;!  Voil&#224; le pitch d&#8217;introduction qui est racont&#233; via les deux premi&#232;res missions du jeu. Passage fabuleux avec un braquage de banque qui finit mal, et un passage en avion que je ne spoillerais pas mais qui m&#8217;a bien fait rire&#160;!  Car oui, j&#8217;&#233;tais r&#233;ticent &#224; l&#8217;id&#233;e de jouer &#224; ce jeu (n&#8217;&#233;tant pas fan de jeux en open world), mais il vend tellement du r&#234;ve avec toutes ses situations sans dessus-dessous qu&#8217;on est toujours surpris et amus&#233; de voir ce qui peut arriver &#224; notre petite &#233;quipe.  Voler une voiture en sautant &#224; pied joint par la fen&#234;tre conducteur en l&#8217;&#233;jectant d&#8217;un coup de pied c&#8217;est extr&#234;mement jouissif&#160;! &#160; &#160; Comme je m&#8217;en doutais, lors de soir&#233;e chez Microsoft de nombreuses personnes sont rest&#233;es tr&#232;s longtemps sur l&#8217;&#233;diteur de personnage. Car au d&#233;but du jeu on va vous demander de cr&#233;er votre h&#233;ros &#171;&#160;de toutes pi&#232;ces&#160;&#187;. Mais humour du jeu oblige vous pouvez partir dans du grand n&#8217;importe quoi avec de tr&#232;s nombreuses coiffures qui sont m&#233;lang&#233;s entre homme et femme, des moustaches que vous pouvez faire changer de couleur, des v&#234;tements tr&#232;s originaux etc&#8230;  Au final on se rend pas compte du temps que l&#8217;on prend a personnaliser son personnage (qui sera modifiable a volont&#233; dans le jeu via le magasin de v&#234;tements et autre chirurgien. &#160; &#160; Donc, malgr&#233; le fait qu&#8217;il soit pas tr&#232;s beau, que les animations soient un peu rigides, que les musiques soient un peu les m&#234;mes, et qu&#8217;il y ai quelques soucis de collisions&#8230; C&#8217;est un tr&#232;s bon jeu pour se d&#233;tendre apr&#232;s une rude journ&#233;e s&#233;rieuse de boulot! ^^ &#160; goodies que l'on a eu lors des deux &#233;vents (casquette + tee shirt) &#160; &#160; 
        </text>
</document>
