<document>
	<date>2011-09-14</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Dragon Ball Z Infinite World</tag>
                <tag>PS2</tag>
                <tag>Retro Gaming</tag>
                <tag>R&#233;tro Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  &#160;Comme chaque mercredi voici le nouveau&#160; R&#233;tro-Test &#160;de&#160; Bastien &#160;! Cette fois-ci c&#8217;est&#160; Dragon Ball Z Infinite World&#160; sur&#160; Playstation 2&#160; qui passe sur le banc d&#8217;essai. N&#8217;h&#233;sitez pas &#224; partager votre avis ! &#160; Les adaptations de mangas en jeu vid&#233;o, &#231;a fait vendre. La qualit&#233; n&#8217;est pas toujours au rendez-vous, mais les jeux fleurissent continuellement. &#160; Et il est un manga qui est utilis&#233; de mani&#232;re r&#233;currente en jeu vid&#233;o, au point de l&#8217;avoir us&#233; jusqu&#8217;&#224; la mo&#235;lle, &#224; savoir Dragon Ball. Depuis les ann&#233;es 80, on a retrouv&#233; ce manga sur toutes les consoles, y compris portable. Jeux de combat, jeux de plateforme, jeux de cartes, tout y est pass&#233;. &#160; Sur PS2 notamment, en France, ce ne sont pas moins de 8 jeux qui se sont succ&#233;d&#233;s&#160;&#224; l&#8217;effigie de cette licence&#160;! Et c&#8217;est au dernier en date, &#224; savoir Dragon Ball Z Infinite World, que je me suis attaqu&#233; aujourd&#8217;hui (et ce n&#8217;est pas ce que j&#8217;ai fais de mieux). &#160; &#160; Pour pouvoir juger de cet opus, il convient dans un premier temps de resituer la chronologie des jeux sortis sous cette licence sur PS2&#160;: 2 type de jeux existent, les Budokai et les Tenkaichi. Dans le premier vous combattez avec un gameplay 2D, dans des ar&#232;nes &#171;&#160;couloir&#160;&#187;, &#224; la mani&#232;re d&#8217;un Tekken&#160;; dans le second vous combattez dans un environnement ouvert, avec un gameplay enti&#232;rement 3D, o&#249; tout les d&#233;placements en cours de combat sont permis. De fait, ces diff&#233;rences de gameplay ont eu une incidence sur la communaut&#233; des fans de DBZ, certains ont trouv&#233; la s&#233;rie Budokai meilleure, car plus dynamique&#160;; les autres lui ont pr&#233;f&#233;r&#233; la s&#233;rie Tenkaichi, qui, par son environnement ouvert, se rapprochait beaucoup plus de l&#8217;essence du manga. &#160; Autant le dire tout de suite, je suis &#224; 100% pour la s&#233;rie Tenkaichi. &#160; Donc du coup, tester ce DBZ Infinite World, qui est en gros un Budokai 3.5, ne va peut &#234;tre pas refl&#233;ter objectivement les qualit&#233;s intrins&#232;ques du jeu, mais je vais tout de m&#234;me essayer de vous livrer mes impressions. &#160; Je met la galette dans la console et une premi&#232;re chose me choque&#160;: la vid&#233;o d&#8217;introduction, en image de synth&#232;se, moche au possible, qui ne rend vraiment pas hommage au manga&#8230; &#160; Mais je passe outre cet a priori et poursuit le test. Et l&#224;, c&#8217;est le drame, je vois un menu qui ressemble beaucoup &#224; Budokai 3, j&#8217;entends des musiques qui sont celles de Budokai 3 et lorsque je lance un combat, devinez quoi&#160;? Je retrouve exactement la m&#234;me interface que dans Budokai 3 et les m&#234;mes ar&#232;nes&#160;!!! &#160; &#160; Car oui, dans ce jeu aucune innovation n&#8217;est &#224; attendre par rapport &#224; son a&#238;n&#233;. On retrouve le m&#234;me moteur graphique (lequel, franchement, pique les yeux avec de l&#8217;aliasing en veux-tu en voil&#224;) et exactement le m&#234;me gameplay, avec les m&#234;mes combinaisons de touches qui retranscrivent quasiment les m&#234;me coups que dans Budokai 3. &#160; Je passe une fois de plus outre cet a priori et d&#233;cide de lancer le mode histoire&#8230; et l&#224; franchement je finis d&#8217;achever ma d&#233;ception. Je vous explique le tableau&#160;: on dirige Goku sur une carte type Risk et on va chercher une mission &#224; faire. Alors forc&#233;ment, jeu de combat oblige, on pense que chaque mission va &#234;tre un combat qui reprendra une partie de la trame sc&#233;naristique du manga&#8230;. Et bien non, car la toute premi&#232;re mission que vous aurez a effectuer n&#8217;est m&#234;me pas un combat. &#160; Voyez par vous-m&#234;me&#160;: vous commencez l&#8217;histoire en prenant en chasse Raditz qui a kidnapp&#233; Gohan. Dans le manga &#8211; j&#8217;esp&#232;re que vous l&#8217;avez tous vu / lu &#8211; Goku se contente de poursuivre Raditz en volant&#8230; Dans le jeu, vous &#234;tes oblig&#233; de remplir une mission qui consistera &#224; passer des portes, diss&#233;min&#233;es sur la terre ferme&#160;!? En gros, vous devez courir au sol et passer des checkpoints qui sont &#233;parpill&#233;es sur 1 km&#178;&#8230; Le comble du truc, c&#8217;est que dans le d&#233;cor vous passez juste devant la capsule de Raditz, mais bizarrement il n&#8217;est pas l&#224;&#160;! &#160; &#160; Bref, ce genre d&#8217;&#233;preuve blind&#233;e d&#8217;incoh&#233;rence m&#8217;a vraiment gav&#233;. Une fois celle-ci termin&#233;e, l&#8217;on passe au combat contre Raditz (avec au passage une cut-scene, moche, elle aussi, mais c&#8217;est une constante dans ce jeu), et une fois le combat fratricide termin&#233;, on part &#224; la recherche de la plan&#232;te de Ka&#239;o. Comme un malheur n&#8217;arrive jamais seul, vous allez devoir une nouvelle fois &#234;tre confront&#233; &#224; cette foutue &#233;preuve de passage de checkpoints sur la route du serpent, une fois termin&#233;e, vous devrez remplir une autre &#233;preuve qui consistera &#224; attraper le singe de Ka&#239;oh&#8230;. Ce n&#8217;est qu&#8217;apr&#232;s que vous pourrez vous confronter &#224; Nappa, lors du 2 &#232;me &#160;combat du mode histoire&#8230; &#160; Donc si on fait le calcul, &#224; ce moment du jeu nous sommes &#224; un total de 5 &#233;preuves, dont 3 compl&#232;tement nazes&#8230; Pas assez int&#233;ressant selon moi pour continuer, j&#8217;ai donc arr&#234;t&#233; de jouer, estimant m&#8217;&#234;tre fait une id&#233;e suffisamment claire de ce DBZ Infinite World. &#160; D&#8217;un point de vue sonore, les musiques rock, typiquement am&#233;ricaine, sont vraiment immondes, en revanche il est &#224; noter que les voix originales japonaises sont s&#233;lectionnables (peut &#234;tre le seul point positif du jeu d&#8217;ailleurs). &#160; &#160; Le gameplay, comme je l&#8217;ai expliqu&#233; plus haut, est en 2D, et tr&#232;s simple, un bouton de poing, un bouton de pied, un bouton de garde, un bouton de sp&#233;cial, l&#8217;id&#233;e est de faire des encha&#238;nements &#224; la Tekken. Les combats sont tr&#232;s rapides et dynamiques, on a la possibilit&#233; de se t&#233;l&#233;porter derri&#232;re l&#8217;adversaire en appuyant sur la touche de garde au bon moment lorsque celui nous attaque&#160;; c&#8217;est s&#251;r, les joutes ne manquent pas de p&#234;che&#160;! &#160; Conclusion&#160; : Jeu pour les fans de Budokai exclusivement, Infinite World ne fera pas partie de ces jeux qui laisseront un souvenir imp&#233;rissable pour autant. Plus une mise &#224; jour qu&#8217;un vrai nouveau jeu, nul doute qu&#8217;il aura un statut de collector dans quelques ann&#233;es de par sa qualit&#233; de &#171;&#160;dernier jeu DBZ sur PS2&#160;&#187;. Pour autant, avec son mode histoire rasoir au possible, ses pi&#232;tres cut-sc&#232;nes et ses musiques qui n&#8217;ont rien &#224; voir avec le manga original, le manque d&#8217;originalit&#233; et d&#8217;innovation se fait sentir d&#232;s les premi&#232;res minutes de jeu, plombant de fait une note qui n&#8217;allait de toute fa&#231;on pas &#234;tre tr&#232;s &#233;lev&#233;e de par ma profonde pr&#233;f&#233;rence pour la s&#233;rie des Tenkaichi. &#160; Ma note&#160; : 10/20 &#160; 
        </text>
</document>
