<document>
	<date>2011-02-12</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>carnet d&#233;veloppeur</tag>
                <tag>Codmaster</tag>
                <tag>Communiqu&#233;</tag>
                <tag>DiRT 3</tag>
                <tag>gameplay</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>    Codemasters &#174; diffuse aujourd&#8217;hui le troisi&#232;me carnet des  d&#233;veloppeurs de  DiRT 3 . Cette nouvelle vid&#233;o met en avant les innombrables am&#233;liorations  apport&#233;es pour proposer l&#8217;exp&#233;rience de conduite la plus r&#233;aliste de la s&#233;rie. La vid&#233;o &#8216;Keep It Real&#8217; sous forme de Questions-R&#233;ponses avec les d&#233;veloppeurs, d&#233;voile &#233;galement des phases de jeu avec des fans au volant. Des pilotes professionnels comme Kris Meeke et Ken Block sont aussi pr&#233;sents et testent m&#234;me DiRT 3 ! Cette vid&#233;o est d&#233;sormais disponible sur  www.facebook.com/dirt3game . Codemasters a &#233;galement r&#233;v&#233;l&#233; les visuels des packs de DiRT 3 qui s&#8217;inspirent de la Gymkhana Fiesta de Ken Block, illustr&#233;e dans sa mythique vid&#233;o Gymkhana THREE visionn&#233;e plus de 25 millions de fois sur YouTube. La vid&#233;o, qui d&#233;voile de nouvelles s&#233;quences de jeu, prouve aussi que les atouts qui ont fait la r&#233;putation de la s&#233;rie sont toujours pr&#233;sents ! C&#8217;est le cas par exemple de la vitesse foudroyante, des d&#233;g&#226;ts spectaculaires ou encore des graphismes hallucinants. Avec en t&#234;te d&#8217;affiche lors des nouveaux rallyes du Kenya et de Finlande, un trio de voitures mythiques d&#233;fiant les pi&#232;ges des nouvelles &#233;tapes ext&#233;nuantes : Audi Sport Quattro Rallye, Lancia Fulvia HF et la Peugeot 207 S2000 de Kris Meeke, victorieuse du Intercontinental Rally Championship 2009. En &#233;tudiant l&#8217;aspect le plus important du jeu, la tenue de route, Gehan Pathiraja, senior designer du maintien des v&#233;hicules et Tim Dearing, designer du maintien des v&#233;hicules, expliquent comment DiRT 3 proposera l&#8217;exp&#233;rience de route la plus excitante et la plus r&#233;aliste de la s&#233;rie.   &#171; Nous travaillons plus &#233;troitement avec les constructeurs et les pilotes pour garantir des r&#233;actions physiques des plus r&#233;alistes pour chaque voiture &#187;, explique Gehan Pathiraja, senior designer du maintien des v&#233;hicules de DiRT 3. &#171; Nous avons particuli&#232;rement cherch&#233; &#224; am&#233;liorer la fa&#231;on dont les poids se d&#233;placent dans la voiture. C&#8217;est ainsi beaucoup plus r&#233;aliste. Cette force agit d&#8217;une fa&#231;on beaucoup plus pr&#233;cise et prononc&#233;e sur les suspensions, les amortisseurs et les roues. C&#8217;est sans aucun doute avec Dirt 3 la meilleure exp&#233;rience de conduite jamais vue. &#187; DiRT 3 proposera plus de v&#233;hicules, plus de pays, plus de circuits et plus de comp&#233;titions que n&#8217;importe quel autre jeu de la s&#233;rie. Avec plus du double de circuits que dans le hit de 2009, les joueurs vont b&#233;n&#233;ficier d&#8217;une carri&#232;re de pilote professionnel, en affrontant les intemp&#233;ries sur des &#233;preuves hors-route avec des &#233;tapes intenses en Europe, Afrique et aux Etats Unis. De toute la s&#233;rie et &#224; ce jour, DiRT 3 aura le plus grand contenu se rapportant au Rallye, qui repr&#233;sente 60% de son vaste mode carri&#232;re. Avec les &#233;tapes de rallye r&#233;parties sur trois continents, les joueurs apprendront &#224; ma&#238;triser les diff&#233;rents sols, comme le tarmac, les graviers ou la neige par temps sec ou humide et vivront l&#8217;exp&#233;rience de rallye la plus authentique. Le nouveau carnet des d&#233;veloppeurs sous forme de Questions-R&#233;ponses est disponible sur  www.facebook.com/dirt3game . Les fans peuvent &#233;galement s&#8217;y tenir au courant des derni&#232;res nouveaut&#233;s, mais aussi sur les derniers visuels et vid&#233;os comme s&#8217;ils &#233;taient au sein du studio.  DiRT 3 qui entend bien remettre le rallye au c&#339;ur du jeu est actuellement en d&#233;veloppement aux Codemasters Studios et sortira le 24 mai 2011 sur PLAYSTATION&#174;3, Xbox 360&#174; et PC Games For Windows&#174; LIVE. 
        </text>
</document>
