<document>
	<date>2014-12-22</date>
        <title> </title>
        <author>TheGouvan</author>
        <tags_set>
                <tag>avis</tag>
                <tag>course</tag>
                <tag>MMO</tag>
                <tag>Test</tag>
                <tag>The Crew</tag>
                <tag>Ubisoft</tag>
                <tag>Voiture</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Ah les voitures, le tunning, avoir la plus grosse et la montrer &#224; tous&#8230; Oui je parle de voiture mais qui pour certains reste tout de m&#234;me une extension/un palliatif de leur anatomie masculine ; oui le tuning et les voitures moi &#231;a me fait penser &#224; Tellement Vrai, Confessions intimes (un nom qui fait un peu film &#233;rotique M6), mais la question pour le moment est de savoir si dans un jeu vid&#233;o tout &#231;a a plus d&#8217;int&#233;r&#234;t qu&#8217;&#224; la T.V. Le Krou contre attaque, Bienvenue dans l&#8217;&#232;re du Stup &#212; joie, je ne vais pas encha&#238;ner les courses sans but pr&#233;cis ! The Crew  nous plonge, d&#232;s le d&#233;part, dans un r&#233;el univers, certes le sc&#233;nar&#8217; reste convenue, mais il a le m&#233;rite d&#8217;exister; suite &#224; une belle trahison en bon et d&#251; forme notre h&#233;ros va se retrouver en taule, accus&#233; d&#8217;un crime qu&#8217;il n&#8217;a pas commis. Sous couvert du FBI, il va essayer de d&#233;manteler l&#8217;organisation, tenu &#224; l&#8217;&#233;poque par son fr&#232;re, son but personnel &#233;tant de venger la mort de ce dernier tout en aidant le FBI &#224; foutre un gros poisson sous les verrous (un pourris du FBI en fait), l&#8217;animation et les cin&#233;matiques &#233;tant de plus plut&#244;t bien r&#233;ussie, nous allons entrer dans des courses effr&#233;n&#233;es, et assouvir notre soif de vengeance avec plaisir&#8230; Mais avec cette question &#171;pourquoi sont ils si m&#233;chants&#187; ? Bah parce que !  Check Da Krou Au del&#224; du fait de gagner des places dans l&#8217;organisation, et de fait de coiffer au poteau les V8, V2, V6&#8230; Qui ne sont pas des noms de moteurs mais les grades attribu&#233;s au Mecs (et Meufs) du club, nous allons rouler pour faire XP notre bagnole, et ainsi caler de nouveau moteurs &#224; injections, de nouveaux freins, nouveaux pneus et autres &#171;joyeuset&#233;s&#187; nous permettant de bichonner ce tas de ferraille; mais cela ne suffit pas, certaines courses seront impossible &#224; gagner si vous n&#8217;&#234;tes pas &#224; niveau, de fait vous pourrez, pour ajouter &#224; toutes ces &#233;volutions plus de puissance, choisir des spec (dirt, street, perf, raid, circuit) vous permettant d&#8217;affronter tout types de terrains, et histoire d&#8217;augmenter la dur&#233;e de vie d&#233;j&#224; bien cons&#233;quente il existe de nombreux mod&#232;les de voitures diff&#233;rents que vous pourrez retrouver chez les concessionnaires post&#233;s aux quatre coins des Etats-Unis&#8230; C&#8217;est un roc ! &#8230; c&#8217;est un pic&#8230; c&#8217;est un cap !   Que dis-je, c&#8217;est un cap ? &#8230; ce sont les Etats Unis.  Eh oui la carte, l&#8217;aire de jeu si l&#8217;on pr&#233;f&#232;re est immense, vous parcourez les Etats-Unis d&#8217;est en Ouest, du Nord au Sud, pour atteindre les objectifs.  Vous avez &#233;videmment un GPS pour vous orienter et une fois l&#8217;objectif d&#233;couvert vous pourrez vous y &#171;t&#233;l&#233;porter&#187; de n&#8217;importe quel endroit de la carte, histoire de ne pas perdre 3O plombes &#224; chaque fois; cela &#233;tant il est toujours int&#233;ressant de rouler jusqu&#8217;au but puisqu&#8217;en chemin vous trouverez de nouveaux objectifs secondaires (saut, rouler le plus longtemps sur la route et le plus vite, destruction, fuite etc) vous permettant de d&#233;bloquer de nouvelles comp&#233;tences pour votre bolide.  &#192; savoir, en apart&#233;, que vous avez dans les options trois styles de conduite propos&#233;es, celle par d&#233;faut &#233;tant &#171;aide &#224; la conduite max&#187;, rendant votre bolide un peu trop stable, privil&#233;giez donc le style &#171;Sport&#187; ou &#171;Hardcore&#187; afin d&#8217;avoir un peu plus de sensations. Fuyez, Fuyez !&#8230; Merde j&#8217;suis tout seul&#8230;   Ah ah, voici le mode Multi, qui nous permets de rouler avec des potes en ligne (ou d&#8217;illustres inconnus&#8230; Bien que ma M&#232;re ai toujours dit de ne pas leur parler), que ce soit pour arpenter les vastes &#233;tendues de la carte en faisant ronronner le moteur, soit pour faire l&#8217;histoire en mode coop. Il y a du coup une vraie effervescence et un r&#233;el sentiment d&#8217;appartenance &#224; notre Crew, y faire appel pour se faire aider ou &#224; l&#8217;inverse venir filer un coup de main &#224; un &#171;Bro, t&#8217;as vu on est de la m&#234;me Mifa&#187; c&#8217;est vraiment grisant.  Il existe aussi un syst&#232;me de Factions regroupant des d&#233;fis nous permettant de gagner de l&#8217;argent (des Bucks). &#201;videmment il est possible de se faire le jeu seul, ou de vaquer &#224; ses occupations quand bon nous semble, on est pas mari&#233; &#224; ce que je sache. The Crew est disponible &#224; partir de 44,90&#8364; &#160; Pour Conclure 7 sur 10  The Crew est truff&#233; de choses &#224; faire, que ce soit fuir la Police, cartonner d'autres joueurs, se mettre en &#233;quipe, tuner sa voiture, faire avancer le sc&#233;nar' ou tout simplement rouler pour le plaisir et bien que le jeu ai quelques petits d&#233;fauts (pas de r&#233;tro en vue int&#233;rieur, quelques petites redondances en termes de missions, graphismes pas toujours au top &#171;in game&#187;, etc) il est clairement fun et bourr&#233; d'id&#233;es, pour tout vous dire je ne suis pas un grand aficionados des jeux de bagnoles (&#224; part Gran Turismo et NFS Underground) mais il est clair que j'ai &#233;prouv&#233; un plaisir certain &#224; jouer &#224; ce jeu, les sensations procur&#233;es sont bonnes et si vous aimez les jeux de bagnoles foncez et appuyez sur croix pour mettre un boost. 
        </text>
</document>
