<document>
	<date>2014-09-03</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>2k</tag>
                <tag>4 vs 1</tag>
                <tag>chasseurs</tag>
                <tag>FPS</tag>
                <tag>Gamescom 2014</tag>
                <tag>jeu coop&#233;ratif</tag>
                <tag>monstre</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Evolve  m&#8217;avait paru int&#233;ressant mais sans plus lors de ses premi&#232;res annonces. Je lui trouvais trop de similitudes avec Left for Dead et compagnie. C&#8217;est un jeu coop&#233;ratif &#224; 5 joueurs, 4 incarnant des chasseurs charg&#233;s de tuer le cinqui&#232;me joueur, un monstre tr&#232;s coriace.&#160; Pour ce faire, les chasseurs se r&#233;partissent en 4 classes : Le soldat:  Arm&#233; d&#8217;une mitrailleuse, d&#8217;un lance-flamme et de mines, il est tr&#232;s utile pour faire du dommage, et vous d&#233;fendre contre la faune. La Medic:  Elle peut faire du d&#233;g&#226;t avec son fusil de pr&#233;cision, voire emp&#234;cher le monstre de voler gr&#226;ce &#224; son fusil &#224; tranquilisant, mais surtout elle peut soigner les membres de l&#8217;&#233;quipe et se rendre invisible pendant un court moment. Attention cependant &#224; sa fragilit&#233; en combat.&#160; Le Trappeur: &#160;arm&#233; d&#8217;un lance-harpons qui immobilise le monstre, mais surtout qui poss&#232;de l&#8217;Ar&#232;ne Mobile, qui cr&#233;&#233;e un d&#244;me d&#8217;&#233;nergie sur une petite zone, pi&#233;gant le monstre face aux chasseurs. L&#8217;Ing&#233;nieur:  &#233;quip&#233; d&#8217;un d&#233;coupeur &#224; plasma, il peut faire de gros d&#233;g&#226;ts &#224; courte port&#233;e, mais surtout peut cr&#233;er un bouclier d&#8217;&#233;nergie qui prot&#232;ge un des membres de l&#8217;&#233;quipe. Comme vous pouvez l&#8217;imaginer, tous ont des capacit&#233;s bien particuli&#232;res qui, mises en commun peuvent ravager le monstre tr&#232;s rapidement. Mais une fois s&#233;par&#233;s, vous &#234;tes de la bouffe, litt&#233;ralement.&#160; Car les 4 chasseurs sont sur une plan&#232;te dont la colonisation vient tout juste de commencer. Et croyez moi, la faune et la flore sont du genre assez agressives, il faudra faire attention &#224; o&#249; vous posez les pieds (m&#234;me si c&#8217;est souvent dans la gueule). Plantes carnivores, cr&#233;atures m&#233;tamorphes, dinosaures&#8230;Il y&#8217;a de quoi faire sur la plan&#232;te. Les cartes sont tr&#232;s grandes, et si le monstre veut bouloter dans son coin avant de vous attaquer, &#231;a ne sera pas un soucis. Heureusement, vos jetpacks vous permettront d&#8217;&#233;viter les obstacles et de prendre des positions avantageuses. C&#8217;est d&#8217;ailleurs ces cr&#233;atures que le monstre devra tuer et manger pour pouvoir &#233;voluer et d&#233;bloquer de nouvelles attaques/am&#233;liorer celles qu&#8217;il a d&#233;j&#224;. Eliminer toute la faune que vous croiserez devient donc tr&#232;s int&#233;ressant, quand on sait &#224; quel point la bestiole peut &#234;tre puissante. Le gameplay est nerveux, et chose tr&#232;s sympa, il est OBLIGATOIRE de jouer ensemble pour pouvoir esp&#233;rer tuer le monstre. Evolve est, &#224; premi&#232;re vue un jeu qui s&#8217;annonce tr&#232;s chouette. Plusieurs monstres, plusieurs sets de chasseurs, des cartes gigantesques, une faune et une flore dangereuses, &#231;a me rappelle un peu l&#8217;engouement pour TitanFall, qui s&#8217;est &#233;teint assez rapidement une fois le jeu sorti. J&#8217;esp&#232;re que &#231;a ne sera pas le cas. &#160; 
        </text>
</document>
