<document>
	<date>2015-01-28</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>Crypton Future MEdia</tag>
                <tag>Diva Room</tag>
                <tag>Hatsune Miku</tag>
                <tag>Luka</tag>
                <tag>Project Diva</tag>
                <tag>PS Vita</tag>
                <tag>PS3</tag>
                <tag>Ren</tag>
                <tag>Rin</tag>
                <tag>rythm'n game</tag>
                <tag>Rythme</tag>
                <tag>Sega</tag>
                <tag>Vocaloid</tag>
                <tag>Yamaha</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Hatsune Miku  est une chanteuse virtuelle qui est aujourd&#8217;hui un vrai ph&#233;nom&#232;ne au Japon et &#224; travers le monde. Elle et ses compagnons (Luka, Rin, Len, etc) sont des  Vocaloid , d&#233;velopp&#233;s par&#160; Crypton Future Media et&#160;Yamaha , ces logiciels permettent de cr&#233;er nos propres chansons avec les voix de ces personnages. Hatsune Miku: Project DIVA&#160;est  une&#160;s&#233;rie&#160;de&#160;jeux de rythme cr&#233;&#233;e par&#160;Sega &#160;pour les consoles de Sony et Arcade. L&#8217;essentiel du jeu vise clairement un public japonais, mais l&#8217;ampleur de ces personnages, la qualit&#233; du jeu et  le succ&#232;s du premier  HMPDF, m&#234;me &#224; l&#8217;&#233;tranger, ont convaincu Sega &#224; sortir &#233;galement le soft en boite aux Etats Unis et en Europe. &#160; Le gameplay de Project Diva F 2nd est toujours le m&#234;me,  il faut valider une succession de touches aux couleurs des symboles Playstation . Ces derniers arrivent de toutes parts de l&#8217;&#233;cran vers leurs bases et il faut valider ces touches avec un bon timing pour gagner des points et de la sant&#233;. Il existe &#233;galement des touches maintenues et des doubles touches qui se font avec les fl&#232;ches (droite pour O par exemple).  L&#8217;&#233;volution de la difficult&#233; sur cette s&#233;rie F est li&#233;e aux  nouvelles notes symbolis&#233;es par des &#233;toiles qu&#8217;il faut valider &#224; l&#8217;aide de l&#8217;&#233;cran tactile de la PS Vita  (ou bien des joysticks sur PS3).  Attention pour ceux qui d&#233;couvrent le jeu, la difficult&#233; a &#233;t&#233; accrue pour ce volet. Le mode Normal est encore plut&#244;t facile m&#234;me pour ceux qui d&#233;couvrent, par contre le mode Hard est lui tout d&#8217;un coup rehauss&#233; et il est parfois frustrant d&#8217;&#233;chouer alors qu&#8217;on s&#8217;en sort bien dans les difficult&#233;s inf&#233;rieures.   Pour r&#233;ussir une chanson il faut certes arriver &#224; la fin,  mais surtout avoir assez de points pour gagner . Ces points allant jusqu&#8217;&#224; 100 sont distribu&#233;s en fonction de votre pr&#233;cision, mais &#233;galement si vous parvenez &#224; effectuer certains passages sans faire de fautes. Contrairement &#224; HMPDF1, ces passages sont tr&#232;s durs et il est difficile de grappiller les quelques points qui vous permettent d&#8217;avoir un meilleur r&#233;sultat. &#160; Pour les gameplay annexes autour du jeu, on trouve la  Diva Room et les AR live  (concert en r&#233;alit&#233; augment&#233;e) qui ont bien &#233;volu&#233;s. La Diva Room vous permet d&#8217;interagir avec les Vocaloid, vous pouvez personnaliser chacune de leurs chambres et leurs offrir des cadeaux afin de d&#233;bloquer de nombreux &#233;vents, des mini jeux, mais surtout  quelques&#160;r&#233;actions des personnages qui feront &#233;voluer votre degr&#233; d&#8217;intimit&#233; avec eux. &#160;   Le replay value est assez cons&#233;quent , car plus vous jouerez et jouerez bien, plus vous gagnerez des Diva Points,  qui servent &#224; acheter des cadeaux pour vos Vocaloid, mais surtout &#224; acheter de nouvelles tenues  pour choisir l&#8217;ensemble qui vous plait le plus dans&#160;vos&#160;chansons pr&#233;f&#233;r&#233;es.  Au-del&#224; de ce c&#244;t&#233; p&#233;cuniaire, il faut surtout voir le cot&#233; scoring o&#249; l&#8217;on tente de toujours faire mieux sur ses chansons pr&#233;f&#233;r&#233;es.  Les chansons &#233;tant traduites pour cette version europ&#233;enne, vous pourrez &#233;galement pousser la chansonnette si le c&#339;ur vous en dit&#160;! Pour Conclure 7 sur 10  Bien que les bases soient faciles &#224; prendre en main, Project Diva F 2nd est bien plus dur que son pr&#233;d&#233;cesseur. Le mode facile reste une alternative viable, mais je recommande plut&#244;t le 1er du nom si vous n'&#234;tes pas habitu&#233; aux jeux de rythme.
Mise en garde aussi sur le style et les musiques, car une oreille &#233;trang&#232;re aux titres d'Hatsune Miku aura du mal au premier abord, mais une fois quelques fois jou&#233;es, vous ne pourrez plus vous passer de certains titres qui vous trotteront souvent dans la t&#234;te. 
        </text>
</document>
