<document>
	<date>2012-01-31</date>
        <title> </title>
        <author>YpNo</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Detachment</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Film</category>
        </categories_set>
        <text>  Detachment - Affiche &#160; Jeudi 5 Janvier  nous sommes une fois de plus invit&#233; par le  Club 300 Allocin&#233;  pour voir le dernier film de  Tony Kaye &#8211; &#160;r&#233;alisateur d&#8217;American History X &#8211; &#160;au forum des Images :  Detachment &#160; Detachment est un drame Am&#233;ricain avec  Adrien Brody &#160;qui n&#8217;a pas re&#231;u autant d&#8217;&#233;loge de la presse depuis&#160; Le Pianiste ,  Marcia Gay Harden ,&#160; James Caan,&#160;Christina Hendricks ,  Lucy Liu ,&#160; William L. Petersen &#160;(Gil Grissom des Experts)&#160;et la jeune&#160; Sami Gayle &#160;que je tenais &#224; citer pour sa performance.&#160; Elle joue ici le r&#244;le d&#8217;une prostitu&#233; victime des al&#233;as de la vie et du m&#233;tier qu&#8217;elle exerce&#8230;  Henry Barthes  (Andrien Brody), professeur rempla&#231;ant dans des lyc&#233;es sensibles, la&#160;recueille, la prot&#232;ge et va devenir comme un p&#232;re pour elle.&#160; &#160; Voici le&#160; Synopsis : Henry Barthes est un professeur rempla&#231;ant. Il est assign&#233; pendant trois semaines dans un lyc&#233;e difficile de la banlieue new-yorkaise. Lui qui s&#8217;efforce de toujours prendre ses distances va voir sa vie boulevers&#233;e par son passage dans cet &#233;tablissement&#8230;&#160; &#160; L&#8217;histoire avec la fille n&#8217;est que l&#8217;une des rencontres et &#233;v&#232;nements qui vont chambouler sa vie. Diff&#233;rents personnages vont graviter autour de lui apr&#232;s son arriv&#233; dans ce nouveau lyc&#233;e. Une lyc&#233;enne complex&#233;e et mal dans sa peau et un autre professeur pour laquelle une histoire d&#8217;amour va naitre et se terminer aussi vite qu&#8217;elle aura commenc&#233;e. Ce super prof&#8217; philanthrope avec ses &#233;l&#232;ves et son entourage souffre int&#233;rieurement de faits qui se sont produit dans son enfance. Toutes l&#8217;histoire tourne autour de cette p&#233;riode de sa vie m&#233;connu qui a forg&#233; son caract&#232;re d&#8217;aujourd&#8217;hui et du combat qu&#8217;il m&#232;ne pour aider ses &#233;l&#232;ves.&#160; Detachment  montre la dur r&#233;alit&#233; d&#8217;un professeur tourment&#233;, soucieux d&#8217;aider son prochain et de soulager les souffrances que lui m&#234;me a d&#233;j&#224; rencontr&#233;.&#160; Attachant et bouleversant, nous prenons une explosion d&#8217;&#233;motion pendant les 1h37 du film. Andrien Brody et les acteurs que j&#8217;ai cit&#233; plus haut offre une performance convaincante voir bluffante, et font de Detachment un film &#224; aller voir au plus vite.&#160; &#160; &#160;Sortie en salle le 1er F&#233;vrier &#160; &#160; 
        </text>
</document>
