<document>
	<date>2011-03-02</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Avril</tag>
                <tag>Mais</tag>
                <tag>Mise a jour</tag>
                <tag>Playstation 3</tag>
                <tag>PlayStation Plus</tag>
                <tag>Prince of Persia</tag>
                <tag>PS3</tag>
                <tag>Sonic</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Voici la liste du contenu&#160; PlayStation Plus  du mois de  Mars  ainsi qu&#8217;une pr&#233;vision du mois d&#8217; Avril . On notera notamment, la possibilit&#233; de tester le jeu complet&#160;&#8216; Prince of Persia 2008 &#8216;, mais aussi &#224; partir du 16 mars vous pourrez vous&#160;procurer&#160; Prince of Persia :&#160;Les Sables du Temps/L&#8217;Ame du Guerrier/Les Deux Royaumes  et payer trois titres au prix de deux, &#224; savoir 29,99 &#8364;, en exclusivit&#233; Plus.&#160;Cela repr&#233;sente une &#233;conomie de 15&#8364;. Et ce n&#8217;est pas tout, le mois prochain les abonn&#233;s du PlayStation Plus pour obtenir&#160; Prince of Persia Classic  gratuitement. &#160; Mise &#224; jour du 2 mars au 6 avril : PlayStation Network&#160;: Sonic The Hedgehog Astro Tripper minis&#160;:  Pix&#8217;n Love Rush,&#160;Enigmo PSOne&#160;:  Guilty Gears Jeu complet &#224; essayer&#160;:  Prince of Persia 2008 R&#233;ductions exclusives&#160;: Fat Princess PS3 &#8211; 50% de r&#233;duction Fat Princess PSP &#8211; 50% de r&#233;duction Cool Boarders 2 &#8211; 50% de r&#233;duction Stardrone PS3 &#8211; 50% de r&#233;duction le 1er jour Premier Manager &#8211; 50% de r&#233;duction Live Chat PlayTV &#8211; 25% de r&#233;duction &#8211; valable jusqu&#8217;au 6&#160;juillet 2011 Th&#232;mes dynamiques&#160;:  Th&#232;me&#160;Classiques Sega Mega Drive exclusif,&#160;Th&#232;me&#160;InFAMOUS 2 exclusif Avatars&#160;:  Avatars&#160;Eye Pet,&#160;Avatars&#160;MotorStorm Apocalypse exclusifs Mise &#224; jour du 6 avril au 4 mai : PlayStation Network&#160;: Sonic The Hedgehog 2 &#8211; Nouveaut&#233; PSN et 2 semaines en exclusivit&#233; sur Plus (prenant en charge les troph&#233;es) Prince of Persia Classic minis&#160;:  Dual Invaders,&#160;Dynogems PSOne&#160;:  Creature 3: Raised in Space Jeu complet &#224; essayer&#160;:  Prince of Persia 2008 R&#233;ductions exclusives&#160;:  A venir Th&#232;mes dynamiques&#160;:  Th&#232;me Art abstrait exclusif,&#160;Th&#232;me Jardin qui pousse exclusif Des modifications sont &#224; pr&#233;voir. 
        </text>
</document>
