<document>
	<date>2013-02-14</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>cach&#233;</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>Metal Gear</tag>
                <tag>Metal Gear Rising: Revengeance</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  Voici la&#160; liste&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s &#160;de &#160;&#160;Metal Gear Rising: Revengeance .&#160;Ce&#160; guide&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s&#160; sera agr&#233;ment&#233; de&#160; vid&#233;os&#160; explicatives vous permettant d&#8217;obtenir&#160;le&#160; platine&#160; ou les&#160; 1000G &#160;de&#160; Metal Gear Rising: Revengeance . &#160;Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;le&#160; platine &#160;ou les&#160; 1000G &#160;?&#160; Ps : Les vid&#233;os explicatives arriveront prochainement. &#160; DOSSIER R-00 : ferm&#233;.  Terminer le dossier R-00 : Faction. 15 &#160; DOSSIER R-01 : ferm&#233;.  Terminer le dossier R-01 : Coup d&#8217;&#201;tat. 15 &#160; DOSSIER R-02 : ferm&#233;.  Terminer le dossier R-02 : Labo de recherche. 15 &#160; DOSSIER R-03 : ferm&#233;.  Terminer le dossier R-03 : Denver. 15 &#160; DOSSIER R-04 : ferm&#233;.  Terminer le dossier R-04 : OPA hostile. 15 &#160; DOSSIER R-05 : ferm&#233;.  Terminer le dossier R-05 : Fuir Denver. 15 &#160; DOSSIER R-06 : ferm&#233;.  Terminer le dossier R-06 : Badlands. 15 &#160; DOSSIER R-07 : ferm&#233;.  Terminer le dossier R-07 : Tentative de meurtre. 15 &#160; Devenir le dieu de la foudre  Terminer le mode Histoire avec tous les classements S en mode Revengeance. 50 &#160; Queue d&#8217;acier  Couper la queue m&#233;tallique du Metal Gear RAY pendant le dossier R-00. 15 &#160; [ad code=1 align=center] &#160; Pas de flash !  D&#233;truire toutes les cam&#233;ras-mitrailleuses du dossier R-01. 15 &#160; Dwarf Raiden  Neutraliser tous les soldats du dossier R-02 &#224; l&#8217;aide d&#8217;un Dwarf Gekko. 15 &#160; Promenade dans l&#8217;obscurit&#233;  Terminer la sc&#232;ne du m&#233;tro d&#233;saffect&#233; du dossier R-03 sans utiliser le mode RA. 15 &#160; Ennemi   public  Couper le fleuron au sommet de la pagode dans le dossier R-04. 5 &#160; La grande &#233;vasion  Terminer le dossier R-05 en moins de 7 minutes. 20 &#160; Attaque surprise  Arriver &#224; l&#8217;objectif du dossier R-07 sans se faire rep&#233;rer. 20 &#160; Succ&#232;s secret  Continuez de jouer pour d&#233;verrouiller ce succ&#232;s secret. 30  Secret &#160; Succ&#232;s secret  Continuez de jouer pour d&#233;verrouiller ce succ&#232;s secret. 30  Secret &#160; Succ&#232;s secret  Continuez de jouer pour d&#233;verrouiller ce succ&#232;s secret. 30  Secret &#160; Succ&#232;s secret  Continuez de jouer pour d&#233;verrouiller ce succ&#232;s secret. 30  Secret &#160; Succ&#232;s secret  Continuez de jouer pour d&#233;verrouiller ce succ&#232;s secret. 30  Secret &#160; Sentiment anticyborg  Abattre un total de 100 cyborgs en mode Histoire. 5 &#160; Une question de taille  Abattre un total de 100 cyborgs renforc&#233;s en mode Histoire. 10 &#160; Zone d&#233;militaris&#233;e  Abattre un total de 100 cyborgs sur&#233;quip&#233;s en mode Histoire. 15 &#160; Herp&#233;tophobie  Abattre un total de 10 Gekkos en mode Histoire. 20 &#160; Roi des gorilles  Abattre un total de 10 Mastiffs en mode Histoire. 15 &#160; Danger d&#8217;extinction  Abattre un total de 10 Raptors en mode Histoire. 20 &#160; Araign&#233;e d&#8217;eau  Abattre un total de 5 Vodomjerkas en mode Histoire. 20 &#160; Chasseur de loups  Abattre un total de 10 Fenrirs en mode Histoire. 20 &#160; Assaut Slider  Abattre un total de 10 Sliders en mode Histoire. 15 &#160; Si j&#8217;avais un marteau  Abattre un total de 10 Hammerheads en mode Histoire. 20 &#160; Pas de bras&#8230;  Abattre un total de 30 Dwarf Gekkos en mode Histoire. 5 &#160; Bas les masques  Abattre tous les Dwarf Gekkos humano&#239;des en mode Histoire. 20 &#160; Objectif Datsu  R&#233;ussir 50 Zandatsu en mode Histoire. 15 &#160; Ce qui ne me tue pas&#8230;  Parer 10 attaques de suite en une minute ou moins en mode Histoire. 20 &#160; Ne pas laisser passer sa chance  R&#233;ussir 30 coups du Ninja en mode Histoire. 15 &#160; On n&#8217;&#233;chappe pas &#224; la chance  R&#233;ussir 50 ex&#233;cutions en mode Histoire. 15 &#160; [ad code=2 align=center] &#160; L&#8217;amour sans combattre  R&#233;ussir 10 combats sans frag en mode Histoire. 20 &#160; L&#8217;Arme Fatale  D&#233;membrer trois ennemis en une attaque en mode Katana. 20 &#160; D&#233;coup&#233; &#224; 100%  D&#233;couper 100 ennemis en mode Histoire. 15 &#160; Coup de foudre  Communiquer avec tous les Dwarf Gekkos tout en en pilotant un &#224; distance en mode Histoire. 15 &#160; Ich Liebe Kapitalismus!  Acqu&#233;rir tous les objets de personnalisation. 20 &#160; Le fan des gauchers  Prendre tous les bras gauches des officiers ennemis. 20 &#160; Op&#233;rateur radio amateur  &#201;couter la plupart des conversations codec. 50 &#160; Coucou !  D&#233;couvrir tous les soldats cach&#233;s sous des cartons. 20 &#160; Exploration de donn&#233;es  Prendre tous les appareils de stockage de donn&#233;es. 20 &#160; Aide humanitaire  Sauver tous les civils. 25 &#160; Analyse compl&#232;te  D&#233;bloquer toutes les missions RV. 20 &#160; Ma&#238;tre de la RV  Terminer toutes les missions RV. 30 &#160; Dieu virtuel  &#201;tablir le record &#224; chaque mission RV. 50 &#160; 
        </text>
</document>
