<document>
	<date>2010-10-28</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Black Ops</tag>
                <tag>Call of Duty</tag>
                <tag>Call of Duty : Black Ops</tag>
                <tag>multijoueur black ops</tag>
                <tag>Paris Games Week</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  A l&#8217;occasion de la  soir&#233;e d&#8217;inauguration  du  Paris Games Week , j&#8217;ai eu l&#8217;occasion de tester le multijoueur, pendant environ 30 minutes, du tant attendu :  Call of Duty : Black Ops. Nous &#233;tions par groupe de 6 et avons pu faire 3 parties. Dans un premier tant nous avons test&#233; le mode  Gun Game . Le  Gun Game  reprend un mode de jeu que j&#8217;appr&#233;cie tout particuli&#232;rement sur Counter Strike. Dans ce mode tout le monde commencera au couteau, puis lors du premier kill on obtiendra un gun puis une mitraillette. Le but est d&#8217;&#234;tre le premier &#224; avoir tu&#233; un ennemi avec chaque arme. Mais faites attention, si vous vous faites &#171;&#160;cutter&#160;&#187; (tu&#233; au couteau) vous perdez un niveau dans votre progression. Ensuite nous avons test&#233; le mode  One in the Chamber :  Chaque joueur commence la partie avec 3 vies et 1 pistolet charg&#233; uniquement d&#8217;une balle. Si lors de votre premier shoot vous abattez votre ennemi, vous obtiendrez un chargeur, sinon vous devrez tuer votre adversaire au corps &#224; corps&#160;! Puis pour finir le mode  Sticks and Stones :  Chaque joueur est &#233;quip&#233; d&#8217;une arbal&#232;te, un couteau balistique. L&#8217;arbal&#232;te lance une fl&#232;che avec une sorte de bombe qui n&#8217;explose pas instann&#233;ment mais qui s&#8217;attache au joueur. Celui explose quelques secondes plus tard.   J&#8217;ai fini respectivement premier, second et premier  J&#8217;ai vraiment aim&#233; le  Gun Game  qui est tr&#232;s intense. Le  One in the Chamber  est quant &#224; lui stressant, sachant que l&#8217;on a une seul balle, on ne veut pas la gacher, je me suis donc souvent vu tuer avec le couteau. J&#8217;ai trouv&#233; le mode  Sticks and Stones  plut&#244;t brouillon ^^ Une chose est s&#251;r, je vais camper sur le multi de Black Ops et je vous recommande de faire comme moi et de le  pr&#233;-commander  de suite pour venir m&#8217;affronter sur le PSN (Id : JulSa_ ) [nggallery id=16] 
        </text>
</document>
