<document>
	<date>2010-10-12</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Partenaire</tag>
                <tag>Proporta</tag>
                <tag>Test</tag>
                <tag>Turbocharger 5000</tag>
        </tags_set>
        <categories_set>
                <category>High Tech</category>
                <category>Partenaire</category>
                <category>Test High-Tech</category>
        </categories_set>
        <text>  [singlepic id=205 w=320 h=240 float=center] &#160; Il y a de &#231;a un peu moins d&#8217;un mois, je vous parlez de la sortie du  Turbocharger 5000 . J&#8217;ai eu la chance de recevoir un exemplaire de la part de Proporta pour effectuer un test. Dans un premier temps,  je souhaite remercier Proporta  de m&#8217;avoir fait parvenir un &#233;chantillon ! &#160; Passons au test &#128521;  Le produit est pr&#233;senter comme un disque dur externe et &#224;  une capacit&#233; de 5000 mAh . Il est recouvert d&#8217;une&#160; mati&#232;re douce  qui est  tr&#232;s&#160;agr&#233;able&#160;au touch&#233; . Le TurboCharger est vraiment tr&#232;s bien finit. &#160; [singlepic id=198 w=320 h=240 float=center] &#160; Dans&#160;l&#8217;emballage&#160;on y trouve bien entendu le  Turbocharger 5000 ,  un&#160;&#233;tui&#160;en texture velours  et  un adapteur avec plusieurs embouts  nous permettant de s&#8217;adapter (c&#8217;est le r&#244;le de l&#8217;adaptateur hein ?!) &#224; tout type d&#8217;appareil. &#160; [singlepic id=203 w=320 h=240 float=center] &#160; Le  Turbocharger  est tr&#232;s simple d&#8217;utilisation. Il est compos&#233; d&#8217; une entr&#233;e USB  (5 V, 1 A)&#160;pour le recharger et de  deux sorties USB  (5 V, 1.5 A max)&#160;pouvant recharger par exemple un iPod et un iPhone en m&#234;me temps &#128521; Il y a un  bouton on/off  mais aussi  un t&#233;moin&#160;lumineux  (3 barres) nous permettant d&#8217;avoir un id&#233;e de l&#8217;&#233;tat de la batterie du TurboCharger. &#160; [singlepic id=200 w=320 h=240 float=center] &#160; J&#8217;ai recharg&#233; mon iPhone 3G qui &#233;tait &#224; 10% de batterie et je n&#8217;ai  m&#234;me pas utilis&#233; 1 tiers de la batterie . La capacit&#233; est donc vraiment importante. &#160; Pour conclure, je trouve ce produit  tr&#232;s pratique  pour recharger partout votre t&#233;l&#233;phone, lecteur mp3 ou console de jeux. Associer le au  Pack d&#8217;Essentiels de Voyage Proporta  lors de vos&#160;excursions&#160;et vous serez pr&#234;t &#224; toute &#233;ventualit&#233; &#128521; Le turbocharger 5000 est vendu au prix de  51,95&#8364;  mais vous b&#233;n&#233;ficiez de  10%  avec le code  JULSA . &#160; [nggallery id=10] &#160; Pour rappel, Proporta nous propose : Des r&#233;ductions sur les produits pr&#233;sents dans&#160; la boutique JulSa_  ! 10% de r&#233;duction sur tout le site avec le code promotionnel :&#160; JULSA 
        </text>
</document>
