<document>
	<date>2013-10-10</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>actualit&#233;</tag>
                <tag>Annonce</tag>
                <tag>B&#234;ta</tag>
                <tag>Bungie</tag>
                <tag>Destiny</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Soyez parmi les premiers &#224; explorer arme &#224; la main les contr&#233;es sauvages et les nouvelles fronti&#232;res de&#160; Destiny , le prochain standard de l&#8217;univers du divertissement, par les cr&#233;ateurs de Halo et les &#233;diteurs de Call of Duty.  Activision  Publishing, une filiale d&#8217;Activision Blizzard, Inc. (c&#244;t&#233; en Bourse sous le symbole ATVI) et Bungie ont annonc&#233; aujourd&#8217;hui que les fans ayant pr&#233;command&#233; le jeu aupr&#232;s des revendeurs participants &#224; l&#8217;op&#233;ration dans le monde entier auront un acc&#232;s anticip&#233; &#224; la&#160; version B&#234;ta de Destiny , compos&#233;e d&#8217;un &#233;chantillonnage vari&#233; des diff&#233;rentes activit&#233;s incluent dans le jeu complet. La version B&#234;ta sera disponible d&#233;but 2014 sur  PlayStation 4 , PlayStation 3,  Xbox One , et Xbox 360 par Microsoft.&#160; Pour c&#233;l&#233;brer cette annonce, Activision et Bungie ont r&#233;alis&#233; un nouveau trailer intitul&#233; &#8216; La Lune &#8216;, qui pr&#233;sente une des destinations phares du jeu ainsi que la Ruche, une des quatre races ennemies pr&#233;sentes dans&#160; Destiny . &#8216; Nous sommes certains que&#160; Destiny &#160;est, non seulement un fantastique jeu d&#8217;action, mais &#233;galement le prochain grand nom de l&#8217;univers du jeu vid&#233;o &#8216; a d&#233;clar&#233; Eric Hirshberg, PDG d&#8217;Activision Publishing. &#8216; Cela signifie que nous rassemblons toutes nos ressources cr&#233;atives et toute notre expertise dans la cr&#233;ation de franchises blockbusters, pour offrir une version B&#234;ta de&#160;Destiny&#160;qui, selon nous, va devenir un standard pour la prochaine g&#233;n&#233;ration de jeux. Les fans ont de nombreuses raisons d&#8217;attendre 2014. &#8216; &#8216;&#160; Destiny &#160;est le jeu le plus ambitieux que nous ayons jamais cr&#233;&#233; et c&#8217;est notre chance de transformer votre exp&#233;rience dans un nouvel univers Bungie &#8216;, a comment&#233; Harold Ryan, Pr&#233;sident de Bungie. &#8216; D&#232;s le premier jour, l&#8217;incroyable audace du projet&#160;Destiny&#160;a &#233;t&#233; partag&#233;e par Bungie et Activision.&#160; Destiny&#160; est un univers immense peupl&#233; par les joueurs eux-m&#234;mes, et pour cette raison, nous avons besoin que les joueurs aient le jeu en main, que tous les fans puissent y acc&#233;der. Nous sommes tr&#232;s impatients ! &#8216; Les codes d&#8217;acc&#232;s &#224; la B&#234;ta de&#160; Destiny &#160;ne sont disponibles qu&#8217;en nombre limit&#233;. Pour consulter la liste des revendeurs participants dans le monde entier, rendez-vous sur&#160; http://www.destinythegame.com/ wheretobuy . Lors de la r&#233;servation du jeu chez les revendeurs participants, les fans peuvent se rendre sur&#160; http://bungie.net/beta &#160;et suivre les instructions pour s&#8217;assurer de recevoir un acc&#232;s &#224; la B&#234;ta. Le code &#224; 9 chiffres sera envoy&#233; par email. Les fans qui ont d&#233;j&#224; r&#233;serv&#233; avant le 1er octobre 2013 chez Micromania sont automatiquement inscrits au programme et recevront leur code par email. Toutes les questions ou requ&#234;tes concernant le code B&#234;ta sont &#224; adresser au revendeur.&#160; En France, le revendeur participant au programme de la B&#234;ta est Micromania. 
        </text>
</document>
