<document>
	<date>2011-09-29</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Master System</tag>
                <tag>Retro Gaming</tag>
                <tag>R&#233;tro Test</tag>
                <tag>Sonic</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  &#160; Comme chaque mercredi (avec un jour de retard :D) voici le nouveau&#160; R&#233;tro-Test &#160;de&#160; Bastien &#160;! Cette fois-ci c&#8217;est&#160; Sonic&#160; sur&#160; Master System&#160; qui passe sur le banc d&#8217;essai. N&#8217;h&#233;sitez pas &#224; partager votre avis ! &#160; Apparu pour la premi&#232;re fois en 1991 sur Mega Drive, Sonic a aujourd&#8217;hui 20 ans. Et c&#8217;est l&#8217;it&#233;ration qui l&#8217;a fait connaitre que j&#8217;ai test&#233; pour vous aujourd&#8217;hui. Sonic, c&#8217;est l&#8217;histoire d&#8217;un personnage cr&#233;&#233; par Sega pour pouvoir rivaliser avec la mascotte de son &#233;ternel rival Nintendo, Mario. Pourtant, Sonic n&#8217;&#233;tait pas directement pr&#233;destin&#233; &#224; &#234;tre une mascotte, puisqu&#8217;en effet Sega avait d&#233;j&#224; cr&#233;&#233; Alex Kidd pour cela. Mais Alex Kidd, bien qu&#8217;attachant, parvenait tout juste &#224; plagier ce que Mario faisait dans ses jeux, et de fait, peinait &#224; s&#8217;imposer dans le r&#244;le de porte &#233;tendard de la marque. C&#8217;est la raison pour laquelle Sega d&#251; revoir sa copie et trouver d&#8217;urgence son rempla&#231;ant. Au milieu de plusieurs concepts s&#8217;est vu &#233;merger un personnage qui avait &#233;t&#233; baptis&#233; &#224; l&#8217;&#233;poque &#171;&#160;Mister Needlemouse&#160;&#187; , un h&#233;risson bleu, bleu comme le logo de Sega, et paradoxalement tr&#232;s rapide. &#160; &#160; Ni une, ni deux, ce personnage sera rebaptis&#233; Sonic et fera partie des plus c&#233;l&#232;bres personnages de jeu vid&#233;o. Dans un premier temps, il est n&#233;cessaire de pr&#233;ciser que cette version Master System n&#8217;est ni plus ni moins qu&#8217;un portage de la version de sa grande s&#339;ur Mega Drive. Vous y incarner donc notre h&#233;ros Sonic, qui doit sauver les habitants de son &#238;le, transform&#233;s en robot par le m&#233;chant Dr. Robotnik. Vous parcourrez ainsi toute l&#8217;&#238;le &#224; vitesse grand V pour sauver tout le monde. Ce sc&#233;nario, tr&#232;s classique et pr&#233;visible, sera repris pour la quasi-totalit&#233; des jeux Sonic. Pour mener &#224; bien votre mission, vous pourrez compter sur l&#8217;impressionnante vitesse de d&#233;placement de Sonic, mais aussi sur sa facult&#233; &#224; se mettre en boule pour d&#233;truire ses ennemis. Vous avez dit basique? C&#8217;est effectivement le cas. Vous trouverez n&#233;anmoins sur votre route des bonus vous permettant d&#8217;avoir un bouclier, de courir plus vite ou d&#8217;&#234;tre invuln&#233;rable; et, grande classe, des checkpoints sont de la partie, et &#231;a, &#231;a fait bien plaisir ! &#160; &#160; Le seul probl&#232;me auquel vous serez confront&#233; sera la sant&#233; de Sonic, vous aurez en tout et pour tout un seul point de vie, et vous pourrez en avoir un deuxi&#232;me si vous ramassez des &#171;&#160;Rings&#160;&#187;. Par contre, si vous vous faites toucher, vous perdrez la totalit&#233; de vos Rings acquis sans possibilit&#233; d&#8217;en r&#233;cup&#233;rer un seul au vol, contrairement &#224; la version Mega Drive&#8230;. Assez d&#233;rangeant ! Hormis cela, le gameplay est assez bon, en m&#234;me temps, vu le peu d&#8217;actions possible, il serait dommage qu&#8217;il en soit autrement non? &#160; L&#8217;aventure n&#8217;est pas tr&#232;s longue, 6 niveaux au total, mais c&#8217;est dans la moyenne de ce que l&#8217;on trouve &#224; l&#8217;&#233;poque sur cette console. Sonic n&#8217;est ni trop facile, ni trop difficile, mais trouver toutes les Chaos Emeralds &#8211; sorte de bonus qui vous permettra d&#8217;augmenter votre score (h&#233; oui &#224; l&#8217;&#233;poque, c&#8217;est le scoring le plus important, pas de terminer le jeu &#128521; &#8211; est assez compliqu&#233; ! &#160; Graphiquement, cette adaptation est au moins aussi bonne que celle de la Mega Drive, voire m&#234;me un peu meilleure sur le plan de l&#8217;animation ! (un comble !) Sonic va vite, tr&#232;s vite, et la Master System livre ici un de ces derniers grands jeux, aucun ralentissement (ce n&#8217;est pas le cas de la version Mega Drive) et environnements vari&#233;s font de cette version un must-have pour tout possesseur de cette console ! &#160; &#160; La bande son est quant &#224; elle excellente, les th&#232;mes de Sonic y sont tous sans exceptions, et entendre cela sur Master System fait juste halluciner !&#160; &#160; Conclusion  : Ce Sonic, contrairement &#224; ce que l&#8217;on pourrait en penser, n&#8217;est pas une mauvaise adaptation, loin de l&#224;. A choisir, je pr&#233;f&#232;rerais m&#234;me cette version &#224; celle de la Mega Drive, car elle ne souffre d&#8217;aucune lenteur d&#8217;animation. En revanche, il est vrai que la beaut&#233; globale du jeu, surtout des environnements, et sa long&#233;vit&#233; ne peuvent tenir la comparaison avec l&#8217;opus Mega Drive. Un bien beau jeu tout de m&#234;me, pour une console qui est a l&#8217;&#233;poque en fin de vie, cela force l&#8217;admiration ! &#160; Ma note  : 16/20&#160; &#160; 
        </text>
</document>
