<document>
	<date>2011-08-09</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Bastion</tag>
                <tag>Microsoft</tag>
                <tag>Summer of Arcade 2011</tag>
                <tag>XBLA</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>  &#160; Voil&#224;, jeu termin&#233; avec les 200G et je suis encore bluff&#233; de cette premi&#232;re vedette t&#233;l&#233;chargeable du &#171;&#160; Summer of Arcade 2011 &#160;&#187;. Lors de cet event, on a l&#8217;habitude de trouver des petites merveilles comme Limbo et Braid, mais celle-ci je la guettais depuis quelques temps&#8230;  Malgr&#233; une d&#233;mo qui m&#8217;a laiss&#233; un go&#251;t un peu am&#232;re et une l&#233;g&#232;re d&#233;ception, j&#8217;ai bien fait de continuer &#224; croire en ce jeu car je ne risque pas de l&#8217;oublier&#160;!    Ce petit jeu &#233;dit&#233; par la Warner sort des conventions&#160;! Avec  des graphismes magnifiques fa&#231;on Ankama  (Dofus, Wakfu), et surtout  une narration qui prend une place quasi in&#233;dite  pour le genre. On pourrait comparer l&#8217;effet ressenti &#224; un livre qui s&#8217;&#233;crirait au fur et &#224; mesure que notre h&#233;ros avance dans l&#8217;histoire. En effet, Bastion met en place un narrateur en voix off qui conte le p&#233;riple du jeune homme tel un parent qui raconte une histoire &#224; son enfant avant de s&#8217;endormir&#8230;  Au final &#231;a marche car le hack&#8217;n slash de Supergiant nous fait aussi r&#234;ver&#160;! &#160; &#160; Lorsque Kid, le h&#233;ros aux cheveux argent&#233;s se r&#233;veille, on ne sait rien de l&#8217;histoire. Il n&#8217;y a aucune introduction qui peut nous indiquer ce qu&#8217;il s&#8217;est pass&#233; pr&#233;c&#233;demment. L&#8217;histoire commence et va s&#8217;&#233;crire selon nos faits et gestes.  On commence donc dans un premier niveau &#224; explorer en guise de tutoriel, o&#249; l&#8217;on apprendra &#224; utiliser sa premi&#232;re association d&#8217;arme et son bouclier. Au bout du chemin se dresse le Bastion qui est manifestement en ruine et sur lequel on va rencontrer l&#8217;homme qui nous guide depuis le d&#233;but&#8230;  Kid et le narrateur semblent &#234;tre les seuls survivants de la &#171;&#160;Calamit&#233;&#160;&#187;, un fl&#233;au qui a d&#233;cim&#233; la majorit&#233; de la population. L&#8217;aventure commence vraiment &#224; ce moment-l&#224;. On va voyager de parcelles en parcelles afin de retrouver des noyaux pour restaurer notre Bastion et gagner un semblant de s&#233;curit&#233; en y construisant les b&#226;timents qui serviront &#224; notre qu&#234;te. Entre temps on trouvera de nouvelles armes qui pourront &#234;tre am&#233;lior&#233;es et au final le joueur pourra choisir la combinaison d&#8217;arme qu&#8217;il pr&#233;f&#232;re.  Plus le Bastion sera reconstruit plus le joueur pourra personnaliser Kid et se mettre &#224; faire des d&#233;fis pour gagner plus d&#8217;argent. &#160; &#160; Le jeu nous fait donc voyager &#224; travers des environnements vari&#233;s dans une 3D isom&#233;trique &#224; l&#8217;esth&#233;tique tr&#232;s r&#233;ussie (qui rappelle celle du r&#233;cent Islands of Wakfu). Il faudra explorer de toutes parts les niveaux pour trouver les nombreux items cach&#233;s, de l&#8217;argent et surtout parce qu&#8217;on ne peut pas y retourner apr&#232;s. Car oui, tout n&#8217;est pas parfait dans ce jeu&#160;! Les ennemis ne sont pas les seuls obstacles du Kid&#8230; Cette vue, aussi magnifique soit elle, nous trompe parfois sur la perspective et on se surprend &#224; tomber b&#234;tement dans le vide ce qui entraine une l&#233;g&#232;re perte de sant&#233;&#8230;  De plus, &#224; moins d&#8217;&#234;tre bilingue, il est dur de comprendre tout le sc&#233;nario&#160;! Certaines phases de jeu vous demandent d&#8217;&#234;tre concentr&#233; sur l&#8217;action, mais pendant ce temps-l&#224; le narrateur, lui, continue ses explications importantes de l&#8217;histoire&#8230; Du coup quand vous avez calm&#233; la menace, vous arrivez &#224; lire &#171;&#160;Et c&#8217;est pour &#231;a qu&#8217;on en est la&#160;&#187;&#8230; C&#8217;est le drame vous avez rat&#233; une information car il n&#8217;est pas possible de viser l&#8217;ennemi, de guetter sa barre de vie et de lire le texte en m&#234;me temps&#160;! &#160; &#160; Mais ces d&#233;fauts font p&#226;le figure devant les points forts du jeu. Outre sa narration innovante, les musiques qui se font discr&#232;tes au d&#233;but finiront par attirer le joueur &#224; partir du niveau &#171;&#160;la Falaise&#160;&#187; et enchanteront le joueur jusqu&#8217;&#224; la fin.  Bastion&#160;ne propose pas un niveau de difficult&#233; en d&#233;but de jeu. C&#8217;est au joueur de d&#233;cider dans le temple du Bastion, s&#8217;il veut pr&#234;ter all&#233;geance &#224; un ou plusieurs dieux qui donneront des bonus divers aux ennemis pendant les niveaux (ils font plus de d&#233;g&#226;ts, ils vont plus vite, etc&#8230;).En &#233;change, le joueur profitera &#233;videmment d&#8217;un gain d&#8217; XP &#160;et de monnaie &#233;lev&#233; selon le cumul des dieux activ&#233;s. &#160; &#160; Au final, ce jeu&#160;a pour but premier de nous raconter une histoire. Tel un compte, il d&#233;voile son intrigue et ses personnages par bribes amus&#233;es, distantes ou cyniques, d&#8217;un narrateur qui a lui aussi un r&#244;le &#224; jouer dans cette histoire. Le syst&#232;me de combat est tr&#232;s facile &#224; ma&#238;triser et les possibilit&#233;s de customisation sont vari&#233;es. &#160;La 2D est splendide, les d&#233;cors sont d&#233;taill&#233;s, les animations sont fluides et l&#8217;ensemble des univers sont agr&#233;ables &#224; visiter. Le tout saupoudr&#233; d&#8217;une ambiance un peu Western et d&#8217;une bande originale tellement relaxante que vous ne pourrez plus vous en passer&#160;! Le jeu se termine en 6 ou 7 heures si vous foncez, et les 200G se font en ~12h. &#199;a peut sembler peut pour 1200 Microsoft Point, mais l&#8217;exp&#233;rience propos&#233;e les vaut totalement. &#160; &#160; Merci &#224;  Negi__Kun  pour ce test  &#160; 
        </text>
</document>
