<document>
	<date>2011-04-06</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Avril</tag>
                <tag>Mai</tag>
                <tag>Mise a jour</tag>
                <tag>Playstation 3</tag>
                <tag>PlayStation Plus</tag>
                <tag>Prince of Persia</tag>
                <tag>PS3</tag>
                <tag>Red Faction</tag>
                <tag>Sonic</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Voici la liste du contenu&#160; PlayStation Plus  du mois d&#8217; Avril  ainsi qu&#8217;une pr&#233;vision du mois de  Mai . Souvent j&#8217;ai raler du contenu du  PSN + , mais la cette mise &#224; jour va en rendre plus d&#8217;un heureux ! Au programme, un titre flambant neuf :&#160; Red Factions: Battlegrounds  nous est offert avec&#160; Sonic The Hedgehog 2 . Se rajoute &#224; &#231;a, le fameux&#160; Prince of Persia Classic  sur PS One. Pour les nouveaux acqu&#233;rreur d&#8217;une  PS3 , ou les personnes pas encore inscrit au PSN +, c&#8217;est le moment car pour tout abonnement de 12 mois, vous avez 3 mois offert.   Mise &#224; jour du 2 mars au 6 avril : PlayStation Network&#160;: Red Factions: Battlegrounds &#8211; un titre flambant neuf offert. Sonic The Hedgehog 2 &#8211; Nouveaut&#233; PSN et 2 semaines en exclusivit&#233; sur Plus. minis&#160;: Dual Invaders, Dynogems PSOne&#160;:  Prince of Persia Classic Creatures 3: Raised in Space R&#233;ductions exclusives&#160;: Clash of Heroes &#8211; 20 % de r&#233;duction le 1er jour (du 14 avril au 4 mai) Precipice of Darkness Episodes 1 &amp; 2 &#8211; 80 % de r&#233;duction Dungeon Hunter: Alliance &#8211; 25 % de r&#233;duction (jusqu&#8217;au 20 avril) &#201;lite supercar MotorStorm Apocalypse &#8211; 20 % de r&#233;duction (jusqu&#8217;au 16 avril) Outland &#8211; 20 % de r&#233;duction le 1er jour (du 28 avril au 4 mai) Live Chat PlayTV &#8211; 25 % de r&#233;duction &#8211; valable jusqu&#8217;au 6 juillet 2011 Extensions de jeux :  Pack Cartes Pluie d&#8217;acier&#160;Killzone 3 Beta :  Version d&#8217;&#233;valuation du contenu g&#233;n&#233;r&#233; par les utilisateurs d&#8217;inFamous 2 : des courriers &#233;lectroniques contenant des codes de bon d&#8217;achat permettant de t&#233;l&#233;charger la version d&#8217;&#233;valuation &#224; partir de PS Store seront envoy&#233;s &#224; une s&#233;lection d&#8217;utilisateurs de PS Plus le 12 avril, puis le 19 avril. Parmi les crit&#232;res de s&#233;lection, on d&#233;nombre les troph&#233;es inFamous remport&#233;s dans le jeu original. Mise &#224; jour du  4 mai et le 1er juin  : PlayStation Network&#160;: Streets of Rage 2 minis&#160;: Babel, the King of the Blocks,&#160;The 2D Adventures of Rotating Octopus Character PSOne&#160;: James Pond 2: Robocod Jeu complet &#224; essayer&#160;:  TV Superstars ( PlayStation Move  n&#233;cessaire) R&#233;ductions exclusives&#160;: Eat Them! &#8211; 50 % de r&#233;duction Beyond Good &amp; Evil &#8211; 20 % de r&#233;duction Live Chat PlayTV &#8211; 25 % de r&#233;duction &#8211; valable jusqu&#8217;au 6 juillet 2011 Th&#232;mes dynamiques&#160;:  Th&#232;me dynamique Ville exclusif,&#160;Th&#232;me dynamique Dragon exclusif Des modifications sont &#224; pr&#233;voir. &#160; 
        </text>
</document>
