<document>
	<date>2014-10-13</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>DriveClub</tag>
                <tag>exclusivit&#233;</tag>
                <tag>jeu de course</tag>
                <tag>PS4</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  DRIVECLUB, vous vous rappelez c&#8217;est le jeu qui devait sortir en m&#234;me temps que la PS4 il y a quasiment&#8230; un an donc. Alors, est-ce que cette ann&#233;e suppl&#233;mentaire de d&#233;veloppement aura &#233;t&#233; b&#233;n&#233;fique au jeu ? R&#233;ponse dans ce test. DRIVECLUB n&#8217;est ni un jeu de simulation automobile, ni un jeu d&#8217;arcade. Il se situe entre les deux afin d&#8217;apporter un style hybride pour permettre&#160;de faciliter l&#8217;acc&#232;s au jeu, mais aussi d&#8217;apporter un peu de technique pour les puristes. En &#231;a c&#8217;est sur le papier. Car j&#8217;ai trouv&#233; que DRIVECLUB est beaucoup plus arcade. Quelque soit le mod&#232;le choisit je trouve que l&#8217;on ne ressent pas du tout le poids de celle-ci. La gestion des suspensions sont&#160;&#224; revoir, les voitures glissent beaucoup &#224; tel point que j&#8217;ai l&#8217;impression de conduire des savonnettes. Du coup, on passe de la terre &#224; l&#8217;herbe ou encore &#224; l&#8217;asphalte sans sentir la diff&#233;rence au niveau du comportement de la voiture et sans perdre de temps. Mais attention, il ne faut toutefois pas tenter de couper la route. Sinon vous risquez de taper un mur&#8230; invisible ! Oui en 2014 il y a encore des murs invisibles. Et si cela ne vous d&#233;courage pas, sachez que vous pouvez &#233;galement vous taper des p&#233;nalit&#233;s et serez ralenti. Ces p&#233;nalit&#233;s arrivent &#233;galement quand vous vous plantez et que vous passez par l&#8217;herbe pour r&#233;cup&#233;rer la route&#8230; c&#8217;est assez rageant. Soyez rassur&#233;, cela arrive quand m&#234;me que tr&#232;s rarement, notamment gr&#226;ce aux barri&#232;res et murs tr&#232;s proches de la piste. Si vous frottez ou touchez les limites de la route, vous ne perdrez g&#233;n&#233;ralement quasiment pas de temps. Il m&#8217;arrive m&#234;me d&#8217;aller me claquer contre un mur pour ne pas freiner dans un gros virage, et cela me fait gagner du temps !! L&#8217;IA quant &#224; elle n&#8217;est pas non plus sans reproche. Elle aime bien rouler en file indienne &#224; intervalle r&#233;gulier. J&#8217;ai trouv&#233; quelle n&#8217;essayait pas de s&#8217;attaquer entre elle. Par contre, quand il s&#8217;agit de vous attaquer, vous foncer dedans ou vous faire des crasses, ne vous inqui&#233;tez pas elle sera pr&#233;sente au rendez-vous. Par contre j&#8217;ai eu l&#8217;impression que les moteurs de l&#8217;IA sont&#160;boost&#233;. Apr&#232;s avoir pris un meilleur virage, l&#8217;IA me rattrape en ligne droite alors que l&#8217;on a la m&#234;me voiture et fini par limite me d&#233;poser&#8230; je n&#8217;ai pas compris. Heureusement qu&#8217;ils sont mauvais dans les courbes. Au niveau du contenu, DRIVECLUB compte 50 v&#233;hicules, essentiellement des voitures europ&#233;ennes. Je pense que l&#8217;on aura droit &#224; des DLC pour augmenter le nombre. Pour les circuits, cela ce d&#233;roule dans 5 pays :&#160;l&#8217;Ecosse, la Norv&#232;ge, l&#8217;Inde, le Chili et le Canada. Dans chaque pays il y a tout de m&#234;me 11 circuits distinct.&#160; Le mode carri&#232;re est assez court, il vous faudra terminer dans le top 3 et r&#233;aliser des objectifs pour r&#233;cup&#233;rer les 3 &#233;toiles. Ces &#233;toiles vous permettent de d&#233;bloquer les nouvelles &#233;preuves. Le mode multijoueur est le coeur de DRIVECLUB. Malheureusement je n&#8217;ai pas eu l&#8217;occasion de le tester longtemps vu qu&#8217;en ce moment il y a des probl&#232;mes pour se connecter. DRIVECLUB vous permet de rejoindre des clubs priv&#233;s ou publics dont le niveau augmente au fur et &#224; mesure que les membres gagnent de l&#8217;exp&#233;rience. Pour gagner de l&#8217;exp&#233;rience, il y a plein de possibilit&#233;. Faites de beaux d&#233;passements, de beaux d&#233;rapages, gagner des courses ou effectuer les objectifs au d&#233;but de chaque courses. Vous pouvez &#233;galement envoyer des d&#233;fis &#224; vos amis pour battre votre temps. Vous pouvez &#233;galement d&#233;fier des clubs. Vous pourrez &#233;galement d&#233;fier des amis ou des inconnus dans des courses. Enfin abordons l&#8217;aspect graphique du jeu. Etant une exclusivit&#233; PS4 on peut s&#8217;attendre &#224; en prendre une claque. Et bien perso je ne l&#8217;ai pas senti la claque. Je suis m&#234;me assez dessus. D&#233;j&#224; la gestion des d&#233;g&#226;ts est tr&#232;s limit&#233; et n&#8217;affecte d&#8217;ailleurs pas la conduite. Les d&#233;cors sont assez in&#233;gaux. Parfois, cela sera artistiquement r&#233;ussit, parfois tr&#232;s fade. Les d&#233;veloppeurs nous ont souvent vent&#233;e la pluie, malheureusement elle n&#8217;est pas encore dans le jeu (DLC?). Les voitures quant &#224; elle sont bien mod&#233;lis&#233;e, et notamment la vue int&#233;rieure.&#160; DriveClub est  disponible &#224; partie de 54&#8364;  ! Pour Conclure 6 sur 10  DRIVECLUB est finalement tr&#232;s d&#233;cevant. Surtout apr&#232;s avoir &#233;t&#233; retard&#233; pendant un an. On pouvait logiquement s'attendre &#224; mieux. Le mode multijoueur vous permettra tout de m&#234;me de jouer un moment si vous aimez lancer et relever des d&#233;fis. 
        </text>
</document>
