<document>
	<date>2010-09-04</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Apple</tag>
                <tag>Evolution</tag>
                <tag>Infographie</tag>
                <tag>iPod</tag>
                <tag>iPod Nano</tag>
        </tags_set>
        <categories_set>
                <category>Apple</category>
                <category>High Tech</category>
                <category>Infographie</category>
        </categories_set>
        <text>  L&#8217; iPod Nano  est peut &#234;tre l&#8217;un des produits  Apple  qui a le plus &#233;volu&#233; au fil des ann&#233;es. Cette infographie nous montre justement l&#8217;&#233;volution de l&#8217;iPod Nano. La  premi&#232;re g&#233;n&#233;ration  est lanc&#233;e en&#160;septembre 2005, et vient remplacer l&#8217;iPod mini techniquement d&#233;pass&#233;.&#160;La  seconde g&#233;n&#233;ration  se contenta d&#8217;un bo&#238;tier en aluminium, mais aussi d&#8217;un &#233;cran couleur, tandis que la  troisi&#232;me  rajoute le Coverflow et la lecture vid&#233;o, le mod&#232;le est &#233;galement r&#233;tr&#233;ci. Ce r&#233;tr&#233;cissement est annul&#233; sur la  quatri&#232;me g&#233;n&#233;ration  qui reprend l&#8217;affichage allong&#233; tout en y ajoutant un&#160;acc&#233;l&#233;rom&#232;tre et la possibilit&#233; de secouer l&#8217;appareil pour changer de musique. La  cinqui&#232;me g&#233;n&#233;ration  ajoute la possibilit&#233; d&#8217;afficher des films 16:9 lorsqu&#8217;il est plac&#233; horizontalement, ainsi que l&#8217;ajout d&#8217;une cam&#233;ra vid&#233;o, enregistrement vocal, une radio FM et un podom&#232;tre. Et nous voici enfin &#224; la  sixi&#232;me g&#233;n&#233;ration  pr&#233;sent&#233;e il y a quelques jours. Il a &#233;t&#233; r&#233;duit &#224; la taille d&#8217;un Shuffle, c&#8217;est donc la fin pour l&#8217;affichage 16:9, la cam&#233;ra vid&#233;o et l&#8217;enregistrement de la voix de la g&#233;n&#233;ration pr&#233;c&#233;dente en faveur d&#8217;un plus petit &#233;cran multitouche de 240 &#215; 240 pixels. 
        </text>
</document>
