<document>
	<date>2014-12-11</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>avis</tag>
                <tag>Call of Duty</tag>
                <tag>Call of Duty : Advanced Warfare</tag>
                <tag>Sledgehammer</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Comme chaque ann&#233;e nous avons le droit a un nouvel opus de la s&#233;rie Call of duty. Cette ann&#233;e c&#8217;est au tour de l&#8217;&#233;quipe Sledgehammer de nous sortir  Call of Duty : Advance Warfare . Que donne ce jeu ?  R&#233;ponse dans ce test . Je sais pas vous, mais moi &#231;a doit faire deux voir trois ans que je n&#8217;ai pas touch&#233; &#224; un Call of Duty tellement j&#8217;&#233;tais lass&#233; d&#8217;avoir un nouveau jeu qui n&#8217;apportait que tr&#232;s peu de nouveaut&#233;.  Mais pour je ne sais quelle raison, j&#8217;&#233;tais vraiment tent&#233; par ce dernier &#171;&#160;Call of&#160;&#187;. Commen&#231;ons par le solo. D&#8217;apr&#232;s ce que j&#8217;avais pu lire, les derniers COD avaient une campagne solo d&#233;cevante. DZ fait, COD: AW &#233;tait attendu au tournant. Et bien je peux vous dire que le contrat est rempli. Alors certes, c&#8217;est scripte, un peu des couloirs, mais quel pied !! Finalement vous allait savourer le solo comme un bon film d&#8217;action ou d&#8217;espionnage. Comptez 8h pour terminer la campagne, ce qui est tr&#232;s correct pour un COD. Mais sachez que vous ne vous ennuierrez pas un instant.&#160; Retrouvez 15 chapitres avec des mission divers et vari&#233; toujours plus surprenant les une que les autres.  Quasiment aucun temps mort, et des missions vari&#233; et surtout un sc&#233;nario travaill&#233;. M&#234;me le casting est surprenant ! Vous retrouverez Troy Baker et Kevin Spacey qui est quasiment au premier plan pendant le solo. La campagne se d&#233;roule en 2050, les enjeux sont un peu les memes que de nos jours : la politique, la guerre, l&#8217;&#233;nergie, la technologie militaire et les terroristes (comme d&#8217;hab). L&#8217;aventure se d&#233;roule sur 7 ann&#233;es. Vous verrez l&#8217;&#233;volution des personnages mais surtout des cin&#233;matiques en CGI compl&#232;tement bluffantes.  Une fois n&#8217;est pas coutume, notre aventure nous place dans la peau d&#8217;un soldat, Mitchell, lors de ses premi&#232;res missions pour l&#8217;arm&#233;e am&#233;ricaine face aux KVA, une organisation terroriste qui refuse en bloc les gouvernements et la technologie, et souhaite donc lib&#233;rer les peuples de ces deux encombrements modernes. Face &#224; cette menace diss&#233;min&#233;e et capable d&#8217;op&#233;rer n&#8217;importe o&#249; sur le globe &#224; travers la gu&#233;rilla urbaine et les actions terroristes, une arm&#233;e ne suffit pas. La r&#233;ponse est toute autre et elle tient en 3 lettres : PMC pour Private Military Society. Pour le coup c&#8217;est Kevin Spacey avec sa soci&#233;t&#233; priv&#233;e nomm&#233;e Atlas viendra en aide au gouvernement pour contre le KVA. L&#8217;histoire est plac&#233;, parlons maintenant du gameplay. Vous serez &#233;quip&#233; d&#8217;un exo-squelette appel&#233; ici EXO. Celui-ci rendra le gameplay tr&#232;s nerveux et dynamique. Gr&#226;ce &#224; lui vous aurez la capacit&#233; de faire des doubles saut, des dash sur les c&#244;t&#233;s ou en arri&#232;re, boost vertical permettant de s&#8217;&#233;craser lourdement sur le sol apr&#232;s un saut : tout est fait pour que le joueur soit &#224; l&#8217;aise dans les airs et puisse utiliser intelligemment le level design. Malheureusement l&#8217;EXO est peu utilis&#233; lors de la campagne solo. Selon les missions vous aurez acc&#232;s &#224; quelques capacit&#233;s. Dommage. Mais l&#8217;EXO est tout simplement g&#233;nial en multijoueur. Il rend le gameplay terriblement dynamique et c&#8217;est le pied. &#199;a faisait un moment que je n&#8217;avais pas autant appr&#233;ci&#233; un multijoueur. Pour moi, la plaie des autres COD c&#8217;&#233;tait les sniper. Et bien ils sont beaucoup moins pr&#233;sent sur COD : AW. Apr&#232;s au moins 10h de multi je me suis fait tu&#233; que part deux ou trois sniper et pour moi cela est du &#224; l&#8217;EXO qui vous permet de bouger dans tout les sens tr&#232;s rapidement. Le multijoueurs est l&#8217;un des plus complet que j&#8217;ai pu voir &#224; l&#8217;heure actuelle ! On retrouvera tout les modes habituels, mais on notera surtout l&#8217;arriv&#233; de deux modes :&#160;Uplink et Momentum. Uplink&#160;est un &#233;trange m&#233;lange entre le mode Capture du Drapeau&#160;et&#8230; une simulation de basketball. Dans ce nouveau mode de jeu, votre objectif est de&#160;r&#233;cup&#233;rer un objet sph&#233;rique&#160;se trouvant au middle map afin de le lancer (ou de directement rentrer avec)&#160;dans la sph&#232;re de votre &#233;quipe pour marquer des points pour votre camp. Vous avez aussi la possibilit&#233; de passer la &#171;&#160;balle&#160;&#187; &#224; vos alli&#233;s. Avec Momentum, au lancement de la partie, cinq points se trouvent sur la carte :&#160;A&#160;&#8211;&#160;B&#160;&#8211;&#160;C&#160;&#8211;&#160;D&#160;&#8211;&#160;E . Une &#233;quipe a les respawns en A, tandis que l&#8217;autre a les respawns en E. Le point C est quant &#224; lui neutre et les deux &#233;quipes se disputent la possession de ce dernier, tout comme pour le mode&#160;Domination. Ce m&#234;me point prend plus de temps &#224; capturer que les autres. Dans le cas o&#249; un joueur meurt alors qu&#8217;il &#233;tait en train de capturer un point, la jauge de capture redescend progressivement petit &#224; petit. Call of Duty : Advanced&#160;Warfare est disponible &#224; partir de 43.14&#8364;. Pour Conclure 9 sur 10  C'est assez difficile de vous parler de tout ce que peut proposer Call of Duty : Advanced Warfare tellement le contenu est &#233;norme ! Franchement, il y en a pour tous les go&#251;ts. Que ce soit le solo vraiment tr&#232;s bon ou le multijoueur complet, vous avez quelques bonnes heures devant vous ! 
        </text>
</document>
