<document>
	<date>2014-07-16</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Android</tag>
                <tag>Astuce</tag>
                <tag>Gear Fit</tag>
                <tag>HTC One</tag>
                <tag>Nexus 5</tag>
                <tag>Samsung</tag>
                <tag>Tuto</tag>
        </tags_set>
        <categories_set>
                <category>High Tech</category>
        </categories_set>
        <text>  Si vous me suivez sur  Instagram  ou  Twitter  vous avez pu voir que j&#8217;ai re&#231;u hier la Samsung Gear Fit pour en faire un test sur le blog. J&#8217;ai demand&#233; &#224; Samsung de tester cette montre pour voir que ce &#231;a faisait lorsque nous n&#8217;avions pas de smartphone de la marque. Dans mon cas j&#8217;ai un Nexus 5. Voici dans un premier temps un tutoriel pour vous expliquer  comment&#160;utiliser la Samsung Gear Fit sur Nexus 5, HTC One et autres smartphone Android . &#160; 1. Mettez &#224; jour votre&#160;Samsung Gear Fit Il vous faudra dans un premier temps  mettre &#224; jour le firmware de la Samsung Gear Fit . Pour cela il faudra  passer obligatoirement par un smartphone ou tablette Samsung . Il suffit de jumeler la montre avec l&#8217;appareil, installer le logiciel Git Feat et mettre &#224; jour le firmware. Vous pouvez demander &#224; un ami ou m&#234;me dans une petite boutique je pense. &#160; 2.&#160;Installez deux applications sur votre smartphone Commencez par t&#233;l&#233;charger le  Gear Fit Manager  et installez l&#8217;apk directement dur votre appareil. T&#233;l&#233;chargez et installez l&#8217;application  Gear Fitness &#160;depuis votre smartphone &#233;galement. &#160; 3. Associez votre Gear Fit Une fois les deux applications install&#233;es, il ne vous reste plus qu&#8217;&#224; associer votre Samsung Gear Fit &#224; votre smartphone.  Lancez l&#8217;application Gear Fit Manager et suivez les instructions pour jumeler votre montre &#224; votre appareil.  V&#233;rifiez dans la  section Notification  de l&#8217;application que celles-ci sont bien activ&#233;s et appuyez sur l&#8217;option  Notifications g&#233;n&#233;rales . Une boite de dialogue appara&#238;t pour vous demander si vous voulez donner l&#8217;acc&#232;s aux notifications de votre smartphone &#224; votre Gear Fit. Acceptez. Puis&#160;choisissez de quelles applications vous souhaitez recevoir des notifications. &#160; 4. Enjoy Et voila l&#8217;association est termin&#233;. Vous pouvez maintenant profiter de votre Samsung Gear Fit sur un smartphone et/ou tablette non-Samsung. Bien sur, quelques fonctionnalit&#233;s ne sont pas disponible. Mais &#231;a j&#8217;en parlerais lors de mon futur test.&#160; &#160; 
        </text>
</document>
