<document>
	<date>2012-09-21</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>2k</tag>
                <tag>Borderlands 2</tag>
                <tag>Compte Rendu</tag>
                <tag>Event</tag>
                <tag>FPS</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Borderlands Cosplay the French Group &#160; Le  studio 2K  a eu la merveilleuse id&#233;e de nous inviter le 18 septembre pour un  hands-on  de  Borderlands 2 &#160;accompagn&#233; de moult remontants et de super chips. Dans un magnifique loft pr&#232;s de Bastille red&#233;cor&#233; pour l&#8217;occasion, nous p&#251;mes nous essayer &#224; l&#8217;un des jeux les plus attendus de l&#8217;ann&#233;e. Surpasser le premier opus allait &#234;tre dur, et nous allons voir si le pari est r&#233;ussi 3 ans apr&#232;s. A noter la pr&#233;sence du  Borderlands Cosplay the French Group , dont les cosplays fait main sont tous simplement bluffants ! &#160; L&#8217;histoire se d&#233;roule 5 ans apr&#232;s les &#233;v&#232;nements du premier opus. Apr&#232;s l&#8217;ouverture de l&#8217;Arche ,Handsome Jack (le beau Jack) s&#8217;est accapar&#233; tout le m&#233;rite &#224; votre place .Lors de l&#8217;ouverture de l&#8217;Arche ,un nouveau minerai est n&#233; : l&#8217;Eridium .C&#8217;est une sorte de mati&#232;re organique alien (les gardiens de l&#8217;Arche ne sont ni plus ni moins que les Eridiens apr&#232;s tout) .Handsome Jack s&#8217;en est servi pour faire fortune. Gr&#226;ce &#224; &#231;a il a rachet&#233; la soci&#233;t&#233; Hyperion , qui produit maintenant des robots plus orient&#233;s pour un usage militaire. Suite aux &#233;v&#233;nements du DLC de la Robolution, il a extermin&#233; les Clap Traps et veut exterminer toute la &#171;&#160;vermine&#160;&#187; de Pandore , &#224; ceci pr&#232;s que pour lui la vermine, ce n&#8217;est pas seulement les bandits ,mais tout simplement ceux qui ne font pas partie d&#8217;Hyperion !Bref ,il veut contr&#244;ler Pandore ,et pour l&#8217;aider &#224; atteindre son but ,il veut r&#233;veiller une ancienne et terrifiante cr&#233;ature extra-terrestre( le Gardien) ,ce qui m&#232;nerait &#224; une v&#233;ritable catastrophe &#8230; Pour se distraire ,le Tyran (Handsome Jack)&#160; organise des combats de gladiateurs avec de pauvres civils innocents qui n&#8217;ont rien demand&#233; ! Et vous vous retrouvez embarqu&#233; l&#224;-dedans malgr&#233; vos ,et gagnez tous les affrontements ,donc il vous l&#226;che au beau milieu de la toundra glaciale de Pandora, o&#249; votre qu&#234;te de vengeance commencera. J&#8217;ai d&#233;cid&#233; de tenter l&#8217;aventure avec Zero, le plus proche de Mordecai dans le quatuor de nouveaux personnages ( Maya la Sir&#232;ne, Salvador le Gunzerker, Axton le Commando et donc Zero l&#8217;Assassin). &#160; &#160; Attention la suite peut vous spoil le d&#233;but du jeu ! On commence donc le jeu par une petite intro, qui nous explique les grandes lignes de l&#8217;histoire. Petite cin&#233;matique&#8230;.et BAM accident de train. On se retrouve dans une zone enneig&#233;e, sur laquelle souffle un vent puissant. On ne voir pas &#224; plus de quelques m&#232;tres, et on est low HP. Quoi de plus naturel que de r&#233;introduire un des Personnages Non Joueurs les plus loufoques du jeu pour vous accueillir dans le jeu ? Oui, le comit&#233; d&#8217;accueil est un Clap Trap totalement d&#233;jant&#233;, qui apparemment s&#8217;occupe des cadavres qu&#8217;Handsome Jack envoie ici assez r&#233;guli&#232;rement, aux vues des nombreux morts qui jonchent la zone. Le petit robot semble avoir perdu la boule, &#224; ruminer sa haine contre le Tyran, et vous guide vers son rep&#232;re, un bric-&#224;-brac o&#249; d&#8217;autres cadavres vous attendent. L&#8217;Ange Gardien, l&#8217;IA du premier jeu vous explique que vous &#234;tes un des &#233;lus qui doit lutter contre le projet d&#8217;Handsome Jack. A peine le temps de looter quelques &#233;l&#233;ments que le premier boss, Coeur de Primate (true story !) du jeu arrache l&#8217;oeil du Clap Trap et s&#8217;en va aussi sec de par o&#249; il est arriv&#233;. Premi&#232;re qu&#234;te donc, retrouver l&#8217;oeil du Clap Trap, lequel en &#233;change vous aidera &#224; atteindre Sanctuary, l&#8217;&#238;lot de r&#233;sistance de Pandore, dirig&#233; par un certain&#8230;Roland. Vous voil&#224; parti &#224; affronter des ennemis aux allures de gorilles des glaces jusqu&#8217;&#224; leur patriarche, en vous familiarisant avec les contr&#244;les de jeu, tr&#232;s similaires &#224; ceux du premier opus. &#160; &#160; On remarque assez vite des am&#233;liorations, notamment au niveau de la r&#233;cup&#233;ration d&#8217;objets: pour ramasser tous les objets d&#8217;un contentant, on laisse appuyer X. La gestion de l&#8217;inventaire est la m&#234;me sur sur Borderlands premier du nom, avec les emplacements d&#8217;armes, de bouclier, de mod de grenade.  Changements cependant pour l&#8217;arbre de comp&#233;tence, qui permet d&#8217;am&#233;liorer son personnage dans certains domaines ( Pour Zero c&#8217;est le corps-&#224;-corps, le combat &#224; distance et des am&#233;liorations g&#233;n&#233;rales sur le rechargement des armes, et diff&#233;rents bonus). La comp&#233;tence sp&#233;ciale de l&#8217;Assassin est de cr&#233;er un double holographique de lui, qui attire donc l&#8217;attention des ennemis, pendant que vous, invisible, vous faufilez dans leur dos pour leur administrer un coup de sabre (ou de fusil &#224; pompe). C&#8217;est tr&#232;s efficace, m&#234;me si &#231;a ne dure que 5 secondes au d&#233;but. Votre vue est modifi&#233;e pendant l&#8217;invisibilit&#233;, et vous rep&#233;rez tous les ennemis pr&#233;sents, entour&#233;s d&#8217;une aura. Une nouvelle section dans le menu de jeu est la section des points de Brutasse: il semblerait qu&#8217;en fonction de vos actions, vous gagnez des points dits de Brutasse, qui vous permettent d&#8217;am&#233;liorer l&#8217;ensemble des personnages li&#233;s &#224; votre compte. Ne l&#233;sinez pas sur les headshots ! L&#8217;IA a &#233;t&#233; beaucoup remani&#233;e, et il n&#8217;est pas rare de mourir au d&#233;but, faute de munitions, ou submerg&#233; par les ennemis (on retrouve avec plaisir les Fanatiques, pr&#233;sents sous de nombreuses formes). On assiste donc &#224; des tactiques, les ennemis &#233;quip&#233;s pour le corps-&#224;-corps chargenant pendant que ceux arm&#233;s de fusils vous forcent &#224; rester &#224; couvert. &#160; (pour ceux qui demandent, la musique c&#8217;est Doomsday, de Nero) &#160; L&#8217;univers visuel est toujours aussi d&#233;lirant, irrespectueux et irr&#233;v&#233;rencieux, les insultes pleuvent et les r&#233;f&#233;rences &#224; tout et n&#8217;importent quoi abondent: on rencontre donc un Sir Hammerlock, noble tr&#232;s distingu&#233;, habill&#233; comme un Anglais colonial du XIXe si&#232;cle&#8230; On peut aussi s&#8217;apercevoir que la vari&#233;t&#233; d&#8217;ennemis a &#233;t&#233; consid&#233;rablement augment&#233;e, on retrouve donc des ennemis typiques du premier jeu, mais avec diff&#233;rents skins et cat&#233;gories ( des petits, des grands&#8230;le seul point commun est qu&#8217;ils sont moches m&#233;chants et sales). On passe donc du gorille des glaces aux bandits tar&#233;s, en passant par toute une faune et une flore qui ne demande qu&#8217;&#224; se faire exploser. Les d&#233;g&#226;ts localis&#233;s ont aussi &#233;t&#233; grandement am&#233;lior&#233;s, et il n&#8217;est pas rare de couper en deux un ennemi, ou de lui faire&#160;exploser&#160;le torse, ou la t&#234;te. Un r&#233;gal gore pour les possesseurs de Xforce. Au niveau des armes, et c&#8217;est un grand plus, une vari&#233;t&#233; impressionnante est offerte au joueur, entretenant ce besoin de nouveau mat&#233;riel. On compare deux mod&#232;les, on en vend un&#8230; J&#8217;ai d&#8217;ailleurs eu le plaisir de trouver une de ces fameuses armes qu&#8217;on lance sur l&#8217;ennemi une fois vide, et qui explose comme une grenade. Plus il reste de munitions dans l&#8217;arme, plus l&#8217;explosion est puissante.  D&#8217;autres ont des fonctions &#233;l&#233;mentales (surtout les Maliwan) et mettront le feu &#224; vos ennemis, ou les corroderont avec de l&#8217;acide. Il reste encore &#224; d&#233;terminer si plusieurs effets seront compl&#233;mentaires. Le d&#233;cor s&#8217;ouvre peu &#224; peu, on &#233;volue de tous petits environnements aux grandes maps &#224; parcourir en v&#233;hicule ( Scooter est toujours de la partie &#128512; ) . On acc&#232;de vite &#224; des environnements proprement fabuleux, et encore nous ne sommes que sur Xbox360. Qu&#8217;est-ce que &#231;a sera sur PC ? &#160; J&#8217;ai test&#233; le jeu sur Xbox 360 &#160; Petit b&#233;mol par contre, les graphismes ont toujours le m&#234;me probl&#232;me que sur Borderlands 1, &#224; savoir que les textures principales se chargent, mais les d&#233;tails mettent quelque secondes &#224; appara&#238;tre. C&#8217;est le seul point n&#233;gatif que j&#8217;ai trouv&#233; sur une heure de jeu. Si vous vous demandiez si Borderlands 2 vaut l&#8217;achat, je ne peux que vous r&#233;pondre un grand OUI ! Des&#160;r&#233;f&#233;rences&#160;au premier jeu, des personnages hauts en couleur, une fa&#231;on d&#8217;annoncer les boss bien &#224; eux, des heures de gameplay dans un univers totalement barr&#233;&#8230;Allez filez l&#8217;acheter ! &#160; Merci 2K pour cette superbe coque ! &#160; Borderlands 2  est disponible sur  PS3 ,  Xbox 360  et  PC . &#160; 
        </text>
</document>
