<document>
	<date>2012-01-02</date>
        <title> </title>
        <author>YpNo</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Une nuit</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Film</category>
        </categories_set>
        <text>  Une nuit - Affiche Dernier film de la semaine du 5 d&#233;cembre ! Vendredi 9 D&#233;cembre , c&#8217;est au si&#232;ge d&#8217; UGC  &#224; Neuilly-sur-seine que nous sommes all&#233;s voir le film policier de  Philippe Lefebvre  :  Une nuit Au niveau du casting nous avons&#160; Roschdy Zem  que l&#8217;on retrouve dans  A bout portant &#160;de Fred Cavay&#233;&#160;et a r&#233;alis&#233; le film  Omar m&#8217;a tuer ,&#160; Sara Forestier &#160;qui &#224; tourn&#233; dans le film  Gainsbourg &#160; de&#160;Joann Sfar, et&#160; Samuel Le Bihan &#160;que vous avez vu r&#233;cemment dans la s&#233;rie  Braquo  mais aussi dans  Mesrine : L&#8217;Ennemi public n&#176;1 &#160; de&#160;Jean-Francois Richet&#160;et dans  Disco  de&#160;Fabien Onteniente &#160; &#160; Synopsis  : Paris.  Simon Weiss , commandant &#224; la Brigade Mondaine, entreprend, comme chaque soir, sa tourn&#233;e des &#233;tablissements de nuit. Son m&#233;tier. Une nuit, mais pas comme les autres&#8230; Tr&#232;s vite Weiss comprend qu&#8217;on veut le pi&#233;ger. Pris en tenaille entre la police des polices et les voyous, Weiss va se d&#233;fendre, affronter flics, hommes d&#8217;affaires et malfrats&#8230; &#160; Comme l&#8217;annonce le synopsis, nous passons 1h40 avec le commandant Simon Weiss (Roschdy Zem) accompagn&#233; par un chauffeur, ici&#160;Sara Forestier, pour l&#8217;emmener &#224; travers la capitale aux diff&#233;rents  clubs mondains  tenus par divers hommes d&#8217;affaire ou truants. &#160;Le film a une ambiance  sombre  qui s&#8217;associe bien avec le milieu dans lequel le commandant Weiss &#233;volue et les rues nocturnes de Paris. Ce milieu mondain o&#249; argent, sexe et drogue font la loi apporte un suspense pesant &#224; l&#8217;histoire &#160;et nous tient en haleine jusqu&#8217;&#224; la fin. &#160; &#160; On regrettera cependant que, m&#234;me si nous avons une histoire de fond assez&#160;int&#233;ressante,  la forme n&#8217;y est pas . Les personnages ne font que de monter en voiture, traverser toute la ville pour aller de club en club, fumer des cigarettes et boire un verre. Et cela &#224; r&#233;p&#233;tition toutes les 15 minutes. Les minutes passent et on s&#8217;attend &#224; plus d&#8217;action mais elles ne viennent pas. La chute est d&#8217;ailleurs trop pr&#233;visible et nous laisse un peu sur notre fin. Dommage. &#160; Une nuit  est donc un film policier sur le monde de la nuit avec une ambiance sombre, une histoire tout de m&#234;me captivante mais qui manque de formes. On appr&#233;ciera cependant l&#8217;interpr&#233;tation des acteurs et les personnages qu&#8217;ils incarnent. &#160; Sortie en salle le 4 Janvier 2012. J&#8217;en profite pour vous souhaiter une bonne et heureuse ann&#233;e 2012 ! &#160; &#160; 
        </text>
</document>
