<document>
	<date>2013-01-10</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Blu-ray</tag>
                <tag>Blu-ray 3D</tag>
                <tag>Cersei</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Dredd 3D</tag>
                <tag>DVD</tag>
                <tag>Film</tag>
                <tag>Juno</tag>
                <tag>Karl Urban</tag>
                <tag>Lena Headey</tag>
                <tag>reboot</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Blu-Ray</category>
                <category>Cin&#233;ma</category>
        </categories_set>
        <text>  &#160; J&#8217;ai eu le plaisir d&#8217;&#234;tre r&#233;cemment invit&#233; &#224; visionner  Dredd 3D ,, qui sort en DVD,  Blu-Ray  et bundle  DVD/Blu-Ray/Blu-Ray 3D  le 11 f&#233;vrier 2013. &#160; Apr&#232;s un film d&#233;sastreux en 1995 avec Stallone, il &#233;tait temps que quelqu&#8217;un reprenne la franchise et en fasse quelque chose d&#8217;acceptable. Laissez moi vous placer le d&#233;cor: &#160; Dans un futur proche, les USA ne sont plus qu&#8217;un d&#233;sert irradi&#233;. Seuls survivent quelques 800 millions de personnes dans une m&#233;ga-cit&#233; (rien &#224; avoir avec les Power Rangers) qui s&#8217;&#233;tend de Washington &#224; Boston (&#231;a en fait un bout de chemin). Mega City One est donc une ville plus ou moins en ruine, alternant b&#226;timents de l&#8217;ancien temps et des nouveaux buildings super modernes. Ne pouvant entretenir autant de fonctionnaires qu&#8217;avant (on devrait faire pareil maintenant), le gouvernement a cr&#233;&#233; les Juges. La police urbaine est nantie des pouvoirs de policier, juge et bourreau. Le Juge Dredd est le plus imptoyable d&#8217;entre eux, r&#233;primant tous les d&#233;lits,, parfois de mani&#232;re extr&#234;me. Une nouvelle drogue, le Slo-Mo se r&#233;pand dans la cit&#233; tentaculaire. Elle ralentit de 100% l&#8217;activit&#233; du cerveau, alternant la perception des choses, et rendant tout plus beau (une&#160;gouttelette&#160;d&#8217;eau s&#8217;&#233;crasant par terre devient un spectacle fascinant).&#160; Dredd , appel&#233; pour un triple homicide se retrouve d&#232;s lors sur le territoire de Ma Ma, une ancienne prostitu&#233;e devenue baronne de la drogue. Le choc entre les deux va &#234;tre violent. &#160; Le c&#244;t&#233;&#160;kitch&#160;abord&#233; par le premier film est totalement zapp&#233;. On voit clairement la volont&#233; de faire un film r&#233;aliste, violent et sauvage.&#160; Les environnements rappellent beaucoup District 9 (tourn&#233; en Afrique du sud aussi), et les personnages &#233;voluent dans les d&#233;chets et les quartiers d&#8217;habitation d&#233;labr&#233;s. Cela vise &#224; cr&#233;er une certaine ambiance, de renferm&#233; et de malsain.&#160; Les &#233;quipements des deux Juges (car Dredd commence la journ&#233;e par emmener une recrue d&#233;butante) sont tr&#232;s r&#233;alistes, et un peu adapt&#233;s pour coller &#224; cette volont&#233; d&#8217;ancrer le film dans un futur probable. Mention au  Lawgiver , l&#8217;arme de service des Juges. Reconnaissance ADN, munitions g&#233;n&#233;riques qui permettent de tirer avec 5 modes de tir diff&#233;rents ( incendiaire, perce-blindage, &#233;tourdissant, rafales, hautement explosif). &#160; Au niveau du jeu d&#8217;acteur on retrouve  Karl Urban  en Dredd (Eomer dans le Seigneur des Anneaux, Leonard Mc Coy dans Star Trek ou encore pr&#233;sent dans Doom, La m&#233;moire dans la peau, Red, ou les Chroniques de Riddick). Il fallait quelqu&#8217;un qui puisse inspirer un sentiment badass sans qu&#8217;on voit son visage ( Dredd ne retire jamais son casque). C&#8217;est un pari r&#233;ussi pour le N&#233;o-Z&#233;landais qui avec sa voix nous offre une performance bien sympathique en tant que flic ultime. &#171;&#160;Hey i just met you and this is crazy, but you commit a crime, so bullet in the head maybe ?&#160;&#187; La ravissante  Olivia Thirlby  joue quant &#224; elle une recrue toute fra&#238;che sortie de l&#8217;Acad&#233;mie de Justice. Elle ne paie pas de mine, mais &#224; un atout qui la rend priceless pour le D&#233;partement de Justice: c&#8217;est une t&#233;l&#233;pathe. Les personnes s&#233;journant trop pr&#232;s du mur d&#8217;enceinte qui s&#233;pare la ville du d&#233;sert irradi&#233; donne lieu &#224; des mutations, dont la t&#233;l&#233;pathie. Voil&#224; donc l&#8217;officier Cassandra Anderson en test sur le terrain avec la cr&#232;me de la cr&#232;me. Elle ne peut utiliser de casque, sinon ses pouvoirs ne fonctionnent pas. On retrouve donc dans ce personnage la sensibilit&#233; qui manque &#224; Dredd. De plus, pouvant lire les pens&#233;es des personnes, elle vit &#233;motionnellement beaucoup plus de choses qu&#8217;elle ne le souhaiterait. Ravissante, mais pas sans d&#233;fense. H&#233; oui son tuteur c&#8217;est Dredd quand m&#234;me. Enfin (oui le casting n&#8217;est pas super remplie de stars, mais ce n&#8217;est pas Expandables non plus),  Lena Headey  qui joue Ma Ma. La  Cersei  de Game of Thrones aime&#160;d&#233;cid&#233;ment&#160;jouer des total b*tchs, et &#231;a lui r&#233;ussit. On la retrouve dans la peau d&#8217;une ancienne prosipute qui apr&#232;s s&#8217;&#234;tre fait slasher la face devient baronne de la drogue. De fil en aiguille elle gagne le contr&#244;le de la tour qu&#8217;elle habite, et met ses gangs rivaux &#224; genoux. Rapidement le Slo-Mo devient la drogue &#224; la mode, et elle gagne en influence. Ce qui attire in&#233;vitablement son arch ennemi  Dredd  sur les lieux. R&#233;put&#233;e pour ses m&#233;thodes plus que violentes, son bras de fer avec l&#8217;&#233;lite de la police de Mega City One risque fort de tourner en confrontation arm&#233;e. M&#234;me avec une cicatrice sa moue boudeuse est toujours aussi insupportable. Et &#231;a rend super ! Et le film au final ? &#160; Tourn&#233; en 3D, et avec des m&#233;thodes dont je n&#8217;ai pas tout compris ( 4000 images/secondes et tout pour les s&#233;quences de slo-mo&#8230;), le film nous offre un divertissement rafra&#238;chissant. L&#8217;histoire met un peu de temps &#224; se mettre en place, mais une fois lanc&#233;e, on bave (pensez au bavoir). Les sc&#232;nes d&#8217;action sont tr&#232;s bien orchestr&#233;es, et comme je l&#8217;ai dit plus haut, tr&#232;s violentes. Le film est d&#8217;ailleurs interdit aux moins de 18 ans aux USA.&#160; J&#8217;esp&#232;re que la prochaine fois que je verrais Dredd &#231;a sera au cin&#233;ma pour une suite, mais le DVD et le Blu-Ray ne seront pas des roros de g&#226;ch&#233;s en tout cas. &#160; Note: 3.5/5 &#160; Dredd 3D est disponible en DVD, Blu-ray et Blu-ray 3D &#224; partir de 19,99&#8364;. &#160; 
        </text>
</document>
