<document>
	<date>2015-01-21</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Cops</tag>
                <tag>Cops : Les Forces Du D&#233;sordre</tag>
                <tag>Critique</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Cette semaine c&#8217;est fun, gyrophares et uniformes de police pour la sortie de  Cops&#160;: Les Forces du D&#233;sordre  ( Let&#8217;s be Cops  pour le titre original), l&#8217;une des premi&#232;res com&#233;dies am&#233;ricaines de ce d&#233;but 2015. Alors &#233;ni&#232;me com&#233;die du genre bourr&#233;e de clich&#233;s ou fou rire en perspective&#160;? R&#233;ponse&#160;: &#193; la r&#233;al&#8217; on retrouve  Luke Greenfield , si comme moi ce nom ne vous dit rien, sachez que le monsieur a r&#233;alis&#233; les films  Girl Next Door  (2004) et  Something Borrowed  (2011), plus quelques &#233;pisodes pour la s&#233;rie  The Neighbors  (2012)&#8230; On a connu des filmographies plus sympas, mais soyons indulgents car Greenfield ouvre le bal 2015 dans la cat&#233;gorie  com&#233;die am&#233;ricaine . Mais comme &#224; mon habitude, avant de rentrer dans le vif du sujet, jetons un &#339;il au  synopsis&#160; : Lorsque deux amis se d&#233;guisent en policiers pour une soir&#233;e, ils deviennent rapidement la nouvelle sensation du quartier et prennent go&#251;t &#224; leur nouveau pouvoir. Mais lorsque ces nouveaux &#171; h&#233;ros &#187; se retrouvent m&#234;l&#233;s &#224; un v&#233;ritable r&#233;seau de truands et de d&#233;tectives corrompus, ils vont devoir mettre de c&#244;t&#233; leur fausse plaque et agir en &#171; vrais &#187; flics ! Au  casting , on retrouve des acteurs du genre avec dans les r&#244;les principaux  Jake Johnson  ( American Trip, Sex Friends, Nos Pires Voisins ) et  Damon Wayans Jr.  ( New Girl, Very Bad Cops, Dance Movie ). Un duo d&#8217;acteur qui se compl&#232;te plut&#244;t bien &#224; l&#8217;&#233;cran, mais je reviendrais la dessus plus tard. &#193; leurs c&#244;t&#233;s un autre acteur tr&#232;s connu des com&#233;dies am&#233;ricaines,  Rob Riggle  que l&#8217;on a pu voir dans  Very Bad Trip, Very Bad Cops, 21 Jump street  ou encore  Les Stagiaires . Et en vrac&#160;:  Nina Dobrev  ( Vampire Diaries ),  Keegan-Michael   Key  ( Key And Peele ) ou encore  James   D&#8217;Arcy  ( Broadchurch, Cloud Atlas, Hitchcock ). L&#8217;histoire est simple, on suit la vie de Justin, concepteur de jeu vid&#233;o incompris dans sa boite, et Ryan, ancien footballer am&#233;ricain et ch&#244;meur endurci. Suite &#224; une soir&#233;e ou les deux amis on d&#233;cid&#233;s de s&#8217;habiller en flic, ils se rendent compte dans la rue que les gens les prennent pour de vrais flics et c&#8217;est &#224; partir de l&#224; que tout part en live. Ryan qui occupe ses journ&#233;es &#224; jouer au foot avec les enfants du quartier prend un malin plaisir &#224; jouer ce r&#244;le de policier et va vite entra&#238;ner Justin dans ses plans les plus foireux. Vous l&#8217;aurez compris,  le scenario ne brille pas particuli&#232;rement par son originalit&#233;&#8230; On retrouve dans Cops tous les clich&#233;s possibles et inimaginables de la com&#233;die am&#233;ricaine&#160;:   L&#8217;humour gras et potache  qui certes se r&#233;v&#232;le assez dr&#244;le par moment, mais qui en devient bien lourd sur les trois quarts du film.  La relation amoureuse foireuse  du mec qui veut sortir avec une nana en lui mentant mais qui cherche de mani&#232;re d&#233;sesp&#233;r&#233;e &#224; rectifier le tir par la suite.  Le grand m&#233;chant tatou&#233; et muscl&#233;  avec une t&#234;te de psychopathe qui g&#232;re le trafic d&#8217;armes et de drogues dans la ville.  Des courses poursuites, des gros flingues, du dubstep bien sale  (soooo 2013&#8230;). Bref, une fois que vous avez tous ces ingr&#233;dients, mettez tout cela dans une grande marmite estampill&#233;e d&#8217;un drapeau am&#233;ricain, remuez et vous obtenez Cops. C&#8217;est bien dommage car dans le fond le film aurait pu se d&#233;marquer de ce qui a d&#233;j&#224; &#233;t&#233; fait avant lui, mais non,  on nous ressert une &#233;ni&#232;me fois la recette de la com&#233;die &#224; budget moyen qui doit se rentabiliser au plus vite. Mais je r&#226;le, je r&#226;le,  Cops nous sert quand m&#234;me de bons &#233;l&#233;ments  &#224; commencer par  le duo d&#8217;acteurs Johnson/Wayans Jr. qui fonctionne &#224; merveille . On sent durant les 1h40 de film une v&#233;ritable amiti&#233; (&#224; l&#8217;&#233;cran tout du moins) voir un certain  Broship  r&#233;ussi (comprenez une amiti&#233; quasi fraternelle entre deux hommes) tr&#232;s agr&#233;able et on en vient &#224; rire de leurs histoires totalement barr&#233;es et m&#234;me de leurs blagues les moins dr&#244;les. Et puis Cops c&#8217;est aussi nous montrer un m&#233;tier que l&#8217;on voit peu, voir quasiment jamais dans le cin&#233;ma, celui de concepteur de jeu vid&#233;o&#160;! M&#234;me si dans le film, cette partie est caricatur&#233;e &#224; mort&#8230; &#160; Pour Conclure 6 sur 10  Cops&#160;: Les Forces du D&#233;sordre ouvre donc l&#8217;ann&#233;e 2015 en termes de com&#233;die am&#233;ricaine. Cela pourra vous para&#238;tre bourr&#233; de clich&#233;s, lourd et potache, mais on rigole, c&#8217;est d&#233;tendu, &#231;a ne se prend pas au s&#233;rieux une seule seconde et c&#8217;est totalement assum&#233;&#160;! Alors pourquoi pas&#160;;) 
        </text>
</document>
