<document>
	<date>2012-10-10</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Combat</tag>
                <tag>Dead or Alive 5</tag>
                <tag>Tecmo</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; J&#8217;ai re&#231;u r&#233;cemment  Dead Or Alive 5  et apr&#232;s 6 ans d&#8217;attente f&#233;brile de ce  nouvel opus , je vous livre mon  test  et mon  avis  ci apr&#232;s. &#160;Dead Or Alive est, apr&#232;s Tekken, la s&#233;rie de jeux de combats que je pr&#233;f&#232;re le plus. Apr&#232;s un excellent quatri&#232;me opus exclusif &#224; la 360, je fondais de gros espoirs sur ce cinqui&#232;me volet qui, il faut bien le dire, s&#8217;annon&#231;ait absolument magnifique apr&#232;s les diff&#233;rents gaming live qu&#8217;il nous ait &#233;t&#233; donn&#233; de voir sur le net. &#160; L&#8217;affiche avait de quoi faire saliver, des graphismes retravaill&#233;s, des ar&#232;nes davantage interactives, deux nouveaux personnages et des guest stars de Virtua Fighter en prime, que demande le peuple&#160;? &#160; &#160; En lan&#231;ant le jeu, une premi&#232;re chose me choque. Ce n&#8217;est qu&#8217;un d&#233;tail pour beaucoup, mais pour moi cela compte, &#224; savoir qu&#8217;aucune introduction au jeu n&#8217;est faite, et &#231;a, pour un jeu de combat, &#231;a fait vraiment tache (surtout si on compare son concurrent du moment qu&#8217;est Tekken Tag Tournament 2, et qui, lui, envoie du bois d&#232;s le d&#233;but avec sa superbe cin&#233;matique&#160;!)&#160;; mais bon poursuivons&#8230; On arrive sur le menu et l&#224;, mon dieu, que dire, c&#8217;est vide, on a franchement le sentiment que le jeu ne va pas nous offrir grand-chose &#224; se mettre sous la dent&#8230; Les classiques modes Arcade, Time Attack, Survie, Tag Battle etc. que l&#8217;on a pu voir par le pass&#233; sont toujours l&#224;, et ils n&#8217;ont pas &#233;volu&#233;s d&#8217;un iota. &#160; &#160; On a le droit en revanche &#224; un mode Histoire, bien plus travaill&#233; que par le pass&#233;, clairement, mais diablement mi&#232;vre et insipide&#160;; l&#8217;histoire en elle-m&#234;me est vraiment ficel&#233;e de bric et de broc, et ne ferait pas rougir un sc&#233;nariste de Plus Belle La Vie&#8230; Le seul m&#233;rite que l&#8217;on peut trouver &#224; ce mode est qu&#8217;il fait office de tr&#232;s bon didacticiel au jeu, et en cela c&#8217;est un bon point, pour le reste on repassera&#8230; &#160; Passons au jeu en lui-m&#234;me, graphiquement c&#8217;est vraiment tr&#232;s beau, les personnages sont beaucoup plus photo-r&#233;alistes que ceux que l&#8217;on peut voir chez Tekken, les demoiselles sont toujours aussi belles et&#8230;. en forme, c&#8217;est le moins que l&#8217;on puisse dire&#160;! Les d&#233;veloppeurs ont m&#234;me eu la bonne id&#233;e d&#8217;ins&#233;rer de la sueur sur les combattants, et ont &#233;galement ins&#233;r&#233; des salissures en temps r&#233;el sur les costumes, franchement, c&#8217;est tr&#232;s r&#233;ussi. En revanche, on ne peut pas dire que les d&#233;cors soient tr&#232;s inspir&#233;s&#8230; Ils n&#8217;ont manifestement pas b&#233;n&#233;fici&#233; du m&#234;me soin que celui apport&#233; aux personnages, c&#8217;est vraiment dommage, certaines ar&#232;nes &#233;tant juste ridicules, comme celle du cirque, ou encore celle o&#249; vous vous battez au beau milieu d&#8217;une guerre civile&#8230;. N&#8217;importe quoi&#160;!! &#160; &#160; On retrouve au casting de ce DOA, Akira, Pai et Sarah de Virtua Fighter, leurs styles de combat s&#8217;incorporent bien dans le soft et ravira les fans de la franchise de Sega. Certains personnages sont vraiment g&#233;niaux, dont notamment Rig, un petit nouveau qui se bat en pratiquant le tae-kwon-do ou encore Mila, une adepte du MMA&#160;; par contre d&#8217;autres ont juste &#233;t&#233; &#171;&#160;tu&#233;s&#160;&#187; dans cette version, comme par exemple Zack qui est juste RI-DI-CULE (je me demande encore ce que les d&#233;veloppeurs ont fum&#233; quand ils ont planch&#233; sur cette nouvelle version &#224; moiti&#233; tarlouze du personnage&#8230;), ou encore Bayman qui a perdu tout son c&#244;t&#233; &#171;&#160;froid&#160;&#187; qui le caract&#233;risait dans les pr&#233;c&#233;dents &#233;pisodes&#8230; A noter &#233;galement l&#8217;absence de L&#233;on du soft, peut-&#234;tre un futur d&#233;barquement en DLC&#160;?&#8230; &#160; Le gameplay quant &#224; lui n&#8217;a pas &#233;volu&#233; n&#8217;ont plus, on retrouve toujours le syst&#232;me en &#171;&#160;triangle&#160;&#187; qui a fait la renomm&#233;e de la s&#233;rie, un bouton pour les poings, un pour les pieds, un pour les chopes, et un pour les contres&#160;; le c&#339;ur du gameplay r&#233;sidant dans l&#8217;habile utilisation des contres, vous permettant de retourner tr&#232;s facilement une situation &#224; votre avantage pour peu que vous arriviez &#224; lire le jeu de votre adversaire et &#224; &#234;tre synchro avec ses attaques. Un nouveau type de coup a &#233;galement &#233;t&#233; ajout&#233;, &#224; savoir celui qui consistera &#224; lancer une sorte de &#171;&#160;super combo&#160;&#187; quand votre jauge d&#8217;&#233;nergie deviendra critique, ce qui aura pour effet d&#8217;envoyer valser votre adversaire dans les nombreux murs et/ou explosifs des ar&#232;nes. N&#233;anmoins, l&#224; encore un d&#233;tail m&#8217;a choqu&#233;, c&#8217;est qu&#8217;aucun replay n&#8217;est disponible en fin de round et je trouve &#231;a navrant pour un jeu de combat&#8230; &#160; &#160; Parlons de la bande son maintenant, le doublage en anglais est juste parfaitement immonde, Helena se tape un accent fran&#231;ais &#224; couper au couteau&#8230; fort heureusement il sera possible de remettre les vois en japonais&#160;; par contre j&#8217;ai trouv&#233; quelque chose de parfaitement honteux, c&#8217;est que toutes les voix des personnages de Virtua Fighter ne sont pas enregistr&#233;es en &#171;&#160;HD&#160;&#187; et sont diffus&#233;es en &#171;&#160;Mono&#160;&#187;, on se croirait revenir &#224; l&#8217;&#233;poque de la Dreamcast&#8230; de fait cela cr&#233;&#233; un v&#233;ritable d&#233;calage avec les voix des personnages de DOA et cela donne l&#8217;impression que le jeu a vraiment &#233;t&#233; b&#226;cl&#233; sur ce point. Ne parlons pas de la synchronisation labiale des personnages qui n&#8217;est vraiment pas au point non plus. &#160; Au chapitre des d&#233;ceptions, on notera &#233;galement que lorsqu&#8217;on lance plusieurs parties successives en mode arcade, on retombe syst&#233;matiquement toujours sur les m&#234;mes ar&#232;nes, et en plus dans le m&#234;me ordre, ce qui donne franchement le sentiment que le jeu ne se renouv&#232;le pas&#160;; ce qui est dommage car le soft rec&#232;le de nombreuses ar&#232;nes, dont une qui m&#8217;a particuli&#232;rement plu et qui est la r&#233;plique de la pagode que Bruce Lee arpente dans &#171;&#160;Le Jeu de la Mort&#160;&#187;, vraiment tr&#232;s r&#233;ussi&#160;! &#160; &#160; Enfin, comble du fan de DOA, un mode &#171;&#160;spectateur&#160;&#187; est disponible et vous permet de voir l&#8217;IA combattre pendant que vous prendrez des photos des personnages, et plus particuli&#232;rement (on s&#8217;en doute&#160;;)) des belles demoiselles exhibant leurs plastiques de r&#234;ves&#160;! &#160; Conclusion&#160;:  Si je pouvais donner un humble conseil aux d&#233;veloppeurs de Team Ninja, ce serait imp&#233;rativement de corriger les imperfections qui se sont gliss&#233;es &#231;a et l&#224; dans le soft par l&#8217;interm&#233;diaire d&#8217;un patch, car malgr&#233; les grandes qualit&#233;s de ce Dead Or Alive 5, il y a comme un go&#251;t d&#8217;inachev&#233; tant on a l&#8217;impression que le jeu a &#233;t&#233; taill&#233; &#224; la serpe, recyclant encore et toujours un concept vu et revu&#8230; Le manque de nouveaut&#233;s et de contenus est r&#233;dhibitoire compar&#233; &#224; ce que la concurrence est capable de proposer, Tekken Tag Tournament 2 en t&#234;te, n&#233;anmoins la nervosit&#233; du gameplay, son accessibilit&#233; et le soin apport&#233; aux graphismes font de ce DOA un bon cru&#160;qui ravira les fans de jeux de combat qui ne veulent pas se prendre la t&#234;te avec la maniabilit&#233; &#8211; peut-&#234;tre plus &#233;litiste &#8211; d&#8217;un Tekken; il n&#8217;aurait donc pas manqu&#233; grand-chose pour en faire LE jeu de combat de l&#8217;ann&#233;e, mais trop de mauvais points lui retirent d&#8217;office ce potentiel titre. Pour ma part, je vais retourner sur DOA 2, restant &#224; mon sens le meilleur de tous. &#160; Ma note&#160;:  15/20 &#160; Dead or Alive 5  est disponible sur  Xbox 360 , et  PS3 . &#160; 
        </text>
</document>
