<document>
	<date>2013-09-02</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>contenu additionnel</tag>
                <tag>curiosit&#233;</tag>
                <tag>documentaire</tag>
                <tag>Duke War</tag>
                <tag>&#233;charpe</tag>
                <tag>exp&#233;rience</tag>
                <tag>Flow</tag>
                <tag>Flower</tag>
                <tag>Gravediggers</tag>
                <tag>innovante</tag>
                <tag>jeu</tag>
                <tag>Journey</tag>
                <tag>Journey Collector's Edition</tag>
                <tag>Nostril Shot</tag>
                <tag>original</tag>
                <tag>OST</tag>
                <tag>p&#233;tale de fleur</tag>
                <tag>Playstation</tag>
                <tag>PSN+</tag>
                <tag>relaxant</tag>
                <tag>SEN</tag>
                <tag>Soudtracks</tag>
                <tag>Thatgamecompagny</tag>
                <tag>vent</tag>
                <tag>zen</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Sorti en t&#233;l&#233;chargement pour Playstation 3 en mars 2012,  Journey est un jeu totalement diff&#233;rent du reste du monde vid&#233;o ludique actuel . Ce titre aux nombreuses r&#233;compenses  cr&#233;&#233; par Thatgamecompany  vient de sortir en version bo&#238;te en &#171;&#160;&#233;dition collector&#160;&#187;.  Il s&#8217;agit plus exactement d&#8217;une compilation  qui propose en plus de Journey deux autres titres du d&#233;veloppeur et de nombreux bonus. L&#8217;occasion de pouvoir s&#8217;essayer aux productions hors du commun du studio ind&#233;pendant am&#233;ricain sans passer par une vente d&#233;mat&#233;rialis&#233;e! Une mer de sable &#224; l&#8217;horizon, des st&#232;les &#233;parpill&#233;es un peu partout, des cr&#233;atures volantes et des morceaux d&#8217;&#233;charpe&#8230; Voil&#224; ce que vous allez pouvoir admirer avec le personnage myst&#233;rieux que vous incarnez, v&#234;tu simplement d&#8217;une cape rouge et d&#8217;une &#233;charpe.  D&#232;s les premi&#232;res secondes de jeu,  Journey vous captive avec une exp&#233;rience envoutante  qui vous place aux c&#339;ur de contr&#233;es immenses, vous laissant guid&#233; simplement par le bruit du vent, mais qui vous donne l&#8217;envie d&#8217;avancer pour en savoir plus.  Ce sentiment de bien-&#234;tre m&#233;lang&#233; &#224; de la curiosit&#233; vous tiendra en haleine jusqu&#8217;&#224; la fin  qui arrive plut&#244;t vite car l&#8217;histoire touche &#224; sa fin apr&#232;s seulement 2 heures. Dans ce jeu il n&#8217;y a pas de dialogues, vous pouvez seulement &#233;mettre quelques sons pour activer des st&#232;les ou rassembler des morceaux d&#8217;&#233;charpe. Ces sons pourront aussi servir pour communiquer avec des joueurs que vous rencontrerez, car vous pourrez partager cette aventure avec un joueur al&#233;atoire via internet. On ne peut pas choisir son partenaire par une invitation, ni communiquer avec un micro, tout se fait &#224; l&#8217;instinct si les deux joueurs d&#233;cident de jouer le jeu et de s&#8217;accompagner pour une petite entraide qui ne change pas &#233;norm&#233;ment le gameplay mais il est toujours plus agr&#233;able de voyager accompagn&#233;.  Au niveau des commandes,  vous pourrez juste sauter/planer et &#231;a sera amplement suffisant pour r&#233;soudre les quelques &#233;nigmes sur votre chemin .  Le jeu propose une histoire qui se laisse comprendre et imaginer par le joueur. On devine que l&#8217;objectif est d&#8217;arriver au sommet d&#8217;une montagne au loin qui &#233;met un rayon lumineux et on va devoir traverser 7 niveaux. Cette &#233;dition collector vous permet de prolonger votre cure relaxante avec deux autres titres reposants de Thatgamecompagny , ainsi que de nombreux suppl&#233;ments comme  un documentaire de 30 minutes sur la conception de Journey , des illustrations, des th&#232;mes dynamiques,  les OST des 3 jeux , des avatars SEN, fonds d&#8217;&#233;crans et 3 mini jeux (Gravediggers, Duke War et Nostril Shot). Les autres jeux propos&#233;s sur le disque sont Flow (2007) et Flower (2009) qui ont aussi  des gameplay minimalistes et une ambiance zen . Mais &#233;galement dans ces jeux on aura le sentiment d&#8217;avoir essay&#233; une exp&#233;rience tr&#232;s diff&#233;rente de ce que l&#8217;on peut trouver d&#8217;habitude. Le premier nous permet d &#8217;incarner un p&#233;tale de fleur qui virevolte avec le vent  et qui se dirige avec les capteurs de mouvement de la manette (tel un volant pour un jeu de voiture). Votre but est de faire &#233;clore les autres fleurs de votre vall&#233;e ce qui vous donnera de nouveaux p&#233;tales dans votre courant d&#8217;air qui deviendra une grande farandole color&#233;e. Relaxante la bande son nous charme d&#232;s le premier niveau avec  ces petites accentuations sonores cr&#233;es quand vous touchez une autre fleur . Au fil des niveaux il faudra  rapporter des couleurs aux champs parfois plut&#244;t sombres  en allant r&#233;veiller les autres fleurs. Le second propose au joueur d&#8217;incarner un micro-organisme qu&#8217;il faut faire &#233;voluer. Impossible de perdre ou de rester bloquer,  ici votre seul but est de nourrir votre cr&#233;ature aquatique et de plonger plus profond&#233;ment dans les abysses &#8230; Encore un jeu qui se laisse jouer tout en &#233;tant zen avec une bande son relaxante. &#160; Pour 20euros il est donc propos&#233; un pack avec une petite dizaine d&#8217;heures de jeu reposantes et  un contenu additionnel original &#160;! &#160; 
        </text>
</document>
