<document>
	<date>2014-02-07</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>D&#233;ballage</tag>
                <tag>Dragon Ball Z : Battle of Z</tag>
                <tag>Unboxing</tag>
        </tags_set>
        <categories_set>
                <category>Achat - Arrivage</category>
        </categories_set>
        <text>  Ayant fait l&#8217;acquisition r&#233;cemment de l&#8217; &#233;dition collector  du dernier  Dragon Ball Z  sur  Xbox 360 , le d&#233;nomm&#233; &#171; &#160;Battle Of Z &#160;&#187;, j&#8217;ai d&#233;cid&#233; d&#8217;en faire ici un petit  unboxing  pour les plus curieux d&#8217;entre vous. &#160; Cette version collector, appel&#233;e  Goku Edition , se compose du jeu bien &#233;videmment, dont je ferai un test ult&#233;rieurement sur ce blog, mais &#233;tant donn&#233; les retours relativement m&#233;diocre sur la qualit&#233; de celui-ci d&#8217;apr&#232;s ce que l&#8217;on peut d&#233;j&#224; lire sur Internet, je pense qu&#8217;il ne faudra malheureusement pas en esp&#233;rer grand-chose&#8230; &#160; L&#8217;int&#233;r&#234;t de ce coffret collector est ailleurs, on y d&#233;couvre d&#233;j&#224;  un artbook , assez joli, mais un peu petit &#224; mon go&#251;t, et pas suffisamment &#233;toff&#233;&#160;; mais aussi et surtout  une statuette de San Goku en Super Saiyen . Cette derni&#232;re, enti&#232;rement fa&#238;te  en r&#233;sine , mesure  25 cm  et est assez jolie, mais &#231;a, c&#8217;est mon point de vue &#233;videmment, m&#234;me si elle est loin d&#8217;&#233;galer la qualit&#233; d&#8217;une autre statuette de San Goku &#233;dit&#233;e par Banpresto que je poss&#232;de, mais on ne peut d&#233;cemment pas attendre de cette statuette la qualit&#233; d&#8217;un diorama que l&#8217;on payera plus de 200&#8364; ailleurs. &#160;                                                                                                 En revanche, on peut noter que cette statuette de San Goku est de bien meilleure facture que celle de San Gohan dans l&#8217;&#233;dition collector de DBZ Ultimate Tenkaichi. &#160; Reste &#224; savoir que cette &#233;dition est  disponible uniquement chez Micromania au prix de 99&#8364; . 
        </text>
</document>
