<document>
	<date>2014-02-24</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>La Belle et la B&#234;te</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  68 ans apr&#232;s le chef d&#8217;&#339;uvre de  Jean Cocteau ,  La Belle et la B&#234;te  revient dans les salles obscures. Que nous apporte cette nouvelle adaptation par rapport aux pr&#233;c&#233;dentes adaptations et aux films Disney&#160;? R&#233;ponse dans cette critique&#160;! R&#233;alis&#233; par  Christophe Gans , &#224; qui l&#8217;on doit  Silent Hill  (le film, pas le jeu&#160;!),  Crying Freeman , ou encore  le Pacte des Loups  et avec dans les r&#244;les principaux  Vincent Cassel  (la b&#234;te),  L&#233;a Seydoux  (la belle) et  Andr&#233; Dussolier  (le p&#232;re), cette nouvelle adaptation du conte de Jeanne-Marie Leprince de Beaumont (ou de Gabrielle-Suzanne de Villeneuve si l&#8217;on veut remonter encore plus loin) se veut  plus f&#233;&#233;rique que ses ain&#233;es , et beaucoup plus ax&#233;e sur la belle. Mais avant d&#8217;aller plus loin, retour sur le  synopsis&#160; : 1810. Apr&#232;s le naufrage de ses navires, un marchand ruin&#233; doit s&#8217;exiler &#224; la campagne avec ses six enfants. Parmi eux se trouve Belle, la plus jeune de ses filles, joyeuse et pleine de gr&#226;ce. Lors d&#8217;un &#233;prouvant voyage, le Marchand d&#233;couvre le domaine magique de la B&#234;te qui le condamne &#224; mort pour lui avoir vol&#233; une rose. Se sentant responsable du terrible sort qui s&#8217;abat sur sa famille, Belle d&#233;cide de se sacrifier &#224; la place de son p&#232;re. Au ch&#226;teau de la B&#234;te, ce n&#8217;est pas la mort qui attend Belle, mais une vie &#233;trange, o&#249; se m&#234;lent les instants de f&#233;erie, d&#8217;all&#233;gresse et de m&#233;lancolie. Chaque soir, &#224; l&#8217;heure du d&#238;ner, Belle et la B&#234;te se retrouvent. Ils apprennent &#224; se d&#233;couvrir, &#224; se dompter comme deux &#233;trangers que tout oppose. Alors qu&#8217;elle doit repousser ses &#233;lans amoureux, Belle tente de percer les myst&#232;res de la B&#234;te et de son domaine. Une fois la nuit tomb&#233;e, des r&#234;ves lui r&#233;v&#232;lent par bribes le pass&#233; de la B&#234;te. Une histoire tragique, qui lui apprend que cet &#234;tre solitaire et f&#233;roce fut un jour un Prince majestueux. Les d&#233;cors sont dans l&#8217;ensemble tr&#232;s r&#233;ussi Tout le monde connait l&#8217;histoire de la Belle et la B&#234;te, ce tr&#232;s vieux conte adapt&#233; plus d&#8217;une fois au cin&#233;ma. Alors pourquoi nous sortir un &#233;ni&#232;me film sur cette histoire d&#8217;amour&#160;? Et bien de l&#8217;aveu m&#234;me de Christophe Gans, c&#8217;&#233;tait avant tout  une volont&#233; d&#8217;&#234;tre au c&#339;ur du personnage de Belle , de travailler le personnage, ses &#233;motions, ses envies, son a priori vis-&#224;-vis de la b&#234;te. C&#8217;est aussi  une volont&#233; d&#8217;offrir au public une vision diff&#233;rente des contes de f&#233;es  que l&#8217;on nous livre ces derni&#232;res ann&#233;es. &#193; savoir les r&#233;centes adaptations du genre  Hansel &amp; Gretel&#160;: Witch Hunters, Blanche-Neige et le chasseur  et autres&#8230; Des adaptations d&#233;natur&#233;es de leurs origines, am&#233;ricanis&#233;es &#224; mort et destin&#233;es &#224; un public f&#233;ru d&#8217;action aux limites du  what the fuck . Christophe Gans a voulu ici remettre la f&#233;erie au premier plan. Mais voil&#224; le probl&#232;me c&#8217;est qu&#8217;&#224; vouloir faire trop de f&#233;erique et de belles images,  on en oublie de diriger ses acteurs&#8230; Litt&#233;ralement, les deux pires prestations du film ! Car oui, les acteurs sont quasiment tous en retrait dans cette adaptation. Chacun livre un jeu &#224; sa mani&#232;re sans parvenir &#224; se placer au premier plan.  L&#233;a Seydoux est transparente  malgr&#233; quelques sc&#232;nes o&#249; l&#8217;on sent une volont&#233; de &#171;&#160;bien faire&#160;&#187;. Pareil pour  Vincent Cassel , tr&#232;s bon acteur, c&#8217;est ind&#233;niable, mais qui ici est  totalement absent  de son r&#244;le d&#8217;acteur. Alors certes, il est durant 90% du film sous les traits de la b&#234;te, mais celle-ci &#224; part &#234;tre &#171;&#160;belle&#160;&#187; graphiquement, est creuse, sans fond, un beau g&#226;chis en soit. Et que dire d&#8217; Andr&#233; Dussolier , 40 ans qu&#8217;il fait du cin&#233;ma, tr&#232;s bon acteur lui aussi, mais  qui ici nous sort un jeu digne d&#8217;un t&#233;l&#233;film sur France 3 . C&#8217;est mauvais, tout sauf naturel, pareil pour le grand m&#233;chant du film, qui frise le ridicule &#224; vouloir trop en faire. C&#8217;est &#231;a le probl&#232;me de La Belle et la B&#234;te de Gans, vouloir faire de la f&#233;&#233;rie, du beau, mais il en a clairement oubli&#233; de diriger ses acteurs&#8230; A croire que l&#8217;acteur principal dans ce film, ce sont les d&#233;cors. Tourn&#233;e &#224; 65% sur fond vert , cette adaptation de La Belle et la B&#234;te est, il faut bien le reconna&#238;tre  tr&#232;s jolie . Les d&#233;cors sont  magnifiques , on sent dans certains plans une influence picturale, d&#8217;ailleurs Christophe Gans ne s&#8217;en cache pas, les peintures de paysages du 19 &#232;me  si&#232;cle ont clairement &#233;t&#233; source d&#8217;inspiration pour lui. Les d&#233;cors sont vraiment d&#233;taill&#233;s, l&#8217;&#233;clairage est  ma&#238;tris&#233; , de ce c&#244;t&#233;-l&#224; c&#8217;est une r&#233;ussite. Pareil pour les  costumes  qui sont tout bonnement  magnifiques&#160; ! Avec un nombre de robes assez incroyable, les tenues de chasseurs du ch&#226;teau, les bandits et tous les autres personnages du film&#8230; l&#8217;&#233;quipe des costumiers du film a fourni un travail exemplaire. B&#234;te ! B&#234;te ! J&#8217;ai perdu ma lentille&#8230; Mais malgr&#233; tout cela, la beaut&#233; graphique du film ne le sauve pas. Et si encore le mauvais c&#244;t&#233; du film ne s&#8217;arr&#234;tait qu&#8217;a son manque de direction de ses acteurs&#8230; Mais non&#160;!  Car un gros cot&#233;  What The Fuck  est pr&#233;sent&#160;!  Commen&#231;ons par les &#171;&#160;adoms&#160;&#187;, ces petites cr&#233;atures surement rajout&#233;es dans le film pour faire office de  mascotte  et plaire aux enfants mais qui concr&#232;tement n&#8217;ont  aucune utilit&#233; dans la trame narrative &#160;! Et je crois que l&#8217;apog&#233;e du  what the fuck  est vraiment &#224; la fin du film&#8230; sans trop vous spoiler (mais un peu quand m&#234;me d&#233;sol&#233;), l&#8217;apparition de titans de pierres&#8230;  L&#224; on a touch&#233; le fond&#160;!  Christophe Gans a dit s&#8217;&#234;tre inspir&#233; du jeu  Shadow of the Colossus  et des Kaijus japonais pour ces personnages&#8230; tr&#232;s bien, mais on s&#8217;en fou, &#231;a n&#8217;a rien &#224; faire dans la Belle et la B&#234;te&#160;! Pour Conclure 2 sur 10  La Belle et la B&#234;te de Gans fait partie de ces films que l&#8217;on peut qualifier de Nanar&#8230; Avec un g&#226;chis d&#8217;acteurs non dirig&#233;s, des &#233;l&#233;ments sc&#233;naristiques totalement inutiles, et une beaut&#233; graphique certes, mais qui ne sauve en rien le film. Pour faire court, passez votre tour. 
        </text>
</document>
