<document>
	<date>2012-01-27</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>EXIA CESI</tag>
                <tag>Portes ouvertes</tag>
        </tags_set>
        <categories_set>
                <category>Divers</category>
                <category>High Tech</category>
        </categories_set>
        <text>    var adloox_alerte_id="21682"; &#160; &#160; Une fois n&#8217;est pas coutume, je vais vous pr&#233;senter  l&#8217; &#233;cole d&#8217;informatique &#160; EXIA.CESI . Cr&#233;&#233;e en 2004, elle est la derni&#232;re-n&#233;e des &#233;coles du groupe Cesi. &#192; la pointe des derni&#232;res technologies, elle s&#8217;appuie sur une solide exp&#233;rience construite depuis plus de 50 ans dans l&#8217;&#233;cole d&#8217;ing&#233;nieurs du groupe Cesi. &#160; Cette  &#233;cole sup&#233;rieure d&#8217;informatique qui d&#233;livre en cinq ans le titre reconnu par l&#8217;&#233;tat de Manager des syst&#232;mes d&#8217;informations, organise le&#160; 28 janvier 2012 &#160; une journ&#233;e&#160; portes ouvertes &#160;de ces cursus. Au programme&#160;: Rencontre avec des &#233;tudiants en cours de cursus Rencontre avec des dipl&#244;m&#233;s en activit&#233;s Rencontre avec le corps professoral D&#233;couverte de la p&#233;dagogie de l&#8217;Exia.Cesi, v&#233;ritable innovation au service de vos comp&#233;tences. + d&#8217;infos :  http://www.exia.cesi.fr/actualites-journee-portes-ouvertes-le-28-janvier-venez-nous-rencontrer.asp &#160; &#160; L&#8217; EXIA.CESI &#160;propose un cycle sup&#233;rieur de trois ans permettant d&#8217;acc&#233;der au titre de niveau I&#160; de Manager des Syst&#232;mes d&#8217;Information . &#160; Au-del&#224; de l&#8217;expertise technique globale, vous valoriserez&#160;vos  comp&#233;tences manag&#233;riales  &#224; l&#8217;&#233;chelle d&#8217;une entreprise, d&#8217;un service ou d&#8217;un portefeuille de projets. Votre&#160;connaissance de l&#8217;entreprise, des m&#233;tiers de l&#8217;informatique et&#160;votre&#160; capacit&#233; &#224; manager  un portefeuille de projets feront de&#160;vous&#160;l&#8217;interlocuteur indispensable du syst&#232;me d&#8217;information aupr&#232;s de la direction. Vous&#160;disposerez de comp&#233;tences dans le domaine de la  strat&#233;gie d&#8217;entreprise  en vous appuyant sur des m&#233;thodes et des outils d&#8217;aide &#224; la d&#233;cision. &#160; Un cycle sup&#233;rieur de trois ans apr&#232;s un bac+2/3 informatique &#160; Le cycle sup&#233;rieur constitue un approfondissement et une prise de recul des domaines abord&#233;s lors du premier cycle. En parall&#232;le des apprentissages techniques et m&#233;thodologiques li&#233;s au m&#233;tier, des caract&#233;ristiques de fond sont d&#233;velopp&#233;es afin d&#8217;aider les &#233;tudiants &#224; se diff&#233;rencier sur le march&#233; de l&#8217;emploi : &#160; Un savoir-faire en int&#233;gration de syst&#232;mes d&#8217;information Une m&#233;thodologie de conception, d&#233;veloppement et d&#233;ploiement respectant la qualit&#233; Une aisance en entreprise, une qualit&#233; de communication Des aptitudes &#224; g&#233;rer des projets, &#224; travailler en &#233;quipe, &#224; promouvoir ses solutions &#160; Les &#233;tudiants de 3&#232;me ann&#233;e ont le choix de se sp&#233;cialiser dans une des deux fili&#232;res&#160; : &#171; Ing&#233;nierie Logiciels &#187; ou &#171; Ing&#233;nierie R&#233;seaux &#187;. La derni&#232;re ann&#233;e du cycle sup&#233;rieur permet un approfondissement de l&#8217;architecture et du management des syst&#232;mes d&#8217;information d&#8217;entreprises. Au-del&#224; des aspects techniques, elle traite des strat&#233;gies d&#8217;entreprise, des enjeux li&#233;s au syst&#232;me d&#8217;information et apporte une capacit&#233; &#224; faire des choix d&#8217;&#233;volution pertinents et &#224; piloter leur int&#233;gration et leur mise en &#339;uvre. &#160; &#160; En parall&#232;le 13 mois de stage sont mis en &#339;uvre pour que l&#8217;&#233;tudiant appr&#233;hende les probl&#233;matiques des entreprises. D&#233;tail du cursus : http://www.exia.cesi.fr/programmes-cycle-superieur-de-trois-ans.asp &#160; Si vous &#234;tes int&#233;ress&#233; par ces&#160; portes ouvertes , vous trouverez la liste des centres ici :  www.exia.cesi.fr/actualites-journee-portes-ouvertes-le-28-janvier-venez-nous-rencontrer.asp Article sponsoris&#233; 
        </text>
</document>
