<document>
	<date>2011-09-28</date>
        <title> </title>
        <author>YpNo</author>
        <tags_set>
                <tag>allocin&#233;</tag>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>club 300</tag>
                <tag>Critique</tag>
                <tag>The Artist</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Affiche - The Artist &#160; Le 14 Septembre nous avons eu le plaisir d&#8217;int&#233;grer officiellement le  Club300 Allocin&#233;  (Merci Maylis). Et quel plus beau cadeau que d&#8217;&#234;tre invit&#233; le lendemain, Jeudi 15 Septembre, au tr&#232;s attendu film muet de  Michel Hazanavicius &#160; :  The Artist . &#160; Le casting est aussi magique que la prestation offerte pendant le film. On y retrouve un  Jean Dujardin  au meilleure de sa forme dans le r&#244;le de  George Valentin  o&#249; sa prestation lui a valu d&#8217;ailleurs la palme d&#8217;or de l&#8217;interpr&#233;tation masculine.  Ce n&#8217;est pas la premi&#232;re fois que Jean Dujardin tourne aupr&#232;s de Michel Hazanavicius. En effet on doit aussi &#224; Michel les deux  OSS 117  sortie respectivement en 2006 ( OSS 117, Le Caire nid d&#8217;espions )&#160;et 2009 ( OSS 117 : Rio ne r&#233;pond plus ). Ils nous ont expliqu&#233; apr&#232;s la s&#233;ance, que c&#8217;&#233;tait un plaisir partag&#233; de travailler de nouveau ensemble, et c&#8217;est donc tout naturellement que Jean &#224; accepter le r&#244;le. &#160; Pour moi la r&#233;v&#233;lation du film est  B&#233;r&#233;nice Bejo  que j&#8217;ai trouv&#233; resplendissante et incroyable dans son r&#244;le de&#160; Peppy Miller . Elle apporte une dynamique et une fraicheur qui vous captive pendant toute la dur&#233;e du film. On retrouve B&#233;r&#233;nice Bejo dans les films &#171;&#160; La Traque &#160;&#187; de Antoine Blossier sortie au mois de Juillet, &#171;&#160; L&#8217;Enfer d&#8217;Henri-Georges Clouzot &#160;&#187; de Serge Bromberg et Ruxandra Medrea en 2009, ou encore &#171;&#160; Bouquet final &#160;&#187; de Michel Delgado en 2008. On peut citer aussi parmi le casting les grands &#160;John Goodman ,&#160; James Cromwell  ou encore  Missi Pyle. &#160; &#160; Synopsis  :&#160; Hollywood 1927, George Valentin est une vedette du cin&#233;ma muet &#224; qui tout sourit. L&#8217;arriv&#233;e des films parlants va le faire sombrer dans l&#8217;oubli. Peppy Miller, jeune figurante, va elle, &#234;tre propuls&#233;e au firmament des stars. Ce film raconte l&#8217;histoire de leurs destins crois&#233;s, o&#249; comment la c&#233;l&#233;brit&#233;, l&#8217;orgueil et l&#8217;argent peuvent &#234;tre autant d&#8217;obstacles &#224; leur histoire d&#8217;amour. Je ne m&#8217;attendais pas &#224; voir ce film aussi bien r&#233;alis&#233; et divertissant. Le r&#233;alisateur &#224; voulu tourner une histoire d&#8217;amour contemporaine avec les environnements et les techniques d&#8217;&#233;poque. Ajoutez &#224; cela une BO entrainante de  Ludovic Bource  et vous avez un bijoux de 1h40.&#160;  Dans certaines sc&#232;nes, il y a quelques touches de couleurs et de sons en rapport avec le d&#233;roulement de l&#8217;histoire et cette nuance entre les films muets et parlants. Tous ces d&#233;tails et bien d&#8217;autres font qu&#8217;au bout d&#8217;un moment nous oublions compl&#232;tement&#160;que nous sommes en train de regarder un film muet qui aurait pu &#234;tre ennuyeux. Tour de passe passe r&#233;ussi ^^ &#160; &#160; Comme je le disais plus haut, une  petite  partie de l&#8217;&#233;quipe du film &#233;tait pr&#233;sente apr&#232;s la projection pour r&#233;pondre aux questions des&#160;professionnels&#160;et des blogueurs. Etaient pr&#233;sent Jean Dujardin, Michel Hazanavicius et&#160;Thomas Langmann le producteur.   Les deux questions/r&#233;ponses qui m&#8217;ont le plus marqu&#233;es sont synth&#233;tiquement &#171;&#160; Que sont devenu ou que font-ils des objets du film ? &#160;&#187; et &#171;&#160; Est-ce que&#160;la bande son a &#233;t&#233; prise &#233;galement lors des sc&#232;nes ? &#171;&#160;.   Nous avons donc appris que la peinture du portrait de George Valentin que nous apercevons dans le film est actuellement chez Michel Hazanavicius. Ce qui nous valu un &#171;&#160;enfoir&#233; !&#160;&#187; amicale (et encore il me semble que ce n&#8217;&#233;tait pas tout &#224; fait ce mot l&#224; :)) de la part de Jean Dujardin&#160; &#128512;   Concernant la bande son, &#160;m&#234;me si les sc&#232;nes sont tourn&#233;es comme si c&#8217;&#233;tait un film parlant, le son n&#8217;a pas &#233;t&#233; enregistr&#233;.&#160; Il n&#8217;y avait aucun int&#233;r&#234;t &#224; le faire et ils se voyaient mal dire aux acteurs et figurants &#224; la fin qu&#8217;en fait ils utiliseraient le son de tel ou tel sc&#232;ne.&#160; &#160; &#160; La sortie du film est pr&#233;vu le  12 Octobre  dans toutes les salles obscures. Ne ratez pas ce grand moment du cin&#233;ma ! Moi en tout cas je suis pr&#234;t &#224; retourner le voir ! Merci encore &#224;  Maylis  et au  Club 300 , et biens&#251;r &#224;  Julsa  &#128521; &#160; &#160; 
        </text>
</document>
