<document>
	<date>2012-10-24</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Far cry 3</tag>
                <tag>&#238;le d&#233;serte</tag>
                <tag>Jason</tag>
                <tag>pirates</tag>
                <tag>Preview</tag>
                <tag>restaurant thai</tag>
                <tag>Rook Island</tag>
                <tag>Soir&#233;e</tag>
                <tag>Test</tag>
                <tag>Vaas</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Apr&#232;s avoir re&#231;u un&#160;myst&#233;rieux&#160;colis qui nous&#160;apprenait&#160;que Julsa.fr avait gagn&#233; un aller simple &#224;  Rook Island  le 26 septembre, c&#8217;est bien malgr&#233; moi que je me suis rendu dans  une caverne un &#160;restaurant thai &#224; Bastille pour mettre la main pendant quelques heures sur  Far Cry 3 . Red&#233;cor&#233; pour l&#8217;occasion, &#224; peine l&#8217;entr&#233;e pass&#233;e, on se sentait ailleurs qu&#8217;&#224; Paris, entre cadavres&#160;dess&#233;ch&#233;s, flore luxuriante et PC surpuissants. Ne me demandez pas comment il est arriv&#233; l&#224;. &#160; On se rappelle sans mal du premier opus,  v&#233;ritable r&#233;volution  dans le  FPS , et qui a longtemps servi de test pour la puissance des nouvelles configurations PC de l&#8217;&#233;poque. On se souviendra aussi de  Far Cry 2 , qui n&#8217;a pas &#233;t&#233; forc&#233;ment tr&#232;s appr&#233;ci&#233; de la communaut&#233;, ayant tr&#232;s peu (voire aucuns) de liens avec  Far Cry 1 . Du coup, comme beaucoup j&#8217;avais une appr&#233;hension quant au suivant. Qu&#8217;en est-il vraiment apr&#232;s  4 heures de jeu  sur la version  Preview  ? &#160; Tout d&#8217;abord, l&#8217;ambiance d&#232;s les premi&#232;res minutes du jeu lance le ton : vacances idylliques d&#8217;un groupe d&#8217;am&#233;ricains, jet ski, soir&#233;es arros&#233;es&#8230;Dignes d&#8217;un  Very bad Trip . Sauf que le r&#233;veil est bien plus dur que dans les films. En fait vous &#234;tes dans une cage et le chef des pirates qui vous enlev&#233; regarde les vid&#233;os de votre&#160;cam&#233;scope. H&#233; oui, l&#8217;&#238;le est en fait un rep&#232;re de pirates command&#233;s par le psychotique  Vaas . Mention d&#8217;ailleurs &#224; ce dernier qui renoue avec les vrais m&#233;chants qu&#8217;on veut ha&#239;r et tuer.&#160;&#199;a&#160;sera d&#8217;ailleurs la motivation&#160;principale&#160;de Jason (votre personnage) tout au long du jeu. &#160; &#160;&#187; Il a l&#8217;air gentil, mais Vaas ne vous voudra que du mal&#160;&#187; &#160; Le tutorial, simple et peu difficile vous fera vous faufiler dans le campement de pirates. Vous assisterez &#224; des&#160;ex&#233;cutions&#160;sommaires, traverserez des pi&#232;ces remplies de valises (c&#8217;est tr&#232;s glauque et &#231;a rappelle un peu  La Colline a des yeux 2 ). &#160; Les massacres sont monnaie courante sur une &#238;le o&#249; la loi du plus fort r&#232;gne. &#160; Vous finirez par vous &#233;chapper, non sans bobos (une chute dans l&#8217;eau d&#8217;une bonne dizaine de m&#232;tres). Le r&#233;veil se fait dans une bicoque, et la personne qui vous sauve la vie vous servira aussi de mentor pour les premi&#232;res missions, qui vous expliquerons les&#160;m&#233;canismes&#160;de jeu tr&#232;s nombreux. En vrac, vous aurez la possibilit&#233; de: &#8211; chasser  des animaux pour r&#233;cup&#233;rer leur peau, et crafter des nouvelles sacoches pour les munitions ou les plantes entre autre/ ramasser des herbes pour fabriquer des drogues et des soins. -des  tours radios  parsemant les &#238;les qui ne demandent qu&#8217;&#224; &#234;tre rallum&#233;es (faudra aimer l&#8217;escalade) ce qui vous permettra d&#8217;avoir une  vision globale de la zone  o&#249; vous vous trouvez). &#8211; attaquer des villages, et en prendre le contr&#244;le, ce qui vous permettra de vous  ravitailler  plus facilement et de lever petit &#224; petit l&#8217;emprise des pirates sur l&#8217;&#238;le, jusqu&#8217;&#224; l&#8217;affrontement final.&#160; &#8211; effectuer des  qu&#234;tes  pour le compte d&#8217;habitants de l&#8217;&#238;le ( assassinat&#8230;). &#160; Les tours radios vous permettront de d&#233;voiler les environs, &#224; l&#8217;oeil et sur votre carte. &#160; On retrouve donc la notion d&#8217; open world , vous pouvez vous balader o&#249; vous voulez, &#224; travers les montagnes, &#224; travers la mer. Parmi les v&#233;hicules &#224; disposition, j&#8217;ai pu essayer un scooter des mers, un quad, un 4&#215;4, un bateau &#224; moteur et&#8230;Un deltaplane. Outre l&#8217;originalit&#233; du v&#233;hicule, il sera vraiment utile pour parcourir de grandes distances. Gare cependant &#224; ne pas faire comme moi et survoler un camp ennemi. Les balles fusent et on se crash assez vite. Au niveau des graphismes c&#8217;est juste  &#233;poustouflant . Photor&#233;alisme, effets d&#8217;eau, de soleil, ennemis, &#8230;C&#8217;est juste  magnifique . Bien s&#251;r il faudra encore une machine de ouf pour passer le jeu, mais  &#231;a en vaudra la chandelle. &#160; &#206;le de r&#234;ve, mais vous y vivrez un cauchemar. &#160; C&#8217;est bien beau tout &#231;a, mais on ne devient pas un guerrier aguerri en une journ&#233;e. C&#8217;est pour &#231;a que  Jason  aura la possibilit&#233; de monter de niveau, et de choisir de nouvelles capacit&#233;s parmi trois arbres de comp&#233;tences. Comp&#233;tences qui se retrouveront sur les bras de Jason, qui se tatoueront au fur et &#224; mesure, et en fonction des choix de comp&#233;tences. Il pourra donc effectuer des attaques surprises dans le dos de ses ennemis, lancer son coutelas, am&#233;liorer ses tirs avec certaines armes&#8230; &#160; M&#234;me dans les villages conquis vous restez une proie. &#160; Au niveau de l &#8216;IA , petite  d&#233;ception  encore, mais des am&#233;liorations tout de m&#234;me compar&#233; au deuxi&#232;me opus. Le syst&#232;me de  rep&#233;rage  fonctionne comme celui d&#8217; Hitman  d&#8217;ailleurs, en&#160;fonction&#160;de votre exposition au champs de vision des m&#233;chants pas beau.&#160;Il suffira de se cacher derri&#232;re un obstacle pour se faire oublier, hormis si on est rep&#233;r&#233;. Les animaux  que vous d&#233;rangerez vous traqueront sur de longues distances, et croyez-moi, si c&#8217;est un ours ou un tigre blanc, il faudra avoir beaucoup de chance pour vous en tirer. Et oui l&#8217;&#238;le n&#8217;est pas accueillante et paisible. Pareil dans l&#8217;eau, les requins abondent dans les eaux chaudes qui entourent l&#8217;&#238;le. Cependant vous trouverez aussi les varans tr&#232;s agressifs, et eux ne vous&#160;l&#226;cheront&#160;pas d&#8217;une semelle jusqu&#8217;&#224; leur mort, ou la v&#244;tre.&#160; &#160; &#160; Au niveau de l&#8217;arsenal, on aura un peu de tout, le classique Ak47, un M4, un fusil &#224; pompe, plusieurs fusils de pr&#233;cision, une mitrailleuse, un lance-flamme, un arc avec fl&#232;ches explosives (Turok sors de ce corps), des pistolets&#8230; Rien de r&#233;volutionnaire, mais les sensations de tirs sont tr&#232;s r&#233;ussies, tout comme les impacts de balles. &#160; Si  Far Cry 3  est principalement un jeu solo, les d&#233;veloppeurs ont ajout&#233; un mode multijoueur pas forc&#233;ment aussi int&#233;ressant qu&#8217;un BF3, mais qui a son charme. Le but est simple, deux &#233;quipes s&#8217;affrontent pour la&#160;possession&#160;d&#8217;une antenne radio. Il faudra d&#8217;abord d&#233;truire les deux r&#233;serves d&#8217;essence dans le camp ennemi, en &#233;vitant de se faire d&#233;truire les siennes, puis rusher &#224; l&#8217;antenne pour la capturer ( un Capture the Flag en quelque sorte). On dispose pour cela de diff&#233;rentes classes ( basiques, comme le Sniper, le chasseur, le commando) avec une arme diff&#233;rente: MP5, M4, AK47, Mitrailleuse, Shotgun. Les killstreaks ou actions majeures vous apporteront des points qui d&#233;bloqueront des capacit&#233;s sp&#233;ciales, comme le cri de guerre, qui renforce les alli&#233;s alentours&#8230; Le jeu ou les &#233;crans ne tournaient pas assez bien pour &#233;viter les lags, mais vu les ressources que demanderont FC3, ce n&#8217;est m&#234;me pas impardonnable. &#160; &#160;&#160; Far Cry 3  sera donc une des  surprises  de fin d&#8217;ann&#233;e, et sortira sur  PC ,  Xbox360  et  PS3   le 29 novembre . &#160; Quand on vous dit que c&#8217;est un malade, c&#8217;en est un. Il vous suppliera de le tuer. &#160; Acheter Far Cry 3 pas cher. &#160; &#160; &#160; &#160; 
        </text>
</document>
