<document>
	<date>2014-04-30</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>2 heures sur...</tag>
                <tag>Playstation</tag>
                <tag>Road Rash 3D</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>2 heures sur ...</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Nouvelle chronique, nouveau concept , voici venue la rubrique &#171;&#160; 2 heures sur&#8230; &#171;&#160;, pour ce qui sera, je l&#8217;esp&#232;re, une rubrique r&#233;currente, en tout cas davantage que ne l&#8217;&#233;tait feue la rubrique &#171;&#160; R&#233;tro Test &#171;&#160;, v&#233;ritablement chronophage dans son &#233;laboration. &#160; L&#8217;id&#233;e de cette rubrique est avant tout de pouvoir traiter de  jeux r&#233;cents ou anciens , en les  testant pendant 2 heures  (on retrouve bien l&#8217;association d&#8217;id&#233;e avec le titre de la rubrique, c&#8217;est beau quand m&#234;me, vous en conviendrez !) et en donnant son avis sur la seule base de ces 2 heures. &#160; 2 heures, certains diront que c&#8217;est trop peu pour pouvoir juger un jeu qui mettra beaucoup plus de temps &#224; s&#8217;implanter sc&#233;naristiquement parlant et/ou du point de vue du gameplay, comme par exemple Final Fantasy, je plussoie. N&#233;anmoins, d&#8217;aucuns diront que 2 heures est trop peu pour juger un jeu&#160;comme Paris-Marseille Racing. Je pense pour ma part, et c&#8217;est le&#160;principe avou&#233; de cette nouvelle chronique, que les 2 premi&#232;res heures d&#8217;un jeu refl&#232;tent g&#233;n&#233;ralement ce qu&#8217;il sera sur toute sa longueur; du reste, de par ma relative occupation dans ma vie de tous les jours, il me sera beaucoup plus simple de tester des jeux pendant 2 heures et de dire ce que j&#8217;en pense, que de les saigner dans&#160;leur enti&#232;ret&#233; avant d&#8217;en parler, comme pourrait le faire l&#8217;ami Negikun. ;o) &#160; Je pr&#233;ciserai &#233;galement le prix moyen d&#8217;acquisition&#160;pour le&#160;jeu test&#233;, pour les plus collectionneurs d&#8217;entre nous. &#160; Pour cette premi&#232;re, je me suis attaqu&#233; &#224;  Road Rash 3D sorti sur Playstation en 1998 . &#160; Road Rash, c&#8217;est un  jeu de course de moto dans lequel tous les coups sont permis , et je parle au sens litt&#233;ral du terme car votre biker aura acc&#232;s &#224; toute sorte d&#8217;arme pour en foutre plein les dents &#224; ses adversaires et ainsi esp&#233;rer la victoire. Pour votre  s&#233;curit&#233; ,&#160;il ne faut pas reproduire &#231;a dans la vie r&#233;el &#128539; &#160; Vous commencerez votre aventure avec une  moto  de base, comme c&#8217;est souvent l&#8217;usage, et pourrez vous payer des b&#233;canes bien plus rutilantes &#224; mesure que vous gagnerez de l&#8217;argent en remportant des courses. Au commencement de la course vous n&#8217;aurez comme seule arme que vos poings et vos pieds, mais au fur et &#224; mesure de l&#8217;&#233;preuve vous pourrez voler les armes de vos adversaires, comme des gourdins, des chaines, et autres joyeuset&#233;s contondantes, en les tapant. Au passage il est tr&#232;s dr&#244;le de pr&#233;parer&#160;votre personnage &#224; frapper, on se retrouve alors avec un biker qui fait tourner la chaine qu&#8217;il tient comme un lasso, et quand vous passez &#224; c&#244;t&#233; d&#8217;un concurrent, il ne vous reste plus qu&#8217;&#224; l&#226;cher la pur&#233;e et BIM, l&#8217;adversaire se la prend en pleine t&#234;te et s&#8217;en va assez r&#233;guli&#232;rement valser dans le d&#233;cor dans un bruit grotesque, mais tellement dr&#244;le ! &#160; Le probl&#232;me qui survient assez rapidement dans ce jeu, c&#8217;est que le commun des mortels, dont je fais partie, va plut&#244;t avoir tendance &#224; vouloir syst&#233;matiquement d&#233;foncer ses adversaires plut&#244;t qu&#8217;&#224; se concentrer sur la course en elle-m&#234;me, qui est au demeurant assez complexe car il n&#8217;y a pas que vous sur la route ! En effet, un traffic plus ou moins important selon&#160;le circuit&#160;sera pr&#233;sent, et selon le d&#233;nivel&#233; de la route (et/ou la relative pauvret&#233; des graphismes qui retranscrit mal les distances&#8230;) vous ne voyez souvent qu&#8217;au dernier moment les voitures qui arrivent en face ! Et quand vous vous en prenez une, vous &#234;tes bon pour attendre une dizaine de seconde que votre bonhomme remonte sur sa b&#233;cane, et par la m&#234;me voir plusieurs des adversaires que vous avez &#226;prement doubl&#233; vous red&#233;passer, limite en vous faisant un gros fuck au passage. Des pi&#233;tons sont &#233;galement pr&#233;sents parfois sur le parcours, et contre toute attente, il est possible de les &#233;craser, votre moto fera &#224; ce moment un bond, je n&#8217;ai pas franchement compris l&#8217;int&#233;r&#234;t mais j&#8217;ai l&#8217;impression que cela donne un regain d&#8217;acc&#233;l&#233;ration; on est pas non plus au niveau GTA, il n&#8217;y pas de sang ou quoi que ce soit, tout reste tr&#232;s soft, je pr&#233;cise. &#160; N&#233;anmoins, le jeu n&#8217;est pas le plus moche des jeux Playstation, m&#234;me si &#231;a pique un peu les yeux parfois, on arrive quand m&#234;me &#224; l&#8217;endurer, le fun du jeu y contribuant grandement, m&#234;me si&#160;l&#8217;impression de vitesse est quasi-nulle. Le gameplay en revanche est assez rigide, les bikers ayant autant de gr&#226;ce qu&#8217;un certain Fran&#231;ois sur son scooter, il ne sera donc pas rare de pester contre les accidents que vous aurez, sans nul doute, &#224; r&#233;p&#233;tition ! C&#244;t&#233; son, le soft ne vous gratifiera quasiment que&#160;de morceaux de punk-rock rappelant vaguement Offspring, on n&#8217;est pas encore au niveau de Crazy Taxi pour &#231;a ! Prix moyen d&#8217;occasion  (complet) : 10&#8364;. Pour Conclure 6 sur 10  Et apr&#232;s 2h de jeu alors ? Tr&#232;s honn&#234;tement je ne pense pas y rejouer tout de suite, en tout cas pas seul, car m&#234;me si je conviens bien qu'un jeu de course soit redondant dans son concept, il me manque ce petit facteur X qui me donnerait envie de m'y tenir un peu plus sur la longueur, comme la customisation des motos par exemple, ou une plus grande diversit&#233; de circuits, qui la majeure partie du temps se r&#233;v&#232;lent &#234;tre le m&#234;me mais en sens inverse. Road Rash 3D est toutefois un jeu sympathique, mais pas incontournable pour autant. 
        </text>
</document>
