<document>
	<date>2012-06-17</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Buzz</tag>
                <tag>Memory</tag>
                <tag>pub</tag>
                <tag>Samsung</tag>
        </tags_set>
        <categories_set>
                <category>Divers</category>
                <category>High Tech</category>
        </categories_set>
        <text>  &#160; Samsung &#160;fait en ce moment le buzz avec une campagne sur le web nomm&#233;e&#160; Samsung Memory . Celle-ci met en avant trois personnages fictifs Battery Brutus, Fiona Freeze et Loading Ball Larry, qui repr&#233;sentent chacun un des maux de nos gadgets hi-tech, &#224; savoir : l&#8217;autonomie, le freeze d&#8217;un &#233;cran et les loadings intempestifs. &#201;videmment, Samsung met en avant ces produits dans cette campagne en nous montrant qu&#8217;eux ne connaissent pas ce genre de souci. &#160;   &#160; Dans un premier temps nous allons parler de&#160; Battery Brutus . Celui-ci ce shoot &#224; la batterie. Comprenez par la qu&#8217;il aspire votre batterie jusqu&#8217;&#224; extinction de l&#8217;appareil. Comprenez par la que l&#8217;arret de votre ordi portable, smartphone, tablette arrive souvent brusquement au mauvais moment &#224; cause de la batterie. &#160; &#160; &#160; Laoding Ball Larry , quant &#224; lui, s&#8217;amuse &#224; mettre dans tout les appareils&#160;des boules multicolores de chargement (vous aurez reconnu celles d&#8217;Apple) juste avant que vous sauvegardiez votre travail. Tellement rageant que cela peut vous causer de belle crise de nerfs. &#160; &#160; Et enfin,&#160; Fiona Freeze&#160; doit &#234;tre celle que j&#8217;ai rencontr&#233; le plus souvent. Elle s&#8217;amuse &#224; freezer votre ordinateur, gps, t&#233;l&#233;, tablette. Imaginez vous avez termin&#233; votre travail mais juste avant de sauvegarder votre ordinateur se fige et vous fait perdre tout votre travail&#8230; Et bien c&#8217;est la faute de Fiona Freeze. &#160; Vous l&#8217;aurez compris, Samsung met en sc&#232;ne des personnages qui repr&#233;sentent les gros probl&#232;mes du quotidien avec nos appareils &#233;lectronique. Pour &#233;viter ces soucis,  Samsung &#224; la solution . Article Sponsoris&#233;e. 
        </text>
</document>
