<document>
	<date>2011-07-08</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Burnout Crash</tag>
                <tag>Criterion Games</tag>
                <tag>EA</tag>
                <tag>PSN+</tag>
                <tag>Xbox live</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Attention aux chocs ! La franchise &#224; succ&#232;s Burnout d&#233;boule pied au plancher sur Xbox LIVE Arcade et PlayStation Network &#224; l&#8217;automne 2011   Vous en avez assez de la circulation&#160;? Foncez dedans&#160;! Criterion Games, un studio Electronic Arts Inc. (NASDAQ&#160;: ERTS), a annonc&#233; aujourd&#8217;hui que&#160; Burnout &#8482; CRASH! , le nouvel opus de la franchise&#160; Burnout  &#224; la renomm&#233;e internationale, d&#233;boulerait pied au plancher sur Xbox LIVE&#174; Arcade et PlayStation&#174;Network &#224; l&#8217;automne&#160;2011. Criterion Games revient aux sources avec&#160; Burnout CRASH!  en repla&#231;ant au premier plan le mode Crash, ador&#233; par les fans de la s&#233;rie, tout en proposant une jouabilit&#233; intuitive, des fonctionnalit&#233;s captivantes et l&#8217;utilisation d&#8217;Autolog, qui vous permet de d&#233;fier vos amis sur les routes virtuelles.    Dans ce nouveau jeu, vous &#234;tes r&#233;compens&#233; quand vous semez le chaos dans le trafic en fon&#231;ant dans d&#8217;autres voitures, en provoquant de gigantesques explosions et en d&#233;truisant tout ce que vous croisez. Gr&#226;ce &#224; la technologie Autolog, vous avez tout loisir de vous connecter pour jouer et &#233;valuer vos records jusqu&#8217;&#224; d&#233;crocher la palme du pilote le plus d&#233;vastateur. Mais vous pouvez aussi profiter des tout nouveaux d&#233;fis Autolog pour proposer des duels acharn&#233;s &#224; vos amis. &#160; &#171;&#160;&#160; Burnout CRASH!  est un m&#233;lange bien secou&#233; entre flipper et jeu &#224; grand spectacle&#160;&#187;, explique Richard Franke, directeur cr&#233;atif de Burnout CRASH!  &#171;&#160;Nous avons perfectionn&#233; la jouabilit&#233; si appr&#233;ci&#233;e du mode Crash, et enrichi l&#8217;exp&#233;rience globale gr&#226;ce &#224; l&#8217;apport de la musique, du style et d&#8217;Autolog, pour cr&#233;er ce qui est, selon nous, le jeu le plus fun jamais produit toutes plateformes confondues.&#160;&#187; &#160; Burnout CRASH!  vous r&#233;serve des heures de chaos au volant via une exp&#233;rience de jeu facile &#224; prendre en main mais difficile &#224; dompter. Trois modes de jeu explosifs sont disponibles sur 18&#160;intersections et 6&#160;lieux uniques, qui n&#233;cessitent chacun des qualit&#233;s et une approche diff&#233;rentes afin de maximiser les dommages et le degr&#233; de destruction de l&#8217;environnement. Avec ses nombreux v&#233;hicules &#224; d&#233;verrouiller, sa large palette de cibles &#224; trouver et &#224; d&#233;truire, sans oublier ses &#233;v&#233;nements d&#233;cal&#233;s &#224; d&#233;couvrir,&#160; Burnout CRASH!  va vous scotcher &#224; mesure que vous tenterez de grimper au Crashwall dans votre qu&#234;te de carnage bourr&#233; d&#8217;adr&#233;naline&#160;! &#160; Burnout CRASH!  est par ailleurs le premier titre Xbox LIVE Arcade &#224; comprendre un mode de jeu exclusivement d&#233;di&#233; &#224; Kinect&#8482; et dans lequel deux &#233;quipes s&#8217;affrontent sur un m&#234;me &#233;cran &#224; coups de commandes gestuelles&#160;! D&#233;velopp&#233; par Criterion Games,&#160; Burnout CRASH!  sera disponible en t&#233;l&#233;chargement payant direct sur  Xbox  LIVE&#174; Arcade et  PlayStation &#174;Network d&#232;s l&#8217;automne&#160;2011. Pour en savoir plus, rendez-vous sur&#160; www.criteriongames.com  (site en anglais). &#160; 
        </text>
</document>
