<document>
	<date>2014-03-26</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Critique</tag>
                <tag>FPS</tag>
                <tag>futuriste</tag>
                <tag>jeu de tir</tag>
                <tag>parkour</tag>
                <tag>pilotes</tag>
                <tag>Respawn Entertainment</tag>
                <tag>TitanFall</tag>
                <tag>titans</tag>
                <tag>tr&#232;s bon</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  TitanFall  sorti depuis le 13 mars, il est grand temps de vous faire part de nos exp&#233;riences sur un des jeux les plus attendus du premier semestre 2014. Pour ceux qui avaient rat&#233;s&#160; la preview, elle se lit  ici .&#160; &#160; Vingt heures de jeu plus tard, que peut-on retenir de ce jeu tr&#232;s dynamique ?&#160; Tout d&#8217;abord que le gameplay est addictif. Cette sensation de d&#233;placements libres, gr&#226;ce &#224; l&#8217;aeropack est grisante. Sans compter la vitesse de d&#233;placement qui augmente fortement, permettant des attaques tr&#232;s agressives, d&#8217;angles inattendus.&#160; Les sensations sont tr&#232;s proches d&#8217;un  Call of Duty  lors des fusillades, mais les sp&#233;cificit&#233;s des armes font qu&#8217;il est n&#233;cessaire de conna&#238;tre ce genre de jeu pour se d&#233;brouiller correctement. Enfin deux armes ont &#233;t&#233; cr&#233;&#233;es pour &#171;&#160;d&#233;mocratiser&#160;&#187; le jeu, et toucher un public plus large. J&#8217;ai nomm&#233; le SmartGun qui verrouille automatiquement les ennemis proches et tirent des projectiles qui se dirigent tous seuls vers la cible. Ca et le fusil &#224; pompe, qui fait de gros d&#233;g&#226;ts m&#234;me &#224; distance. Je con&#231;ois qu&#8217;un jeu tel que TitanFall puisse rebuter certains joueurs casual (le rythme est &#233;lev&#233; en multijoueur), mais offrir des armes qui les am&#232;nent au m&#234;me niveau que des joueurs plus acharn&#233;s n&#8217;est pas la meilleure id&#233;e du monde.&#160; Ce sera certainement mon seul coup de gueule contre le jeu d&#8217;ailleurs. TitanFall est tr&#232;s bien &#233;quilibr&#233;, et les affrontements se font comme les pilotes (vous) le sentent : &#224; pied ou en Titan. &#160; &#160; De la b&#234;ta au jeu complet, beaucoup de diff&#233;rences ? La b&#234;ta nous permettait d&#8217;essayer quelques accessoires, et nous avons finalement pu tout d&#233;couvrir. Il n&#8217;y a qu&#8217;une dizaine d&#8217;armes au final, ce qui en soit est largement suffisant (&#231;a va du fusil d&#8217;assaut au fusil de tireur d&#8217;&#233;lite AP), c&#8217;est surtout dans les accessoires et les capacit&#233;s que le jeu se d&#233;veloppe, et vous permettra de personnaliser votre exp&#233;rience de jeu. Il est donc possible d&#8217;avoir un camouflage optique, des stimulants qui vous boostent pendant une courte p&#233;riode, ou encore de courir plus longtemps sur les murs. Du c&#244;t&#233; des accessoires, &#160;on retrouve les grenades Frag et Arc (qui projette un champ &#233;lectrique, et qui brouille la vision des pilotes/Titans pris dans l&#8217;explosion), des sacs de C4 qui font &#233;norm&#233;ment de d&#233;g&#226;ts&#8230;La mort peut &#234;tre donn&#233;e de mani&#232;re vari&#233;e dans  TitanFall , c&#8217;est une chose v&#233;rifi&#233;e.&#160; Clairement un des meilleurs loadouts que j&#8217;ai trouv&#233; &#128512; &#160; Au niveau des Titans, chacun a ses particularit&#233;s :  Le Stryder est tr&#232;s rapide mais peu blind&#233;. Sa surcharge de noyau lui permet de se propulser ind&#233;fimment, pendant une courte p&#233;riode. L&#8217;Atlas est le Titan moyen, bon en support comme en assaut. Sa surcharge de noyau augmente les d&#233;g&#226;ts de toutes ses armes, ce qui lui permet de briser les reins d&#8217;une ligne de Titans avec facilit&#233;. L&#8217;Ogre est le Titan lourd du jeu. Plus lent, mais aussi plus r&#233;sistant, il est l&#224; pour encaisser les dommages pendant que le reste de votre &#233;quipe se fraye un chemin &#224; travers les Titans ennemis. Sa surchage de noyau augmente sa capacit&#233; bouclier de mani&#232;re tr&#232;s efficace. Chacun trouvera son compte, car m&#234;me si trois Titans &#231;a ne para&#238;t pas beaucoup, les possibilit&#233;s d&#8217;armement/capacit&#233; sp&#233;ciale/&#233;quipements permettent de personnaliser pas mal son style de jeu. Rien n&#8217;emp&#234;che de prendre un Stryder avec un Canon &#224; Plasma, ou un Ogre et un Chaingun XO-16. Les d&#233;fis permettent de gagner beaucoup d&#8217;exp&#233;rience, tr&#232;s utile au d&#233;marrage. &#160; Et les maps dans tout &#231;a ? Les maps, au nombre d&#8217;une quinzaine au lancement sont agr&#233;ablement vari&#233;es. Il est tout &#224; fait possible de passer d&#8217;une zone industrielle crasseuse &#224; un endroit plus exotique, avec palmiers et eau turquoise. Bien s&#251;r, m&#234;me optimis&#233; &#224; fond le Source Engine est vieux, rendant les jeux de couleurs ternes et manquants parfois de vie. Ce que rattrapent largement les explosions en tout genre. Le jeu est de toute mani&#232;re tellement nerveux &#160;qu&#8217;il n&#8217;est pas important de chipoter pour une texture un peu pixelis&#233;e. Les modes de jeu sont classiques, mais tr&#232;s sympathiques. &#160; On parlait de campagne multijoueur en plus des modes de jeux d&#233;j&#224; pr&#233;sents &#224; la b&#234;ta, qu&#8217;est-ce que &#231;a vaut ? La campagne n&#8217;est rien de plus que les cartes multijoueurs avec une petite histoire brod&#233;e dessus. Vous assisterez &#224; des briefings en d&#233;but de partie, et quelques petites choses changeront, mais rien de notable. Apr&#232;s, c&#8217;est vrai que de comprendre comment l&#8217;IMC et la Milice en sont venues &#224; se taper dessus, c&#8217;est toujours int&#233;ressant. Mais il ne faudra pas s&#8217;attendre &#224; un sc&#233;nario tr&#232;s complexe. C&#8217;est plaisant &#224; la mani&#232;re d&#8217;un blockbuster, sauf que vous &#234;tes dans l&#8217;action avec 5 de vos camarades &#224; lutter contre 6 autres joueurs. La campagne est relativement courte, mais vous garderez l&#8217;exp&#233;rience gagn&#233;e en y jouant en multi. Pour Conclure 7.5 sur 10  TitanFall est efficace &#224; l'image de Call of Duty MW. Nerveux, brutal et fin en m&#234;me temps, il permettra aux passionn&#233;s de jeux "comp&#233;titfs" de se d&#233;fouler. Je parle ici d'un jeu de "sp&#233;cialiste" car m&#234;me si le gameplay est simple, il reste adress&#233; &#224; une certaine cat&#233;gorie de joueurs qui s'investissent beaucoup. Le niveau on-line est d&#233;j&#224; &#233;lev&#233;, et risque d'augmenter encore &#224; mesure que le jeu &#233;voluera, ce n'est donc pas &#224; mettre dans les mains d'un d&#233;butant, sauf s'il tient &#224; s'initier aux FPS. Le jeu est un bon divertissement avec une rejouabilit&#233; et des sensations tr&#232;s agr&#233;ables, plus un univers original. 
        </text>
</document>
