<document>
	<date>2011-11-03</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>Paris-Marseille Racing</tag>
                <tag>PS1</tag>
                <tag>R&#233;tro graming</tag>
                <tag>R&#233;tro Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  &#160; Comme chaque semaine, voici le nouveau&#160; R&#233;tro-Test &#160;de&#160; Bastien &#160;! Cette fois-ci c&#8217;est&#160; Paris-Marseille Racing  sur  PS1&#160; qui passe sur le banc d&#8217;essai. N&#8217;h&#233;sitez pas &#224; partager votre avis ! &#160; [mode ironie on] 2001. Ann&#233;e fatidique pour la Playstation. En effet, c&#8217;est en cette belle ann&#233;e que la console va recevoir l&#8217;un de ses plus beaux jeux de courses, Paris-Marseille Racing (PMR). Pour ceux qui ne le sauraient pas, sachez que PMR est r&#233;alis&#233; par Davilex. Quoi, vous ne connaissez pas Davilex&#160;?! Alors apprenez que c&#8217;est gr&#226;ce &#224; ce superbe &#233;diteur que nous avons pu nous essayer aux excellents K2000 The Game, Miami Vice ou bien encore GIGN Anti-Terror Force, ce dernier &#233;tant d&#8217;ailleurs rentr&#233; au panth&#233;on des FPS consoles. De fait, et au vu des de la qualit&#233; des jeux sus-nomm&#233;s, c&#8217;est avec une profonde tristesse et une immense incompr&#233;hension que l&#8217;on apprit la fermeture de l&#8217;entreprise Davilex en 2005. Ainsi va la vie&#8230; Mais revenons au test de PMR. [/mode ironie off] &#160; Dans Paris-Marseille Racing, ce qui choque de prime abord, c&#8217;est le menu. Non pas parce qu&#8217;une musique de film porno y tourne en boucle, mais bel et bien &#224; cause de l&#8217;unique mode de jeu qui s&#8217;offre &#224; nous, on a ainsi droit au mode&#8230; &#171;&#160;D&#233;but&#160;&#187;, sous-entendu &#171;&#160;D&#233;but du championnat&#160;&#187;. &#160; C&#8217;est parti, je s&#233;lectionne ma voiture, j&#8217;ai le choix entre la &#171;&#160;Nimi&#160;&#187; (Mini), la &#171;&#160;Jagquer&#160;&#187; (Jaguar), la &#171;&#160;Beatle&#160;&#187; (Beetle), la &#171;&#160;BM&#160;&#187; (BMW), la &#171;&#160;Essd&#233;&#160;&#187; (Citro&#235;n DS) et la &#171;&#160;Alpain&#160;&#187; (Alpine). Ah, en fait non, je dois acheter ma premi&#232;re voiture&#8230; Bon bah j&#8217;ai 2&#160;000 F au d&#233;part, je ne peux pas acheter de nouvelle voiture car la moins ch&#232;re est &#224; 9&#160;000 F, je vais devoir garder ma vieille &#171;&#160;Nimi&#160;&#187; qui se trouve manifestement &#234;tre la voiture par d&#233;faut, pas grave, je verrai pour m&#8217;en payer une plus tard. A d&#233;faut d&#8217;avoir les marques r&#233;elles des voitures, j&#8217;aurais quand m&#234;me appr&#233;ci&#233; pouvoir choisir mon v&#233;hicule&#8230; Mais bon, vu ce que ce qui va suivre, je me rends compte que ce genre de consid&#233;rations est encore trop inaccessible&#8230;. &#160; &#160; Viens ensuite le moment du choix du circuit, et l&#224; c&#8217;est le drame, 5 circuits. Oui vous avez bien lu, 5 circuits disponibles&#160;!! Je me lance, je vais tenter Lyon-Marseille&#8230;.. Un bel &#233;cran de chargement avec la carte du circuit s&#8217;offre &#224; moi, j&#8217;apprends &#224; cet instant que je vais passer par le pont du Gard et par Avignon, chouette je vais voir du pays&#160;! &#160; Ecran de chargement termin&#233;, la course se lance, et l&#224;, le cauchemar commence. Jamais de ma vie je n&#8217;ai vu un jeu aussi laid, moche, mal r&#233;alis&#233; et horriblement pixellis&#233;. On est certes sur Playstation, mais Gran Turismo, sorti tout de m&#234;me 3 ans auparavant fait figure d&#8217;un jeu next gen &#224; c&#244;t&#233; de ce PMR&#160;! &#160; La qualit&#233; visuelle de l&#8217;environnement est tr&#232;s pauvre. Le pont du Gard que je me faisais une joie de d&#233;couvrir n&#8217;est ici mat&#233;rialis&#233; que par 3 pauvres arches accol&#233;s les uns aux autres, visiblement le game designer n&#8217;a pas du voir de ses propres yeux ce &#224; quoi pouvait ressembler ce pont&#8230;. Concr&#232;tement, tous les environnements sont une vraie gerbe visuelle. &#160; Et que dire du plaisir en jeu&#160;? Votre voiture ne d&#233;passe pas le 60km/h (v&#233;ridique&#160;!), se dirige plus difficilement qu&#8217;un semi remorque et une jauge de d&#233;g&#226;ts augmente d&#232;s le moindre petit accro, caus&#233; par vous-m&#234;me ou par un tiers d&#8217;ailleurs. Si cette jauge de d&#233;g&#226;t se remplie compl&#232;tement, c&#8217;est la fin de la course. A noter que vous &#234;tes le seul &#224; &#171;&#160;b&#233;n&#233;ficier&#160;&#187; de cette jauge, vos concurrents pourront bien se prendre 40 murs, ils rouleront toujours&#8230;. Passons sur le kit turbo que vous pourrez installer en option sur votre caisse et qui vous permettra de d&#233;passer un court instant le 70km/h, autrement dit un gain de puissance consid&#233;rable pour pimenter une course qui ne manque pas de suspense&#8230;. &#160; Et l&#224; o&#249; on rigole franchement, c&#8217;est que la voiture, qui ne d&#233;passe g&#233;n&#233;ralement pas 60 km/h donc, arrive &#224; &#234;tre pris en chasse par la police&#160;!!! On se dit qu&#8217;on est vraiment en plein n&#8217;importe quoi. De plus, la police ne chasse QUE vous, on est quand m&#234;me 4 dans la course&#8230; L&#8217;injustice est donc totale dans ce jeu&#160;! &#160; &#160; Une fois la course termin&#233;e, vous gagnez de l&#8217;argent&#8230; Que vous serez oblig&#233; de r&#233;investir pour r&#233;parer votre voiture&#160;! Car d&#8217;une course &#224; l&#8217;autre, la jauge de d&#233;g&#226;ts ne se r&#233;initialise pas, et vous pouvez tr&#232;s bien commencer les courses en &#233;tant gravement handicap&#233;s&#8230; Alors oui, on pourra penser, qu&#8217;il suffit de terminer une course sans bousiller sa voiture pour pouvoir &#233;conomiser de l&#8217;argent, sauf que vous serez oblig&#233; de broyer (un peu) votre voiture, que ce soit &#224; cause de vos adversaires qui vous foncent dessus, du trafic g&#233;r&#233; par l&#8217;IA d&#233;plorable qui d&#233;bo&#238;te comme de par hasard &#224; chaque fois que vous doublez, des flics qui vous explosent comme si on &#233;tait &#224; New-York, ou encore des d&#233;rapages (in)contr&#244;l&#233;s que vous serez amen&#233;s &#224; faire (in)volontairement et qui vous enverront de facto dans le d&#233;cor&#8230;. Donc exit l&#8217;achat d&#8217;un nouveau v&#233;hicule&#160;! &#160; Niveau sonore, on est dans du grand art, toutes les voitures ont des V8 sous le capot (&#231;a s&#8217;entend)&#160;; quant aux musiques, on a le droit &#224; un orchestre de cymbales et de charlestons, une v&#233;ritable constipation auditive en somme. Enfin, vous allez certainement me demander ce qu&#8217;il se passe une fois que l&#8217;on a termin&#233; les 5 courses&#160;? Et bien je vous le donne en mille (Emile)&#160;: rien. Ou plut&#244;t si, &#171;&#160;Game Over&#160;&#187;. Une bien maigre compensation pour m&#8217;avoir fait perdre mon temps avec cette diarrh&#233;e vid&#233;o-ludique. &#160; Conclusion&#160;: PMR fait partie de ces jeux tout justes bon &#224; caler une table. Reprenant les ingr&#233;dients de Need For Speed et de Midtown Madness, sans en ma&#238;triser les usages, Davilex accouche ici d&#8217;un jeu diablement mauvais, plomb&#233; par un moteur physique dat&#233; d&#8217;au moins 10 ans (et j&#8217;exag&#232;re &#224; peine&#160;!), aux qualit&#233;s inexistantes, bref, compl&#232;tement d&#233;nu&#233; d&#8217;int&#233;r&#234;t quand on voit ce que la concurrence est capable de faire. A &#233;viter de toute urgence, mais &#224; essayer une fois tout de m&#234;me pour se marrer tant PMR est ridicule. &#160; Ma note&#160; : 4/20 &#160; 
        </text>
</document>
