<document>
	<date>2010-12-15</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Sony Computer Entertainment Inc. (SCEI)  a annonc&#233; que les ventes cumul&#233;es de la licence  Gran Turismo , LE jeu qui a red&#233;fini la simulation de course automobile sur PlayStation, PlayStation 2, PlayStation 3 et PSP (PlayStation Portable), ont d&#233;pass&#233; les  60 millions d&#8217;exemplaires  le 6 d&#233;cembre 2010. Ces ventes ont &#233;t&#233; r&#233;alis&#233;e en seulement  12 ans et 11 mois , depuis le lancement japonais du premier titre de la license, Gran Turismo, en d&#233;cembre 1997.  Avec son gameplay sans &#233;quivalent, ces graphismes sans commune mesure avec aucun autre jeu de course, Gran Turismo est une simulation de conduite r&#233;aliste. La franchise est reconnue comme la premi&#232;re licence automobile dans la monde sur PlayStation, captivant non seulement les joueurs, mais aussi les pilotes de course professionnels et des membres de l&#8217;industrie automobile. Gran Turismo 5, le neuvi&#232;me opus de LA simulation de course automobile la plus vendue au monde sur PlayStation 3, introduit  un nouveau moteur physique  pour une meilleure direction assist&#233;e dans les virages et les d&#233;rapages, ce qui produit une exp&#233;rience encore plus intuitive qu&#8217;auparavant. Le jeu offre une gamme de  plus de 1000 voitures  parmi les meilleurs constructeurs automobiles mondiaux. D&#8217;autres int&#233;grations majeures concernent le  support de la 3D st&#233;r&#233;oscopique , les dommages en temps r&#233;el et les effets m&#233;t&#233;orologiques dynamiques. Gr&#226;ce au PlayStation Network,  le mode online permet &#224; 16 &#171;&#160;pilotes&#160;&#187; de s&#8217;affronter  dans des courses automobiles. Gran Turismo 5 offre aux joueurs une exp&#233;rience de divertissement qui n&#8217;est possible que sur PS3. Pour tous les fans de Gran Turismo autour du monde, SCEI et le d&#233;veloppeur de la s&#233;rie Gran Turismo &#8211; Polyphony Digital Inc. continueront &#224; promouvoir et &#224; d&#233;velopper la s&#233;rie Gran Turismo, qui pourra &#234;tre amener &#224; &#233;voluer dans le futur sur PS3 et l&#8217;environnement r&#233;seau.  Ventes cumul&#233;es dans le monde entier de la s&#233;rie Gran Turismo (en million d&#8217;exemplaires) : 
        </text>
</document>
