<document>
	<date>2011-02-22</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>edition limit&#233;</tag>
                <tag>Microsoft</tag>
                <tag>nouvelle mannette</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>  Xbox 360  vous invite &#224; d&#233;couvrir des exp&#233;riences de divertissement encore plus funs. A partir du  4 mars prochain , les fans de la Xbox 360 vont d&#233;couvrir la manette dont ils ont toujours r&#234;v&#233; : une  nouvelle manette sans fil Xbox 360  avec  kit de chargement rapid e et son arme secr&#232;te, un  bouton multidirectionnel transformable . Un produit innovant qui r&#233;pond aux attentes des joueurs ! Avec cette nouvelle manette sans fil Xbox 360, contr&#244;lez vos jeux comme vous le voulez. Avec son bouton multidirectionnel transformable en croix ou en disque, elle vous offre contr&#244;le, pr&#233;cision et justesse dans tous les types de jeux : &#8211; utilisez la croix de d&#233;placement dans des jeux comme &#171;&#160;Halo: Reach&#160;&#187; pour changer d&#8217;arme ou pour r&#233;aliser des combos et des coups fatals dans des jeux comme &#171;&#160;Street Fighter&#160;&#187;. &#8211; transformez le bouton multidirectionnel en disque pour des gestes de balayage pr&#233;cis dans des jeux comme &#171;&#160;Pro Evolution Soccer 2011&#160;&#187;. Choisissez votre mode de contr&#244;le pr&#233;f&#233;r&#233; et profitez d&#8217;une pr&#233;cision in&#233;gal&#233;e pour tous les jeux Xbox 360. D&#233;couvrez son design unique argent mat avec ses sticks et boutons personnalis&#233;s et profitez en plus du kit de chargement qui vous permettra de jouer en continu.  C&#8217;est la manette ultime !  Caract&#233;ristiques  : Contient une  manette sans fil unique  ainsi qu&#8217;un kit de chargement : continuez de jouer tout en rechargeant votre batterie ! Nouveau design  argent mat Nouveau bouton multidirectionnel  transformable pour s&#8217;adapter &#224; tous les styles de jeux. Disque ou croix, &#224; vous de choisir ! Nouvelle forme des sticks  analogiques pour toujours plus de pr&#233;cision et de confort Dur&#233;e de la batterie &#233;tendue &#224;  plus de 35 heures de jeu  par charge Technologie sans fil permettant de  jouer jusqu&#8217;&#224; 9 m&#232;tres Jusqu&#8217;&#224; 4 manettes connect&#233;es  simultan&#233;ment sur une console   Vous pouvez d&#233;j&#224; la  pr&#233;-commander  &#128521; 
        </text>
</document>
