<document>
	<date>2013-04-26</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>2K Games</tag>
                <tag>avis</tag>
                <tag>Bioshock</tag>
                <tag>Bioshock Infinite</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; Amis Gameuses et Gamers, voici le  test  du tr&#232;s attendu  Bioshock Infinite . Fini l&#8217;oc&#233;an et les couloirs lugubre de Rapture, bienvenue dans la ville a&#233;rienne de Columbia. &#160; Pour rappel, Bioshock, premier du nom, vous faisait visiter la ville sous-marine de Rapture. Cit&#233; utopiste cr&#233;&#233;e dans les ann&#233;es 40, par un milliardaire m&#233;galomane, Andrew Ryan. Mais le r&#234;ve tourne vite au cauchemar. Apr&#232;s avoir d&#233;couvert l&#8217;Adam, une substance trouv&#233;e dans les fonds marins, qui a le pouvoir de changer l&#8217;&#234;tre humain et de lui conf&#233;rer des pouvoirs divers et vari&#233;s, une guerre civile va &#233;clater dans Rapture pour contr&#244;ler cette nouvelle ressource. Guerre qui causera la perte de la cit&#233; et du peuple, rendus fous &#224; cause de l&#8217;Adam. Suite &#224; cela, un scientifique cr&#233;a les petites s&#339;urs, ces enfants &#224; l&#8217;allure morbide, charg&#233;es de r&#233;colter les restes d&#8217;Adam dans les cadavres de la civilisation d&#233;chue. Voil&#224; pour cette petite&#160;piq&#251;re&#160;de rappel. Bienvenue &#224; Columbia ! Bioshock Infinite  lui, s&#8217;&#233;loigne totalement des fonds marins de Rapture pour prendre place dans la nouvelle ville de Columbia. Nouveaux personnages, nouveaux lieux, nouveaux m&#233;chants. Peut-on dans ce cas parler de suite &#224; proprement parl&#233;&#160;? Oui, car m&#234;me s&#8217;il s&#8217;&#233;loigne du premier opus au niveau du sc&#233;nario, l&#8217;id&#233;e de base et la volont&#233; de Ken Levine (cr&#233;ateur de la s&#233;rie Bioshock) port&#233;es par le studio Irrational Game, sont toujours pr&#233;sentes et plus fortes qu&#8217;auparavant. Nous retrouvons une cit&#233; utopique, de nouvelles formes de pouvoirs (les toniques), des ennemies survolt&#233;s, des enregistrements sonores pour approfondir le sc&#233;nario,&#8230; Bref tout est l&#224;. L&#8217;histoire prend place en pleine mer, dans une barque, dirig&#233;e par un couple en cir&#233;s jaunes. Il fait nuit, une pluie battante vient vous frapper le visage. Vous, c&#8217;est Booker DeWitt, un d&#233;tective sans grandes motivations, n&#8217;ayant pas toujours fait des choses justes dans sa vie, l&#233;g&#232;rement tortur&#233;, et couvert de dettes au possible. C&#8217;est d&#8217;ailleurs suite &#224; tout l&#8217;argent que vous devez que vous vous retrouvez forc&#233; d&#8217;accepter la mission suivante&#160;: Retrouver une jeune femme du nom d&#8217;Elizabeth et la ramener &#224; New York. Mais la belle est retenue &#224; Columbia, cit&#233; flottant dans le ciel Am&#233;ricain. Mes premiers pas dans Columbia m&#8217;ont litt&#233;ralement coup&#233; le souffle. Cela faisait tr&#232;s longtemps dans un jeu vid&#233;o que je n&#8217;avais pas &#233;t&#233; bluff&#233; &#224; ce point en arrivant dans un nouvel endroit. Un soleil magnifique vient d&#233;tourer la silhouette des toits de la ville, des enfants jouent dans les rues, des couples assis sur des bancs ou prenant un pique-nique dans l&#8217;herbe, des drapeaux am&#233;ricains sont &#233;tendus partout, comme s&#8217;il s&#8217;agissait d&#8217;un jour d&#8217;&#233;lection. Un syst&#232;me de rails relie les quartiers entre eux, au loin, d&#8217;autres morceaux de la ville flottent dans les airs, port&#233;s par des h&#233;lices, des ballons et toutes sortes de rouages. Des parades, des chants&#8230; bref, une claque visuelle comme on en voit rarement dans le jeu vid&#233;o. La religion est omnipr&#233;sente dans Bioshock Inifnite. Graphiquement, le jeu est donc une r&#233;ussite totale, tournant sur une version am&#233;lior&#233;e de l&#8217;Unreal Engine 3.0, il vous faudra d&#8217;ailleurs un bon PC pour le faire tourner (oui car j&#8217;y ai jou&#233; sur PC, et non sur consoles) Apr&#232;s ce premier contact avec la ville, on se rend vite compte que quelque chose cloche. La religion est tr&#232;s pr&#233;sente, &#224; travers le culte que voue la population &#224; un certain Comstock, le racisme renforc&#233; suite &#224; la guerre de s&#233;cession a aussi laiss&#233; des traces dans la cit&#233; flottante. On se retrouve tr&#232;s vite confront&#233; aux forces de l&#8217;ordre, et bien s&#251;r, notre h&#233;ros ne va pas se laisser faire. C&#8217;est ici que l&#8217;action commence. On retrouve dans Bioshock Infinite des armes proches du premier opus, un revolver, un fusil &#224; pompe, une mitraillette, rien de bien ouffissime en soit. Armes que l&#8217;on pourra customiser par la suite &#224; l&#8217;aide de &#171;&#160;distributeurs &#171;&#160;pr&#233;sents dans le jeu. Il faut d&#8217;ailleurs noter que l&#8217;on ne peut porter que deux armes &#224; la fois, et que contrairement &#224; Bioshock, une armure fait ici son apparition, armure qui se rechargera toute seule et pourra &#234;tre upgrad&#233;e. En plus des flingues conventionnels, une autre nouveaut&#233; fait son apparition, un crochet fix&#233; &#224; votre bras, qui vous aidera &#224; jouer des poings avec vos ennemies, mais ce joujou vous servira surtout &#224; voyager rapidement dans Columbia. C&#8217;est gr&#226;ce &#224; celui-ci que vous allez pouvoir utiliser le syst&#232;me de rails reliant les quartiers entre eux, syst&#232;me relativement simple et tr&#232;s intuitif &#224; utiliser. Mais bien s&#251;r, Bioshock ce n&#8217;est pas que des armes, c&#8217;est aussi des pouvoirs. Finies les piqures d&#8217;Adam, c&#8217;est au tour des toniques de faire leur apparition. Ces boissons vous permettront de contr&#244;ler vos ennemies, de les projeter dans les airs, de les &#233;lectrocuter ou de vous la jouer Hitchcock avec une attaque de corbeaux. Je vous laisse le soin de d&#233;couvrir les autres pas vous-m&#234;me. Les combinaisons entre les diff&#233;rents pouvoirs et les armes mis &#224; votre disposition permettent des combos tr&#232;s int&#233;ressants pour se d&#233;barrasser de la horde de policier, de rebelles, d&#8217;automates arm&#233;s, ou encore du Handyman, la version Infinite du Big Daddy. L&#8217;IA justement est assez bien dos&#233;e, vous contourne, se met &#224; couvert, ce n&#8217;est pas une grande r&#233;volution en mati&#232;re d&#8217;intelligence, c&#8217;est s&#251;r, mais &#231;a fonctionne. Voici votre premi&#232;re rencontre avec Elizabeth. Elle vous sera d&#8217;une grande aide tout au long de l&#8217;aventure. Et en parlant d&#8217;IA justement il est temps pour moi de vous pr&#233;senter d&#8217;Elizabeth. Second personnage principale, int&#233;ressante, fascinante, belle, recherch&#233;e, plus l&#8217;histoire avance plus on s&#8217;attache &#224; elle. Je ne vais trop en dire &#224; propos de la demoiselle, il faut vraiment la d&#233;couvrir par soit m&#234;me et laisser la magie op&#233;rer. Car contrairement aux autres PNJ cr&#233;tins vous accompagnant dans les jeux, l&#8217;IA d&#8217;Elizabeth est tr&#232;s bien g&#233;r&#233;e. Elle n&#8217;est pas le genre de personnes &#224; vous courir entre les pattes ou restant plant&#233;e devant une porte que vous voulez ouvrir, non, elle est plut&#244;t du genre &#224; vous fournir des munitions ou de la vie en plein combat, &#224; vous crocheter des serrures ou &#224; vous donner de l&#8217;argent quand elle en trouve. Un autre aspect du Gameplay apport&#233; par ce personnage est sa capacit&#233; &#224; utiliser des failles spatio-temporelles qui vous seront d&#8217;une grande aide lors des gunfights. Enfin la dur&#233;e de vie. L&#224; o&#249; les trois quarts des FPS actuels vous livre un solo de 3 heures (merci Crysis 3) et sauvent la mise avec un multi plus ou moins bien travaill&#233;,  Bioshock Infinite  vous offre une aventure solo de 15 heures environs (&#224; condition de ne pas jouer en facile, en m&#234;me temps, qui ferait &#231;a&#160;?!) et z&#233;ro multi. De quoi passer le temps n&#233;cessaire dans cette aventure et en comprendre le sc&#233;nario bien &#233;crit mais &#224; la fin pas forc&#233;ment compr&#233;hensible au premier abord (ou alors c&#8217;est moi qui suis juste teub&#233;, puisque j&#8217;ai d&#251; aller sur le net pour voir si ce que j&#8217;avais compris de l&#8217;histoire &#233;tait juste). Pour conclure ,  Bioshock  Infinite est une totale r&#233;ussite. On pourra lui reprocher un gameplay pas si &#233;volu&#233; que &#231;a par rapport au premier, des maps qui aurait m&#233;rit&#233;es d&#8217;&#234;tre l&#233;g&#232;rement plus grandes, ou encore des armes un peu plus originales, mais bon, l&#224; je chipote. L&#8217;ambiance globale du jeu, la recherche pouss&#233;e des personnages, du contexte, du sc&#233;nario, tout y est. Ken Levine et les gars d&#8217;Irrational Game ont r&#233;ussis &#224; cr&#233;er un jeu unique, prenant, fascinant, certainement l&#8217;un des jeux qui marqueront l&#8217;ann&#233;e 2013. &#160; Note&#160;:  17.5/20 &#160; Bioshock Infinite est disponible sur Xbox 360, PS3 et PC  &#224; partir de 36.25&#8364; Merci  @ERROR_815  pour le test. 
        </text>
</document>
