<document>
	<date>2014-07-06</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Astuces</tag>
                <tag>cheat</tag>
                <tag>d&#233;bloquer ailerons</tag>
                <tag>d&#233;bloquer karts</tag>
                <tag>d&#233;bloquer personnages</tag>
                <tag>d&#233;bloquer pneus</tag>
                <tag>guide</tag>
                <tag>Mario Kart 8</tag>
                <tag>MK8</tag>
                <tag>Nintendo</tag>
                <tag>raccourcis</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Voici&#160;les&#160; trucs et astuces &#160;de Mario Kart 8 sur Wii U qui vous permettront de gagner des pr&#233;cieuse seconde. Vous trouverez la liste  des personnages et objets &#224; d&#233;bloquer , les&#160; raccourcis , les&#160; statistiques des personnages &#160;et&#160; v&#233;hicules &#160;/&#160; pneus &#160;/&#160; ailerons &#160;ainsi que les&#160; techniques pour gagner du temps . &#160; Comment d&#233;bloquer les personnages ? Il y aura 14 personnages &#224; d&#233;bloquer dans Mario Kart 8. Pour les d&#233;bloquer il vous faudra gagner les Grands Prix du jeu. Chaque personnage se d&#233;bloquera al&#233;atoirement apr&#232;s avoir remport&#233; l&#8217;or au cours d&#8217;un grand Prix. &#160; Comment d&#233;bloquer les am&#233;liorations de v&#233;hicule&#160;? Les am&#233;liorations de v&#233;hicules se d&#233;bloquent de mani&#232;re al&#233;atoire &#224; chaque fois que vous r&#233;coltez un total de 50 pi&#232;ces pendant les courses. Donc &#224; 50, 100, 150, 200 etc&#8230; jusqu&#8217;&#224; 3000 pi&#232;ces &#160; Obtenir les pneus d&#8217;or&#160;: Pour obtenir les pneus d&#8217;or, vous devrez battre les fant&#244;mes du personnel Nintendo pr&#233;sent par d&#233;faut sur chacune des 32 pistes. &#160; Obtenir le&#160;planeur&#160;d&#8217;or&#160;: Pour obtenir le planeur d&#8217;or, vous devrez r&#233;colter un total de 10 000 pi&#232;ces d&#8217;or lors de vos courses. &#160; Obtenir le&#160;kart&#160;d&#8217;or&#160;: Pour obtenir le kart d&#8217;or, vous devrez terminer toutes les coupes avec au&#160;moins une &#233;toile.&#160; &#160; Les techniques pour gagner du temps. &#160; Sur le multi, la moindre petit seconde est importante. Voici quelques techniques de base vous permettant de gagner le plus de temps possible&#160; D&#233;marrage rapide&#160; : Appuyez sur A lorsque le chiffre 2 du d&#233;compte &#224; l&#8217;&#233;cran commence &#224; dispara&#238;tre. Petit boost &#160;: D&#232;s que vous prenez un tremplin, bosse, appuyer sur le bouton R pour faire une figure et obtenir un petit boost Red&#233;marrage turbo &#160;: Apr&#232;s une chute, au moment de revenir sur la piste, acc&#233;l&#233;rez juste au moment o&#249; le kart touche le sol pour b&#233;n&#233;ficier d&#8217;un boost. Pi&#232;ces &#160;: Plus vous&#160;ramasserez&#160;de pi&#232;ces et plus votre kart ira vite. Vous pouvez&#160;amasser&#160;un maximum de 10 pi&#232;ces. D&#233;rapages &#160;: Pour passer les virages plus rapidement utilisez le bouton R pour sautez et d&#233;raper. Vous b&#233;n&#233;ficierez d&#8217;un boost de niveau 1 (bleu) ou 2 (rouge) en fonction de la dur&#233;e du d&#233;rapage et de l&#8217;angle de braquage. Une fois le bouton R&#160;rel&#226;ch&#233;, vous aurez un boost. Fire Hopping  :&#160;Concr&#232;tement, il s&#8217;agit l&#224; de faire durer le plaisir du boost apr&#232;s un d&#233;rapage ou un acc&#233;l&#233;rateur, &#224; l&#8217;aide de petits sauts. En gros, le boost dure plus longtemps si votre kart ne touche pas trop le sol. Plus vous restez coll&#233; &#224; la piste, plus le boost sera court. Du coup, quelques petits sauts suffisent &#224; le rendre bien plus long ! Une vid&#233;o sera plus simple pour comprendre: &#160; &#160; Statistique des personnages Cliquez pour agrandir. &#160; Statistique des&#160;karts et motos&#160; Cliquez pour agrandir &#160; Statistique des pneus&#160; Cliquez pour agrandir &#160; Statistique des ailerons&#160; Cliquez pour agrandir &#160; Les raccourcis Chaque Mario Kart a son lot de raccourcis. J&#8217;ai trouv&#233; un vid&#233;o regroupant les principaux raccourcis sur Mario Kart 8 sur les nouveaux circuit et circuit retro : &#160; &#160; &#160;Sources :  Mario Wiki 
        </text>
</document>
