<document>
	<date>2014-12-19</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avis critique</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Nature</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Le  24 D&#233;cembre  prochain sortira sur nos &#233;crans  Nature , un magnifique documentaire nous r&#233;v&#233;lant les beaut&#233;s que cache notre plan&#232;te. R&#233;alis&#233; par Patrick Morris et Neil Nightingale , Nature est une &#233;pop&#233;e, un voyage qui a pour th&#232;me principale la conqu&#234;te de l&#8217;eau en Afrique. Le film va durant une heure et demie suivre plusieurs esp&#232;ces animales aux quatre coins de l&#8217;Afrique. L&#8217;histoire prend place dans la jungle o&#249; l&#8217;on d&#233;couvre des colonies d&#8217;insectes puis des familles de gorilles pour ensuite aller &#224; la rencontre de flamands roses, de poissons pr&#233;dateurs, de crocodiles, de l&#233;zards, d&#8217;&#233;l&#233;phants et bien d&#8217;autres.  Ce petit tour d&#8217;horizon nous permet d&#8217;en apprendre un peu plus sur certaines cr&#233;atures, mais de mani&#232;re un peu trop l&#233;g&#232;re pour &#234;tre pleinement int&#233;ressent. Ce qui d&#233;&#231;oit principalement avec Nature  c&#8217;est qu&#8217;au vu de la bande annonce et du titre du film, on se dit logiquement que le film va nous faire voyager autour de la terre et essayer de nous pr&#233;senter ses plus beaux paysages, et bien non. Nature  ne vous fera voyager qu&#8217;en Afrique &#8230; Alors attention, ce n&#8217;est pas un d&#233;faut, l&#8217;Afrique, comme nous le prouve le film, regorge de d&#233;cors tous plus &#233;blouissants les uns que les autres, entre ses d&#233;serts arides, sa jungle luxuriante, ses pics enneig&#233;es, ou ses r&#233;cifs de coraux magnifiques, il y a de quoi faire. C&#8217;est juste qu&#8217;il aurait &#233;t&#233; plus int&#233;ressent de faire un documentaire sur l&#8217;ensemble de la terre que sur un seul continent, ou alors de renommer le film autrement. Un autre point n&#233;gatif avec Nature est  son c&#244;t&#233; moralisateur sur la valeur de l&#8217;eau et l&#8217;importance de pr&#233;server la nature.  Oui oui et encore oui, on est tous d&#8217;accord la dessus, on nous le r&#233;p&#232;te sans cesse &#224; la t&#233;l&#233;, aux infos, dans les journaux et j&#8217;en passe. Mais concr&#232;tement ce n&#8217;est pas au pauvre Serge, 42 ans, qui emm&#232;ne ses deux gosses voir le film au cin&#233; et qui fait son tri s&#233;lectif tous les jours qu&#8217;il faut dire cela, mais plus aux patrons de Total, BP, et j&#8217;en passe&#8230; J&#8217;dis &#231;a, j&#8217;dis rien. Et enfin, dernier petit point noir,  la 3D  qui ne sert ici absolument &#224; rien si ce n&#8217;est, comme pour beaucoup de film, &#224;  ternir les couleurs de l&#8217;image , et sur un film comme celui-ci cela est bien dommage. Pour Conclure 5.5 sur 10  Nature est un &#233;ni&#232;me documentaire sur la nature (Africaine en l'occurrence), qui ne r&#233;volutionnera pas le genre. Mais durant ces vacances de no&#235;l, si vous voulez un peu de d&#233;paysement et de belles images, c&#8217;est le film qu&#8217;il vous faut. 
        </text>
</document>
