<document>
	<date>2011-05-31</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>2K Games</tag>
                <tag>application</tag>
                <tag>Duke Nukem Forever</tag>
                <tag>Duke Nukem ForeverSounndboard</tag>
                <tag>GearBox</tag>
                <tag>iOS</tag>
                <tag>iPhone</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; 2K Games et Gearbox Software annoncent que l&#8217;application&#160; Duke Nukem Forever Soundboard , id&#233;ale pour tous ceux qui attendent le retour du King en juin prochain, est maintenant disponible gratuitement pour les syst&#232;mes iOS.&#160;&#8220;Hail to the King Baby!&#8221;  L&#8217;application sounboard de&#160; Duke Nukem Forever  permet aux fans de retrouver les plus fameuses phrases cultes de Duke o&#249; ils veulent et quand ils veulent. Cette application propose plus de 25 phrases cultes de Duke dont certaines &#8211; toute en finesse &#8211; ne manqueront pas d&#8217;impressionner les dames : &#8220;I&#8217;ve got balls of steel&#8221; et &#8220;Anybody mind if I take off my pants?&#8221;. Sont &#233;galement disponibles : &#160;&#8220;I had eggs for breakfast, your mom had sausage&#8221; et&#160;&#8220;my job is to kick ass, not make small talk&#8221;. Le 10 juin 2011, jour de la sortie de&#160;&#160; Duke Nukem Forever , fera date dans l&#8217;histoire des jeux vid&#233;o. Les fans purs et durs de Duke Nukem pourront se procurer l&#8217;&#233;dition&#160; Balls of Steel  de&#160; Duke Nukem Forever . Cette &#233;dition propose un contenu exclusif comme notamment le buste collector de Duke Nukem et un artbook qui revient sur l&#8217;histoire du d&#233;veloppement du jeu. Rendez-vous sur le site&#160;&#160; www.dukenukemforever.com/preorder/  pour d&#233;couvrir le contenu d&#233;taill&#233; de cette &#233;dition. R&#233;serv&#233; aux plus grands fans de&#160; Duke Nukem , le&#160; Club VIP Duke Nukem Forever (First Access Club)  assure &#224; ses membres un acc&#232;s exclusif &#224; la d&#233;mo du jeu d&#232;s le 3 juin. Les fans peuvent acc&#233;der au&#160; Club VIP (First Access Club) , en pr&#233;commandant le jeu ou en achetant l&#8217;&#233;dition&#160; Game of the Year  de&#160; Borderlands  sur Xbox 360, PlayStation 3 ou Windows PC. Pour plus d&#8217;informations sur&#160; Duke Nukem Forever , et notamment o&#249; pr&#233;commander un exemplaire du jeu&#160;: www.dukenukemforever.com . Duke Nukem Forever a re&#231;u la classification PEGI +18. &#160; 
        </text>
</document>
