<document>
	<date>2015-09-15</date>
        <title> </title>
        <author>Zalmoxis</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Critique</tag>
                <tag>Scream</tag>
                <tag>S&#233;rie TV</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>S&#233;rie TV</category>
        </categories_set>
        <text>  On l&#8217;attendait, elle est enfin arriv&#233;e :  Scream  est LA s&#233;rie horreur de l&#8217;&#233;t&#233; de la chaine MTV. Voici notre critique. &#160; &#160; Synopsis&#160;: A Lakewood, un tueur masqu&#233; d&#233;guis&#233; en fant&#244;me s&#232;me la terreur autour de lui, faisant remonter &#224; la surface les secrets d&#8217;un pass&#233; trouble. Le coupable aurait-il un lien avec le mythique Brandon James, qui avait &#224; l&#8217;&#233;poque laiss&#233; de nombreuses victimes sur son passage ? L&#8217;assassin &#233;tait alors obs&#233;d&#233; par la jeune et belle Daisy. La fille de celle-ci, Emma, a aujourd&#8217;hui l&#8217;&#226;ge de sa m&#232;re au moment des drames. Le cauchemar recommencerait-il ? Qui sera la prochaine cible du d&#233;traqu&#233; ? Bande annonce&#160;: Critique&#160;: 4 ans apr&#232;s la sortie de Scream 4, comment faire perdurer la licence&#160;? Suivre le mouvement et sortir une s&#233;rie&#160;! A mon sens, parie r&#233;ussi&#160;! J&#8217;avais beaucoup d&#8217;appr&#233;hension sur cette s&#233;rie, &#233;tant produite et diffus&#233; par MTV, je m&#8217;attendais &#224; quelque chose de niais et de doux. #ErreurTotal  La s&#233;rie reprend parfaitement les principaux aspects qui ont fait la renomm&#233;e des films&#160;: Suspense, angoisse, intrigue, gore, avec quelques mises en sc&#232;ne inspir&#233;es de destination finale. Avec deux premiers &#233;pisodes un tantinet mous, la s&#233;rie ne reste pas moins rebondissante.  Le jeu que joue le Scream avec la belle Emma est bien mis en place, on craint chaque nouvel appel et son  &#171;&#160;Hello Emma&#160;!!&#160;&#187;  habituel.&#160;Choisir qui doit vivre ou mourir&#160;?  Avec la mise en sc&#232;ne, l&#8217;ambiance pesante et sombre, une bande-son &#233;tudi&#233;e et flippante, on est constamment &#224; l&#8217;aff&#251;t du Scream avec un petit palpitant. Sinon, c&#244;t&#233; acteur nous sommes assez bien servis avec 6 acteurs principaux aux jeux tr&#232;s convaincants. On s&#8217;y attache vite, m&#234;me si le concept nous rend paranos sur qui est le tueur&#160;? Tiens, qui est le tueur&#160;? Il faudra attendre les 5 derni&#232;res minutes pour que le tueur enl&#232;ve son masque, libre &#224; vous de faire vos pronostiques tout au long de la s&#233;rie ! Personnellement j&#8217;ai perdu&#160;&#128512; Pour Conclure 7 sur 10  En tout cas, ce Scream est sans piti&#233;, aussi bien agile du couteau, qu&#8217;en hacking (Oui, c&#8217;est un Scream des temps modernes&#160;!), il saura vous surprendre et vous faire sursauter&#160;!
Vivement la saison 2&#160;! 
        </text>
</document>
