<document>
	<date>2012-03-04</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Futures Scare</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>High Tech</category>
                <category>Vid&#233;os</category>
        </categories_set>
        <text>  &#160; Le projet  FutureScapes  r&#233;unit des penseurs, des cr&#233;ateurs, des sp&#233;cialistes du futur, des &#233;crivains et vous, le public. Son but est de d&#233;couvrir les opportunit&#233;s et les d&#233;fis du monde dans lequel nous vivrons dans 13 ans et de r&#233;fl&#233;chir au r&#244;le que peuvent jouer la technologie et le divertissement pour nous assurer un futur meilleur et plus en accord avec l&#8217;environnement. &#160; L&#8217;objectif de FutureScapes est d&#8217;imaginer le monde en 2025 et de r&#233;fl&#233;chir au r&#244;le que la technologie pourrait jouer dans nos vies. Pour stimuler votre inspiration, Sony a donc envisag&#233; quatre sc&#233;narios diff&#233;rents qui sont autant de points de d&#233;part pour vos visions de notre monde en 2025. Ces sc&#233;narios ne sont pas des pr&#233;dictions mais ils vous aideront &#224; visualiser les possibilit&#233;s que nous offre l&#8217;avenir tout en r&#233;fl&#233;chissant &#224; la mani&#232;re dont Sony peut s&#8217;y pr&#233;parer. Les sc&#233;narios &#233;crits sont le r&#233;sultat d&#8217;un processus ouvert de collaboration impliquant Sony et Forum for the Future, ainsi que de grands experts et futurologues issus de domaines vari&#233;s. Vous pourrez voir au travers de la vid&#233;o ci-dessous un cours r&#233;sumer de quelques sc&#233;nario cr&#233;er par Sony : &#160; &#160; Dans quel genre de monde vivrons-nous en 2025&#160;? Si vous regardez en arri&#232;re, quels changements le monde a-t-il connu au cours des 13&#160;derni&#232;res ann&#233;es&#160;? Vous avez la possibilit&#233; de partager votre opinion&#160;en t&#233;l&#233;chargeant votre vid&#233;o sur YouTube&#160; et en lui associant l&#8217;indicateur #futurescapes pour que Sony puisse la trouver. Vous pouvez &#233;galement trouver toute les vid&#233;os sur la chaine  Openplanet . Article Sponsoris&#233; 
        </text>
</document>
