<document>
	<date>2012-06-14</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Burning Skies</tag>
                <tag>PS Vita</tag>
                <tag>Resistance</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS Vita</category>
        </categories_set>
        <text>  &#160; Apr&#232;s un  troisi&#232;me opus bien r&#233;ussi sur PS3 ,  Resistance  arrive sur  PS Vita  avec un nouveau challenge &#224; relever. En effet  Resistance : Burning Skies  est le  premier FPS sur console portable jouable avec les deux sticks . &#160; En ce qui concerne la chronologie, Burning Skie se situe entre le premier et le second R&#233;sistance sur  PS3 . Vous incarnerez Tom Riley, un pompier New Yorkais,&#160;qui apr&#232;s avoir sauv&#233; sa ville de l&#8217;invasion part &#224; la recherche de sa femme et sa fille. Bien entendu, ce ne sera pas si simple, car les chim&#232;res sont en pleine invasion de la Terre. Mais pas de souci, notre pompier a &#224; sa disposition un arsenal qui rendrait jaloux Arnold Schwarzenegger. Au d&#233;but, vous serez arm&#233;e d&#8217;une simple hache (il faut vous rappeler que vous &#234;tes un &#171;&#160;simple&#160;&#187; pompier), mais vous allez r&#233;cup&#233;rer rapidement votre premi&#232;re arme sur une chim&#232;re. Entre mitrailleuse, arme lourde, fusil &#224; pompe, bazooka, arme lourde, vous avez de quoi varier la mort de vos ennemis. Il faut savoir que chaque arme &#224; un tire secondaire. Par exemple, avec un mitrailleuse vous allez pouvoir locker une cible ce qui vous permettra de toucher dans n&#8217;importe quelle position m&#234;me dos &#224; la chim&#232;re. Sur une autre arme, le tire secondaire appellera un drone qui vous viendra en aide un court instant. &#160; &#160; Au niveau de la jouabilit&#233;, je n&#8217;ai vraiment rien &#224; redire. Elle est vraiment tr&#232;s bonne. J&#8217;avais quelques craintes avant de commencer, mais les deux sticks sont vraiment efficaces et prouvent que la  PS Vita  est vraiment la seule console portable permettant de jouer agr&#233;ablement &#224; des FPS. Bien entendu, la PS Vita ayant un &#233;cran tactile les d&#233;veloppeurs ont&#160;int&#233;gr&#233;&#160;certaines actions &#224; faire avec celui-ci. Pour ouvrir des portes, ramasser certains objets ou encore activer les tires secondaires de chaque arme. Mais ce n&#8217;est pas tout, l&#8217;&#233;cran tactile permettra de lancer les deux types de grenades &#224; votre disposition. Pour cela, ils vous mettre votre doigt sur la grenade que vous souhaitez lancer et glisser sur l&#8217;&#233;cran pour choisir lendroit ou la lancer. Simple et efficace. Revenons sur les objets &#224; ramasser. En effet, vous trouverez tout au long de votre aventure des cubes qui vous permettront d&#8217;&#233;voluer votre arsenal. Chaque arme a en tout 6 &#233;volutions, dont deux&#160;activables,&#160;en m&#234;me temps et vous&#160;permettra&#160;d&#8217;avoir par exemple une meilleure port&#233;e de tir, moins de recul, un plus gros chargeur, etc&#8230; &#160; &#160; Graphiquement, le jeu est en dessous de ce que l&#8217;on a pu voir avec  Uncharted Golden Abyss  et  Wipeout 2048 . Les textures rendent plut&#244;t pas mal dans l&#8217;ensemble, mais une fois que l&#8217;on se rapproche on voit tout de suite que c&#8217;est moins r&#233;ussi et plus grossier. Le bestiaire quant &#224; lui est un peu l&#233;ger je trouve. On doit retrouver 6 types de chim&#232;res. C&#8217;est peut &#234;tre un peu l&#233;ger pour moi, mais on est sur une portable et non une console de salon, il ne faut donc pas &#234;tre trop exigeant, je pense. L&#8217;IA des ennemis n&#8217;est pas folichonne. En effet, les chim&#232;res vous tireront dessus sans pour autant essayer de vous d&#233;busquer bien que parfois une petite grenade vous sera envoy&#233;e. Par contre, vos alli&#233;s sont utiles et tuent parfois des chim&#232;res \o/ &#160; &#160; Concernant la dur&#233;e de vie, vous&#160;mettrez&#160;environ 8h pour venir &#224; bout de la campagne solo et peut-&#234;tre 10-12h pour le platine qui est vraiment simple.Un mode multijoueur est disponible. Il est&#160;constitu&#233; de trois modes : Deathmatch, Team&#160;deathmatch&#160;et Infection. Chaque mode vous fera gagner de l&#8217;XP qui vous permettra de faire &#233;voluer vos armes pour le multijoueur. &#160; Au final, malgr&#233; que  R&#233;sistance Burning Skies   soit le premier FPS sur  PS Vita  il s&#8217;en sort plut&#244;t pas mal. On regrettera une r&#233;alisation qui aurait pu &#234;tre plus r&#233;ussie (notamment graphiquement) et un sc&#233;nario un peu trop basique. &#160; Ma note :  13/20 
        </text>
</document>
