<document>
	<date>2012-05-21</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Diablo 3</tag>
                <tag>guide</tag>
                <tag>Hauts-Faits</tag>
                <tag>liste</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la  liste  des  Hauts-Faits  de  Diablo 3 . Peut-&#234;tre que cette liste ce transformera en  guide &#8230; En fonction si je trouve des  vid&#233;os  ou non. Sinon si vous n&#8217;avez pas encore termin&#233; le jeu, je vous conseil de faire attention en lisant pour pas vous faire  spoil . &#160; Niveau 10 : Atteindre le niveau 10. Niveau 20 : Atteindre le niveau 20. Niveau 30 : Atteindre le niveau 30. Niveau 40 : Atteindre le niveau 40. Niveau 50 : Atteindre le niveau 50. Niveau 60 : Atteindre le niveau 60. Niveau 60 (Extr&#234;me) : Atteindre le niveau 60 en mode Extr&#234;me. Niveau 50 (Extr&#234;me) : Atteindre le niveau 50 en mode Extr&#234;me. Niveau 40 (Extr&#234;me) : Atteindre le niveau 40 en mode Extr&#234;me. Niveau 30 (Extr&#234;me) : Atteindre le niveau 30 en mode Extr&#234;me. Niveau 10 (Extr&#234;me) : Atteindre le niveau 10 en mode Extr&#234;me. Niveau 20 (Extr&#234;me) : Atteindre le niveau 20 en mode Extr&#234;me. Au vainqueur les mains pleines : Terminer l&#8217;acte IV en difficult&#233; Normal avec un barbare. Un r&#234;ve de victoire : Terminer l&#8217;acte IV en difficult&#233; Cauchemar avec un barbare. Bons baisers des Enfers : Terminer l&#8217;acte IV en difficult&#233; Enfer avec un barbare. On l&#8217;appelle Bul-Kathos : Terminer l&#8217;acte IV en difficult&#233; Armageddon avec un barbare. Les guerriers nordiques : Atteindre le niveau 60&#160;avec 2 barbares. Viens dans ma lumi&#232;re : Utiliser une comp&#233;tence qui octroie un effet b&#233;n&#233;fique &#224; votre compagnon. Vengeance divine : S&#8217;&#233;quiper d&#8217;une ceinture puissante et d&#8217;une arme puissante en m&#234;me temps. La fureur de vaincre : Combattre avec la fureur au maximum pendant 5 minutes. Une d&#233;fense imp&#233;n&#233;trable : Bloquer 5 attaques de suite. Un &#233;l&#233;phant, &#231;a trombe &#233;norm&#233;ment : Casser 2&#160;000 objets en utilisant la comp&#233;tence Trombe. Mort &#224; l&#8217;horizon : Tuer l&#8217;un des ennemis list&#233;s ci-dessous avec une arme de jet. Effusion : Maintenir l&#8217;effet de saignement sur un monstre sans interruption pendant 20 secondes. La vengeance incarn&#233;e : Terminer l&#8217;acte IV en difficult&#233; Normal avec un chasseur de d&#233;mons. Un sommeil sans r&#234;ves : Terminer l&#8217;acte IV en difficult&#233; Cauchemar avec un chasseur de d&#233;mons. La fureur de l&#8217;enfer : Terminer l&#8217;acte IV en difficult&#233; Enfer avec un chasseur de d&#233;mons. Grand ma&#238;tre chasseur : Terminer l&#8217;acte IV en difficult&#233; Armageddon avec un chasseur de d&#233;mons. Les disciples de la nuit : Atteindre le niveau 60&#160;avec 2 chasseurs de d&#233;mons. Marchand de mort : S&#8217;&#233;quiper d&#8217;une cape et d&#8217;une arbal&#232;te en m&#234;me temps. Olympien : Ex&#233;cuter 6 acrobaties en 10 secondes. Pi&#232;ge mortel : Tuer 15 monstres en 5 secondes en utilisant des pi&#232;ges &#224; pointes. Longue port&#233;e : Tuer 100 monstres &#224; une distance de 45 m&#232;tres. Je vais te saigner&#160;! : Blesser 20 ennemis avec un seul Tourbillon de lames. Mais tu ne pourras pas m&#8217;&#233;chapper : Tuer 100 ennemis en fuite. La proie ou le pr&#233;dateur : Tuer 100&#160;000 d&#233;mons. Pas bouger ! : Pi&#233;ger un boss pendant 40 secondes d&#8217;affil&#233;e en utilisant des chausses-trappes. Dompter la folie : D&#233;penser 150 points de haine et 50 points de discipline en 6 secondes. R&#233;tablir l&#8217;&#233;quilibre : Terminer l&#8217;acte IV en difficult&#233; Normal avec un moine. Serviteur des dieux : Terminer l&#8217;acte IV en difficult&#233; Cauchemar avec un moine. L&#8217;Illumination : Terminer l&#8217;acte IV en difficult&#233; Enfer avec un moine. Avec le chandelier, dans la cuisine ! : Tuer 666 ennemis en faisant tomber un chandelier. Une lumi&#232;re directrice : Recruter le templier en tant que compagnon. Le d&#233;but de la richesse : Ramasser 10 000&#160;pi&#232;ces d&#8217;or. Petit &#233;pargnant : Ramasser 50&#160;000&#160;pi&#232;ces d&#8217;or. Plein les fouilles : Ramasser 100&#160;000&#160;pi&#232;ces d&#8217;or. La chute du roi fou : Tuer le roi squelette en difficult&#233; Normal. Un os &#224; ronger : Le roi squelette doit tuer 15 de ses propres serviteurs au cours d&#8217;un seul affrontement. Les os de la matriarche (coop) : Terminer l&#8217;&#233;v&#232;nement Les os de la matriarche en mode coop. Jarre d&#8217;&#226;mes (coop) : Terminer l&#8217;&#233;v&#232;nement Jarre d&#8217;&#226;mes en mode coop. Enqu&#234;te minutieuse : Explorer les zones de la cath&#233;drale list&#233;es ci-dessous. Poche profonde : Ramasser 500&#160;000&#160;pi&#232;ces d&#8217;or. De l&#8217;or pour les braves : Ramasser 1 000&#160;000&#160;pi&#232;ces d&#8217;or. Tout ce qui brille : Ramasser 5 000&#160;000&#160;pi&#232;ces d&#8217;or. Aux vainqueurs les mains pleines : Ramasser 10 000&#160;000&#160;pi&#232;ces d&#8217;or. Ploutocrate : Ramasser 100&#160;000&#160;000&#160;de pi&#232;ces d&#8217;or. Les deux font la paire : Atteindre le niveau&#160;60 avec deux personnages. Les guerriers d&#8217;un monde meurtri : Atteindre le niveau&#160;60 avec cinq personnages. Les h&#233;rauts d&#8217;une aube nouvelle : Atteindre le niveau&#160;60 avec dix personnages. La lutte des classes : Atteindre le niveau 60 avec deux classes diff&#233;rentes. D&#8217;Arreat &#224; Xiansai : Atteindre le niveau 60 avec cinq classes diff&#233;rentes. Arm&#233; jusqu&#8217;aux dents : Remplir chaque emplacement de l&#8217;inventaire avec des objets de niveau 25 minimum. Pr&#234;t &#224; en d&#233;coudre : Remplir chaque emplacement de l&#8217;inventaire avec des objets de niveau 60 minimum. Un bonheur de rencontre : Recruter le templier, le brigand et l&#8217;enchanteresse. La parole s&#8217;envole, les amis restent : Accomplir tous les hauts faits de conversation des artisans list&#233;s ci-dessous. J&#8217;aurai tout entendu : Accomplir les hauts faits de conversation du personnage principal list&#233;s ci-dessous. Confidence pour confidence : Accomplir les hauts faits de conversation des compagnons list&#233;s ci-dessous. L&#8217;art de converser : Accomplir les hauts faits de conversation des artisans, compagnons et du personnage principal list&#233;s ci-dessous. Pour l&#8217;ordre : &#201;couter toutes les conversations du templier. Comment attraper un voleur : &#201;couter toutes les conversations du brigand. Les secrets des temps anciens : &#201;couter toutes les conversations de l&#8217;enchanteresse. Cuisiner Haedrig : &#201;couter toutes les conversations du forgeron. Tout le monde aime Shen : &#201;couter toutes les conversations du joaillier. Restez un instant et &#233;coutez-moi : &#201;couter toutes les conversations de Deckard Cain. Ce ne sont pas que des histoires : &#201;couter toutes les conversations de L&#233;ah. Juste quelqu&#8217;un de bien : &#201;couter toutes les conversations de Tyra&#235;l. Ensorcel&#233;e : &#201;couter toutes les conversations d&#8217;Adria. C&#8217;est l&#8217;histoire d&#8217;une vente&#8230; : &#201;couter toutes les conversations des marchands rencontr&#233;s en ville. Eirena et moi : Recruter l&#8217;enchanteresse en tant que compagnon. Instants vol&#233;s : Recruter le brigand en tant que compagnon. Une &#233;quipe bien &#233;quip&#233;e : &#201;quiper enti&#232;rement n&#8217;importe lequel de vos compagnons. Un objet qui se fait rare : S&#8217;&#233;quiper d&#8217;un objet rare (jaune). Les l&#233;gendes du ring : S&#8217;&#233;quiper d&#8217;un objet l&#233;gendaire (orange). Le ma&#238;tre des 2&#160;000 coffres : Ouvrir 2&#160;000&#160;coffres. La teinture pour les nuls : Teindre un objet. Aux couleurs de l&#8217;arc-en-ciel : Utiliser les teintures list&#233;es ci-dessous. Ton sur ton : &#201;quiper les emplacements de t&#234;te, d&#8217;&#233;paules, de torse, de jambes, de pieds et de mains avec des objets teints de la m&#234;me couleur. Haut en couleur : &#201;quiper les emplacements de t&#234;te, d&#8217;&#233;paules, de torse, de jambes, de pieds et de mains avec des objets teints de couleurs diff&#233;rentes. Il y a quelque chose qui cloche : Obtenir la cloche de Wirt. Ensembles, c&#8217;est tout : Terminer l&#8217;un des ensembles d&#8217;objets uniques de niveau 60 list&#233;s ci-dessous. De l&#8217;espace&#160;! Plus d&#8217;espace&#160;! : Acheter toutes les am&#233;liorations de coffre. Tenue correcte exig&#233;e : S&#8217;&#233;quiper d&#8217;un objet sertissable dans les emplacements list&#233;s ci-dessous. La ch&#226;sse est ouverte : Sertir une gemme dans un objet. Gemme &#231;a : Sertir les types de gemmes list&#233;s ci-dessous. C&#8217;est une b&#233;n&#233;diction ! : Obtenir les am&#233;liorations des sanctuaires list&#233;s ci-dessous. Tranche de vie : Utiliser 50 puits de gu&#233;rison. J&#8217;ai ce qu&#8217;il vous faut : Trouver une relique de templier, un catalyseur d&#8217;enchanteresse, et un jeton de brigand. Briseur de tombes : D&#233;truire 50&#160;pierres tombales. Les qu&#234;tes, &#231;a rapporte ! : Obtenir 50 000&#160;pi&#232;ces d&#8217;or en r&#233;compenses de qu&#234;tes. S.O.S. Fant&#244;mes : Rencontrer les fant&#244;mes list&#233;s ci-dessous. La roue de l&#8217;infortune : Tester toutes les combinaisons de la machine ancienne dans les sables D&#233;sol&#233;s. Grand zoologue de Sanctuaire : Accomplir les hauts faits des bestiaires list&#233;s ci-dessous. Tais-toi et prends l&#8217;argent&#160;! : Acheter aux marchands un objet de chaque type. Un monde de douleur : Accomplir les hauts faits d&#8217;exploration list&#233;s ci-dessous. Grand archiviste de Sanctuaire : Accomplir les hauts faits des livres du savoir list&#233;s ci-dessous. Quelle boucherie&#160;! (coop) : Tuer le Boucher en difficult&#233; Normal dans une partie en coop. Quelle boucherie&#160;! (Cauchemar en coop) : Tuer le Boucher en difficult&#233; Cauchemar dans une partie en coop. Quelle boucherie&#160;! (Enfer en coop) : Tuer le Boucher en difficult&#233; Enfer dans une partie en coop. Quelle boucherie&#160;! (Armageddon en coop) : Tuer le Boucher en difficult&#233; Armageddon dans une partie en coop. La chute du roi fou (Cauchemar) : Tuer le roi squelette en difficult&#233; Cauchemar. La chute du roi fou (Enfer) : Tuer le roi squelette en difficult&#233; Enfer. La chute du roi fou (Armageddon) : Tuer le roi squelette en difficult&#233; Armageddon. Ferme des charognards (coop) : Terminer l&#8217;&#233;v&#232;nement Ferme des charognards en mode coop. L&#8217;ultime combat des anciens (coop) : Terminer l&#8217;&#233;v&#232;nement L&#8217;ultime combat des anciens en mode coop. La guerre &#233;ternelle (coop&#233;ration) : Terminer l&#8217;&#233;v&#232;nement La guerre &#233;ternelle en mode coop. La revanche de Gharbad (coop) : Terminer l&#8217;&#233;v&#232;nement La revanche de Gharbad en mode coop. Un lieu agr&#233;able &#224; visiter : Explorer les zones de la Nouvelle-Tristram list&#233;es ci-dessous. Les champs du bonheur : Explorer les zones des champs du Malheur list&#233;es ci-dessous. Premier de cord&#233;e : Explorer les zones des hautes-terres list&#233;es ci-dessous. &#199;a va saigner : Explorer les zones des salles de l&#8217;Agonie list&#233;es ci-dessous. Analyse rapide : Lire les livres du savoir de l&#8217;acte I des personnages list&#233;s ci-dessous. Prise de notes : Lire les livres du savoir de l&#8217;acte I des qu&#234;tes list&#233;es ci-dessous. Sp&#233;cialiste de Tristram : Lire les livres du savoir de l&#8217;acte I des zones list&#233;es ci-dessous. Belluaire de Tristram : Lire les bestiaires de l&#8217;acte I list&#233;s ci-dessous. Le r&#244;deur de Tristram : Accomplir tous les hauts faits d&#8217;exploration de l&#8217;acte I list&#233;s ci-dessous. Le seigneur du Mensonge (coop) : Tuer B&#233;lial en difficult&#233; Normal dans une partie en coop. Le seigneur du Mensonge (Cauchemar en coop) : Tuer B&#233;lial en difficult&#233; Cauchemar dans une partie en coop. Le seigneur du Mensonge (Enfer en coop) : Tuer B&#233;lial en difficult&#233; Enfer dans une partie en coop. &#192; bas la Cabale ! : Tuer Maghda en difficult&#233; Normal. &#192; bas la Cabale ! (Cauchemar) : Tuer Maghda en difficult&#233; Cauchemar. &#192; bas la Cabale ! (Enfer) : Tuer Maghda en difficult&#233; Enfer. &#192; bas la Cabale ! (Armageddon) : Tuer Maghda en difficult&#233; Armageddon. Meurtrier, bourreau, monstre : Tuer Zoltun Kulle en difficult&#233; Normal. Meurtrier, bourreau, monstre (Cauchemar) : Tuer Zoltun Kulle en difficult&#233; Cauchemar. Meurtrier, bourreau, monstre (Enfer) : Tuer Zoltun Kulle en difficult&#233; Enfer. Meurtrier, bourreau, monstre (Armageddon) : Tuer Zoltun Kulle en difficult&#233; Armageddon. Tout l&#8217;or d&#8217;un mineur (coop) : Terminer l&#8217;&#233;v&#232;nement Tout l&#8217;or d&#8217;un mineur en mode coop. Le repaire des Lacunis (coop) : Terminer l&#8217;&#233;v&#232;nement Le repaire des Lacunis en mode coop. L&#8217;idole de Rygnar (coop) : Terminer l&#8217;&#233;v&#232;nement L&#8217;idole de Rygnar en mode coop. Les sables houleux (coop) : Terminer l&#8217;&#233;v&#232;nement Les sables houleux en mode coop. Les esprits gardiens (coop) : Terminer l&#8217;&#233;v&#232;nement Les esprits gardiens en mode coop. Le tombeau croulant (coop) : Terminer l&#8217;&#233;v&#232;nement Le tombeau croulant en mode coop. Les prisonniers de Kamyr (coop) : Terminer l&#8217;&#233;v&#232;nement Les prisonniers de Kamyr en mode coop. Le sanctuaire de Rakanishu (coop) : Terminer l&#8217;&#233;v&#232;nement Le sanctuaire de Rakanishu en mode coop. Le tr&#233;sor perdu du khan Dakab (coop) : Terminer l&#8217;&#233;v&#232;nement Le tr&#233;sor du khan Dakab en mode coop. La perle de l&#8217;Est : Explorer les zones de Caldeum list&#233;es ci-dessous. Le d&#233;sert &#224; perte de vue : Explorer les zones des vents Cinglants list&#233;es ci-dessous. Une splendeur in&#233;gal&#233;e : Explorez les zones de l&#8217;oasis de Dahlgur list&#233;es ci-dessous. Le collecteur d&#8217;os : Explorer les zones des sables D&#233;sol&#233;s list&#233;es ci-dessous. Un dr&#244;le de personnage : Lire les livres du savoir de l&#8217;acte II des personnages list&#233;s ci-dessous. La curiosit&#233; est un vilain d&#233;faut : Lire les livres du savoir de l&#8217;acte II des qu&#234;tes list&#233;es ci-dessous. Sp&#233;cialiste de Caldeum : Lire les livres du savoir de l&#8217;acte II des zones list&#233;es ci-dessous. Belluaire de Caldeum : Lire les bestiaires de l&#8217;acte II list&#233;s ci-dessous. Le promeneur de Caldeum : Accomplir tous les hauts faits d&#8217;exploration de l&#8217;acte II list&#233;s ci-dessous. Le seigneur du P&#233;ch&#233; (coop) : Tuer Asmodan en difficult&#233; Normal dans une partie en coop. Le seigneur du P&#233;ch&#233; (Cauchemar en coop) : Tuer Asmodan en difficult&#233; Cauchemar dans une partie en coop. Le seigneur du P&#233;ch&#233; (Enfer en coop) : Tuer Asmodan en difficult&#233; Enfer dans une partie en coop. Le seigneur du P&#233;ch&#233; (Armageddon en coop) : Tuer Asmodan en difficult&#233; Armageddon dans une partie en coop. Le ventre &#224; pattes affam&#233; : Tuer Ghom en difficult&#233; Normal. Le ventre &#224; pattes affam&#233; (Cauchemar) : Tuer Ghom en difficult&#233; Cauchemar. Le ventre &#224; pattes affam&#233; (Enfer) : Tuer Ghom en difficult&#233; Enfer. Le ventre &#224; pattes affam&#233; (Armageddon) : Tuer Ghom en difficult&#233; Armageddon. Faire une perc&#233;e : Tuer le briseur de si&#232;ge en difficult&#233; Normal. Faire une perc&#233;e (Cauchemar) : Tuer le briseur de si&#232;ge en difficult&#233; Cauchemar. Faire une perc&#233;e (Enfer) : Tuer le briseur de si&#232;ge en difficult&#233; Enfer. Faire une perc&#233;e (Armageddon) : Tuer le briseur de si&#232;ge en difficult&#233; Armageddon. Pour le plaisir : Tuer Cyda&#233;e en difficult&#233; Normal. Pour le plaisir (Cauchemar) : Tuer Cyda&#233;e en difficult&#233; Cauchemar. Pour le plaisir (Enfer) : Tuer Cyda&#233;e en difficult&#233; Enfer. Pour le plaisir (Armageddon) : Tuer Cyda&#233;e en difficult&#233; Armageddon. Machine cass&#233;e, c&#8217;est la fess&#233;e ! : D&#233;truire les machines de guerre d&#8217;Asmodan. Les liens du sang (coop) : Terminer l&#8217;&#233;v&#232;nement Les liens du sang en mode coop. Forg&#233; au combat (coop) : Terminer l&#8217;&#233;v&#232;nement Forg&#233; au combat en mode coop. En attente de renforts (coop) : Terminer l&#8217;&#233;v&#232;nement En attente de renforts en mode coop. Triage (coop) : Terminer l&#8217;&#233;v&#232;nement Triage en mode coop. Le cours de la bataille (coop) : Terminer l&#8217;&#233;v&#232;nement Le cours de la bataille en mode coop. Le sommet de la gloire (coop) : Terminer l&#8217;&#233;v&#232;nement Le sommet de la gloire en mode coop. Le grimpeur fou (coop) : Terminer l&#8217;&#233;v&#232;nement Le grimpeur fou en mode coop. La vigie des remparts : Explorer les zones des murailles du donjon de la Redoute list&#233;es ci-dessous. Champs du Carnage num&#233;ro 5 : Explorer les zones des champs du Carnage list&#233;es ci-dessous. La bouche de l&#8217;Enfer : Explorer les zones du crat&#232;re d&#8217;Arreat list&#233;es ci-dessous. Belluaire d&#8217;Arreat : Lire les bestiaires de l&#8217;acte III list&#233;s ci-dessous. Le promeneur d&#8217;Arreat : Accomplir tous les hauts faits d&#8217;exploration de l&#8217;acte III list&#233;s ci-dessous. Le fl&#233;au des anges : Tuer Rakanoth en difficult&#233; Normal. Le fl&#233;au des anges (Cauchemar) : Tuer Rakanoth en difficult&#233; Cauchemar. Le fl&#233;au des anges (Enfer) : Tuer Rakanoth en difficult&#233; Enfer. Le fl&#233;au des anges (Armageddon) : Tuer Rakanoth en difficult&#233; Armageddon. Le D&#233;mon primordial (coop) : Tuer Diablo en difficult&#233; Normal dans une partie en coop. Le D&#233;mon primordial (Cauchemar en coop) : Tuer Diablo en difficult&#233; Cauchemar dans une partie en coop. Le D&#233;mon primordial (Enfer en coop) : Tuer Diablo en difficult&#233; Enfer dans une partie en coop. Le D&#233;mon primordial (Armageddon en coop) : Tuer Diablo en difficult&#233; Armageddon dans une partie en coop. Le jardin des d&#233;lices c&#233;lestes : Explorer les zones des jardins de l&#8217;Espoir list&#233;es ci-dessous. La couronne des Cieux : Explorer les zones de la cime d&#8217;Argent list&#233;es ci-dessous. Monsieur Je-sais-tout : Lire les livres personnels de l&#8217;acte IV list&#233;s ci-dessous. De premi&#232;re main : Lire les livres personnels de l&#8217;acte III list&#233;s ci-dessous. Espionnage : Lire les livres du savoir de l&#8217;acte III list&#233;s ci-dessous. Historien d&#8217;Arreat : Lire les livres du savoir de l&#8217;acte III list&#233;s ci-dessous. Rat de biblioth&#232;que : Lire les livres du savoir de l&#8217;acte IV list&#233;s ci-dessous. Production &#224; la demande : Fabriquer 5 objets. Sur mesure : Fabriquer 100&#160;objets. Cr&#233;ateurs d&#8217;oeuvres d&#8217;art : Fabriquer 200 objets de niveau 10. N&#8217;ayez pas honte de r&#233;clamer : Recycler les types d&#8217;objets list&#233;s ci-dessous. Historien des Cieux : Lire les livres du savoir de l&#8217;acte IV list&#233;s ci-dessous. Belluaire des Cieux : Lire les bestiaires de l&#8217;acte IV list&#233;s ci-dessous. Le promeneur des Cieux : Accomplir tous les hauts faits d&#8217;exploration de l&#8217;acte IV list&#233;s ci-dessous. Le seigneur du Mensonge (Armageddon) : Tuer B&#233;lial en difficult&#233; Armageddon. La troisi&#232;me sera la bonne&#160;! : Tuer le roi squelette en mode Extr&#234;me. Viande froide (Armageddon extr&#234;me) : Tuer le Boucher en difficult&#233; Armageddon du mode Extr&#234;me. Viande froide (Enfer extr&#234;me) : Tuer le Boucher en difficult&#233; Enfer du mode Extr&#234;me. Viande froide (Cauchemar extr&#234;me) : Tuer le Boucher en difficult&#233; Cauchemar du mode Extr&#234;me. Viande froide (Extr&#234;me) : Tuer le Boucher en difficult&#233; Normal du mode Extr&#234;me. Plus de mensonges (Armageddon extr&#234;me) : Tuer B&#233;lial en difficult&#233; Armageddon du mode Extr&#234;me. Plus de mensonges (Enfer extr&#234;me) : Tuer B&#233;lial en difficult&#233; Enfer du mode Extr&#234;me. Plus de mensonges (Extr&#234;me) : Tuer B&#233;lial en difficult&#233; Normal du mode Extr&#234;me. Plus de mensonges (Cauchemar extr&#234;me) : Tuer B&#233;lial en difficult&#233; Cauchemar du mode Extr&#234;me. La sorci&#232;re est morte : Tuer Maghda en mode Extr&#234;me. Kulle, ton histoire, mec : Tuer Zoltun Kulle en mode Extr&#234;me. Le p&#233;ch&#233; d&#8217;orgueil (Armageddon extr&#234;me) : Tuer Asmodan en difficult&#233; Armageddon du mode Extr&#234;me. Le p&#233;ch&#233; d&#8217;orgueil (Enfer extr&#234;me) : Tuer Asmodan en difficult&#233; Enfer du mode Extr&#234;me. Le p&#233;ch&#233; d&#8217;orgueil (Cauchemar extr&#234;me) : Tuer Asmodan en difficult&#233; Cauchemar du mode Extr&#234;me. Un app&#233;tit insatiable : Tuer Ghom en mode Extr&#234;me. Couronne obsidionale : Tuer le briseur de si&#232;ge en mode Extr&#234;me. Danger, luxure : Tuer Cyda&#233;e en mode Extr&#234;me. Un r&#232;gne de terreur (Armageddon extr&#234;me) : Tuer Diablo en difficult&#233; Armageddon du mode Extr&#234;me. Un r&#232;gne de terreur (Enfer extr&#234;me) : Tuer Diablo en difficult&#233; Enfer du mode Extr&#234;me. Un r&#232;gne de terreur (Cauchemar extr&#234;me) : Tuer Diablo en difficult&#233; Cauchemar du mode Extr&#234;me. Un r&#232;gne de terreur (Extr&#234;me) : Tuer Diablo en difficult&#233; Normal du mode Extr&#234;me. Tant qu&#8217;il y a de la vie? : Tuer Rakanoth en mode Extr&#234;me. Le p&#233;ch&#233; d&#8217;orgueil (Extr&#234;me) : Tuer Asmodan en difficult&#233; Normal du mode Extr&#234;me. Grand ma&#238;tre : Terminer l&#8217;acte IV en difficult&#233; Armageddon avec un moine. Les champions d&#8217;Ivgorod : Atteindre le niveau 60&#160;avec 2 moines. Les armes secr&#232;tes des Veradani : S&#8217;&#233;quiper d&#8217;une pierre d&#8217;esprit et d&#8217;une arme de pugilat ou d&#8217;un daibo en m&#234;me temps. Comme les cinq doigts de la main : Faire saigner 10 ennemis avec une seule attaque de Paume explosive. M&#233;ditation : Utiliser les comp&#233;tences de Mantra pour faire b&#233;n&#233;ficier 200 fois un alli&#233; d&#8217;une am&#233;lioration. L&#8217;embuscade des Sept Frappes : Toucher 7&#160;ennemis avec une seule utilisation des Sept Frappes. Mouvant comme l&#8217;eau : Esquiver 15 attaques de suite. Esprit de contrari&#233;t&#233; : Tuer 150 ennemis sans atteindre l&#8217;esprit maximum. Guide spirituel : Terminer l&#8217;acte IV en difficult&#233; Normal avec un f&#233;ticheur. L&#8217;arpente-r&#234;ves : Terminer l&#8217;acte IV en difficult&#233; Cauchemar avec un f&#233;ticheur. La voix des morts : Terminer l&#8217;acte IV en difficult&#233; Enfer avec un f&#233;ticheur. Modeleur des terres informes : Terminer l&#8217;acte IV en difficult&#233; Armageddon avec un f&#233;ticheur. L&#8217;habit fait le f&#233;ticheur : S&#8217;&#233;quiper d&#8217;un couteau de c&#233;r&#233;monie, d&#8217;un masque vaudou et d&#8217;un mojo en m&#234;me temps. Les ma&#238;tres du Teganze : Atteindre le niveau 60&#160;avec 2 f&#233;ticheurs. Le clan des sept : Avoir 7 familiers et/ou compagnons en m&#234;me temps. Je vous d&#233;range ? : Faire s&#8217;entre-tuer 30 ennemis d&#233;sorient&#233;s. Une vie de chien : Invoquer 3 chiens zombies &#224; la fois sans utiliser la comp&#233;tence Invocation de chiens zombies. Il ne sera pas vain : Tuer 10 ennemis avec un seul sacrifice. Spectateur : Tuer 10 ennemis en trois secondes sans attaquer ni lancer de sorts. Aux armes, survivants ! : Terminer l&#8217;acte IV en difficult&#233; Normal avec un sorcier. Sc&#233;nario cauchemardesque : Terminer l&#8217;acte IV en difficult&#233; Cauchemar avec un sorcier. Voyage au bout de l&#8217;enfer : Terminer l&#8217;acte IV en difficult&#233; Enfer avec un sorcier. Proph&#233;tie accomplie : Terminer l&#8217;acte IV en difficult&#233; Armageddon avec un sorcier. Les &#233;rudits du sanctuaire : Atteindre le niveau 60&#160;avec 2 sorciers. Couture, magie et petites p&#233;p&#233;es : S&#8217;&#233;quiper d&#8217;une baguette, d&#8217;une source et d&#8217;un chapeau de sorcier en m&#234;me temps. Les ravages du temps : Ralentir 20 projectiles avec un seul ralentissement du temps. R&#233;pulsion &#233;nergique : Repousser 8 projectiles avec une seule onde de choc. Froid comme la mort : Tuer 1&#160;000&#160;ennemis gel&#233;s. Un cran au-dessus : Tuer les ennemis list&#233;s ci-dessous en utilisant la Lame spectrale pour infliger le coup fatal. Faut que j&#8217;y aille : Utiliser T&#233;l&#233;portation en ayant moins de 5% de votre vie maximum. Armure en plaques : Garder le m&#234;me sort d&#8217;armure actif pendant 20 minutes. Chasseur de troph&#233;es : Tuer un ennemi rare de chaque type en mode Extr&#234;me. Champions du monde : Tuer un champion de chaque type en mode Extr&#234;me. Tireur d&#8217;&#233;lites : Tuer 200&#160;ennemis &#233;lite (champions, rares ou uniques). &#201;litiste : Tuer 500&#160;ennemis &#233;lite (champions, rares ou uniques). Bottin mondain : Tuer 1500&#160;ennemis &#233;lite (champions, rares ou uniques). L&#8217;&#233;lite se d&#233;lite : Tuer 5000&#160;ennemis &#233;lite (champions, rares ou uniques). Le massacre des Enfers : Tuer 1 000&#160;ennemis &#233;lite (champions, rares ou uniques) en coop. Le massacre des Damn&#233;s : Tuer 500 ennemis &#233;lite (champions, rares ou uniques) en coop. D&#233;cimation totale : Tuer 100 ennemis &#233;lite (champions, rares ou uniques) en coop. En route pour l&#8217;abattoir : Tuer 50 ennemis &#233;lite (champions, rares ou uniques) en coop. La saign&#233;e : Tuer 25 ennemis &#233;lite (champions, rares ou uniques) en coop. Loi d&#8217;airain de l&#8217;oligarchie : Tuer 20 000&#160;ennemis &#233;lite (champions, rares ou uniques). L&#8217;or se barre : Tuer 20&#160;gobelins au tr&#233;sor. La cupidit&#233; avant le besoin : Tuer 100&#160;gobelins au tr&#233;sor. Du jamais vu : Tuer l&#8217;un des ennemis uniques list&#233;s ci-dessous. Flocons de neige merveilleux et uniques : Tuer 15 des ennemis uniques list&#233;s ci-dessous. Une collection unique : Tuer tous les ennemis uniques list&#233;s ci-dessous. Oiseaux rares : Tuer 10 ennemis rares des types list&#233;s ci-dessous. J&#8217;ai rarement vu &#231;a :&#160;Tuer 50&#160;ennemis rares des types list&#233;s ci-dessous. Un ph&#233;nom&#232;ne rare :&#160;Tuer un ennemi rare pour tous les types list&#233;s ci-dessous. Viande fra&#238;che : Accomplir les hauts faits relatifs aux d&#233;fis du Boucher list&#233;s ci-dessous. Sorti des ombres : Accomplir les hauts faits relatifs aux d&#233;fis de B&#233;lial list&#233;s ci-dessous. Asmodan les dents ! : Accomplir les hauts faits relatifs aux d&#233;fis d&#8217;Asmodan list&#233;s ci-dessous. Diabolique : Terminer les hauts faits relatifs aux d&#233;fis de Diablo list&#233;s ci-dessous. On est press&#233;&#160;? : Terminer les hauts faits des d&#233;fis en contre la montre list&#233;s ci-dessous. Luxure en costume d&#8217;Adam : Vaincre Cyda&#233;e sans aucun objet &#233;quip&#233; en difficult&#233; Enfer ou sup&#233;rieure. Les v&#234;tements du h&#233;ros : Vaincre tous les ennemis list&#233;s ci-dessous sans aucun objet &#233;quip&#233; en difficult&#233; Enfer ou sup&#233;rieure. Pure folie : Tuer 100 forcen&#233;s d&#233;chus avant qu&#8217;ils n&#8217;explosent. Mon poing dans ta face : Donner un coup de poing &#224; Diablo. &#201;tat des lieux : Tuer 1&#160;000 ennemis &#224; l&#8217;aide des &#233;l&#233;ments du d&#233;cor. Un coup violent : Tuer 30 ennemis en une seule attaque. Survivant : Survivre 250 fois &#224; un combat en ayant peu de points de vie. Sauveur : Sauver des joueurs de la mort 250 fois. Derby d&#233;molisseur : Obtenir une annonce de destruction pour avoir d&#233;truit 50 objets. Je serai ton bras droit : Laisser un compagnon donner le coup de gr&#226;ce &#224; tous les ennemis de la liste ci-dessous. Mais qui a tu&#233; par&#233; de rose ? : Tuer les ennemis list&#233;s ci-dessous en portant des objets de t&#234;te, d&#8217;&#233;paules, de pieds, de jambes, de mains et de torse teints avec la teinture ravissante. Intouchable : Tuer les ennemis list&#233;s ci-dessous sans subir de d&#233;g&#226;ts lors d&#8217;une partie en solo. De sortie : &#201;chappez-vous du tombeau croulant avant qu&#8217;il s&#8217;effondre. Une seconde d&#8217;avance : S&#8217;&#233;chapper du tombeau croulant en moins de 90 secondes. La course au butin : R&#233;cup&#233;rez le butin de 5 coffres au tombeau croulant. Mon Rakanichou : Blesser Bashiok en utilisant la lame de Rakanishu. Ne restez pas dans le feu&#160;! : Tuer le Boucher sans &#234;tre br&#251;l&#233; par le feu au sol et sans se faire attraper par la Lance des anciens en difficult&#233; Enfer ou sup&#233;rieure. Boucherie rapide : Tuer le Boucher en 2&#160;minutes maximum en difficult&#233; Armageddon. Coup de th&#233;&#226;tre &#233;tourdissant : Tuer le Boucher pendant qu&#8217;il est &#233;tourdi par sa propre charge en difficult&#233; Cauchemar ou sup&#233;rieure.&#160; L&#8217;enfonceur de portes : Apr&#232;s avoir parl&#233; au capitaine Rumford, tuer en moins de 15 secondes tous les zombies qui attaquent pendant la qu&#234;te Le feu du ciel. Avec des amis comme &#231;a&#8230; : Tuer 30 monstres g&#233;n&#233;r&#233;s par la mort d&#8217;un grotesque, un moissonneur, une horreur, une abomination, un rampant bilieux ou un flagelleur &#233;pineux. Couper la t&#234;te : Tuer Tranche-t&#234;te avant les hommes de main royaux qui l&#8217;accompagnent, au passage de L&#233;oric. Jusqu&#8217;&#224; ce que la mort nous s&#233;pare : Laisser Haedrig Eamon donner le coup de gr&#226;ce pour tuer sa femme, Mira. Serviteurs du templier noir : Tuer 15 squelettes tout en combattant Jondar. Le destructeur du Destin : D&#233;truire les 4 piliers activ&#233;s en m&#234;me temps dans les cryptes royales. Jarres, jarres, bing&#160;! : D&#233;truire 1&#160;000 urnes fun&#233;raires. R&#232;gne &#233;clair : Tuer le roi squelette en moins de 20 secondes. Niark, niark, niark ! : Tuer Larel, Karel et Moek au temple englouti en un coup. Captifs maudits : Lib&#233;rer 6 prisonniers en moins de 120 secondes au donjon maudit. Pas de repos pour les braves : Terminer l&#8217;acte I en moins d&#8217;1 heure. Bon oeil : Tuer B&#233;lial sans avoir &#233;t&#233; frapp&#233; par ses projectiles ou ses attaques m&#233;t&#233;ores. Fallait que ce soit des serpents&#160;! : Tuer 10 sentinelles voil&#233;es en 30 secondes tout en combattant B&#233;lial en difficult&#233; Cauchemar ou sup&#233;rieure. Un poing&#8230; c&#8217;est tout&#160;! : Tuer B&#233;lial sans s&#8217;&#234;tre pris de coup de poing. Une haleine de B&#233;lial : Tuer B&#233;lial sans &#234;tre touch&#233; par son souffle en difficult&#233; Armageddon. Cach&#233; en pleine lumi&#232;re : Interrompre les deux illusions de la Cabale au plateau Plaintif en moins de 4 minutes. Sa majest&#233; des mouches : Tuer Maghda sans se faire toucher par son attaque d&#8217;insectes. Un diablotin frapp&#233; : Repousser 5 diablotins d&#8217;un coup. Deux t&#234;tes valent mieux qu&#8217;une : Trouver la t&#234;te de Zoltun Kulle en moins de 120 secondes une fois dans les ruines oubli&#233;es. Arachnophobie &#233;l&#233;mentaire : Se faire attaquer par les 4 types de jeunes araign&#233;es &#233;l&#233;mentaires en 5 secondes. Le discours d&#8217;un tonneau : &#201;coutez tout ce que Shen le Cupide a &#224; vous dire avant de le lib&#233;rer du tonneau. C&#8217;est entre toi et moi, Kulle : Tuer Zoltun Kulle sans tuer un seul de ses gardiens &#233;ternels. H&#233;ros de Caldeum : &#201;vacuer 20 r&#233;fugi&#233;s de Caldeum dans les &#233;gouts en une seule partie. Gaffe o&#249; vous marchez : Survivre au soul&#232;vement de Caldeum sans subir aucun d&#233;g&#226;t des puits de poison. Course contre le sablier : Terminer l&#8217;acte II en moins d&#8217;1 heure. Pas de renforts : D&#233;truire les portes d&#233;moniaques avant qu&#8217;un troupier d&#233;moniaque n&#8217;apparaisse pendant le combat contre Asmodan en difficult&#233; Enfer ou sup&#233;rieure. Sur des charbons ardents : Tuer Asmodan sans marcher sur le sol d&#233;moniaque sanguinolent en difficult&#233; Enfer ou sup&#233;rieure. Reste frais : Tuer Asmodan sans &#234;tre touch&#233; par une boule de feu en difficult&#233; Enfer ou sup&#233;rieure. Renforts d&#8217;Asmodan : Tuer Asmodan sans tuer un seul de ses serviteurs en difficult&#233; Enfer ou sup&#233;rieure. &#199;a balise pas mal : Allumer les 5 balises de signalisation des remparts de la Couronne c&#233;leste avant de tuer les porte-enfer d&#233;moniaques. On ne laisse personne derri&#232;re : Tous les soldats doivent rester en vie pendant que vous armez les catapultes de Fort-de-pierre. Toc toc : Faire jaillir des trembleurs d&#233;moniaques de 5 portes diff&#233;rentes dans un m&#234;me niveau des profondeurs du donjon. Gaz &#224; tous les &#233;tages : Tuer Ghom sans &#234;tre touch&#233; par ses gaz. Faire de la l&#232;che : Se faire l&#233;cher par 5 faucheurs d&#8217;&#226;me, flagelleurs d&#8217;&#226;me ou d&#233;voreurs d&#8217;&#226;me en m&#234;me temps. La tour, prends garde ! : Laisser le briseur de si&#232;ge d&#233;truire toutes les tours pr&#232;s de la porte d&#233;moniaque. Un peu gluant, mais app&#233;tissant : Utiliser une forge d&#233;moniaque pour tuer trois piqueurs tourment&#233;s d&#8217;un coup. Antivenin : Tuer Cyda&#233;e sans subir de d&#233;g&#226;ts de ses jeunes araign&#233;es. Tout schuss ! : Terminer l&#8217;acte III en moins d&#8217;1 heure. D&#233;sincarc&#233;r&#233; : Tuer Diablo sans se faire pi&#233;ger dans une cage &#224; pointes en difficult&#233; Enfer ou sup&#233;rieure. Il ne peut en rester qu&#8217;un : Combattre et tuer 5 de vos clones dans le royaume de la Terreur de Diablo en difficult&#233; Enfer ou sup&#233;rieure. Auto-suffisant : Tuer Diablo sans utiliser de globe de vie ou de puits de gu&#233;rison en difficult&#233; Cauchemar ou sup&#233;rieure. La main verte : D&#233;truire toute la corruption des jardins de l&#8217;Espoir sans quitter la partie. Un ange d&#233;chu : Tuer Izual et ses serviteurs en moins de 120 secondes apr&#232;s le d&#233;but du combat. &#192; l&#8217;assaut des ombres : Tuer 20 vermines des ombres, spectres moroses ou traqueurs ombreux d&#8217;un coup. T&#8217;en fais pas : Tuer Rakanoth avant de tuer un seul de ses serviteurs. Vers la Lumi&#232;re : Lib&#233;rer 25 anges empal&#233;s. Sur les ailes des anges : Terminer l&#8217;acte IV en moins d&#8217;1 heure. Le malheur d&#8217;un h&#233;ros&#8230; : Obtenir par recyclage chacun des mat&#233;riaux bruts list&#233;s ci-dessous. Le malheur d&#8217;un guerrier&#8230; : Obtenir par recyclage chacun des mat&#233;riaux bruts list&#233;s ci-dessous. Trop beau pour &#234;tre jet&#233; : Obtenir par recyclage chacun des mat&#233;riaux bruts list&#233;s ci-dessous. Gestion des ressources : Obtenir par recyclage chacun des mat&#233;riaux bruts list&#233;s ci-dessous. Ne pas jeter sur la voie publique : Accomplir les hauts faits d&#8217;artisanat list&#233;s ci-dessous. La recette du succ&#232;s : Accomplir les hauts faits des recettes et des dessins list&#233;s ci-dessous. Les exalt&#233;s : Accomplir tous les hauts faits de niveau des artisans list&#233;s ci-dessous. M&#233;tallurgie : Enseigner une recette au forgeron. Pas de titre : Enseigner 25 recettes au forgeron. M&#233;tal hurlant : Enseigner 50&#160;recettes au forgeron. M&#233;tal gueulant : Enseigner 75 recettes au forgeron. M&#233;tal l&#233;tal : Enseigner 100&#160;recettes au forgeron. En route pour la forge&#160;! : Recruter le forgeron. L&#8217;enclume des jours : Faire progresser le forgeron. Coeur de fer : Atteindre le niveau 5 avec le forgeron. Une vie pleine de sens : Atteindre le niveau 10 avec le forgeron. Comme un go&#251;t de reviens-y : Fabriquer des objets pour obtenir les 4&#160;propri&#233;t&#233;s list&#233;es ci-dessous. Un forgeur sachant forger&#8230; : Fabriquer des objets pour obtenir les 10&#160;propri&#233;t&#233;s list&#233;es ci-dessous. Si j&#8217;avais un marteau : Fabriquer des objets pour obtenir les 15&#160;propri&#233;t&#233;s list&#233;es ci-dessous. &#199;a casse ou &#231;a casse : Demander &#224; un marchand de r&#233;parer un objet. Gemmologue d&#233;butant : Enseigner un dessin au joaillier. Expert gemmologue : Enseigner 3&#160;dessins au joaillier. Ma&#238;tre gemmologue : Enseigner 6&#160;dessins au joaillier. Excellent gemmologue : Enseigner 9&#160;dessins au joaillier. Gemmologue accompli : Enseigner 12&#160;dessins au joaillier. Travail d&#8217;orf&#232;vre : Faire progresser le joaillier. Pas de titre : Atteindre le niveau 5 avec le joaillier. J&#8217;aime les bijoux : Atteindre le niveau 5 avec le joaillier. Un simple passe-temps : Atteindre le niveau 10 avec le joaillier. Bo&#238;te &#224; bijoux : Assembler des gemmes. Iridescence : Cr&#233;er une gemme iridescente. Pour une poign&#233;e de joyaux : Assembler chacun des types de gemmes list&#233;s ci-dessous. Aussi parfaite qu&#8217;une larme : Cr&#233;er une gemme de niveau maximum. Un peu plus pr&#232;s des &#233;toiles : Cr&#233;er une gemme de niveau maximum pour les types list&#233;s ci-dessous. Comme neuf : Dessertir les gemmes d&#8217;un objet. Pas encore mort : Ressusciter un joueur dans une partie en coop. Le sauveur de ces d&#233;funts : Ressusciter 50&#160;fois des joueurs dans des parties en coop. Le souffle de vie : Ressusciter 25&#160;fois des joueurs dans des parties en coop. L&#8217;&#233;toffe des h&#233;ros : Rejoindre une partie en coop. Attrapez-les tous&#160;! : Jouer des parties en coop avec les classes de h&#233;ros list&#233;es ci-dessous. La foire au rez : Ressusciter un joueur de chaque classe list&#233;e ci-dessous au cours de parties en coop. Des soins prodigu&#233;s avec soin : Rendre des points de vie &#224; un joueur proche en ramassant un globe de vie dans une partie en coop. Qui m&#8217;aime me suive : Se t&#233;l&#233;porter aupr&#232;s d&#8217;un autre joueur en cliquant sur sa banni&#232;re. Combattants de Sanctuaire : Rejoindre une partie en coop dont tous les membres jouent des classes diff&#233;rentes. Des h&#233;ros de circonstance : Rejoindre une partie publique en coop. Oh, le vilain cupide ! : Recruter le joaillier. Le go&#251;t des bonnes choses : Enregistrer un exemplaire de l&#8217;&#201;dition Collector de Diablo III. Le dernier des Horadrims : Accomplir toutes les qu&#234;tes de l&#8217;acte I. La pierre d&#8217;&#226;me noire : Accomplir toutes les qu&#234;tes de l&#8217;acte II. Explorer le labyrinthe : Explorer les zones des Archives de Zoltun Kulle list&#233;es ci-dessous. Le prix du p&#233;ch&#233; : Accomplir toutes les qu&#234;tes de l&#8217;acte III. Victoire et sacrifice : Accomplir toutes les qu&#234;tes de l&#8217;acte IV. Le d&#233;boulonnage : Tuer 10 champions des types list&#233;s ci-dessous. On est moins fier, hein ? : Tuer 50 champions des types list&#233;s ci-dessous. Une collection de champion : Tuer un champion pour chacun des types list&#233;s ci-dessous. Se frotter au barbare : Participer &#224; la promotion pour le barbare sur Internet. La sagesse du sorcier : Participer &#224; la promotion pour le sorcier sur Internet. T&#226;ter du chasseur de d&#233;mons : Participer &#224; la promotion pour le chasseur de d&#233;mons sur Internet. D&#233;couverte du f&#233;ticheur : Participer &#224; la promotion pour le f&#233;ticheur sur Internet. L&#8217;attention du moine : Participer &#224; la promotion pour le moine sur Internet. Au peigne fin : Explorer les donjons de l&#8217;acte I list&#233;s ci-dessous. Les coins et les recoins : Explorer les donjons de l&#8217;acte II list&#233;s ci-dessous. Pouss&#233; par le hasard : Explorer les donjons de l&#8217;acte III list&#233;s ci-dessous. Les hasards de la guerre : Explorer les donjons de l&#8217;acte IV list&#233;s ci-dessous. La salsa du donjon : Explorer les zones situ&#233;es sous le donjon de la Redoute list&#233;es ci-dessous. Cogne&#160;! Mais cogne&#160;!!! : Tuer Jay Wilson le D&#233;terr&#233;. Un monde de poutounours : Trouver le niveau cach&#233;. Compt&#233; parmi les &#233;lus : Participer &#224; la b&#234;ta de Diablo&#160;III. &#201;tude de march&#233; : Trouver les colporteurs errants list&#233;s ci-dessous. &#160; 
        </text>
</document>
