<document>
	<date>2015-02-10</date>
        <title> </title>
        <author>TheGouvan</author>
        <tags_set>
                <tag>Creative</tag>
                <tag>Event</tag>
                <tag>Sound Blaster X7</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>High Tech</category>
                <category>Test High-Tech</category>
        </categories_set>
        <text>  Pour cet &#233;v&#233;nement, je me suis retrouv&#233; dans une petite salle dans les sous sol des locaux de Warning Up, Trois membres de l&#8217;&#233;quipe Creative&#160;nous ont donc propos&#233; de nous asseoir afin de nous expliquer en quoi ce nouveau produit &#171; Creative &#187; &#233;tait r&#233;volutionnaire; des personnes&#160;plut&#244;t simples, presque f&#233;brile &#224; l&#8217;id&#233;e de nous exposer ce qu&#8217;&#233;tait leur nouveau joujou, une ambiance plut&#244;t sympathique donc, avec une &#233;quipe qui n&#8217;en font pas des caisses, glissant m&#234;me par moment entre deux power point un &#171;Bon &#231;a c&#8217;est pour le c&#244;t&#233; marketing&#187;, une explication de fait pas trop acad&#233;mique, ludique, simple et accessible m&#234;me aux n&#233;ophytes de l&#8217;audio.   (Concernat les trois personnes de Creative&#160;il y avait le Repr&#233;sentant Cr&#233;ative France, le Repr&#233;sentant Europ&#233;en ainsi que le Lead technicien) . Passons donc au produit &#224; proprement parl&#233;, expos&#233; sur la table, une petite pyramide reli&#233;e &#224; un ordinateur, des enceintes et un smartphone, l&#8217;objet est plus que classe, il existe en noir et en blanc, la version blanche &#233;tant la version &#233;volu&#233;e de la noire  (100&#8364; de plus) . Le  sound Blaster X7  est donc une interface audio aux multiples facettes, servant de pr&#233; ampli en gros, amplifiant, r&#233;gulant et nous donnant une exp&#233;rience auditive particuli&#232;rement plaisante, la cible est clairement diversifi&#233;e puisque l&#8217;objet veut rentrer dans le foyer des Audiophiles, Cin&#233;philes&#160;et Gamer avertis ! Doublement nomm&#233; aux  Consummers Electronics Show , la boiboite multi plate formes et multi usage de haute qualit&#233;, nous promets une d&#233;finition sonore qui va d&#233;chirer&#8230; Mais est ce bien vrai tout &#231;a ? Eh bien apr&#232;s avoir contempl&#233; l&#8217;objet, on nous lance une vid&#233;o, sur la zik&#8217; de l&#8217;intro de Star Wars et oui le son envoie du p&#226;t&#233; aux premiers abords ! Apr&#232;s une lecture &#171;Marketing&#187; du style &#171;the biggest, strongest, faster, daft punk&#187; que vous n&#8217;ayez jamais vu, on nous montre une option  (sbx)  qui permet d&#8217;accentuer les sons environnants  (pour les films et les jeux vid&#233;o)  notamment les sons d&#8217;&#233;p&#233;es, de flingues et le r&#233;sultat est assez bluffant, personnellement j&#8217;ai surtout hallucin&#233; sur le c&#244;t&#233; Jeux vid&#233;o&#8230; &#199;a rend le merdier bien plus immersif qu&#8217;il ne pourrait l&#8217;&#234;tre. On nous explique donc que cette option s&#8217;active et se d&#233;sactive, ce qui est pr&#233;f&#233;rable  (d&#8217;enlever)  pour ceux qui &#233;couteraient de la musique, le son sur une zik&#8217; serait sinon moins limpide. La musique donc ! Nous &#233;coutons plusieurs styles dans plusieurs univers diff&#233;rent  (studio, live etc) , et ce que l&#8217;on peut retenir c&#8217;est que le son est limpide, les instruments sont tous audibles&#160; (la basse ne bouffe pas la moiti&#233; des aigus et vice versa) , le live  (hotel california)  est impressionnant, les applaudissements sont similaires &#224; ceux que l&#8217;on peut entendre en &#233;tant en concert, et le son des instrus &#160;(chant compris)  aussi&#8230; Marketing oblige on finit en apoth&#233;ose sur un orchestre symphonique&#8230; Et je l&#8217;avoue j&#8217;ai eu des frissons. Bon on sait que Cr&#233;ative a plut&#244;t de l&#8217;exp&#233;rience en la mati&#232;re, qu&#8217;on allait en prendre plein la gueule, puisque voil&#224; un bon nombre d&#8217;ann&#233;es qu&#8217;ils se fixent dans nos oreilles, mais au del&#224; de cette pr&#233;sentation d&#8217;&#233;v&#233;nement, plus pr&#233;cis&#233;ment c&#8217;est quoi le sound Blast X 7 ? Bah ouais c&#8217;est quoi ? C&#8217;est un DAC-ADC,  (non non rien avoir avec le groupe de Hard Rock) , en gros c&#8217;est un convertisseur num&#233;rique vers analogique, et vice versa, on pourra donc y brancher son ordi en usb et utiliser la boiboite comme interface audio qui est capable de lire des fichiers sons d&#8217;une d&#233;finition maximale de 24 bits et 192 khz et d&#8217;enregistrer du 24 bits et 96khz. On peut aussi connecter sa TV, sa console, son chien et m&#234;me sa grand m&#232;re via l&#8217;entr&#233;e S/PDIF et &#233;videmment cette mini pyramide pourra se connecter en blue tooth &#224; nos objets avec de plus la magie NFC.  (c&#8217;est du gadget mais moi je kiff la technologie NFC) . C&#244;t&#233; connectique analogique, on a une entr&#233;e micro jack 3,5mm, ainsi qu&#8217;une paire de RCA. Comme je le disais possibilit&#233; d&#8217;amplification permettant d&#8217;atteindre 2X38 watts avec l&#8217;adaptateur secteur fournit et 2X50 avec un adaptateur optionnel  (150 balles) , on peut donc brancher une paire d&#8217;enceinte passive, gr&#226;ce aux branchements hi-fi derri&#232;re l&#8217;appareil et pourra m&#234;me amplifier un casque jusqu&#8217;&#224; 600 ohms, deux sorties casque dispo devant, et un petit d&#233;tail plut&#244;t cool : &#171;Deux plaques microphones omnidirectionnelles, sur le front de l&#8217;objet&#187;, permettant d&#8217;avoir une captation de voix plus sp&#233;cifique, &#233;vitant la nuisance des sons ambiants, du style un gamin qui pleure, un T-rex qui vient de p&#233;ter votre mur et j&#8217;en passe. Concluons. En gros, le Sound&#160;Blaster X7 est un gadget tr&#232;s efficace, qui a pour cible les personnes ayant un r&#233;el attrait pour le son et qui ont envie de rendre un jeu, un film plus immersif, avoir une exp&#233;rience sonore diff&#233;rente lors de l&#8217;&#233;coute d&#8217;une musique classique, d&#8217;un live ou d&#8217;un bon gros groupe de m&#233;tal,  ( hein ? Oui&#8230; Ilona Mitrecey &#231;a marche aussi), Si  vous voulez jouir de cette exp&#233;rience   sans d&#233;penser une fortune, mais faut avoir des sous sous quand m&#234;me  ( 399 euros )  le Sound blas ter X7  est fait pour vous . 
        </text>
</document>
