<document>
	<date>2011-10-03</date>
        <title> </title>
        <author>YpNo</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Dream House</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Bande Annonce</category>
                <category>Cin&#233;ma</category>
        </categories_set>
        <text>  Dream House - Affiche &#160; Jeudi 22 Septembre  julsa.fr  &#233;tait convi&#233;&#160;&#224; l&#8217;unique projection presse du film :  Dream House Je me dirige donc&#160;au&#160; Publicis &#160;des Champs en m&#8217;attendant &#224; voir un thriller rythm&#233; par les prouesses physiques de  Daniel Craig  comme dans&#160; Cowboys &amp; envahisseurs &#160;de  Jon Favreau&#160; sortie fin Ao&#251;t,&#160; Les Insurg&#233;s &#160;de  Edward Zwick &#160;en 2009, ou encore&#160; Quantum Of Solace &#160;de  Marc Forster&#160; o&#249; Daniel incarne le c&#233;l&#232;bre&#160; James Bond Aux cot&#233;s de Daniel Craig on retrouve&#160; Naomi Watts  que vous avez pu voir par exemple dans&#160; Fair Game &#160;et  Rachel&#160;Weisz  que l&#8217;on retrouve dans&#160; Lovely Bones &#160;de Peter Jackson &#160; &#160; Synopsis  : &#201;diteur &#224; succ&#232;s, Will Atenton (Daniel Craig) quitte son poste &#224; responsabilit&#233; &#224; New York pour s&#8217;installer dans une charmante petite ville de la Nouvelle-Angleterre avec sa femme, Libby (Rachel Weisz), et leurs deux filles. Mais la famille ne tarde pas &#224; d&#233;couvrir qu&#8217;une m&#232;re et ses enfants ont &#233;t&#233; assassin&#233;s dans leur ravissante maison : tous les habitants du coin pensent que le p&#232;re qui &#224; surv&#233;cu, est l&#8217;auteur de ces crimes&#8230; Tandis que Will m&#232;ne l&#8217;enqu&#234;te, il se demande s&#8217;il commence &#224; voir des fant&#244;mes ou s&#8217;il n&#8217;est pas traumatis&#233; par la trag&#233;die qui a endeuill&#233; la bourgade. Seule Ann Patterson (Naomi Watts), &#233;trange voisine qui a connu les d&#233;funts, lui donne quelques indices. En reconstituant peu &#224; peu les pi&#232;ces du puzzle, Will et Ann doivent d&#233;masquer le meurtrier avant que celui-ci ne revienne frapper&#8230; &#160; &#160; Nous avons donc un drame familiale o&#249; Daniel Craig joue le r&#244;le d&#8217;un &#171;&#160;simple&#160;&#187; p&#232;re de famille qui, finalement, lui va plut&#244;t bien. Pendant toute la premi&#232;re partie du film on se demande o&#249; tout cela va nous mener jusqu&#8217;au moment o&#249; l&#8217;intrigue commence &#224; prendre de plus en plus d&#8217;ampleur&#8230; Cette derni&#232;re est la cl&#233; de ce film fort int&#233;ressant. J&#8217;ai &#233;t&#233; dans le doute et tenu en haleine jusqu&#8217;&#224; la fin. On&#160;regrettera d&#8217;ailleurs que la bande annonce d&#233;voile trop d&#8217;information sur cette intrigue.&#160;&#160;Je suis bien content d&#8217;&#234;tre all&#233; voir ce film sans l&#8217;avoir vu au pr&#233;alable ! Je pense que j&#8217;aurais beaucoup moins appr&#233;ci&#233; si c&#8217;&#233;tait le cas&#8230; &#160; Conclusion : Donc je vous conseille d&#8217;aller voir ce film fort sympa et de surtout ne pas regarder la bande-annonce (m&#234;me si elle est, ci-dessous, juste devant vos yeux)&#160;auquel cas vous risquez de ne pas appr&#233;cier le film &#224; sa juste valeur. Rendez-vous le  5 Octobre  dans votre cin&#233;ma pr&#233;f&#233;r&#233; o/ &#160; &#160; 
        </text>
</document>
