<document>
	<date>2010-09-06</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Jeux vid&#233;o</tag>
                <tag>Mafia 2</tag>
                <tag>PS3</tag>
                <tag>Test</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS3</category>
        </categories_set>
        <text>  Comme vous le savez, j&#8217;ai achet&#233; il y a peu Mafia 2. Apr&#232;s avoir fini Mafia 2, je vous propose donc maintemant mon test. &#160; Graphisme : Vous avez certainement d&#251; voir sur le net deux sons de cloche pour ce premier point. Il y a ceux qui aiment et ceux qui trouvent le jeu juste graphiquement. Dans un premier temps, je vais vous parler de l&#8217;ambiance. En effet, celle-ci est tr&#232;s bien repr&#233;sent&#233;e et nous met tout de suite dans l&#8217;ambiance des ann&#233;es 40-50. Les buildings de l&#8217;&#233;poque, les voitures, les tenues&#8230; nous sommes directement propuls&#233;s &#224; cette &#233;poque. J&#8217;ai trouv&#233; cette immersion tr&#232;s r&#233;ussie, et nous permets d&#8217;appr&#233;cier le jeu encore un peu plus tout au long de l&#8217;histoire. Malheureusement, tout n&#8217;est pas parfait. Le jeu souffre d&#8217;aliasing, mais surtout de cliping que je trouve assez aga&#231;ant. Mais dans l&#8217;ensemble, le jeu est joli, les voitures tr&#232;s r&#233;ussies avec une tr&#232;s bonne gestion des d&#233;g&#226;ts. Lors des phases de shoot, on remarque une interaction avec le d&#233;cor tr&#232;s r&#233;ussi. Bande-son : La bande-son est l&#8217;un des gros points forts du jeu. Tout d&#8217;abord, les voix fran&#231;aises sont r&#233;ussies, Dieu sais que c&#8217;est rare :P. Chaque personnage est tr&#232;s bien repr&#233;sent&#233; avec un timbre de voix qui lui convient parfaitement. Pour ce qui est de l&#8217;ambiance sonore, je suis &#233;galement ravi. On voit qu&#8217;il y a eu un gros travail de r&#233;aliser. Lors des missions, la musique nous met encore un peu plus dans le jeu. De plus, pendant nos escapades en voiture nous avons le droit &#224; de tr&#232;s bonnes radios d&#8217;&#233;poque.&#160;Les pubs sur ces radios sont tr&#232;s r&#233;alistes, par exemple on peu entendre la pub pour une t&#233;l&#233;commande, permettant a son possesseur de zapper entre les 3 cha&#238;nes disponibles sans m&#234;me avoir besoin de bouger ! Jouabilit&#233;: La prise en main du jeu est assez simple, d&#8217;autant plus simple si comme moi vous avez pu jouer &#224; la demo &#128521; Les sc&#232;nes de shoot ne sont pas trop compliqu&#233;es, et comme beaucoup de jeu maintenant, vous devrez rester quasiment tout le temps a couvert. Les phases de conduites nous rappellent que les voitures des ann&#233;es 40-50 ne tiennent pas aussi bien la route que les voitures d&#8217;aujourd&#8217;hui! Faites attention, chaque fois que vous prenez la route vous risquez de mourir, lors d&#8217;un face &#224; face par exemple, si vous appuyez un peu trop sur le champignon. Le reproche que je pourrais faire au niveau de la jouabilit&#233;, viens de la cam&#233;ra qui est selon moi un peu trop proche du personnage. Cela nous emp&#234;che parfois de pas bien voir ce qu&#8217;il se passe autour de nous et donc de profiter pleinement de l&#8217;action. Le top aurait &#233;t&#233; de pouvoir r&#233;gler l&#8217;&#233;loignement de la cam&#233;ra. Dur&#233;e de vie : Le gros point noir du jeu. J&#8217;ai fini l&#8217;aventure en un peu moins de 10 heures pour le mode normal. Apr&#232;s il reste encore pas mal d&#8217;heures tout de m&#234;me pour d&#233;bloquer tous les troph&#233;es. Pour couronner le tout, il n&#8217;y a pas de multijoueur&#8230; c&#8217;est vraiment dommage. Je pense qu&#8217;il faudra se tourner vers les DLC pour augmenter la dur&#233;e de vie du jeu. Il y en a d&#233;j&#224; pas mal de pr&#233;vues. R&#233;sum&#233;: Dans l&#8217;ensemble, Mafia 2 est un tr&#232;s bon jeu, avec une tr&#232;s belle r&#233;alisation et une ambiance parfaite qui n&#8217;a rien &#224; envier au grand film sur la Mafia. Le seul souci viendrait de la faible dur&#233;e de vie, mais pour le jeu aura &#233;t&#233; 10 heures de pur bonheur. &#160; Ma note :   16/20 
        </text>
</document>
