<document>
	<date>2015-04-27</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Bluetooth</tag>
                <tag>&#233;couteurs</tag>
                <tag>EMTEC</tag>
                <tag>intra-auriculaire</tag>
                <tag>Running</tag>
                <tag>Stay Earbuds Wireless</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>High Tech</category>
                <category>Test High-Tech</category>
        </categories_set>
        <text>  Il y a quelque semaine j&#8217;ai re&#231;u en test&#160;de la part d&#8217;Emtec les  intra-auriculaire Stay Earbuds Wireless . Apr&#232;s les avoir test&#233; plusieurs heures, je vous partage  mon avis . Les Stay Earbuds sont les premiers &#233;couteurs de la nouvelle gamme audio d&#8217;EMTEC. Cr&#233;&#233;s par  C&#233;dric Ragot , un designer industriel reconnu, ces intras se pr&#233;sentent en deux mod&#232;les, avec et sans fil.&#160;Ici, comme son nom l&#8217;indique (Stay Earbuds Wireless) c&#8217;est la version sans fils que j&#8217;ai test&#233;. En Bluetooth donc. Contenu de la boite&#160;: Les &#233;couteurs  Stay Earbuds Wireless  d&#8217;EMTEC Un c&#226;ble micro-USB&#160;afin de recharger le casque 3 jeux d&#8217;oreillettes en silicone de diff&#233;rentes tailles Une pochette de transport   Les caract&#233;ristiques : Transducteurs&#160;Haute fid&#233;lit&#233; 9.2mm Jack 3.5mm Micro int&#233;gr&#233; T&#233;l&#233;commande universelle C&#226;ble plat pour &#233;viter les n&#339;uds Connexion Bluetooth (les &#233;couteurs ont une batterie rechargeables en micro-usb) Plus d&#8217;info ici Design : Au niveau de l&#8217;apparence, nous pouvons dire qu&#8217;Emtec a fait du beau boulot. En effet, les &#233;couteurs sont gris, donc sobre avec une toute petite pointe de rouge afin de rappeler le logo du constructeur. Comme vous avez pu le remarquer sur la photo ci-dessus, les oreillettes ont  un c&#226;ble plat  ce qui les emp&#234;chera de les emm&#234;ler et donc de passer de longues minutes &#224; tout d&#233;m&#234;ler. La &#171;&#160; capsule &#160;&#187; qui embarque toute la technologie pour la connexion bluetooth est bien r&#233;alis&#233; et l&#233;g&#232;re. Elle est cependant un tout petit peu grosse je trouve (je ne sais absolument pas si c&#8217;est possible de faire plus petit). Nous avons &#233;galement  plusieurs embouts silicones  pour adapter les &#233;couteurs&#160;parfaitement &#224; votre oreille.    Le casque est &#233;galement&#160;dot&#233; d&#8217;une&#160;commande &#224; trois boutons&#160;: &#171;&#160;+&#160;&#187; et &#171;&#160;&#8211;&#160;&#187; pour augmenter&#160;ou baisser le volume sonore avec des appuis courts ou changer de piste avec un&#160;appui long. &#171;&#160;&#8230;.&#160;&#187; pour allumer / &#233;teindre l&#8217;appareil en appuyant 3 &#224; 5 seconde,&#160;activer l&#8217;appairage&#160;en appuyant de 5 &#224; 6 secondes ou mettre en pause avec un appui bref. Le tout donne un ensemble vraiment tr&#232;s propre, robuste et surtout l&#233;ger ! Et le tout se connecte en un rien de temps que ce soit sur Android ou iOS ! Vraiment rien &#224; redire ce c&#244;t&#233; la ! Utilisation&#160;: Alors, j&#8217;ai fait deux types d&#8217;utilisation de ce casque.&#160;Devant mon PC, dans les transports&#8230; et pendant des sessions de running. Dans un premier temps nous allons parler de l&#8217; utilisation devant le PC et dans les transports . On appr&#233;cie vraiment de ne pas avoir de fil relier &#224; notre smartphone. La qualit&#233; de son est au rendez-vous, m&#234;me si elle est moins bonne que mes intra-auriculaires  Sennheiser CX 400-II Precision , mais ce n&#8217;est pas le m&#234;me prix et en plus la c&#8217;est sans fil. L&#8217;isolation avec l&#8217;ext&#233;rieur est plut&#244;t pas mal. Dans les transports c&#8217;est agr&#233;able de pas ne entendre tout le monde parler fort et d&#8217;&#234;tre tranquille avec sa musique !&#160;   Le confort est bon sans pour autant &#234;tre exceptionnel, certaines douleurs peuvent appara&#238;tre lors de votre &#233;coute&#8230; Moi je ressens ces douleurs au bout d&#8217;un&#160;peu moins d&#8217;une heure d&#8217;&#233;coute&#8230; Maintenant nous allons parler de l&#8217; utilisation pendant une session de running . Pour moi c&#8217;&#233;tait vraiment l&#8217;int&#233;r&#234;t de ce casque. Malheureusement je n&#8217;ai pas &#233;t&#233; convaincu lors de cette utilisation. Tout d&#8217;abord, les &#233;couteurs avec la sueur ont tendance &#224; glisser, il met arriver plusieurs fois de les remettre en place.   Mais le plus gros &#171;&#160;probl&#232;me&#160;&#187; est venu de la capsule. C&#8217;est assez d&#233;sagr&#233;able de la sentir se balader dans votre dos. Elle bouge et du coup &#231;a tire un peu sur les &#233;couteurs qui glissent encore plus facilement. Je pense qu&#8217;EMTEC pourrait r&#233;soudre le souci en raccourcissant le fil du casque. Je pense cela laisserais moins de mouvement &#224; la fameuse capsule. Dommage. Le casque&#160;intra-auriculaire Stay Earbuds Wireless d&#8217;EMTEC est disponible &#224; partir de 45&#8364;. Pour Conclure 7 sur 10  EMTEC arrive sur le march&#233; avec un casque intra-auriculaire plut&#244;t correct et de bonne qualit&#233;. Il vous comblera pour une utilisation dites "normale" ou pour le fitness. Par contre, si vous souhaitez utiliser ce casque pour le running, passez votre chemin. 
        </text>
</document>
