<document>
	<date>2012-06-07</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Compte Rendu</tag>
                <tag>Event</tag>
                <tag>MKC</tag>
                <tag>Mortal Kombat</tag>
                <tag>PS Vita</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
        </categories_set>
        <text>  &#160; La semaine derni&#232;re, j&#8217;ai &#233;t&#233; invit&#233; par le saigneurs du  Mortal Kombat Club . Le rendez &#233;tait pris &#224; 19h Jeudi dernier aux  ar&#232;nes de Lut&#232;ce &#224; Jussieu &#160;pour f&#234;ter l&#8217;arriv&#233; de  Mortal Kombat  sur  PS Vita . Chaque combattant devait donc arriver avec sont arme : sa PS Vita. En effet, celle-ci aller nous permettre de combattre &#224; mort dans les ar&#232;nes. La r&#232;gle est simple. On nous fournit &#224; l&#8217;entr&#233;e de l&#8217;ar&#232;ne le jeu et un bracelet.&#160;Lorsque l&#8217;on perd, on doit donner ses bracelets au vainqueur. Celui qui&#160;r&#233;colte le plus bracelets gagne le tournoi. &#160; &#160; &#160; &#160; &#160; Malheureusement, avec plus de 80 consoles en recherche d&#8217;adversaire en m&#234;me il a &#233;t&#233; plus difficile que pr&#233;vu de trouv&#233; un adversaire. Personne ne trouvait de combattant, certainement du &#224; des interf&#233;rences&#8230; ou pas. Personnellement, je n&#8217;ai pas jou&#233; du tout au Mortal Kombat sur  PS3  alors vous vous en doutez que je n&#8217;ai pas fait long feu dans l&#8217;ar&#232;ne&#8230; Finalement, j&#8217;ai perdu lors de ma premi&#232;re confrontation contre quelqu&#8217;un qui me dit ne jamais jouer. Pourtant, il est tout de m&#234;me arriv&#233; en demi final ! Hum bizarre m&#8217;aurait-on menti ?  &#160; &#160; &#160; &#160; &#160; Finalement, c&#8217;est un membre du forum Finish Him qui a remport&#233; le tournoi avec un bon gros ch&#232;que de 500&#8364; et une  PS Vita  ! Vous pouvez d&#8217;ailleurs retrouver  mon test de Mortal Kombat  sur PS3. &#160; 
        </text>
</document>
