<document>
	<date>2014-09-25</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Jeu combat</tag>
                <tag>Naruto</tag>
                <tag>Naruto Shippuden : Ultimate Ninja Storm Revolution</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Apr&#232;s un Naruto Storm 3 excellent, il &#233;tait &#233;vident que tout les fans du ninja blondinet redemanderait une ration cette ann&#233;e. Cyberconnect2 remet donc le couvert avec cet opus sobrement intitul&#233; &#171;&#160; Naruto Shippuden : Ultimate Ninja Storm Revolution &#171;&#160;,&#160; mais en est-ce vraiment une? R&#233;ponse dans ce  test . Grand fan de la s&#233;rie des Naruto Storm depuis le premier volet, c&#8217;est avec enthousiasme que j&#8217;attendais cet &#233;pisode. Je parle &#224; l&#8217;imparfait car effectivement apr&#232;s quelques heures de jeu, le soufflet est retomb&#233; tr&#232;s rapidement. En effet, m&#234;me si le jeu reste toujours tr&#232;s beau, c&#8217;est ce qui a fait sa force durant toute ces ann&#233;es, c&#8217;est dans son contenu que &#231;a p&#234;che. La premi&#232;re chose qui&#160; a frapp&#233; le fan que je suis, c&#8217;est le menu du jeu. Peu de choses sont &#224; se mettre sous la dent, mais surtout ce qui m&#8217;a profond&#233;ment d&#233;&#231;u, c&#8217;est l&#8217;absence totale de mode histoire, et j&#8217;entends par histoire, le sc&#233;nario de l&#8217;&#339;uvre originelle. On a bien le droit &#224; une &#171;&#160;histoire&#160;&#187; qui relate un tournoi visant &#224; d&#233;cerner le titre de meilleur ninja mondial&#8230; Vous aurez donc pour ce faire plusieurs qu&#234;tes &#224; effectuer, votre personnage &#233;tant amen&#233; &#224; rendre plusieurs services &#224; plusieurs p&#233;ons, comme par exemple trouver un nouveau sparring partner, livrer des bent&#244;s avant qu&#8217;ils ne refroidissent, ou plus incongru encore, aider la secr&#233;taire du hokage &#224; r&#233;soudre des additions et autres soustractions?! Si les qu&#234;tes des pr&#233;c&#233;dents Storm n&#8217;amenaient rien en soi, il faut bien admettre qu&#8217;elles arrivaient parfaitement &#224; s&#8217;int&#233;grer dans le contexte global de l&#8217;histoire, ce qui n&#8217;est absolument pas le cas ici. Ainsi &#171;&#160;l&#8217;histoire du tournoi mondial&#160;&#187; est une parfaite escroquerie, est pleine d&#8217;absurdit&#233;s (comme quand Itachi va tailler le bout de gras avec Madara au hasard d&#8217;une qu&#234;te&#8230;), et n&#8217;est qu&#8217;un pr&#233;texte &#224; enchainer des combats sans aucun lien avec l&#8217;histoire du manga. Mais pourquoi diable avoir occult&#233; cette partie fondamentale d&#8217;un jeu &#224; licence? J&#8217;avoue ne pas comprendre. En revanche, on a droit &#224; une autre histoire, celle de Mecha-Naruto&#8230; Quand on pense que Kishimoto lui m&#234;me a pris part &#224; l&#8217;&#233;laboration de cette &#171;&#160;histoire&#160;&#187;, &#231;a en devient navrant, voire g&#234;nant. Cette histoire n&#8217;a absolument ni queue ni t&#234;te, est remplie de mi&#232;vreries digne d&#8217;un &#233;pisode filler de l&#8217;anime Naruto, bref l&#224; encore on a l&#8217;impression que tout l&#8217;aspect narratif a &#233;t&#233; b&#226;cl&#233;. Concernant le gameplay, alors l&#224; on peut dire que les d&#233;veloppeurs ont fait fort, je ne sais pas si l&#8217;un d&#8217;eux s&#8217;appelle Fran&#231;ois, mais on peut dire que le changement c&#8217;est maintenant. L&#8217;une des grosses nouveaut&#233;s est le combat &#224; 4 simultan&#233;ment et chacun pour sa peau&#8230;. et pour le coup on ne peut s&#8217;emp&#234;cher de crier &#171;&#160;POURQUOI???&#160;&#187;, pourquoi avoir fait un mode de jeu aussi bord&#233;lique?? &#160;La cam&#233;ra est mal adapt&#233;e, on a du mal &#224; suivre l&#8217;action, le syst&#232;me de lock des adversaires est on ne peut plus bancal&#8230;. Ajoutons &#224; cela que ponctuellement dans les combats, des pi&#232;ges, et autres rails que l&#8217;on peut grinder pour ensuite balancer une bonne attaque, vont al&#233;atoirement surgir&#8230; On a l&#8217;impression de jouer &#224; Power Stone, le fun en moins. Un mode de jeu &#224; tr&#232;s vite oublier donc. L&#8217;autre grosse nouveaut&#233; du soft, c&#8217;est que dor&#233;navant, avant chaque combat vous aurez la possibilit&#233; de choisir votre style de jeu. &#171;&#160;L&#8217;&#233;veil&#160;&#187; vous permettra de d&#233;cupler les attaques physiques de votre personnage, &#171;&#160;Attaque secr&#232;te&#160;&#187; donnera la possibilit&#233; au joueur de lancer une attaque ultime lorsque l&#8217;adversaire sera &#224; court d&#8217;&#233;nergie, et enfin &#171;&#160;Soutien auto&#160;&#187; permettra quant &#224; elle d&#8217;avoir des soutiens qui interviendront automatiquement pour vous aider sans que vous leur en donniez l&#8217;ordre. Cette nouveaut&#233;, voulue et pens&#233;e pour &#233;quilibrer davantage les personnages entre eux je pense, est une grosse h&#233;r&#233;sie. Pourquoi devoir choisir? Visiblement, aucun d&#233;veloppeur n&#8217;a &#233;t&#233; choqu&#233; de voir que Naruto ne pouvait pas se transformer en Kyubi si on lui donnait la possibilit&#233; de faire un Rasen-Shuriken? En gros, c&#8217;est comme si on permettait &#224; San Goku de se transformer en Super Saiyen, mais par contre il ne pourrait pas faire de Kameha&#8230; N&#8217;im-por-te-quoi !!!! Vient ensuite le dernier mode de jeu, peut &#234;tre la seule vraie bonne surprise du reste, le bien nomm&#233; &#171;&#160;Escapade Ninja&#160;&#187;. Ce mode relate 3 histoires in&#233;dites, comme la cr&#233;ation de l&#8217;Akatsuki, l&#8217;histoire de Shisui Uchiwa ou encore la jeunesse de Obito Uchiwa. Tr&#232;s int&#233;ressant, ce mode l&#8217;est aussi dans sa conception puisque ce sont en fait des dessins anim&#233;s, entrecoup&#233;s par quelques combats in-game, et j&#8217;ai trouv&#233; dommage que le concept n&#8217;ait pas &#233;t&#233; plus utilis&#233; ! (3 histoires dont une sans aucun combat, c&#8217;est quand m&#234;me assez court!) Hormis cela, m&#234;me si le roster est exceptionnel dans ce volet, avec notamment l&#8217;apparition in&#233;dite de plusieurs personnages comme Shisui Uchiwa, Konoha-Maru, Obito Uchiwa ou encore les anciens Kage, je n&#8217;arrive pas &#224; comprendre comment Cyberconnect2, pourtant reconnus pour leur travail pointilleux sur les pr&#233;c&#233;dents volets Naruto, ont pu accoucher d&#8217;un jeu b&#226;cl&#233; &#224; ce point, vide de sens de surcroit au regard du mode &#171;&#160;histoire&#160;&#187; qui n&#8217;a d&#8217;histoire que le nom, des qu&#234;tes vraiment d&#233;biles, les temps de chargements assez longs pour un oui pour un non, et de la simplification &#224; outrance du gameplay qui n&#8217;en avait absolument pas besoin, et qui finalement g&#226;che le plaisir que l&#8217;on est en droit d&#8217;attendre pour un jeu estampill&#233; &#171;&#160;Naruto Revolution&#160;&#187;. Pour Conclure 6 sur 10  Soyons clair, Naruto Storm Revolution n'est pas un mauvais jeu car il est plaisant &#224; jouer; simplement, lorsque l'on s'est essay&#233; aux pr&#233;c&#233;dents opus, on se rend compte que cet &#233;pisode se paye le luxe d'&#234;tre encore plus mauvais que Storm Generations ! Pourtant ce dernier, m&#234;me s'il n'&#233;tait pas au niveau de ce que l'on pouvait attendre d'un Naruto Storm, est &#224; des ann&#233;es lumi&#232;res bien meilleur que ce Naruto Storm Revolution. Pas de mode histoire, m&#234;me succinct, un gameplay compl&#232;tement aux fraises (choisir les attaques que ses persos vont pouvoir effectuer, &#231;a restera d&#233;finitivement n'importe quoi selon moi, m&#234;me si &#224; la base le tout est fait pour r&#233;-&#233;quilibrer les forces.) Le combat &#224; 4 n'apporte rien, hormis quelques crises d'&#233;pilepsies et maux de t&#234;tes  &#224; haute dose, bref, sauf &#224; dire que vous soyez un fan ind&#233;crottable (ce que je pensais &#234;tre), que vous ne jouiez qu'en ligne, et que le manque de fid&#233;lit&#233; au manga original ne vous rebute pas (notamment ce fameux choix d'attaques), alors il est possible que vous aimiez ce volet "Revolution". Pour les autres, passez votre chemin, investissez dans l'excellent Storm 3 si ce n'est d&#233;j&#224; fait, et priez pour que les versions next-gen de  Naruto ne r&#233;cup&#232;rent pas tous les ajouts pr&#233;sents dans cet &#233;pisode, lequel ressemble plus &#224; une exp&#233;rimentation qu'&#224; autre chose. 
        </text>
</document>
