<document>
	<date>2011-05-25</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Codemaster</tag>
                <tag>Compte Rendu</tag>
                <tag>DiRT 3</tag>
                <tag>Multijoueur</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; &#160; Jeudi dernier j&#8217;ai eu l&#8217;occasion de pouvoir  tester  le  mode multi-joueurs  du dernier jeu de  Codemaster , j&#8217;ai nomm&#233;  Dirt 3 . Rendez-vous donn&#233; dans les locaux  VPCom  &#224; Boulogne. Plusieurs sessions d&#8217;une heure sont organis&#233;es tout au long de la journ&#233;e afin que chacun puisse tester tranquillement. Malheureusement, la seconde personne inscrite &#224; ma session n&#8217;a pu se pr&#233;senter. Malgr&#233; tout j&#8217;ai pu essay&#233; tous les diff&#233;rents modes avec l&#8217;organisateur et le moins que l&#8217;on puisse dire c&#8217;est qu&#8217;il y a de quoi bien s&#8217;amuser&#160;! &#160; Avant de s&#8217;attaquer au mode multi, j&#8217;ai pu faire 2-3 courses en solo. Le jeu exploite bien le potentiel des consoles Next-Gen. Les graphismes sont soign&#233;s et r&#233;alistes. Au niveau des choix des v&#233;hicules, chacun y trouvera son compte&#160;: des anciennes voitures de Rallyes au monstrueux &#171;&#160;800&#160;&#187; chevaux, Codemaster a vari&#233; les plaisirs. &#160; Le mode multi propose, outre les classiques courses et tournoi, un nouveau mode nomm&#233;  Party  qui se compose de 3 mini-jeux. Invasion  : vos ennemis seront incarn&#233;s par des robots de carton qu&#8217;il faudra exterminer par aplatissement ou tamponnage, tout en &#233;vitant des immeubles dispos&#233;s sur la piste, eux aussi en carton&#8230; (bizarre, mais &#224; d&#233;couvrir par curiosit&#233;) ; Outbreak  : mini-jeu en mode  survival , ici un joueur d&#233;marre le  round  en tant que voiture &#171;&#160;infect&#233;e&#160;&#187;, symbolis&#233;e par une couleur verte. Il va devoir r&#233;pandre cette infection &#224; tous les autres joueurs en les percutant, le vainqueur sera le dernier survivant sain ; Transporter  : un  capture the flag,  o&#249; le drapeau sera plac&#233; sur le circuit ou la piste de mani&#232;re al&#233;atoire. J&#8217;ai pu tester ces 3 mini-jeux &#224; 2 et j&#8217;ai franchement bien rigol&#233;. J&#8217;ose &#224; peine imaginer les sessions en ligne &#224; plusieurs&#160;! Le mode capture du drapeau m&#8217;a d&#8217;ailleurs rappel&#233; mes longues soir&#233;es de frags &#224; 16 sur Halo. &#160; Merci  @JulSa_  pour cet &#233;vent et &#224; VPCom pour leur accueil. &#160; Merci &#224;  Jean-Christophe  pour ce compte rendu. 
        </text>
</document>
