<document>
	<date>2012-07-13</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>2k</tag>
                <tag>Axton</tag>
                <tag>Borderlands 2</tag>
                <tag>Cell Shading</tag>
                <tag>Claptrap</tag>
                <tag>Dr Ned</tag>
                <tag>GearBox</tag>
                <tag>Hyperion</tag>
                <tag>Lilith</tag>
                <tag>Marcus</tag>
                <tag>Maya</tag>
                <tag>Mordeca&#239;</tag>
                <tag>Pandore</tag>
                <tag>Preview</tag>
                <tag>Salvator</tag>
                <tag>Spoil</tag>
                <tag>Tiny Tina</tag>
                <tag>Zer0</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; Voici la  preview  de  Borderlands 2  que nous avons pu tester lors d&#8217;un &#233;vent organis&#233; par  2K   Games .&#160; Il y a quelques semaines nous &#233;tions invit&#233;s pour un magnifique voyage sur Pandore, une plan&#232;te d&#233;sertique habit&#233;e essentiellement par des bandits et des cr&#233;atures &#233;tranges&#8230; Cette ambiance nous avait manqu&#233; depuis l&#8217;&#233;poque o&#249; nous avions mis fin &#224; la r&#233;volte des Claptraps et aux zombies du Dr Ned ! Il y a d&#233;j&#224; plus de deux ans qu&#8217;est sorti l&#8217;incroyable  Borderlands . Ce FPS au style graphique en cell shading original, avec une ambiance post apocalyptique d&#233;sertique, des personnages attachants, &#160;un penchant du c&#244;t&#233; des RPG avec de l&#8217;XP pour monter de niveau, am&#233;liorer son arbre de comp&#233;tences et enfin une infinit&#233; d&#8217;armes avec des jets tous diff&#233;rents&#160;!  Vu le succ&#232;s qu&#8217;a obtenu le jeu il &#233;tait &#233;vident que  Gearbox  nous produirait alors une suite, mais la barre &#233;tant d&#233;j&#224; tr&#232;s haute, &#231;a sera dur de faire mieux que le volet pr&#233;c&#233;dent&#8230; &#160; L&#8217;histoire de  Borderlands 2  se d&#233;roule toujours sur Pandore, mais cinq ans plus tard. Nos anciens h&#233;ros ont maintenant un r&#244;le de PNJ qui donneront les premi&#232;res qu&#234;tes du jeu au nouveau quatuor que nous incarnons.  Cette fois ci on pourra choisir entre Salvator qui peut manier deux armes, Axton qui peut d&#233;ployer des tourelles de d&#233;fense, Zer0 qui peut se rendre invisible et cr&#233;er des hologrammes pour feinter les ennemis et enfin Maya, une magnifique demoiselle qui peut immobiliser des ennemis en cr&#233;ant un champ de force.  Comme dans le premier jeu, ce sont les talents de base, apr&#232;s &#231;a sera &#224; vous de choisir les caract&#233;ristiques que vous voulez augmenter avec les arbres de comp&#233;tences. Il est tout &#224; fait possible de monter principalement la vitesse de r&#233;cup&#233;ration du bouclier et la vitalit&#233; max de son perso avant de monter ses pouvoirs. &#160; &#160; [ad code=1 align=center] La d&#233;mo commen&#231;ait dans la grande ville d&#8217;Hyp&#233;rion o&#249; l&#8217;on y retrouve tous les anciens principaux personnages qui proposent des qu&#234;tes pour apprendre &#224; jouer, comme Marcus le marchand d&#8217;armes qui nous propose de tirer sur des cibles afin de bien utiliser les effets (feu, poison, &#233;clair, etc).  Si vous trouvez le Claptrap au d&#233;but du jeu, il vous donne une qu&#234;te vraiment hilarante, mais je vais vous laisser la d&#233;couvrir &#128521;  &#160; &#160;&#160;  &#160;&#160; La qu&#234;te sc&#233;naristique est donn&#233;e par la belle Lilith (la Sir&#232;ne du premier jeu), qui nous am&#232;ne jusqu&#8217;&#224; Mordeca&#239; (le chasseur du premier jeu), et enfin apr&#232;s une sacr&#233; balade en tuant des ennemis on arrive devant Tiny Tina qui est une petite fille psychopathe&#8230;  Elle va nous confier quelques missions, dont une qui est d&#8217;app&#226;ter un chef de gang d&#8217;un bidon ville voisin pour le capturer et jouer avec lui. Nouveaut&#233; de ce jeu, c&#8217;est une mission que vous pouvez &#233;chouer, si jamais vous tuez l&#8217;ennemi vous devez alors recommencer. Pareil pour la 2&#232;me &#233;tape, il est prisonnier dans une grotte, et tous ses larbins viennent pour tenter de le lib&#233;rer, si jamais ils arrivent &#224; d&#233;truire la machine qui le retient prisonnier, vous devez recommencer la mission. &#160; Les armes que nous avions avec Maya &#233;taient plut&#244;t faibles pour affronter les ennemis en fin de d&#233;mo. Rappelons que dans Borderlands, si jamais vous &#234;tes mis &#224; terre il vous reste quelques secondes pour tuer un ennemi et ainsi r&#233;cup&#233;rer de la vie et du bouclier pour continuer &#224; se battre. Avec cette technique j&#8217;ai r&#233;ussi malgr&#233; tout &#224; venir &#224; bout des qu&#234;tes propos&#233;es et j&#8217;ai alors vu un &#233;norme SPOIL&#160;!  Au grand malheur du staff de 2K qui &#233;taient venus pr&#233;senter le jeu, car on n&#8217;&#233;tait pas cens&#233;s aller aussi loin&#8230; Du coup j&#8217;ai &#233;t&#233; f&#233;licit&#233;/grond&#233; d&#8217;avoir &#233;t&#233; jusqu&#8217;&#224; l&#224;, mais en partant ils planifiaient d&#233;j&#224; une technique pour me kidnapper afin de garder ce secret jusqu&#8217;au 21 septembre ! T_T &#160; [ad code=2 align=center] Le jeu regorge de nouveaut&#233;s, aussi bien sur la diversit&#233; des armes qui a encore augment&#233;, que sur les nouveaux pouvoirs des personnages principaux, en passant par l&#8217;IA des ennemis qui m&#8217;a paru plus &#171;&#160;strat&#233;gique&#160;&#187; mais surtout dans les &#233;l&#233;ments propres &#224; l&#8217;univers du jeu.  On trouve des gros ennemis qui accrochent des ennemis humain sur leur bouclier pour augmenter la protection, des armes qui envoient leur chargeur sur les ennemis quand on recharge, des textures bien plus vari&#233;es et toujours aussi belles/impressionnantes (pour rappel, les textures de  Borderlands  ont &#233;t&#233; faites en seulement six mois alors qu&#8217;elles sont toutes peintes et demande un &#233;norme travail minutieux). &#160; &#160; Bref, ce  Borderlands 2  semble &#234;tre une digne suite et nous promet encore de tr&#232;s longues heures de plaisir d&#232;s le 21 septembre 2012 sur  Xbox360 ,  PS3  et  PC . &#160; 
        </text>
</document>
