<document>
	<date>2011-11-30</date>
        <title> </title>
        <author>YpNo</author>
        <tags_set>
                <tag>48</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Film</tag>
                <tag>sorties de la semaine</tag>
        </tags_set>
        <categories_set>
                <category>Film</category>
        </categories_set>
        <text>  &#160; Bonjour &#224; tous ! J&#8217;inaugure aujourd&#8217;hui cette nouvelle rubrique pour vous pr&#233;senter chaque semaine les  sorties cin&#233;ma de la semaine . En regardant les films pr&#233;vu pour aujourd&#8217;hui, je me suis aper&#231;u que beaucoup de film sortent dans la plus grande&#160;indiff&#233;rence et qu&#8217;ils ne sont pr&#233;vu que dans peu de salle. Surtout quelques un qui, d&#8217;apr&#232;s  Allocin&#233; ,&#160;&#160;ne sortent que dans une voir deux salles en France &#224; l&#8217;heure o&#249; j&#8217;&#233;cris ces lignes. Je me suis donc demand&#233; si c&#8217;&#233;tait vraiment n&#233;cessaire d&#8217;&#233;voquer ces films qui se feront tellement discret que la plupart d&#8217;entre vous n&#8217;en entendrez m&#234;me pas parl&#233;. Mais bon, ayant d&#233;j&#224; &#233;nonc&#233; leur pr&#233;sence et avec l&#8217;avis d&#8217;un coll&#232;gue qui m&#8217;a convaincu que justement cela permettait de les mettre en avant, je vais donc commencer par eux: &#160; Kidnapp&#233;s  (Interdit aux moins de 16 ans) Thriller Espagnol r&#233;alis&#233; par&#160; Miguel Angel Vivas  avec&#160;Fernando Cayo,&#160;Manuela Vell&#233;s,&#160;Ana Wagener.   Synopsis  : Jaime, Marta et leur fille, Isabel, se pr&#233;parent &#224; f&#234;ter leur emm&#233;nagement dans leur nouvelle villa quand brutalement, trois hommes cagoul&#233;s font irruption&#8230; En une nuit, leur vie va basculer.    Genre  : Thriller    Projet&#233; dans  : 1 salle &#224; Paris (Publicis) &#160; &#160; &#160; La Vie Murmur&#233;e Documentaire Fran&#231;ais r&#233;alis&#233; par&#160; Marie-Francine Le Jalu  et&#160;&#160; Gilles Sionnet  avec&#160;Masato Matsuura   Synopsis  :&#160;&#171;&#160;Vivre sa vie. Vivre. Entreprise d&#8217;une effroyable immensit&#233;&#8230;&#160;&#187; Risa, Yumi, Shogo, Hiromi, A&#239;mi, Kosuke, chacun tente de construire sa propre vie. Face &#224; l&#8217;uniformit&#233; et &#224; la violence de la soci&#233;t&#233; contemporaine, ils vont puiser force et consolation dans l&#8217;&#339;uvre ambigu&#235; et contestataire d&#8217;Osamu Daza&#239;, le grand &#233;crivain japonais suicid&#233; il y a 60 ans. V&#233;ritable plong&#233;e dans l&#8217;univers de Daza&#239;, le film les accompagne dans leurs combats et leurs interrogations.   Projet&#233; dans &#160;: 1 salle &#224; Paris (Saint-Andr&#233; des Arts) &#160; &#160; Territoire Perdu Documentaire Fran&#231;ais/Belge r&#233;alis&#233; par&#160; Pierre-Yves Vandeweerd &#160; Synopsis  :&#160;Travers&#233; par un mur de 2400 Km construit par l&#8217;arm&#233;e marocaine, le Sahara occidental est aujourd&#8217;hui d&#233;coup&#233; en deux parties, l&#8217;une occup&#233;e par le Maroc, l&#8217;autre sous contr&#244;le du Front de Lib&#233;ration du Sahara occidental (Polisario).&#160;A partir de r&#233;cits de fuite et d&#8217;exil, d&#8217;interminables attentes, de vies arr&#234;t&#233;es et pers&#233;cut&#233;es, venus des deux c&#244;t&#233;s du mur, ce film t&#233;moigne sur le peuple sahraoui, sur son territoire, sur son enfermement dans les r&#234;ves des uns et des autres. Projet&#233; dans  : 2 salles (Paris et Toulouse) &#160; &#160; Welcome in Vienna &#8211; Partie 1 : Dieu ne croit plus en nous &#160;(not&#233; presse &#224; 4,5/5 sur Allocin&#233;) Drame Suisse/Autrichien/Allemand r&#233;alis&#233; par&#160; Axel Corti  avec&#160;Johannes Silberschneider,&#160;Barbara Petritsch et&#160;Armin Mueller-Stahl Synopsis  :&#160;Vienne 1938 : apr&#232;s le meurtre de son p&#232;re par les nazis, Ferry Tobler, un adolescent juif, fuit l&#8217;Autriche. A Prague, avec d&#8217;autres immigrants juifs, il parvient jusqu&#8217;&#224; Paris. Mais, sans papiers, ils est arr&#234;t&#233; par les autorit&#233;s fran&#231;aises. Projet&#233; dans  : 7 salles &#160; Welcome in Vienna &#8211; Partie 2 : Santa Fe&#160; (not&#233; presse &#224; 4,5/5 sur Allocin&#233;) Drame Suisse/Autrichien/Allemand r&#233;alis&#233; par&#160; Axel Corti &#160;avec&#160;Johannes Silberschneider,&#160;Gabriel Barylli Synopsis &#160;:&#160;1940 : les r&#233;fugi&#233;s Ferry Tobler et Freddy Wolff arrivent &#224; New York. Ferry Tobler se noie accidentellement, alors que Freddy Wolff trouve un travail de vendeur dans une delicatessen, mais nagu&#232;re pers&#233;cut&#233; en Autriche en tant que juif, il est&#160;bient&#244;t assimil&#233; &#224; l&#8217;ennemi allemand&#8230; Projet&#233; dans &#160;: 5 salles &#160; Welcome in Vienna &#8211;  Partie 3 : Welcome in Vienna &#160; (not&#233; presse &#224; 4,5/5 sur Allocin&#233;) Drame Suisse/Autrichien/Allemand r&#233;alis&#233;par&#160; Axel Corti &#160;avec&#160;Gabriel Barylli,&#160;Nicolas Brieger Synopsis &#160;:&#160;En 1945, &#224; Vienne, la guerre est termin&#233;e. Freddy Wolff et Georges Adler, &#233;migr&#233;s aux Etats-Unis mais d&#8217;origine autrichienne et allemande, sont devenus soldats de l&#8217;arm&#233;e am&#233;ricaine. Vienne est en ruines et divis&#233;e en quatre zones, le march&#233; noir y r&#232;gne en maitre. Projet&#233; dans &#160;: 6 salles &#160; Revenons maintenant aux grosses sorties de la semaine : Le Chat Pott&#233;  (critique disponible) Animation Am&#233;ricaine r&#233;alis&#233;e par  Chris Miller &#160;avec&#160;Antonio Banderas,&#160;Salma Hayek et&#160;Zach Galifianakis&#160; Synopsis  :&#160;C&#8217;&#233;tait bien avant que notre mythique Chat Pott&#233; ne croise la route de Shrek&#8230; Le l&#233;gendaire f&#233;lin, et non moins redoutable amant, s&#8217;&#233;tait alors embarqu&#233; dans un p&#233;riple riche en rebondissements, avec la ravissante et rus&#233;e Kitty Pattes de Velours et Humpty Alexandre Dumpty, v&#233;ritable &#171;&#160;cerveau&#160;&#187; de l&#8217;op&#233;ration. Leur objectif : s&#8217;emparer de la fameuse Oie aux &#338;ufs d&#8217;Or pour sauver la ville o&#249; le Chat Pott&#233; a grandi. Voici l&#8217;histoire v&#233;ridique du Chat, du Mythe, de la L&#233;gende et&#8230; des Bottes ! Projet&#233; dans  : 761 salles &#160; Les Lyonnais  (Interdit aux moins de 12 ans) Film Policier Fran&#231;ais r&#233;alis&#233; par&#160; Olivier Marchal  avec&#160;G&#233;rard Lanvin,&#160;Tch&#233;ky Karyo et&#160;Daniel Duval&#160; Synopsis  :&#160;De sa jeunesse pass&#233;e dans la mis&#232;re d&#8217;un camp de gitans, Edmond Vidal, dit Momon, a retenu le sens de la famille, une loyaut&#233; sans faille, et la fiert&#233; de ses origines. Il a surtout conserv&#233; l&#8217;amiti&#233; de Serge Suttel. L&#8217;ami d&#8217;enfance avec qui il a d&#233;couvert la prison &#224; cause d&#8217;un stupide vol de cerises. Avec lui, inexorablement il a plong&#233; dans le Grand Banditisme, et connu l&#8217;apog&#233;e du GANG DES LYONNAIS, l&#8217;&#233;quipe qu&#8217;ils ont form&#233;e ensemble et qui a fait d&#8217;eux les plus c&#233;l&#232;bres braqueurs du d&#233;but des ann&#233;es soixante dix. Leur irr&#233;sistible ascension prend fin en 1974, lors d&#8217;une arrestation spectaculaire.&#160;Aujourd&#8217;hui &#224; l&#8217;approche de la soixantaine, Momon tente d&#8217;oublier cette p&#233;riode de sa vie. Sa r&#233;demption, il l&#8217;a trouv&#233;e en se retirant des &#171;&#160;affaires&#160;&#187;. En prenant soin de Janou, son &#233;pouse, qui a tant souffert &#224; l&#8217;&#233;poque et de ses enfants et petits enfants, tous respectueux, devant cet homme aux valeurs simples et universelles, lucide et p&#233;tri d&#8217;humanit&#233;. A l&#8217;inverse de Serge Suttel, qui malgr&#233; le temps n&#8217;a rien reni&#233; de son itin&#233;raire&#8230; Projet&#233; dans  : 491 salles &#160; The Lady Drame Franco-Britannique r&#233;alis&#233; par  Luc Besson  avec&#160;Michelle Yeoh,&#160;David Thewlis,&#160;Jonathan Raggett Synopsis  :&#160;&#171;&#160;The Lady&#160;&#187; est une histoire d&#8217;amour hors du commun, celle d&#8217;un homme, Michael Aris, et surtout d&#8217;une femme d&#8217;exception, Aung San Suu Kyi, qui sacrifiera son bonheur personnel pour celui de son peuple. Rien pourtant ne fera vaciller l&#8217;amour infini qui lie ces deux &#234;tres, pas m&#234;me la s&#233;paration, l&#8217;absence, l&#8217;isolement et l&#8217;inhumanit&#233; d&#8217;une junte politique toujours en place en Birmanie. &#171;&#160;The Lady&#160;&#187; est aussi l&#8217;histoire d&#8217;une femme devenue l&#8217;un des symboles contemporains de la lutte pour la d&#233;mocratie. Projet&#233; dans  : 329 salles &#160; Rhum Express Com&#233;die dramatique Am&#233;ricain r&#233;alis&#233; par  Bruce Robinson &#160;avec&#160;Johnny Depp,&#160;Aaron Eckhart,&#160;Michael Rispoli&#160; Synopsis  :&#160;Lass&#233; de sa vie new-yorkaise, Paul Kemp s&#8217;expatrie sur l&#8217;&#238;le paradisiaque de Porto Rico. Tr&#232;s vite, il adopte le rythme de la vie locale, fait de douceur de vivre et de beaucoup de rhum&#8230; Paul est engag&#233; par un modeste journal local, le San Juan Star, dirig&#233; par Lotterman. Il tombe aussi sous le charme de la tr&#232;s belle Chenault, une jeune femme fianc&#233;e &#224; Sanderson, un homme d&#8217;affaires mouill&#233; dans des contrats immobiliers douteux. Sanderson fait partie du nombre croissant d&#8217;entrepreneurs am&#233;ricains bien d&#233;cid&#233;s &#224; transformer la magnifique &#238;le en un paradis capitaliste r&#233;serv&#233; aux riches. Lorsque Kemp est engag&#233; par Sanderson pour &#233;crire un article &#233;logieux sur son dernier plan v&#233;reux, il se retrouve face &#224; un vrai choix : soit il met sa plume au service de cet homme d&#8217;affaires corrompu, soit il d&#233;nonce tout et r&#233;v&#232;le les trafics sordides. Sur l&#8217;&#238;le et ailleurs, son choix va faire des vagues&#8230; Projet&#233; dans  : 153 salles &#160; Americano Drame Fran&#231;ais r&#233;alis&#233; par  Mathieu Demy  avec&#160;Mathieu Demy,&#160;Salma Hayek et&#160;G&#233;raldine Chaplin&#160; Synopsis  :&#160;Martin vit &#224; Paris avec Claire. Leur relation est dans une impasse. Lorsqu&#8217;il perd sa m&#232;re, rest&#233;e en Californie, Martin doit retourner dans la ville de son enfance pour s&#8217;occuper des formalit&#233;s li&#233;es &#224; son h&#233;ritage. Arriv&#233; &#224; Los Angeles, il retrouve Linda, une amie de la famille, qui le m&#232;ne jusqu&#8217;&#224; l&#8217;appartement de sa m&#232;re, dans un quartier qu&#8217;il a bien connu lorsqu&#8217;il vivait avec elle. Des images de son enfance refont alors surface, et le troublent. Incapable d&#8217;affronter cette &#233;preuve, il fuit vers Tijuana o&#249; il s&#8217;&#233;gare sur les traces de Lola, une jeune femme mexicaine qu&#8217;il a connue jadis, et qui a depuis occup&#233; une place importante dans la vie de sa m&#232;re. Il la retrouve &#224; l&#8217;Americano, un club dans lequel elle danse tous les soirs&#8230; Mais pour faire son deuil, Martin va devoir revisiter son pass&#233;. Projet&#233; dans  : 50 salles &#160; Footnote Drame Isra&#233;lien r&#233;alis&#233; par&#160; Joseph Cedar &#160;avec&#160;Shlomo Bar-Aba,&#160;Lior Ashkenazi,&#160;Aliza Rosen&#160; Synopsis  :&#160;Les Shkolnik sont chercheurs de p&#232;re en fils. Alors qu&#8217;Eliezer Shkolnik, professeur puriste et misanthrope a toujours jou&#233; de malchance, son fils Uriel est reconnu par ses pairs.&#160;Jusqu&#8217;au jour o&#249; le p&#232;re re&#231;oit un appel : l&#8217;acad&#233;mie a d&#233;cid&#233; de lui remettre le prix le plus prestigieux de sa discipline. Son d&#233;sir de reconnaissance &#233;clate au grand jour. Projet&#233; dans  : 49 salles &#160; Je m&#8217;appelle Bernadette Drame Fran&#231;ais r&#233;alis&#233; par&#160; Jean Sagols &#160;avec&#160;Katia Miran,&#160;Michel Aumont,&#160;Francis Huster Synopsis  :&#160;Entre les mois de f&#233;vrier et juillet 1858, dans la Grotte de Massabielle, la Vierge est apparue dix-huit fois &#224; Bernadette Soubirous, petite fille mis&#233;rable de Lourdes. Une v&#233;ritable &#171;&#160;r&#233;volution&#160;&#187; mariale qui, au c&#339;ur du Second Empire, bousculera l&#8217;ordre &#233;tabli par son message universel d&#8217;amour et de pri&#232;re. Projet&#233; dans  : 34 salles &#160; &#160; &#160; Hara-Kiri : mort d&#8217;un samourai Drame Britanique/Japonais r&#233;alis&#233; par&#160; Takashi Miike &#160;avec&#160;Ebiz&#244; Ichikawa,&#160;Eita,&#160;Koji Yakusho Synopsis  :&#160;Avertissement : des sc&#232;nes, des propos ou des images peuvent heurter la sensibilit&#233; des spectateurs&#160; Voulant mourir dignement, Hanshiro, un samoura&#239; sans ressources, demande &#224; accomplir un suicide rituel dans la r&#233;sidence du clan Li, dirig&#233; par le chef Kageyu. Essayant de d&#233;courager Hanshiro, Kageyu lui conte l&#8217;histoire tragique d&#8217;un jeune ronin, Motome, venu r&#233;cemment avec la m&#234;me requ&#234;te. Hanshiro est traumatis&#233; par les d&#233;tails horrifiants du sort qui fut r&#233;serv&#233; &#224; Motome mais il pers&#233;v&#232;re dans sa d&#233;cision de mourir dans l&#8217;honneur. Au moment de se faire hara-kiri, il pr&#233;sente une ultime requ&#234;te : il d&#233;sire &#234;tre assist&#233; dans son acte par trois lieutenants de Kageyu, qui sont absents tous les trois, par une &#233;trange co&#239;ncidence. M&#233;fiant et furieux, Kageyu demande &#224; Hanshiro de s&#8217;expliquer. Ce dernier r&#233;v&#232;le ses liens avec Motome et livre le r&#233;cit doux-amer de leurs vies. Kageyu comprendra bient&#244;t que Hanshiro s&#8217;est lanc&#233; dans une &#233;preuve de force. Les codes de la chevalerie des samoura&#239;s s&#8217;en trouveront bouscul&#233;s dans leurs certitudes, pour mieux r&#233;appara&#238;tre dans leur humanit&#233;. Projet&#233; dans  : 42 salles &#160; Gros pois et Petit point &#160;(&#224; partir de 3 ans) Animation Su&#233;doise r&#233;alis&#233; par&#160; Lotta Geffenblad  et&#160; Uzi Geffenblad &#160;avec&#160;Stina Ekblad Synopsis  :&#160;Le premier est couvert de pois, tandis que l&#8217;autre est parsem&#233; de points. Et ils sont tr&#232;s heureux comme &#231;a. Mais vous n&#8217;&#234;tes pas au bout de vos surprises car les aventures de Gros-pois et Petit-point riment avec imagination, observation et exp&#233;rimentation&#8230; Un d&#233;lice pour les plus petits. Projet&#233; dans  : 31 salles &#160; &#160; &#160; Le Cheval de Turin Drame Fran&#231;ais / Suisse r&#233;alis&#233; par  Bela Tarr  avec&#160;Erika Bok,&#160;Mih&#225;ly Kormos,&#160;Janos Derzsi&#160; Synopsis  :&#160;A Turin, en 1889, Nietzsche enla&#231;a un cheval d&#8217;attelage &#233;puis&#233; puis perdit la raison. Quelque part, dans la campagne : un fermier, sa fille, une charrette et le vieux cheval. Dehors le vent se l&#232;ve. Projet&#233; dans  : 12 salles &#160; &#160; &#160; Jig Documentaire Britannique r&#233;alis&#233; par&#160; Sue Bourne Synopsis  :&#160;Les 40&#232;mes championnats du monde de danse irlandaise ont eu lieu en mars 2010 &#224; Glasgow o&#249; 6 000 danseurs, leurs familles et professeurs ont afflu&#233; des quatre coins du monde pour une semaine riche en &#233;motions ! JIG suit une ann&#233;e durant une dizaine de jeunes participants depuis leur pr&#233;paration jusqu&#8217;&#224; la comp&#233;tition finale. Le film accompagne ces danseurs venus d&#8217;Irlande, des Pays-Bas, de Grande-Bretagne, des Etats-Unis et de Russie et raconte leurs efforts et leurs espoirs.&#160;La r&#233;alisatrice nous ouvre ainsi les portes d&#8217;un monde m&#233;connu du grand public, un monde fait de travail acharn&#233;, d&#8217;obsession, de passion, de recherche de la performance, de succ&#232;s et d&#8217;&#233;checs et nous livre un &#233;tonnant spectacle o&#249; &#233;tranges perruques, maquillages color&#233;s, diad&#232;mes &#224; strass et costumes chatoyants habillent cette qu&#234;te obstin&#233;e de la perfection. Projet&#233; dans  : 9 salles &#160; &#160; Voil&#224; pour les sorties de cette semaine! Apr&#232;s un rapide coup d&#8217;oeil des bandes-annonces, mon coup de coeur de la semaine revient &#224;  The Lady  pour cot&#233; historique et son histoire poignante. Cette rubrique est encore en phase de test et subira s&#251;rement quelques ajustements. Passez une bonne semaine et bon films ! &#160; 
        </text>
</document>
