<document>
	<date>2011-02-28</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>date</tag>
                <tag>Gears Of Wars 3</tag>
                <tag>GoW 3</tag>
                <tag>Microsoft</tag>
                <tag>Pr&#233;-commande</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>  &#160; D&#232;s &#224; pr&#233;sent, notez bien la  date du  20 septembre 2011  sur votre calendrier : c&#8217;est le jour de sortie&#160;mondiale de  Gears of War 3 , LE blockbuster de l&#8217;ann&#233;e. Gears of War 3 vient conclure en apoth&#233;ose une saga phare du jeu vid&#233;o.  Bref, c&#8217;est une date qui s&#8217;annonce d&#8217;ores et d&#233;j&#224; historique ! Dix-huit mois apr&#232;s les &#233;v&#233;nements de Gears of War 2 et la perte du bastion  humain de Jacinto,  Marcus et ses compagnons d&#8217;armes continuent &#224; se  battre pour la survie de l&#8217;humanit&#233;. Leur campagne contre les Locustes les  opposera &#224; de nouvelles menaces venues du tr&#233;fonds de la plan&#232;te. En prime, la b&#234;ta multijoueur publique de &#8220;Gears of War 3&#8221; d&#233;butera courant avril. Elle permettra aux fans de participer &#224; l&#8217;&#233;laboration de ce titre pr&#233;vu pour le 20 septembre et qui s&#8217;annonce d&#233;j&#224; comme le plus gros &#171; shooter &#187; de l&#8217;ann&#233;e. &#160; Mais ce n&#8217;est pas tout.  Voici ce que vous r&#233;serve encore le jeu le plus attendu de 2011 :  Un sc&#233;nario &#233;pique et une action d&#8217;une intensit&#233; rare qui vous riveront &#224; votre manette de bout&#160;en bout ; Des affrontements multijoueur en cinq contre cinq et une campagne Coop jouable jusqu&#8217;&#224;&#160;quatre ; De nouveaux modes multijoueur dont le &#8216;Beast Mode&#8217;, qui relance l&#8217;int&#233;r&#234;t en vous faisant&#160;incarner les diverses esp&#232;ces de la horde Locuste contre les Gears ; De nouvelles cartes, parmi lesquelles Trenches et son impressionnante temp&#234;te de sable qui&#160;r&#233;duit la visibilit&#233; au fur et &#224; mesure de la partie, Overpass, Mercy, Checkout et Thrashball ; De nouvelles armes et mise &#224; mort : charge &#224; la ba&#239;onnette, Lanzor r&#233;tro, fusil &#224; canon sci&#233;,&#160;Oneshot (un fusil &#224; lunette lourd qui perfore les boucliers, les abris et &#224; plus forte raison les&#160;ennemis), grenade incendiaire, lance-Digger ainsi que divers r&#233;&#233;quilibrages subtils des&#160;ind&#233;modables Kaomax et Lanzor classique. Et n&#8217;oubliez pas qu&#8217;&#224; pr&#233;sent, chaque arme dispose&#160;de sa propre s&#233;quence d&#8217;ex&#233;cution ! Pour rappel  Gears Of Wars 3  est d&#8217;or et d&#233;j&#224; disponible en  pr&#233;-commande . &#160; [nggallery id=34] &#160; &#160; 
        </text>
</document>
