<document>
	<date>2011-03-14</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>Dragon Age</tag>
                <tag>Dragon age 2</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>PC</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la  liste  des&#160; troph&#233;es  et&#160; succ&#232;s  de&#160; Dragon Age 2 .&#160;Ce&#160; guide  des&#160; troph&#233;es  et&#160; succ&#232;s  sera agr&#233;ment&#233; de&#160; vid&#233;os  explicatives vous permettant d&#8217; obtenir  le&#160; platine  ou les&#160; 1000G  de&#160; Dragon Age 2 . Qui sera le premier d&#8217;entre vous &#224;&#160; avoir  le&#160; platine  ou les&#160; 1000G  ?   &#160; &#160; Talentueux :  Am&#233;liorer un sort ou un talent. Travail d&#8217;&#233;quipe :  R&#233;aliser un combo inter-classe en travail d&#8217;&#233;quipe. Ce truc a des jambes :  Trouver un tuer un varterral.   Exorciste :  Trouver et tuer l&#8217;&#233;ternel Xebenkeck.   Maitre des armes :  Maximiser le style d&#8217;une arme. Artisan :  Acqu&#233;rir votre premi&#232;re recette d&#8217;artisan. Financier :  Devenir partenaire dans l&#8217;exp&#233;dition des routes profondes. D&#233;vou&#233; :  Atteindre le niveau 10. Un ami dans le besoin :  Am&#233;liorer l&#8217;armure d&#8217;un membre de votre groupe.   Enchanteur :  Enchant&#233; un objet.   Mogul :  Avoir au moins 100 souverains dans sa bourse. Sp&#233;cialiste :  Prendre 2 classes de sp&#233;cialisation. Je te couvre :  Am&#233;liorer compl&#232;tement l&#8217;armure d&#8217;un membre de votre groupe. &#201;migrant :  Devenir un citoyen de Kirkwall. &#201;tude des profondeurs :  Explorer les routes profondes. Bien n&#233; :  Mettre les marchands d&#8217;esclave hors de votre r&#233;sidence ancestrale. La tomb&#233;e de la nuit :  Passer la carte de jour &#224; nuit.   Explorateur :  Quitter Kirkwall et explorer les r&#233;gions p&#233;riph&#233;riques.   Sp&#233;l&#233;ologue :  Visiter 10 caves &#224; Kirkwall et ses alentours. Exode Massif :  Atteindre Kirkwall avec chaque classe de personnage en plusieurs parties. Bien inform&#233; :  D&#233;bloquer 100 entr&#233;e du Codex. L&#8217;histoire dans une histoire :  &#201;couter Varric d&#233;marrer son histoire du Champion de Kirkwall. C&#8217;est complet :  Recruter 4 membres. Des amis haut plac&#233;s :  Rencontrer le grand Clerc Elthina, le Vicomte Dumar, le Chevalier-Commandeur Meredith, et le premier Enchanteur Orsino. Donneur de Cadeaux :  Offrir un cadeau &#224; un membre de votre groupe. Amourette :  Flirter avec un membre de votre groupe et d&#233;marrer une romance. Ami :  Obtenir l&#8217;amiti&#233; d&#8217;un membre de votre groupe.   Rival :  Devenir rival avec un membre de votre groupe. Romantique :  R&#233;ussir un romance avec un membre de votre groupe.   Mercenaire :  Devenir alli&#233; avec les mercenaires avant d&#8217;arriver &#224; Kirkwall. Inf&#226;me :  Devenir alli&#233; avec les contrebandiers avant d&#8217;arriver &#224; Kirkwall. &#160; &#160; Tueur de Dragons :  Trouver et tuer un grand dragon.   Tueur de D&#233;mons :  Trouver et tuer l&#8217;ancien d&#233;mon Hybris.   Instoppable :  Passer une ann&#233;e compl&#232;te &#224; Kirkwall sans qu&#8217;aucun membre de soit assomm&#233;. Maitre Artisan :  Cr&#233;er tous les objets &#224; partir d&#8217;un seul arbre.   La Gloire du Couronnement :  Devenir le Vicomte de Kirkwall. L&#233;gendaire :  Atteindre le niveau 20. Chasseur de Tr&#233;sors :  Ouvrir 50 coffres. Fournisseur :  Trouver toutes les vari&#233;t&#233;s d&#8217;ingr&#233;dients pour cr&#233;er des objets. Arch&#233;ologue :  Chaque Ann&#233;e &#224; Kirkwall, d&#233;couvrir 3 messages secrets de la Bande des 3.   Historien de Chantry :  Trouver les 4 chapitres de &#8216;L&#8217;histoire de Chantry&#8217; parle Fr&#232;re Genitivi.   Un Rival talentueux :  Gagner le respect d&#8217;Arishok.   Les grands esprits se rencontrent :  Gagner l&#8217;amiti&#233; ou la haine de 4 membres. Champion de Kirkwall :  Finir Dragon Age II. &#160;   &#201;pique :  Finir Dragon Age II deux fois, ou une seule fois avec une partie import&#233;e de Dragon Age Origins. &#160;   La R&#233;compense Ultime :  Obtenir tous les troph&#233;es du jeu. &#160; &#160; &#160; &#160; 
        </text>
</document>
