<document>
	<date>2014-08-27</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Dwayn Johnson</tag>
                <tag>Hercules</tag>
                <tag>The Rock</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Si les  P&#233;plums  ont connu la gloire il y a quelques d&#233;cennies maintenant, il semblerait que le genre revienne en force depuis quelques ann&#233;es avec r&#233;cemment  300 ,  Pomp&#233;i  ou encore  No&#233; . Cette ann&#233;e, c&#8217;est au tour du h&#233;ros grec  Hercule &#160;de faire son retour en force au cin&#233;ma. Alors, &#233;ni&#232;me navet ou bon divertissement bien bourrin&#160;? R&#233;ponse dans cette critique. R&#233;alis&#233; par  Brett Ratner , &#224; qui l&#8217;on doit la trilogie  Rush Hour, X-Men L&#8217;affrontement Final  ou encore  Dragon Rouge ,  Hercule  qui sort dans les salles obscures aujourd&#8217;hui est donc l&#8217;adaptation muscl&#233;e du demi h&#233;ros grec &#233;ponyme fils de  Zeus  et d&#8217; Alcm&#232;ne  (ouais j&#8217;ai bien r&#233;vis&#233;). Bien que le personnage soit connu pour ses 12 travaux&#160; (Le lion de N&#233;m&#233;e, L&#8217;hydre de Lerne, le Cerb&#232;re, tout &#231;a quoi), Brett Ratner a pr&#233;f&#233;r&#233; occulter cette partie du h&#233;ros pour se concentrer sur une autre facette du personnage&#160;: son  c&#244;t&#233; mercenaire  (je doute que cela fasse partie du r&#233;cit original, mais soit). Mais avant de rentrer dans le vif du sujet, jetons un coup d&#8217;&#339;il au  synopsis  du film&#160;: Mi-homme mi-l&#233;gende, Hercule prend la t&#234;te d&#8217;un groupe de mercenaires pour mettre un terme &#224; la sanglante guerre civile qui s&#233;vit au royaume de Thrace et replacer le roi l&#233;gitime sur le tr&#244;ne. &#194;me tourment&#233;e depuis la naissance, Hercule a la force d&#8217;un dieu mais ressent aussi les peines et les souffrances d&#8217;un mortel.  Sa puissance l&#233;gendaire sera mise &#224; l&#8217;&#233;preuve par des forces obscures. Bien s&#251;r qui dit Hercule dit gros tas de muscles , il n&#8217;est donc pas &#233;tonnant de retrouver dans le r&#244;le principal l&#8217;un des plus c&#233;l&#232;bres catcheurs de la  WWE&#160; :  Dwayne &#171;&#160;The Rock&#160;&#187; Johnson  ( G.I. Joe, No Pain No Gain, Le Retour de la Momie ). &#193; ses cot&#233;s nous retrouvons  Rufus Sewell  ( Hamlet, Chevalier, L&#8217;illusionniste ) dans le r&#244;le d&#8217;Autolycos (un des mercenaires qui tra&#238;ne avec Hercule),  Ian McShane  ( Scoop, Kung Fu Panda ) dans le r&#244;le du mercenaire un peu drogu&#233; Ampharios.  Ingrid Bolso berdal  ( Chroniques de Tchernobyl, Cold Prey ) dans le r&#244;le de la guerri&#232;re en minijupe et soutif en cuir Atalanta, ainsi que  John Hurt  ( Doctor Who, Only Lovers Left Alive, V pour Vandetta, Dead Man &#160;, &#8230;) dans le r&#244;le roi Cotys. Et en vrac  Joseph Fiennes, Aksel Hennie, Reece Ritchie, Irina Shayk  et bien d&#8217;autres. L&#8217;originalit&#233; de cette adaptation d&#8217;Hercule c&#8217;est de parler d&#8217;autre chose que les 12 travaux qui l&#8217;ont rendu c&#233;l&#232;bre  (on en voit que quelques-uns pendant les 5 premi&#232;res minutes du film histoire de nous mettre dans le bain) et  de s&#8217;attarder un peu plus sur le c&#244;t&#233; humain du personnage . Celui-ci a perdu sa famille (je ne spoil rien du tout) en nous faisant un petit trip &#224; la  Kratos  ( God of War ) et  d&#233;cide de devenir mercenaire pour aider les peuples aux alentours, et amasser suffisamment de thunes pour ouvrir un B&amp;B dans la for&#234;t, reclus de la civilisation . Entour&#233; de ses fid&#232;les compagnons&#160;: Un drogu&#233; qui peut pr&#233;dire sa propre mort, un fou qui ne parle pas, un beau gosse qui ne pense qu&#8217;&#224; la thune, une nana qui se bat en minijupe et en soutif de cuir (la tenue parfaite de protection pour une femme bien s&#251;r) et un gamin qui vante les louanges de son h&#233;ros, cette petite troupe part donc au royaume de Thrace pour y r&#233;gler les probl&#232;mes divers et vari&#233;s. H ercule c&#8217;est donc ce personnage, tiraill&#233; par les remords qui se la joue demi Dieu mais pas trop &#160;; on est loin de l&#8217;adaptation de Disney. Dwayne Johnson n&#8217;est pas un mauvais acteur, loin de l&#224; (il n&#8217;est pas ouf non plus), mais en dehors des sc&#232;nes de baston, je l&#8217;ai trouv&#233; l&#233;g&#232;rement mou et un peu en recul durant le film dont il est cens&#233; &#234;tre le personnage principal. Parlons un peu des  sc&#232;nes d&#8217;actions  justement&#160;! Si vous vouliez voir des cr&#233;atures de la mythologie grecque, oubliez. Car &#224; part L&#8217;hydre de Lerne, le Lion de N&#233;m&#233;e et le sanglier d&#8217;Erymanthe (et le Cerb&#232;re vite fait), les cr&#233;atures sont quasi absentes du film. Pourquoi&#160;? Et bien parce que ce n&#8217;est pas le sujet, non dans cet Hercule, ce dernier va devoir se battre contre une arm&#233;e de gens verts et tatou&#233;s, sc&#232;ne de combat assez muscl&#233;e et plut&#244;t sympas, contre des gros chiens, et contre d&#8217;autres arm&#233;es. Bien que  les effets sp&#233;ciaux soient tout &#224; fait respectables  dans l&#8217;ensemble du film, certains moments laissent tout de m&#234;me &#224; d&#233;sirer, notamment lors de la bataille contre les hommes verts ou  la r&#233;alisation 3D peut para&#238;tre par moment un peu brouillonne, ou les faux raccords se font remarquer , et ou la r&#233;p&#233;tition de certains groupes d&#8217;ennemies ne passe pas vraiment inaper&#231;ue&#8230; Malgr&#233; ces petites erreurs,  Hercule reste un bon film d&#8217;action bien bourrin  comme on les aime et ou certains rires peuvent surgir. Car oui, m&#234;me si dans l&#8217;ensemble on se prend pas mal d&#8217;effets sp&#233;ciaux &#224; la figure, de pectoraux et de testost&#233;rone,  l&#8217;humour a tenu &#224; s&#8217;incruster et ce n&#8217;est pas pour nous d&#233;plaire . Entre  les punchlines d&#8217;Hercule  et de sa clique qui tombent assez souvent au bon moment, les comiques de situations ou encore  le personnage d&#8217;Ampharios , homme s&#233;rieux mais  qui nous offre deux bons moments de rigolade , Hercule donne parfois l&#8217;impression de ne pas trop se prendre au s&#233;rieux et ce n&#8217;est plus mal. Mais malgr&#233; ces quelques qualit&#233;s ,  le film de Brett Ratner regorge quand m&#234;me de pas mal de d&#233;fauts . Entre les incoh&#233;rences du genre&#160;: La t&#234;te du lion de N&#233;m&#233;e qui a r&#233;tr&#233;ci au lavage apr&#232;s sa mort. Le coup de fl&#232;ches illimit&#233;es sur le champ de bataille (un classique), et bien d&#8217;autres. Que dire aussi de cette sc&#232;ne ou Hercule et son groupe entra&#238;nent une arm&#233;e enti&#232;re, sc&#232;ne  &#224; la limite du plagiat du film Mulan de Disney.  Honn&#234;tement, &#224; ce moment je n&#8217;attendais qu&#8217;une seule chose, c&#8217;&#233;tait que la chanson &#171;&#160;Comme un homme&#160;&#187; se lance&#8230; Cela aurait &#233;t&#233; tellement mieux. Sans parler des moments que l&#8217;on peut anticiper une demi-heure &#224; l&#8217;avance&#8230; Et puis d&#8217;accord, prendre le parti qu&#8217;Hercule est aussi un homme c&#8217;est bien beau, mais c&#8217;est Hercule quoi&#160;! Un homme m&#233;ga fort&#160;! Peut-&#234;tre le premier super h&#233;ros de l&#8217;histoire&#160;! Alors pourquoi ce dernier ne nous d&#233;montre sa force qu&#8217;a la quasi toute fin du film&#160;?! Pour Conclure 6 sur 10  Hercule est un bon film qui remplit les crit&#232;res de base d&#8217;un bon film d&#8217;action. Dr&#244;le, rythm&#233;, muscl&#233;, on passe une bonne heure et demie de divertissement. Mais les d&#233;fauts qui en ressortent pourront en d&#233;courager plus d&#8217;un. A voir sans avoir trop d&#8217;attentes ni d&#8217;exigences. 
        </text>
</document>
