<document>
	<date>2014-01-03</date>
        <title> </title>
        <author>jvener974</author>
        <tags_set>
                <tag>Killzone</tag>
                <tag>Killzone : Shadow Fall</tag>
                <tag>PS4</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Si la  Xbox One  a Ryse et Forza 5 pour vous mettre une baffe, la  PS4  elle, a  Killzone Shadow Fall  pour vous montrer ce qu&#8217;elle a dans le bide. Tout est vraiment magnifique, l&#8217;&#233;clairage, les textures, la peau, l&#8217;ambiance sonore a &#233;t&#233; soign&#233;e et tout &#231;a sans aucun ralentissement. M&#234;me lors d&#8217;une sc&#232;ne &#233;pique o&#249; vous vous retrouvez &#224; 4 contre une centaine d&#8217;assaillants ! Vraiment bluffant. C&#8217;est vraiment le plus beau jeu PS4 a l&#8217;heure actuelle (Assassin&#8217;s Creed 4 fait p&#226;le figure en comparaison). L&#8217;univers futuriste est de toute beaut&#233;, la ville Vectane nous fait un peu penser a Elysium. New Helgan quand &#224; elle est une ville industrielle post-apocalyptique ambiance communiste extreme. Bien que tr&#232;s proche et s&#233;par&#233;e uniquement par un mur, l&#8217;univers tranche radicalement et est tr&#232;s r&#233;ussi d&#8217;un c&#244;t&#233; comme de l&#8217;autre. La ville de New Helgan L&#8217;histoire se d&#233;coupe en 10 chapitres o&#249; vous incarnerez Kellan, un jeu Shadow Marshall Vectan qui lutte contre la menace Hellgast. Pleins de termes qui ne vous parlerons pas si vous n&#8217;avez pas jou &#233;  aux pr&#233;c&#233;dents opus ou si comme moi, cela remonte &#224; longtemps. Du coup il est difficile de saisir toutes les subtilit&#233;s du scenario, la br&#232;ve  piq&#251;re  de rappel lors de l&#8217;introduction nous aide seulement &#224; nous placer dans le contexte du jeu, pas dans son univers. Un peu dommage, m&#234;me si certains objets &#224; collectionner comme des pages de comics ou des articles de journaux nous  remettent l&#8217;histoire en image . Il est amusant d&#8217;ailleurs de lire certains article s  ramass&#233; dans les diff&#233;rents camps et de voir qu&#8217;un m&#234;me personnage passe de terroriste &#224; h&#233;ros de la nation suivant l&#8217;origine du journal. Je ne vous en dis pas plus sur l&#8217;histoire, &#224; vous de la d&#233;couvrir ! Pour ce qui est du gameplay, c&#8217;est du FPS classique, et c&#8217;est tant mieux ! Le titre  profite quand m&#234;me du nouveau pav&#233; tactile du Dualshock 4 pour choisir entre les diff&#233;rents mode du petit  drone  qui vous accompagne. Un glissement vers le haut : il passe en mode attaque, vers la droite pour avoir une tyrolienne, le bas pour un bouclier et la gauche pour lui ordonner de pirater ou de cr&#233;er une d&#233;charge &#233;nerg&#233;tique. &#199;a tombe plut&#244;t bien sous  l a main et ce n&#8217;est pas un usage abusif de cette fonctionnalit&#233; (&#231;a me tiens &#224;  c&#339;ur car Uncharted sur  PS Vita  &#233;tait barbant pour &#231;a,  &#224; trop vouloir en faire une vitrine technologique, on alourdi inutilement le gameplay ). &#160; Ici un dr&#244;ne personalis&#233; d&#8217;un pack issu du PSN Petit point noir pour certains, challenge pour les autres : la difficult&#233; du jeu est par moment tr&#232;s &#233;lev&#233;e (j&#8217;ai fini le jeu en mode normal). Heureusement que j&#8217;ai de la patience et que  j &#8216;aime le s  d&#233;fi s, mais j&#8217;en imagine d&#233;j&#224; jeter leur manette apr&#232;s une &#233;ni&#232;me tentative de butter un p***** de boss ! Dans l&#8217;ensemble une fois que l&#8217;on a compris que l&#8217;on est pas dans un  Call of Duty  o&#249; l&#8217;on peut avancer un peu en mode bourrin la plupart du temps, tout va bien. On prend m&#234;me plaisir &#224; bien analyser un environnement avant de s&#8217;y aventurer ou de bien pr&#233;parer son assaut furtif sur une escouade ennemie. Mais je le r&#233;p&#232;te, certains passages pourront vous faire arracher vos cheveux, vous &#234;tes pr&#233;venus. J&#8217;ai pour le moment uniquement test&#233; le mode solo,&#160;c&#339;ur&#160;de ce jeu, &#233;tant vraiment mauvais&#160;joueur dans tous les sens du terme en multi, mon impression ne serait vraiment pas objective de toutes fa&#231;ons ;). Mais en parcourant des forums et divers avis utilisateurs, il vaut le d&#233;tour ! &#160; En bonus le  premier chapitre en live , rien de bien spoilant on y apprend juste &#224; se d&#233;placer : Pour Conclure 8 sur 10  Pour conclure je dirai qu'&#224; moins d'&#234;tre r&#233;fractaire du genre, c'est pour moi Le jeu &#224; poss&#233;der sur PS4. Il faudra compter une dizaine d'heure pour le terminer, peut &#234;tre moins pour les g&#233;nies et au moins le double si vous avez l'&#226;me d'un collectionneur. &#192; ce propos les messages audio sont aussi amusant, ils sont diffus&#233;s par le haut parleur de la manette ce qui renforce le c&#244;t&#233; &#233;coute de dictaphone. Tr&#232;s sympa. On salue aussi le doublage enti&#232;rement en fran&#231;ais qui est vraiment soign&#233; ! Selon un Tweet du directeur du jeu, un mode coop&#233;ration (jusqu'&#224; 4 joueurs) est en cours de pr&#233;paration, on attend &#231;a avec impatience :-) 
        </text>
</document>
