<document>
	<date>2011-04-22</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Annonce</tag>
                <tag>Communiqu&#233;</tag>
                <tag>date</tag>
                <tag>Dead or Alive</tag>
                <tag>Dead or Alive 3D</tag>
                <tag>Dead or Alive Dimensions</tag>
                <tag>DOA</tag>
                <tag>Nintendo</tag>
                <tag>sortie</tag>
        </tags_set>
        <categories_set>
                <category>3DS - 2DS - NDS</category>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Pour la toute premi&#232;re fois sur une console&#160; Nintendo ,&#160;la c&#233;l&#232;bre s&#233;rie de jeux de combat fait une entr&#233;e fracassante avec&#160; DEAD OR ALIVE DIMENSIONS  sur  Nintendo 3DS .&#160;B&#233;n&#233;ficiant de graphismes &#224; couper le souffle&#160;mettant&#160;en valeur les courbes g&#233;n&#233;reuses des personnages f&#233;minins&#160;et la musculature parfaite des combattants,&#160;vous appr&#233;cierez d&#8217;autant plus la&#160;plastique&#160;de ces  25 personnages en relief 3D  sans utiliser de lunettes&#160;lorsque&#160;vous combattrez avec eux&#160;dans  des environnements&#160;vari&#233;s&#160;et&#160;destructibles  ! Ce titre d&#233;velopp&#233; par la reconnue&#160;Team NINJA&#160;et &#233;dit&#233; par&#160; TECMO KOEI EUROPE  arrive dans toute l&#8217;Europe&#160;le  20 mai&#160;prochain .   &#160; Faisant office de v&#233;ritable d&#233;fouloir, la s&#233;rie&#160;DEAD OR ALIVE&#160;est connue pour ses combats nerveux o&#249; s&#8217;encha&#238;nent&#160;de fa&#231;on&#160;intuitive les combos d&#233;vastateurs&#160;(Un bouton pour les poings, un bouton pour les pieds et de nombreuses fa&#231;ons de les encha&#238;ner&#160;dont un syst&#232;me de parade qui a fait ses preuves&#160;!) tout ceci dans&#160;des d&#233;cors interactifs pour infliger des d&#233;g&#226;ts suppl&#233;mentaires&#160;&#224; vos adversaires&#160;(dont un d&#233;cor&#160;in&#233;dit&#160;inspir&#233; de&#160;Metroid: Other M&#160;dans lequel&#160;RIDLEY&#160;se fera un plaisir d&#8217;attaquer&#160;les deux&#160;combattants). Plus accessible que ses pr&#233;d&#233;cesseurs, ce dernier opus, permet aux novices de lancer de puissants combos avec une simple pression sur&#160;l&#8217;&#233;cran tactile de la&#160;Nintendo 3DS. N&#233;ophytes et sp&#233;cialistes sont donc remis sur un m&#234;me pied d&#8217;&#233;galit&#233;&#160;! &#160; DEAD OR ALIVE&#8482;&#160;Dimensions&#160;retranscrit&#160;toute&#160;la&#160;saga&#160;dans une seule et m&#234;me cartouche&#160;et vous permet de lever le voile sur deux myst&#232;res&#160;: le conflit mill&#233;naire au sein du clan des ninjas&#160;Mugen Tenshin&#160;et&#160;d&#233;tenteur&#160;d&#8217;une&#160;technique&#160;secr&#232;te de combat ancestral&#160;et la&#160;DOATEC,&#160;la soci&#233;t&#233; mal&#233;fique organisatrice des tournois&#160;DEAD OR ALIVE&#8482;&#160;qui&#160;tente de percer&#160;les&#160;secrets&#160;du clan&#160;et de parfaire la cr&#233;ation d&#8217;un&#160;super combattant.&#160;DEAD OR ALIVE&#8482;&#160;Dimensions&#160;marquera le retour de plusieurs personnages f&#233;minins au charme ravageur, dont les magnifiques et c&#233;l&#232;bres&#160;Kasumi, Lei Fang&#160;et&#160;Tina Armstrong&#160;;&#160;mais il marquera aussi l&#8217;apparition de personnages plus r&#233;cents tels que&#160;Kokoro, Eliot&#160;et&#160;Hitomi&#160;! &#160; Les fans seront ravis d&#8217;apprendre que tous les personnages de la s&#233;rie des&#160;DEAD OR ALIVE&#8482;&#160;sont pr&#233;sents&#160;et les nouveaux venus feront leur connaissance et pourront m&#234;me apprendre les bases de ce jeu de combat avec un didacticiel astucieusement ajout&#233; dans le&#160;mode&#160;CHRONIQUES,&#160;l&#8217;un des&#160;12 modes&#160;de jeux propos&#233;s,&#160;o&#249;&#160;les joueurs suivent&#160;l&#8217;histoiredes&#160;personnages&#160;majeurs de la s&#233;rie.&#160;Les quatre premiers chapitres repr&#233;sentent ainsi les quatre premiers jeux&#160;DEAD OR ALIVE&#8482;,&#160;et le cinqui&#232;me chapitre sert d&#8217;&#233;pilogue pour clore la saga toute enti&#232;re. &#160; &#160; Annonc&#233;e comme la console la plus connect&#233;e, la  Nintendo 3DS  ne d&#233;roge pas &#224; la r&#232;gle avec l&#8217;utilisation des modes&#160;StreetPass&#160;et&#160;&#160;SpotPass&#160;dans&#160;DEAD OR ALIVE DIMENSIONS&#160;!&#160;Par exemple,&#160;console en veille (ou mode StreetPass), vous pourrez r&#233;cup&#233;rer les &#171;&#160;Ghost&#160;&#187; des autres joueurs en mode StreetPass et ainsi vous rendre compte si vous &#234;tes le meilleur des combattants. Si vous r&#233;ussissez &#224; les vaincre, vous pourrez r&#233;cup&#233;rer&#160;l&#8217;une des 1000 figurines&#160;virtuelles&#160;&#224; collectionner&#160;!&#160;Via&#160;internet (ou mode SpotPass),vous pourrez enfin&#160;r&#233;cup&#233;rer automatiquement&#160;jusqu&#8217;&#224;&#160;34&#160;nouveaux&#160;costumes, distribu&#233;s&#160;du&#160;20 mai&#160;2011&#160;au&#160;22&#160;juin&#160;2011. Et si jamais vous manquez&#160;l&#8217;une de ces distributions, pas de panique&#160;: les costumes seront &#224; nouveau disponibles par&#160;SpotPass&#160;du&#160;24&#160;juin au 27 juillet pour compl&#233;ter votre collection.&#160;Toujours en mode SpotPass, vous pourrez m&#234;me affronter les d&#233;veloppeurs de la Team Ninja en r&#233;cup&#233;rant leur &#171;&#160;Ghost&#160;&#187; et si vous parvenez &#224; les battre, vous r&#233;cup&#232;rerez des figurines totalement in&#233;dites&#160;!&#160;Bien entendu, il vous sera aussi possible d&#8217;affronter vos amis en r&#233;seau&#160;local et le monde entier via la&#160;connexion Wi-Fi Nintendo&#160;! &#160; Ce n&#8217;est pas tout, gr&#226;ce au mode&#160;VITRINE, les joueurs pourront s&#8217;&#233;merveiller&#160;devant une myriade de figurines en&#160;relief&#160;3D&#160;et&#160;surtout&#160;sous tous les angles o&#249; chaque personnage du jeu prend la pose&#160;au milieu de 17 d&#233;cors diff&#233;rents.&#160;Cerise sur le g&#226;teau, vous pourrez prendre en photo et en relief 3D vos personnages pr&#233;f&#233;r&#233;s pour immortaliser ces moments intimes&#160;! &#160; Serrez les poings et pr&#233;parez-vous pour une incroyable dose d&#8217;action&#160;:&#160;DEAD OR ALIVE&#8482;&#160;Dimensions&#160;d&#233;barque en&#160;Europe&#160;et en exclusivit&#233; sur&#160; Nintendo 3DS  le 20 mai 2011. &#160; Rendez-vous sur le site&#160; www.nintendo.fr  pour plus d&#8217;informations. &#160; 
        </text>
</document>
