<document>
	<date>2014-11-25</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>cheat</tag>
                <tag>code</tag>
                <tag>GTA 5</tag>
                <tag>triche</tag>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;s</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  GTA 5  est maintenant disponible depuis quelques jours sur PS4 et Xbox One et peut-&#234;tre que vous vous &#234;tes laiss&#233; tent&#233; pour faire ou refaire l&#8217;aventure. Du coup, je pense que cet article peut vous int&#233;resser. Je vais vous partager  la liste des cheats codes  du jeu. Mais avant toute chose, il est important de savoir&#160;que l&#8217;activation des codes aura pour effet de d&#233;sactiver tous les troph&#233;es. Alors, faites gaffe de bien&#160;sauvegarder votre partie avant de vous amuser avec ces codes ! &#160; Les codes sur PlayStation 4 : Baisser l&#8217;indice de recherche : R1, R1, Rond, R2, Droite, Gauche, Droite, Gauche, Droite, Gauche. Augmenter l&#8217;indice de recherche : R1, R1, Rond, R2, Gauche, Droite, Gauche, Droite, Gauche, Droite. Invisibilit&#233;&#160;: Droite, X, Droite, Gauche, Droite, R1, Droite, Gauche, L2, Droite. Sant&#233; et armure au maximum : Rond, L1, Triangle, R2, X, Carr&#233;, Rond, Droite, Carr&#233;, L1, L1, L1. Recharger la capacit&#233; : X, X, Carr&#233;, R1, L1, X, Droite, Gauche, X. Super Saut : Gauche, Gauche, Triangle, Triangle, Droite, Droite, Gauche, Droite, Carr&#233;, R1, R2. Gravit&#233; lunaire : Gauche, Gauche, L1, R1, L1, Droite, Gauche, L1, Gauche. Mode alcoolique : Triangle, Droite, Droite, Gauche, Droite, Carr&#233;, Rond, Gauche. Coup de poing&#160;explosif : Droite, Gauche, X, Triangle, R1, Rond, Rond, Rond, L2. Courir vite : Triangle, Gauche, Droite, Droite, L2, L1, Carr&#233;. Nager vite : Gauche, Gauche, L1, Droite, Droite, R2, Gauche, L2, Droite. Munitions explosives : Droite, Carr&#233;, X, Gauche, R1, R2, Gauche, Droite, Droite, L1, L1, L1. Munitions enflamm&#233;es : L1, R1, Carr&#233;, R1, Gauche, R2, R1, Gauche, Carr&#233;, Droite, L1, L1. Vis&#233;e au ralenti : Rond, L2, R1, Triangle, Gauche, Carr&#233;, L2, Droite, X. BMX : Gauche, Gauche, Droite, Droite, Gauche, Droite, C&#233;rr&#233;, Rond, Triangle, R1, R2. Buzzard : Rond, Rond, L1, Rond, Rond, Rond, L1, L2, R1, Triangle, Rond, Triangle. Voiture de golf &#160;Cercle, L1, Gauche, R1, L2, X, R1, L1, Rond, X. Comet : R1, Rond R2, Droite, L1, L2, X, X, Carr&#233;, R1. PCJ-600 : R1, Droite, Gauche, Droite, R2, Gauche, Droite, Carr&#233;, Droite, L2, L1, L1. Rapid GT : R2, L1, Rond, Droite, L1, R1, Droite, Gauche, Rond, R2. Sanchez : Rond, X, L1, Rond, Rond, L1, Rond, R1, R2, L2, L1, L1. Stunt Plane : Rond, Droite, L1, L2, Gauche, R1, L1, L1, Gauche, Gauche, X, Triangle. Faire une chute libre : appeler le num&#233;ro 1-999-759-3255. Les codes sur Xbox One : Baisser l&#8217;indice de recherche :&#160;RB, RB, B, RT, Droite, Gauche, Droite, Gauche, Droite, Gauche. Augmenter l&#8217;indice de recherche : RB, RB, B, RT, Gauche, Droite, Gauche, Droite, Gauche, Droite. Invisibilit&#233;&#160;:&#160;Droite, A, Droite, Gauche, Droite, RB, Droite, Gauche, A, Y. Sant&#233; et armure au maximum :&#160;B, LB, Y, RT, A, X, B, Droite, X, LB, LB, LB. Recharger la capacit&#233; :&#160;X, X, Carr&#233;, R1, L1, X, Droite, Gauche, X. Super Saut :Gauche, Gauche, Y, Y, Droite, Droite, Gauche, Droite, X, RB, RT. Gravit&#233; lunaire : Gauche, Gauche, LB, RB, LB, Droite, Gauche, LB, Gauche. Mode alcoolique : Y, Droite, Droite, Gauche, Droite, X, B, Gauche. Coup de poing&#160;explosif : Droite, Gauche, A, Y, RB, B, B, B, LT. Courir vite : Y, Gauche, Droite, Droite, LT, LB, X. Nager vite : Gauche, Gauche, Gauche, Gauche, LB, Droite, Droite, RT, Gauche, LT, Droite. Munitions explosives : Droite, X, A, Gauche, RB, RT, Gauche, Droite, Droite, LB, LB, LB. Munitions enflamm&#233;es : LB, RB, X, RB, Gauche, RT, RB, Gauche, X, Droite, LB, LB. Vis&#233;e au ralenti : X, LT, RB, Y, Gauche, X, LT, Droite, A. BMX : Gauche, Gauche, Droite, Droite, Gauche, Droite, X, B, Y, RB, RT. Buzzard : B, B, LB, B, B, B, LB, LT, RB, Y, B, Y. Voiture de golf : B, LB, Gauche, RB, LT, A, RB, LB, B, A. Comet : RB, B, RT, Droite, LB, LT, A, A, X, RB. PCJ-600 : RB, Droite, Gauche, Droite, RT, Gauche, Droite, X, Droite, LT, LB, LB. Rapid GT : RT, LB, B, Droite, LB, RB, Droite, Gauche, B, RT. Sanchez : B, A, LB, B, B, LB, B, RB, RT, LT, LB, LB. Stunt Plane :&#160;B, Droite, LB, LT, Gauche, RB, LB, LB, Gauche, Gauche, A, Y. Faire une chute libre : appeler le num&#233;ro 1-999-759-3255. Pour rappel voici le  test de GTA 5 . Le jeu quant &#224; lui est  disponible &#224; partir de 47,76&#8364; sur PS4 et Xbox One . 
        </text>
</document>
