<document>
	<date>2011-01-19</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>guide</tag>
                <tag>LBP 2</tag>
                <tag>liste</tag>
                <tag>LittleBigPlanet 2</tag>
                <tag>PS3</tag>
                <tag>Succ&#232;s</tag>
                <tag>Toph&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici un petit&#160; guide  vous permettant d&#8217;obtenir tout les&#160; troph&#233;es  de  LittleBigPlanet 2 . Qui sera le premier d&#8217;entre vous &#224; avoir le&#160; platine  ? L&#8217;as des as  :  Termine 10 niveaux Histoire diff&#233;rents d&#8217;affil&#233;e en une seule vie. Collectionneur de prix&#160;:  Ramasse 50% des bulles r&#233;compenses en Histoire. 10 victoires Versus&#160;:  Remporte 10 parties Versus en mode Histoire contre au moins un joueur. Multiplicateur 5x&#160;:  Obtiens un multiplicateur x5 dans un niveau Histoire. Multiplicateur 10x&#160;:  Obtiens un multiplicateur x10 dans un niveau Histoire. 50 % du tableau des scores&#160;:  Place-toi dans les 50% meilleurs joueurs dans le tableau des scores d&#8217;un niveau. Tueur de monstres&#160;:  &#201;limine 20 cr&#233;atures dans des niveaux Histoire. Trompe-la-mort&#160;:  Compte 20 morts dans un niveau Histoire. 25 au pif&#160;:  Plonge et joue dans 25 niveaux au hasard avec d&#8217;autres joueurs, et ne quitte pas imm&#233;diatement ! Jouer &#224; 25 niveaux de la communaut&#233;:  Joue &#224; 20 niveaux coop&#233;ratifs communautaires uniques. Pas mal du tout&#160;:  Classe-toi dans le premier quart du tableau des scores dans 5 niveaux de la communaut&#233; (parmi au moins 50 autres joueurs) Jouer &#224; 5 niveaux Versus&#160;:  Joue &#224; 5 niveaux Versus communautaires uniques. 25 victoires Versus en ligne&#160;:  Gagne dans 25 niveaux communautaires en mode Versus contre au moins 1 autre joueur. Pas besoin de petit-d&#233;j&#8217;&#160;:  Joue &#224; LittleBigPlanet 2 avant 9 heures. Une petite derni&#232;re&#160;:  Joue &#224; LittleBigPlanet 2 apr&#232;s 21 heures. Compl&#232;tement accro&#160;:  Cr&#233;e une cha&#238;ne de 4 joueurs s&#8217;accrochant les uns des autres.   Multiplication des pains&#160;:  Gifle plus d&#8217;un joueur &#224; la fois. Star du podium&#160;:  Change ta tenue.   10 minutes de cr&#233;ativit&#233;&#160;:  Passe 10 minutes actives en mode Cr&#233;ation. Esprit de communaut&#233;&#160;:  Publie un niveau &#224; la communaut&#233;. 50 joueurs diff&#233;rents&#160;:  50 joueurs uniques ont jou&#233; &#224; un niveau que tu as publi&#233;. Artiste &#224; long terme&#160;:  Un niveau que tu as publi&#233; a &#233;t&#233; publi&#233; pendant 7 jours.  Liaison g&#233;niale&#160;:  Utilise une Lisaison de Niveau pour lier ensemble deux de tes niveaux publi&#233;s. Cr&#233;ateur de badge&#160;:  Cr&#233;e un badge personnalis&#233; pour ton niveau par une photo PlayStation Eye ou une photo dans le jeu. Entrez dans l&#8217;ar&#232;ne&#160;:  Publie un niveau en mode Versus. &#201;l&#232;ve mod&#232;le&#160;:  Tu as visionn&#233; tous les tutoriels ! Prend une &#233;toile d&#8217;or, vas au premier de la classe. 40 bravos ou z&#233;ros&#160;:  Donne 40 votes positifs ou n&#233;gatifs &#224; des niveaux communautaires. Critique&#160;:  &#201;cris une critique. Paparazzo :  Publie une photo.   Machine &#224; voter 5&#160;:  Note 5 nouveaux niveaux communautaires (moins de 10 joueurs ont jou&#233; aux niveaux). Go&#251;t du jour&#160;:  Joue &#224; un niveau dans tes R&#233;centes Activit&#233;s. &#160; &#160; Terminer le mode Histoire&#160;:  Termine le chemin principal du mode Histoire. 25 % du tableau des scores&#160;:  Place-toi dans les 25% meilleurs joueurs dans le tableau des scores d&#8217;un niveau en ligne.   Jouer &#224; 75 niveaux de la communaut&#233;&#160;:  Joue dans 75 niveaux coop&#233;ratifs communautaires uniques. Je kiffe ce jeu&#160;:  Passe 5 heures &#224; jouer &#224; des niveaux communautaires. Jouer, c&#8217;est bon pour la sant&#233;&#160;:  Joue &#224; LittleBigPlanet 2 &#224; chaque jour de la semaine. Machine &#224; voter 50&#160;:  Un niveau que t&#8217;as publi&#233; a &#233;t&#233; not&#233; positivement par 50 joueurs uniques. Maniaque de la collec&#8217;&#160;:  Ramasse 100% des bulles r&#233;compenses en Histoire &#160; Pro du mode Histoire&#160;:  Termine chaque niveau du mode Histoire sans mourir. 1440 minutes de cr&#233;ativit&#233;&#160;:  Passe 24 heures actives en mode Cr&#233;ation. 160 bravos ou z&#233;ros&#160;:  Donne 160 votes positifs ou n&#233;gatifs &#224; des niveaux communautaires. &#160; 100% Complete :  Obtiens tous les troph&#233;es de LittleBigPlanet 2 pour d&#233;bloquer ce troph&#233;e de Platine. 
        </text>
</document>
