<document>
	<date>2011-08-31</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Playstation</tag>
                <tag>Retro Gaming</tag>
                <tag>R&#233;tro Test</tag>
                <tag>Tekken 1</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Retro Gaming</category>
        </categories_set>
        <text>  &#160; Comme chaque mercredi voici le nouveau&#160; R&#233;tro-Test &#160;de&#160; Bastien &#160;! Cette fois-ci c&#8217;est&#160; Tekken 1&#160; sur&#160; Playstation&#160; qui passe sur le banc d&#8217;essai.&#160;Amateur de baston et de bourre-pif en tout genre, le r&#233;tro test qui va suivre est pour vous&#160;!    En effet, nous allons parler aujourd&#8217;hui d&#8217;un jeu de combat qui reste pour moi un classique du genre et une r&#233;f&#233;rence en la mati&#232;re, j&#8217;ai nomm&#233; Tekken, jeu sorti en novembre 1995 sur la premi&#232;re Playstation, et qui va s&#8217;imposer comme une licence phare de cette console. &#160; A l&#8217;&#233;poque dans l&#8217;univers du jeu de combat 3D, un seul &#233;diteur avait la supr&#233;matie, il s&#8217;agissait de Sega, dont le tr&#232;s bon Virtua Fighter n&#8217;en finissait plus de compter des adeptes. Jusqu&#8217;&#224; ce jour b&#233;ni des dieux (j&#8217;exag&#232;re &#224; peine), o&#249; un petit &#233;diteur outsider, nomm&#233; Namco, va venir marcher sur les plates-bandes de Sega &#224; grands coups de taloche dans la poire. &#160; &#160; Car Tekken n&#8217;est ni plus ni moins, &#224; la base, que la r&#233;ponse directe de Namco &#224; Sega. Tous les codes qui ont fait la notori&#233;t&#233; de Virtua Fighter ont ainsi &#233;t&#233; repris, arrang&#233;es, repens&#233;s, voire magnifi&#233;s par Namco. &#160; Le synopsis est assez travaill&#233;, il est suffisamment rare &#224; cette &#233;poque de voir des jeux de combats avec un vrai sc&#233;nario pour qu&#8217;on le souligne. Ainsi l&#8217;histoire va tourner autour du personnage de Kazuya Mishima et de son p&#232;re, Heihachi. La femme de ce dernier &#233;tant d&#233;c&#233;d&#233;e en mettant au monde Kazuya, Heihachi consid&#233;ra que son fils &#233;tait le seul responsable de ce d&#233;c&#232;s. &#160; Eprouvant de la haine envers lui, Heihachi tenta de l&#8217;assassiner en le jetant dans un ravin alors qu&#8217;il n&#8217;&#233;tait encore qu&#8217;un enfant. Seulement, Kazuya en r&#233;chappera et profitera d&#8217;un tournoi d&#8217;arts martiaux organis&#233; par son p&#232;re pour r&#233;appara&#238;tre et se venger de lui. &#160; &#160; Graphiquement, nous avons droit &#224; un jeu de qualit&#233;, avec une 3D bien ma&#238;tris&#233;e, alors que nous n&#8217;&#233;tions qu&#8217;au tout d&#233;but de ce que la Playstation avait &#224; offrir. Les environnements sont tr&#232;s jolis, avec des d&#233;cors tr&#232;s diff&#233;rents les uns des autres, on retrouvera donc le temple d&#8217;Angkor Vat, la banquise, un stade, une &#238;le&#8230;, du tout bon&#160;! A noter que les environnements sont infinis &#224; l&#8217;&#233;poque, c&#8217;est-&#224;-dire qu&#8217;il n&#8217;y a aucun mur pour bloquer vos d&#233;placements, ce qui dynamise davantage les joutes. &#160; 17 personnages, en incluant ceux &#224; d&#233;bloquer, sont jouables dans ce jeu, et l&#8217;&#233;quilibrage vitesse/force/technique entre eux est bien ma&#238;tris&#233;. Le character design des persos est tr&#232;s bien pens&#233; aussi, on retrouvera donc entre autres, Nina, l&#8217;assassin professionnel&#160;; King, le catcheur mexicain&#160;; Law, l&#8217;artiste martial qui a tout emprunt&#233; &#224; Bruce Lee&#160;; Yoshimitsu, sorte de &#171;&#160;Robin des bois&#160;&#187; humano&#239;de&#160;; Jack, le robot militaire&#160;; Kazuya, l&#8217;&#233;corch&#233; vif un peu grunge&#8230; etc. &#160; &#160; C&#244;t&#233; son, on retrouve de superbes musiques en qualit&#233; CD, qui se marient bien avec les environnements (mention sp&#233;ciale &#224; la musique &#171;&#160;Stadium&#160;&#187; que, personnellement, j&#8217;adore)&#160;; les bruitages quant &#224; eux pr&#233;sentent une certaines redondance, mais correspondent parfaitement aux protagonistes &#224; qui ils sont rattach&#233;s (rugissement pour King, cris &#224; la Bruce Lee pour Law, etc.) &#160; Le gros point fort de Tekken, par rapport &#224; son concurrent Virtua Fighter, est qu&#8217;il est beaucoup plus accessible et simple &#224; jouer, le gameplay est beaucoup plus intuitif, sans pour autant &#234;tre moins technique. N&#8217;importe quel novice pourra sortir un combo dans Tekken, pourvu qu&#8217;il soit capable de m&#233;moriser une suite de boutons&#160;! Un petit tour dans le mode &#171;&#160;Practice&#160;&#187; suffira &#224; vous montrer la relative facilit&#233; de ce soft dans tout les cas&#160;&#128521;     &#160; Conclusion&#160;:  Namco signe ici un de ces premiers gros hits de la Playstation, d&#8217;autres suivront, avec notamment les suites de Tekken, mais aussi Soul Blade, Air Combat ou encore Time Crisis. Le jeu est accessible tout en restant une valeur s&#251;re du combat technique, et les protagonistes sont aujourd&#8217;hui devenus des ic&#244;nes du jeu de combat, permettant de prouver s&#8217;il en &#233;tait besoin, la notori&#233;t&#233; qu&#8217;a r&#233;ussi &#224; se cr&#233;er Tekken. &#160; Ma note&#160; : 17/20 &#160; 
        </text>
</document>
