<document>
	<date>2014-07-11</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>ballons</tag>
                <tag>Batailles</tag>
                <tag>convivial</tag>
                <tag>Fun</tag>
                <tag>Harmonie</tag>
                <tag>Kart</tag>
                <tag>Mario</tag>
                <tag>Mario Kart 8</tag>
                <tag>Nintendo</tag>
                <tag>WiiU</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Alors que la WiiU peine encore &#224; se vendre,  Nintendo sort l&#8217;arme lourde pour tenter de propulser les ventes de sa derni&#232;re console &#160;! Malgr&#233; un &#233;pisode sur Wii plut&#244;t controvers&#233; et le franc succ&#232;s de la version 3DS, Mario Kart revient en fanfare avec un 8&#232;me volet, mais peut-il se permettre un &#233;cart de conduite&#160;? Pour ceux qui ont d&#233;j&#224; pu jouer &#224; un Mario Kart, vous verrez que c&#8217;est une licence qui fait partie des jeux o&#249; l&#8217; on retrouve tr&#232;s rapidement ses r&#233;flexes car la prise en main est plut&#244;t simple . Surtout que cette nouvelle version prend le moins de risque possible sur les nouveaut&#233;s&#8230; On retrouve les bases de Mario Kart Wii, avec les quelques &#233;volutions de MK7 (passages a&#233;riens/sous-marins) ainsi que de nouvelles armes.  La principale nouveaut&#233; cependant concerne l&#8217;&#233;volution visuelle, car c&#8217;est le premier Mario Kart en HD  et il faut bien reconna&#238;tre que le rendu est sublime, surtout dans les anciens niveaux, refait pour l&#8217;occasion.  L&#8217;attention port&#233;e sur les d&#233;tails rend le jeu vraiment vivant&#160;! Que ce soit sur les gouttelettes en sortant de l&#8217;eau, les animations des expressions, ou encore les finitions hors-piste avec une profondeur de champ incroyable&#8230; En ce qui concerne les nouveaut&#233;s du c&#244;t&#233; du Gameplay, on profite maintenant de la gravit&#233; sur des trac&#233;s pr&#233;d&#233;finis&#160;! Bon tr&#232;s franchement lorsque l&#8217;on joue on ne sent pas du tout la diff&#233;rence, de par la proximit&#233; de la camera, mais cela permet de donner plusieurs chemins au joueur et  il est amusant de voir les adversaires &#224; 90&#176; roulant sur le mur d&#8217;une maison par exemple . Ce qui est amusant c&#8217;est lors du replay, on comprend alors que l&#8217;on &#233;tait en train de remonter une cascade gr&#226;ce &#224; la gravit&#233;, ou bien on roulait juste au-dessus d&#8217;adversaire la t&#234;te &#224; l&#8217;envers.  Pas de grande r&#233;volution concernant les nouveaux objets, le boomerang que vous pouvez lancer 3 fois fait des aller-retours, la plante piranha ramasse/attaque ce qui se dresse sur son chemin et donne des mini acc&#233;l&#233;ration quand il n&#8217;y a rien &#224; attaquer et enfin  le klaxon qui sert &#224; se prot&#233;ger des armes ennemis y compris&#160;des tortues bleues&#160;! &#160; Dans les modes de jeux autres que la simple course nous avions  les batailles de ballons, qui a &#233;t&#233; transform&#233; en un mode de jeu totalement inint&#233;ressant &#8230; Nous ne sommes plus dans une ar&#232;ne mais sur l&#8217;une des courses que l&#8217;on peut pratiquer dans n&#8217;importe quel sens (Plaine Meuh Meuh par exemple) et l&#8217;on marque des points en tirant sur nos adversaires. Le manque de niveaux originaux sp&#233;cialement con&#231;us pour ce mode de jeu manque cruellement &#224; cette version&#160;! &#160; En ce qui concerne les 32 circuits, il y a de belles surprises comme des niveaux un peu fades&#8230; Du cot&#233; des anciens circuits, on sera heureux de rejouer en HD sur quelques pistes issues de la 3DS (Piste Musicale par exemple), mais par contre on y trouve aussi des courses sans int&#233;r&#234;ts comme l&#8217;Autoroute Toad, m&#234;me malgr&#233; les adaptations suite aux nouvelles m&#233;caniques. On notera tout de m&#234;me que  le passage en HD fait vraiment plaisir sur certains vieux circuits  comme la Plage Sheep Sheep (DS) et le Donut Plains 3 (Snes).  Les nouvelles courses s&#8217;enchainent bien, mais ne resteront pas grav&#233;s dans nos m&#233;moires. Elles sont en effet tr&#232;s belles mais ne sont pas tr&#232;s originales,  hormis la Descente Givr&#233;e qui m&#233;lange plusieurs phases d&#8217;obstacles et qui se fait en un seul tr&#232;s grand tour. Ce manque d&#8217;innovation se ressent aussi du c&#244;t&#233; du choix des personnages. M&#234;me si ce sont les pi&#232;ces de notre kart qui vont faire varier les performances,  les personnages manquent d&#8217;originalit&#233;  (quoiqu&#8217;une Peach d&#8217;or Rose &#231;a tombe un peu de nulle part&#8230;). On pourra certes incarner les Koopalings, mais &#231;a sent un peu le r&#233;chauff&#233; surtout depuis leur retour dans New Super Mario Bros U. M&#234;me remarque sur l&#8217;utilit&#233; du Gamepad, il sert surtout &#224; jouer sans TV, ce qui est vraiment bien car il r&#233;ussi &#224; garder une tr&#232;s bonne&#160;qualit&#233; visuelle&#160;! On veut nous vendre de l&#8217;originalit&#233; avec cette mablette pour la console, mais encore une fois on se retrouve avec un gadget qui sert &#224; afficher la carte ou bien avoir un klaxon&#8230;  On regrettera de ne pas pouvoir jouer &#224; 5  (comme dans Sonic All Star Racing Transformed), ou m&#234;me simplement un affichage full screen sur le Gamepad/moniteur lorsque l&#8217;on joue &#224; deux, pour ne pas avoir de split vertical. &#160; Ce nouveau Mario Kart ne renouvelle pas la formule, il reprend des bases sures des jeux pr&#233;c&#233;dents avec un &#233;quilibrage parfait . Les motos n&#8217;ont plus de boost en ligne droite, les pi&#232;ces servent toujours &#224; atteindre la vitesse de pointe du v&#233;hicule et l&#8217;aspiration donne toujours une acc&#233;l&#233;ration aussi importante.   Les chutes sont moins punitives  que dans les pr&#233;c&#233;dents volets, Lakitu nous r&#233;cup&#232;re tr&#232;s vite, en nous prenant quand m&#234;me 3 pi&#232;ces.  Le gros changement notable concerne la distribution des items. Les objets violents sont moins nombreux et moins fr&#233;quents, ce qui favorise le premier qui est de plus en plus dur &#224; venir d&#233;loger. On ne peut donc plus louper son premier tour car il est tr&#232;s dur de venir ensuite r&#233;cup&#233;rer des places.  De plus, on ne peut plus mettre un objet derri&#232;re soi et stocker un autre en plus au cas o&#249;. &#160; Malgr&#233; tous ces petits points n&#233;gatifs,  une fois la manette en main on oublie tout &#231;a et on s&#8217;amuse comme des petits fous &#160;! La licence Mario Kart est surement l&#8217;une des plus conviviale sur consoles et nos amis n&#8217;h&#233;sitent pas tellement avant de nous rejoindre pour jouer&#8230;  On peut comprendre qu&#8217;avec une console aussi peu vendue ils ne pouvaient pas prendre de risque en sortant ce nouveau jeu, du coup le manque de contenu original est assez criant, mais le principal c&#8217;est que l&#8217;on s&#8217;amuse malgr&#233; tout, il ne faut juste pas en demander plus.   Le mode en ligne sert &#224; prolonger l&#8217;exp&#233;rience  avec nos amis,  il est extr&#234;mement stable et sans latence , on peut m&#234;me jouer &#224; 2 en ligne depuis la m&#234;me console. Afin de vous perfectionner entre amis, vous pouvez &#233;galement chercher les pi&#232;ces avec lesquelles vous vous sentez le mieux pour votre kart. De longues heures en Time Trial sont &#224; pr&#233;voir ! &#160; Mario Kart 8  joue avec le 8 comme symbole de l&#8217;infini et c&#8217;est vrai que l&#8217;on y rejoue encore et encore avec des amis ou en ligne sans s&#8217;ennuyer&#8230; Mais il peut aussi &#234;tre vu comme le fait de tourner en rond sans apporter de r&#233;elles innovations ou de r&#233;els d&#233;fis&#160;! Personnages classiques, lecture des circuits classique, mode bataille d&#233;gonfl&#233; sans raisons&#8230; Nous somme face &#224; une recette qui marche et qui marchera toujours, mais il est tout de m&#234;me dommage que le jeu n&#8217;apporte pas vraiment son lot de nouveaut&#233;s comme l&#8217;avait fait l&#8217;incroyable Mario Kart 7. Sachez &#233;galement que nous sommes ouverts &#224; tous types de d&#233;fis sur Julsa.fr, vous pouvez nous affronter en nous&#160;rajoutant sur votre console:  Negikun  et  JulSaBlog Au plaisir de vous voir sur la piste ! &#128521; Et pensez &#224; &#233;tudier notre  guide Mario Kart 8  afin de connaitre tout les trucs et astuces. Pour Conclure 8 sur 10  Mais soyons francs, Mario Kart 8&#160;va permettre &#224; la WiiU de sortir du placard pour un long moment afin d&#8217;animer les soir&#233;es entre potes. Il s&#8217;agit actuellement du plus beau et du meilleur jeu de la console, c'est &#231;a aussi qui le rend incontournable ! 
        </text>
</document>
