<document>
	<date>2013-06-20</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Naughty Dog</tag>
                <tag>Playstation</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
                <tag>Test</tag>
                <tag>The Last of Us</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS3</category>
        </categories_set>
        <text>  Cela fait maintenant quelques jours que j&#8217;ai fini le jeu. Je me vois encore marcher &#224; pas silencieux dans des rues ou la nature a repris son droit. Au loin j&#8217;entends des grognements, des cliquetis bizarres&#8230; Je sais ce qu&#8217;il m&#8217;attend. J&#8217;&#233;vite du mieux que je peux de faire faire le moindre bruit. Il ne me reste que 2 cartouches dans mon fusil, aucune trousse de sant&#233;, rien. Je me cale contre un mur, je tends l&#8217;oreille. &#199;a y est, ils ne sont plus tr&#232;s loin, merde, je crois qu&#8217;il m&#8217;ont vu. Oui ils m&#8217;ont vu. Je suis foutu. Amies gameuses, amis gamers, cette semaine, je vous livre le test de l&#8217;excellent  The Last Of Us . Sorti le  14 Juin 2013 , &#233;dit&#233; par  Sony  et d&#233;velopp&#233; par  Naughty Dog  (&#224; qui l&#8217;on doit les s&#233;ries  Crash Bandicoot, Jak and Daxter  et  Uncharted ), cette exclusivit&#233;  PS3  dont vous ne ressortirez surement pas indemne est l&#8217;un des meilleurs jeux (non je n&#8217;irais pas jusqu&#8217;&#224; dire LE meilleur) de la console de  Sony . Naughty Dog  s&#8217;est vraiment fait remarquer aux yeux du monde depuis  la s&#233;rie  Uncharted . Ce jeu nous offrait une histoire vraiment cool et un gameplay fun et int&#233;ressant. Mais c&#8217;est surtout gr&#226;ce &#224; leur ma&#238;trise de la  Playstation 3  que le studio Californien s&#8217;est d&#233;marqu&#233; de la concurrence en nous offrant des graphismes d&#8217;une beaut&#233; incroyable sur la machine. Autant dire que  The Last Of Us  &#233;tait attendu par tous les possesseurs de  PS3 . On avait peur d&#8217;avoir un jeu trop orient&#233; action mix&#233; avec du survival, et beaucoup de moment script&#233; comme dans  Uncharted . Que nenni&#160;! Mais avant de vous parler plus en d&#233;tail du jeu, faisons un tour du c&#244;t&#233; de l&#8217;histoire. La relation entre Jo&#235;l et Ellie est tr&#232;s bien travaill&#233;e. Dans&#160; The Last Of Us , vous incarnez&#160; Jo&#235;l , homme d&#8217;une cinquantaine d&#8217;ann&#233;es qui survit dans un monde ravag&#233; par le&#160; Cordyceps . Ce champignon qui a la particularit&#233; de se d&#233;velopper dans le corps de son h&#244;te, alt&#232;re le comportement, rendant la personne agressive. Le champignon se d&#233;veloppe tellement que des excroissances commencent &#224; pousser sur le corps, sur les bras, le ventre, le visage, jusqu&#8217;&#224; la mort de la personne contamin&#233;e. Bien s&#251;r, m&#234;me apr&#232;s ce sort tragique, le virus continue de se d&#233;velopper, il n&#8217;est donc pas rare de voir au d&#233;tour d&#8217;un couloir, une masse &#233;norme fossilis&#233;e contre un mur, de laquelle on peut apercevoir un bras, ou une jambe. Je vous rassure, ce champignon existe, certes, mais il n&#8217;attaque uniquement que les insectes, pour l&#8217;instant &#8230; Mais Jo&#235;l va croiser la route d&#8217; Ellie , adolescente de 14 ans, qu&#8217;il va devoir accompagner et prot&#233;ger tout au long de l&#8217;aventure. Sans spoiler, ce qui est tr&#232;s int&#233;ressent dans ce sc&#233;nario, c&#8217;est avant tout la relation qui va se construire entre les deux personnages. Jo&#235;l, lui, a connu un monde calme, qui du jour au lendemain s&#8217;est trouv&#233; modifi&#233;. Pour lui, voir des morts, ou devoir tuer un infect&#233; pour se d&#233;fendre reste quelque chose de douloureux, mais d&#8217;in&#233;vitable. Ellie quant &#224; elle est n&#233;e dans ce monde, voir des infect&#233;s ou des gens se faire tuer ne la perturbe pas plus que &#231;a. Ces deux exp&#233;riences se m&#234;lant,  Naughty Dog  nous livre dans  The Last Of Us  des sc&#232;nes touchantes, dr&#244;les, tristes, rythm&#233;es, misent en sc&#232;ne par des dialogues tr&#232;s bien &#233;crit. &#171;&#160;Ch&#233;rie ! Je crois que t&#8217;as un bouton sur le nez&#8230;&#160;&#187; Ce sc&#233;nario est magnifi&#233; par un&#160; gameplay &#160;certes exigeant (en m&#234;me temps je me suis lanc&#233; d&#8217;embl&#233;e en difficile&#160;!), mais totalement r&#233;ussi. On est vraiment &#224; mi-chemin entre du&#160; survival , de l&#8217; action &#160;et de l&#8217; infiltration . Survival car bien entendu, dans&#160; The Last Of Us , votre objectif est avant tout de survivre dans un monde ravag&#233; et infect&#233;. Ici, hors de question de foncer dans le tas avec un AK-47 et de descendre du zombie &#224; r&#233;p&#233;tition. L&#8217; &#233;conomie &#160;est ma&#238;tre mot. Faire attention &#224; ses munitions devient essentiel, ainsi que fouiller le maximum d&#8217;endroits pour trouver de quoi fabriquer des armes de poing, upgrader ses armes &#224; feu, confectionner des grenades artisanales, ou encore des kit de soin. Ce stress du manque de mat&#233;riel pour se d&#233;fendre est accentu&#233; par des ennemies plut&#244;t coriaces. Durant votre aventure, vous croiserez la route de soldats de fortune, qui veulent prot&#233;ger leurs bien, et par la m&#234;me occasion, voler les v&#244;tres. Les ennemies encore humains, sont dangereux. Ils se mettent &#224; couvert, vous encerclent, et quand vous n&#8217;avez rien d&#8217;autre qu&#8217;une planche de bois pour vous d&#233;fendre la situation devient compliqu&#233;e. L&#8217;avantage de ce type d&#8217;ennemi, c&#8217;est qu&#8217;il ne vous tue pas en un&#160; one shot . En revanche, les&#160; infect&#233;s &#160;sont d&#8217;une tout autre difficult&#233;. On trouve avant tout les&#160; Runners , ces humains contamin&#233;s depuis quelques heures sont en proie &#224; une rage, et n&#8217;h&#233;site pas &#224; vous foncer dessus malgr&#233; les balles que vous leur tirez dessus. Mais vous pouvez aussi vous approchez d&#8217;eux discr&#232;tement et les attaquer par derri&#232;re. Viennent ensuite les&#160; Clickers &#160;(leur nom vient du petit &#171;&#160;clic clic&#160;&#187; qu&#8217;ils font avec leur bouche), personnes contamin&#233;es au point que leur visage n&#8217;ai plus rien d&#8217;humain, les rendant aveugle tellement le champignon s&#8217;est d&#233;velopp&#233;. Mais cette c&#233;cit&#233; ne les d&#233;range pas plus que &#231;a, au contraire, ils ont d&#233;velopp&#233; une ou&#239;e incroyable, et attaque en fonction du bruit que vous faites. Il vous est donc possible de passer devant eux sans vous faire rep&#233;rer, mais attention, le moindre son en trop et c&#8217;est la mort. Ils ne vous laisseront aucun r&#233;pit et vous tueront &#224; partir du moment o&#249; ils ont la main sur vous. Voil&#224; pour les principaux ennemis, il y en a bien s&#251;r d&#8217;autre, que je vous laisse d&#233;couvrir par vous-m&#234;me. Dieu que c&#8217;est beau ! Et &#231;a l&#8217;est encore plus manette en main ! Mais&#160; The Last Of Us &#160;c&#8217;est avant tout une &#160;claque graphique &#160;jamais vu sur console de salon. C&#8217;est l&#224; que &#160;Naughty Dog &#160;montre tout son talent sur la console de&#160; Sony . Les d&#233;cors sont &#224; couper le souffle. On se retrouve dans un Boston (et d&#8217;autre petites et grandes villes am&#233;ricaines) ou la nature &#224; reprit ses droits. La v&#233;g&#233;tation a pouss&#233;e partout, que ce soit dans les rues, mais aussi dans les b&#226;timents, le m&#233;tro est inond&#233;, la mousse v&#233;g&#233;tale a remplac&#233;e la peinture des immeubles. C&#8217;est beau. Si vous pensiez qu&#8217; Uncharted 3 &#160;avait mis la barre haute, attendez-vous &#224; en prendre plein les yeux. Que ce soit la qualit&#233; des textures, les effets de lumi&#232;res et tous les d&#233;tails minutieux que l&#8217;on trouve partout, l&#8217;impression d&#8217;y &#234;tre est forte. Graphiquement, le jeu est tout simplement parfait. Et enfin la&#160; bande originale &#160;(que j&#8217;&#233;coute en m&#234;me temps que j&#8217;&#233;cris ces lignes) est sublime. Compos&#233;e par&#160; Gustavo Santaolalla , le monsieur nous livre ici un panorama acoustique incroyable, m&#234;lant guitare s&#232;che, violoncelle (et beaucoup d&#8217;autres instruments), le travail mis en &#339;uvre joue un r&#244;le majeur dans le sc&#233;nario et l&#8217;immersion du joueur dans l&#8217;histoire. Petit b&#233;mol de ma part, je ne parlerais pas du&#160; multi &#160;(donc d&#233;sol&#233; pour tous les joueurs qui adorent jouer en ligne). Et oui, je suis un joueur 100% solo et&#160; The Last Of Us &#160;est, je pense, un jeu a 98% solo, le multi &#233;tant rajout&#233; comme toujours pour augmenter la dur&#233;e de vie du jeu. Il vous faudra d&#8217;ailleurs entre&#160; 13 et 18 heures &#160;pour finir cette aventure (tout d&#233;pend du niveau de difficult&#233; choisi, je vous conseille d&#8217;ailleurs fortement le mode difficile. Oh et je vous conseille de jouer le jeu en&#160; VOST , beaucoup plus immersif&#160;&#128521; ). Voil&#224;, que dire de plus. Je pourrais vous parler de ce jeu pendant des heures encore, et vous &#233;crire encore 2 gros pav&#233;s comme celui-ci mais je vais m&#8217;arr&#234;ter l&#224;. Avant la sortie du jeu, les tests commen&#231;aient &#224; fleurir sur la toile, avec des notes tr&#232;s &#233;lev&#233;es (95/100 sur  Metacritic  quand m&#234;me&#160;!) et je me disais &#171;&#160;oula&#160;! La presse s&#8217;emballe j&#8217;ai l&#8217;impression&#160;!&#160;&#187;. Et bien non, la presse ne s&#8217;emballe pas sur  The Last Of Us , le jeu des californiens touche du doigt la perfection vid&#233;o ludique. Une introduction bluffante, une aventure &#233;poustouflante, une fin g&#233;niale, des personnages attachant, une BO sublime. Tout y est. Merci  Naughty Dog . &#160; Ma note&#160;:  19/20 &#160; 
        </text>
</document>
