<document>
	<date>2013-10-31</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Call of Duty Ghost</tag>
                <tag>Event</tag>
                <tag>Forza 5</tag>
                <tag>Orange</tag>
                <tag>OrangeJeux</tag>
                <tag>Paris Games Week</tag>
                <tag>PGW</tag>
                <tag>PS4</tag>
                <tag>Ryse</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  Le  Paris Games Week  est notre salon du jeu vid&#233;o en France. La premi&#232;re &#233;dition a eu lieu en Octobre 2010 ( j&#8217;y &#233;tais ). Mardi soir, avez lieu la  soir&#233;e &#171;&#160;r&#233;serv&#233;e&#160;&#187; &#224; la presse . Oui r&#233;serv&#233; entre guillemet car j&#8217;ai bien l&#8217;impression que ce n&#8217;&#233;tait&#160;pas le cas. Pour vous faire un topo,  commen&#231;ons par le d&#233;but. &#160; L&#8217;inscription pour avoir un acc&#232;s presse. Lors de la mise en ligne de l&#8217;inscription, nous autres blogueurs, nous avons tous tent&#233; notre chance en postulant pour avoir un acc&#232;s. Quelque semaine plus tard les r&#233;ponses tombent. Et l&#224;, grande surprise. Certain on acc&#232;s uniquement au salon, d&#8217;autre au salon et la soir&#233;e enfin d&#8217;autre n&#8217;ont acc&#232;s &#224; rien du tout. Pour le coup j&#8217;&#233;tais vraiment d&#233;&#231;u de ne pas avoir acc&#232;s &#224; la soir&#233;e presse, mais vu que certain &#233;tait totalement recal&#233; je ne me plaignais pas trop. D&#8217;autant plus que l&#8217;ann&#233;e derni&#232;re la soir&#233;e &#233;tait du grand n&#8217;importe quoi, il y avait beaucoup trop de monde&#8230; Quelques semaines passent et l&#224;, une vague de personnes refus&#233; se voient donn&#233; acc&#232;s au salon et &#224; la soir&#233;e on ne sait trop pourquoi ! Alors j&#8217;essaie de demander un acc&#232;s &#224; la soir&#233;e presse mais, on m&#8217;envoie bouler. Soit. Si c&#8217;est comme &#231;a, avec une organisation pareille qui change du jour au lendemain je me dis que je n&#8217;irais pas du tout sur le salon. Une ou deux semaines apr&#232;s cette affaire,  OrangeJeux  me demande si j&#8217;ai acc&#232;s &#224; la soir&#233;e et dans le cas contraire me propose de faire le n&#233;cessaire pour m&#8217;inviter (MERCI). Content, j&#8217;accepte leur proposition en me disant que la soir&#233;e presse sera plus &#171;&#160;s&#233;lect&#160;&#187; et que j&#8217;aurais donc plus de chance de pouvoir essayer tout ce que je veux. Le stand Orange ! Nous voici donc &#224; mardi soir. J&#8217;arrive sur le salon apr&#232;s le boulot vers 18h15 et je trouve un salon avec peu de monde dans les all&#233;es. Cool ! Je me dirige vers le stand  Xbox One  car j&#8217;avais d&#233;j&#224; pu tester la PS4. Je prends en main la manette pour la premi&#232;re fois sur  Forza 5 , une licence que j&#8217;appr&#233;cie particuli&#232;rement. Lors des premiers tour de roues  je tombe amoureux des g&#226;chettes vibrantes mais aussi de la manette  (j&#8217;&#233;tais d&#233;j&#224; fan de celle de la Xbox 360). Sur les jeux de courses c&#8217;est un vrai r&#233;gale lors notamment du freinage. Je fais deux courses d&#8217;un tour et repose la manette apr&#232;s avoir eu de bonne sensation de jeu. J&#8217;encha&#238;ne avec une petite partie de  FIFA 14  sur Xbox One avec l&#8217;ami  GohanBlog . Puis me dirige pour tester &#160;Ryse : Son of Rome , une exclu Xbox One. C&#8217;est un jeu&#160;d&#8217;action aventure, joli et bien r&#233;alis&#233;, vous mettant aux commandes d&#8217;un soldat romain. Dans le mode que j&#8217;ai jou&#233; j&#8217;&#233;tais dans une ar&#232;ne et devais vaincre les vagues de gladiateurs qui arrivaient. Je dois dire que je n&#8217;ai pas tout compris. Malgr&#233; cela, le jeu &#224; l&#8217;air int&#233;ressant. Je me dirige ensuite sur le stand de  Battlefield 4  en esp&#233;rant faire une petite partie de multi sur PC. Malheureusement c&#8217;&#233;tait du solo&#8230; sur PS4. Mon consta est sans appel,  je pr&#233;f&#232;re nettement la manette de la Xbox One que celle de PS4  et encore plus sur les FPS, qui soit dis en passant devrait se jouer exclusivement avec un clavier et souris &#128539; Le stand Xbox One avec notamment Forza 5 ! Bon jusque l&#224; j&#8217;&#233;tais vraiment content de ma soir&#233;e. Elle commen&#231;ait bien et j&#8217;ai pu t&#226;ter quelque jeux en peu de temps. Le salon commence &#224; bien se remplir, il doit &#234;tre 19h20 et je commence &#224; m&#8217;inqui&#233;ter pour la suite. Je me dirige donc vers PlayStation pour tester la PS4 et surtout Killzone 4 qui cette fois &#233;tait jouable. Une fois sur le stand, je vois que l&#8217; acc&#232;s est bloqu&#233; , il faut &#234;tre sur la liste pour rentrer. Je tente ma chance&#8230; malheureusement je n&#8217;&#233;tais pas de&#231;u.  Je ne pourrais donc pas rentrer sur le stand de Playstation pour tester la PS4 lors de cette soir&#233;e presse &#8230; Vraiment d&#233;&#231;u. J&#8217;ai donc &#233;t&#233; dire bonjour aux personnes d&#8217;Orange et d&#8217;OrangeJeux gr&#226;ce &#224; qui je pus participer &#224; cette soir&#233;e, encore merci ! Prend une coupe de champagne et joue &#224; quelque jeu r&#233;tro sur une de leurs bornes. Au passage je vois l&#8217;avancement d&#8217;un  graphe avec un effet &#171;&#160;3D&#160;&#187;  que fait un artiste venu tout droit des States&#160; @ chriscarlsonart . Le r&#233;sultat est vraiment cool ! Tips :  Vous pouvez recharger votre smartphone sur leur stand m&#234;me si vous &#234;tes chez un autre op&#233;rateur ! Allez leur faire un coucou si vous avez la batterie &#224; plat &#128521; Source Puis je me suis dirig&#233; sur le stand de  Nintendo  pour tester  Bayonnetta 2  qui&#160;envoie &#160;du lourd et montre que la  Wii U  en a vraiment dans le ventre. Une exclu qui donne envie de prendre la console. On verra peut &#234;tre plus tard. Puis, je n&#8217;ai plus touch&#233; de manette, le salon &#233;tait bien rempli. Certes moins que les prochains jours mais quand m&#234;me, c&#8217;est une soir&#233;e presse o&#249; nous autres blogueur, avons gal&#233;r&#233; &#224; rentrer. Alors une seul question me vient &#224; l&#8217;esprit. POURQUOI ?! Pourquoi il y avait autant de monde &#224; cette soir&#233;e qui devait &#234;tre r&#233;serv&#233; &#224; la presse ? Quand je vois tous les m&#244;mes de 14-16 ans je me demande comment ils ont fait pour &#234;tre l&#224; eux&#8230; Maintenant viens le moment de parler de l&#8217;organisation et des &#233;v&#233;nements d&#233;plorables qui sont venu entacher le lancement du salon au grand public. Tout cela &#224; cause d&#8217;une op&#233;ration d&#8217;Activision qui avait pour but de donner au  500 premiers sur le salon de repartir avec une &#233;dition prestige de Call of Duty : Ghost . Depuis cette annonce, tout le monde le savait, &#231;a aller &#234;tre le chaos. Visiblement pas les organisateurs.&#160; Quand je suis sortie du salon aux alentours de 22h il y avait d&#233;j&#224; un peu plus d&#8217;une centaine de personnes qui &#233;taient la pour passer la nuit et repartir avec l&#8217;&#233;dition prestige (que l&#8217;on retrouve d&#233;j&#224; en vente sur Leboncoin). Malheureusement, ce qui devait arriver arriva. Intervention de la police, des pompiers etc&#8230; et le staff d&#233;bord&#233; qui envenime les choses : On voit  un membre du staff , engag&#233; apparemment par Activision pour faire la s&#233;curit&#233;,  tapant une personne avec une b&#233;quille et demande &#224; un de ses &#171;&#160;sbires&#160;&#187; de taper un autre . Bien bien bien&#8230; Voici une autre vid&#233;o qui r&#233;sume bien la situation : Je pense qu&#8217;Activision n&#8217;avait pas besoin de se  Bad Buzz  pour faire parler et faire vendre son jeu. Mais je pense aussi que les organisateurs auraient du annuler l&#8217;&#233;v&#233;nement sachant qu&#8217;il y avait eu les m&#234;mes probl&#232;mes &#224; cause de la m&#234;me op&#233;ration au Milan Games Week. Maintenant j&#8217;attends de voir les m&#233;dia s&#8217;emparer de l&#8217;&#233;v&#233;nement et faire des gros titres &#171;&#160;Les jeux vid&#233;o rendent violent&#160;&#187;. Le Paris Games Week n&#8217;avait pas besoin de &#231;a pour faire parler de lui et amener du monde. Surtout cette ann&#233;e avec l&#8217;arriv&#233; de la Next-gen. Bref&#8230; d&#233;ception. Pour conclure, je remercierais une nouvelle fois&#160; OrangeJeux  gr&#226;ce &#224; qui j&#8217;ai pu participer &#224; la soir&#233;e, et Xbox gr&#226;ce &#224; qui j&#8217;ai pu toucher une manette et jouer &#224; leurs prochains jeux. D&#233;ception du c&#244;t&#233; de Sony o&#249; je n&#8217;ai pas pu acc&#233;der au stand et surtout du c&#244;t&#233; de l&#8217;organisation. L&#8217;ann&#233;e prochaine je pense que je ne serais pas de la partie. Pour le moment, si vous voulez un salon du jeu vid&#233;o, allez &#224; Cologne pour la Gamescom. 
        </text>
</document>
