<document>
	<date>2011-01-10</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Blu-ray</tag>
                <tag>Facebook</tag>
                <tag>Mark Zuckerberg</tag>
                <tag>Pr&#233;-commande</tag>
                <tag>The Social Network</tag>
        </tags_set>
        <categories_set>
                <category>Achat - Arrivage</category>
                <category>Blu-Ray</category>
                <category>Film</category>
        </categories_set>
        <text>  Lors de sa sortie au cin&#233;ma j&#8217;avais vraiment appr&#233;ci&#233;  The Social Network , le film sur  Mark Zuckerberg  et le plus gros r&#233;seau social du net :  Facebook . C&#8217;est pour &#231;a je n&#8217;ai pas pu r&#233;sister &#224; la pr&#233;commande du Blu-ray sur  Amazon  ! D&#8217;ailleurs il y a &#233;galement la  bande original  qui est vraiment pas mal  Synopsis Allocin&#233; : Une soir&#233;e bien arros&#233;e d&#8217;octobre 2003, Mark Zuckerberg, un &#233;tudiant qui vient de se faire plaquer par sa petite amie, pirate le syst&#232;me informatique de l&#8217;Universit&#233; de Harvard pour cr&#233;er un site, une base de donn&#233;es de toutes les filles du campus. Il affiche c&#244;te &#224; c&#244;te deux photos et demande &#224; l&#8217;utilisateur de voter pour la plus canon. Il baptise le site Facemash. Le succ&#232;s est instantan&#233; : l&#8217;information se diffuse &#224; la vitesse de l&#8217;&#233;clair et le site devient viral, d&#233;truisant tout le syst&#232;me de Harvard et g&#233;n&#233;rant une controverse sur le campus &#224; cause de sa misogynie. Mark est accus&#233; d&#8217;avoir viol&#233; intentionnellement la s&#233;curit&#233;, les droits de reproduction et le respect de la vie priv&#233;e. C&#8217;est pourtant &#224; ce moment qu&#8217;est n&#233; ce qui deviendra Facebook. Peu apr&#232;s, Mark cr&#233;e thefacebook.com, qui se r&#233;pand comme une train&#233;e de poudre d&#8217;un &#233;cran &#224; l&#8217;autre d&#8217;abord &#224; Harvard, puis s&#8217;ouvre aux principales universit&#233;s des &#201;tats-Unis, de l&#8217;Ivy League &#224; Silicon Valley, avant de gagner le monde entier&#8230;  Cette invention r&#233;volutionnaire engendre des conflits passionn&#233;s. Quels ont &#233;t&#233; les faits exacts, qui peut r&#233;ellement revendiquer la paternit&#233; du r&#233;seau social plan&#233;taire ? Ce qui s&#8217;est impos&#233; comme l&#8217;une des id&#233;es phares du XXIe si&#232;cle va faire exploser l&#8217;amiti&#233; de ses pionniers et d&#233;clencher des affrontements aux enjeux colossaux&#8230; Bande annonce du film :   
        </text>
</document>
