<document>
	<date>2013-01-22</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>bipolaire</tag>
                <tag>Blu-ray</tag>
                <tag>Blu-ray 3D</tag>
                <tag>Bradley Cooper</tag>
                <tag>Chris Tucker</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Com&#233;die dramatique</tag>
                <tag>Critique</tag>
                <tag>DVD</tag>
                <tag>Film</tag>
                <tag>Happiness Therapy</tag>
                <tag>Jennifer Lawrence</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Film</category>
        </categories_set>
        <text>  &#160; Le 30 janvier sort le nouveau film o&#249; apparaissent Bradley Cooper de Limitless et Jennifer Lawrence d&#8217;Hunger Games. Nous avons eu le privil&#232;ge de voir ce film en avance, alors voici nos impressions. Tout d&#8217;abord le synopsis : &#171;&#160;La vie r&#233;serve parfois quelques surprises&#8230; Pat Solatano a tout perdu : sa maison, son travail et sa femme. Il se retrouve m&#234;me dans l&#8217;obligation d&#8217;emm&#233;nager chez ses parents.&#160; Malgr&#233; tout, Pat affiche un optimisme &#224; toute &#233;preuve et est d&#233;termin&#233; &#224; se reconstruire et &#224; renouer avec son ex-femme. Rapidement, il rencontre Tiffany, une jolie jeune femme ayant eu un parcours mouvement&#233;. Tiffany se propose d&#8217;aider Pat &#224; reconqu&#233;rir sa femme, &#224; condition qu&#8217;il lui rende un service en retour. Un lien inattendu commence &#224; se former entre eux et, ensemble, ils vont essayer de reprendre en main leurs vies respectives.&#160;&#187; &#160; Nous avons donc un film tr&#232;s riche en personnages, hauts en couleurs et tr&#232;s fouill&#233;s, ce qui donne une vraie profondeur psychologique au film. Rien ne nous est &#233;pargn&#233; des doutes, des explosions de col&#232;re. On est dans un sc&#233;nario tr&#232;s ax&#233; r&#233;aliste. Et &#231;a marche.&#160; Ce qui saute aux yeux d&#232;s le d&#233;but du film, c&#8217;est que le personnage principal n&#8217;est pas normal dans sa t&#234;te. Pat sort d&#8217;un &#233;tablissement psychiatrique et est diagnostiqu&#233; bipolaire. Avec tout ce qui va avec : sautes d&#8217;humeur,&#160;obsessions&#160;idiotes, acc&#232;s de violence, instabilit&#233;&#8230;&#160; Son&#160;obsession&#160;&#224; lui, c&#8217;est de retrouver sa femme, qu&#8217;il a perdu suite &#224; des incidents qui&#160;s&#8217;encha&#238;nent. Il est oblig&#233; de retourner vivre chez ses parents (dont le papa n&#8217;est rien de moins que Mr Robert de Niro), car sa m&#232;re arrive &#224; n&#233;gocier avec le juge pour qu&#8217;il rentre. Sa mission premi&#232;re est de se soigner sans m&#233;docs, qui l&#8217;abrutissent et le font grossir. Il a clairement des difficult&#233;s &#224; se contr&#244;ler ( ce qui occasionnera des sc&#232;nes &#171;&#160;Dafuq is oin&#8217; on here), et doit r&#233;apprendre &#224; vivre avec d&#8217;autres gens.&#160; &#171;&#160;-Pourquoi tu mets un sac poubelle ? &#8211; Pour transpirer plus&#160;&#187; Il rencontre Tiffany &#224; l&#8217;occasion d&#8217;un d&#238;ner/traquenard qu&#8217;un de ses amis organise. Il rencontre donc une autre &#233;corch&#233;e vive, avec qui il a plus de points communs que le reste des gens. Ils commencent donc &#224; se fr&#233;quenter et &#224; se disputer aussi sec (car ils ont des caract&#232;res  de merde  difficiles). Ainsi d&#233;bute une aventure qui les&#160;m&#232;nera&#160;plus loin qu&#8217;ils ne le pensaient. Jennifer Lawrence nous offre avec ce r&#244;le une composition&#160;inattendue. Tiffany est d&#233;sesp&#233;r&#233;met &#224; la recherche d&#8217;attention, &#233;corch&#233;e vive et a l&#8217;impression que personne ne peut la comprendre. Sa rencontre avec Pat sera le premier pas vers sa r&#233;demption. Ses acc&#232;s de col&#232;re sont bluffants, son regard noir pourraient vous faire penser &#224; votre p&#233;riode metal/goth&#8230; Et pourtant ce n&#8217;est qu&#8217;une personne qui souffre. C&#8217;est donc sans &#233;tonnement que Miss Lawrence recevra le Golden Globe. Le papa jou&#233; par Robert de Niro est vraiment un authentique am&#233;ricain de la middle-Class. Il passe son temps en bookmaker, fanatique des Eagles de Philadelphie. Il consid&#232;re son fils comme un porte-bonheur pus qu&#8217;une personne &#224; part enti&#232;re. On comprend au fil de l&#8217;histoire certaines choses, qui font que Pat est comme il est &#224; cause de son p&#232;re. Mais encore une fois, c&#8217;est tr&#232;s touchant. Robert, un papa pas forc&#233;ment tr&#232;s pr&#233;sent. Le c&#244;t&#233; humain est certainement l&#8217;&#233;l&#233;ment qui a port&#233; le film si loin (de nombreuses nominations pour le cast: Golden Globe de la meilleure actrice dans une com&#233;die musicale pour Lawrence, nomination aux Oscars pour les deux t&#234;tes d&#8217;affiche). On est vraiment face &#224; des gens qu&#8217;on veut tortur&#233;s et mal dans leur peau. Pourtant, c&#8217;est &#224; mon sens ce qui vous fera vous identifier le plus &#224; eux.&#160;&#199;a&#160;nous est tous arriv&#233;s de perdre pied et de se remettre doucement. On y assiste pendant toute la dur&#233;e du film. Et on s&#8217;immerge dans la t&#234;te de Pat, de Tiffany. On y croit. L&#8217;&#233;volution de leur relation est &#224; la foi charmante, int&#233;ressante et rafra&#238;chissante. La complicit&#233; dont ils font preuve est bluffante (Ainsi que les atouts de Jennifer Lawrence h&#233; h&#233;). Les seconds r&#244;les sont curieusement riches et fouill&#233;s, au point qu&#8217;on se demande qui tient vraiment l&#8217;affiche. Hormis De Niro, on retrouve Dash Mihok ou Julia Stiles ( De Dexter).Petite mention au retour de Chris Tucker qui livre une performance int&#233;ressante (et&#160;n&#8217;appara&#238;t&#160;pas top &#224; l&#8217;&#233;cran). Contrairement &#224; ce qu&#8217;on pourrait penser le film n&#8217;a rien d&#8217;une com&#233;die (d&#8217;o&#249;&#160;la d&#233;signation com&#233;die dramatique). On assiste parfois &#224; des sc&#232;nes dures, violentes, et on se surprend &#224; retenir son souffle. &#160; Bref, si vous avez un film &#224; voir le  30 janvier 2013 , &#231;a sera clairement Happiness Therapy ! Note:  4.5/5 &#160; 
        </text>
</document>
