<document>
	<date>2012-01-17</date>
        <title> </title>
        <author>YpNo</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>J.Edgar</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Film</category>
        </categories_set>
        <text>  J.Edgar - Affiche &#160; C&#8217;est avec un peu de retard que je vous pr&#233;sente le dernier film de&#160; Clint Eastwood &#160;qui pr&#233;sente la vie de l&#8217;homme qui &#224; cr&#233;&#233; le FBI :  J.Edgar &#160; John Edgar Hoover &#160;a donc &#233;t&#233; le premier directeur du&#160;Federal Bureau of Investigation&#160;(FBI) pendant 48 ans, du&#160;10 mai&#160;1924&#160;&#224; sa mort. Il est &#224; ce jour celui qui est rest&#233; le plus longtemps &#224; la t&#234;te d&#8217;une agence f&#233;d&#233;rale&#160;am&#233;ricaine, ayant servi sous huit pr&#233;sidents, de&#160;Calvin Coolidge&#160;&#224;&#160;Richard Nixon. Il &#233;tait un personnage complexe et charismatique qui &#224; fascin&#233; l&#8217;Am&#233;rique et dont la pr&#233;sence flotte encore dans les b&#226;timents du FBI qui porte son nom. Il a &#233;t&#233; l&#8217;instigateur des m&#233;thodes modernes d&#8217;expertise m&#233;dico-l&#233;gales et a mis en place tout un arsenal de lois f&#233;d&#233;rales dont l&#8217;influence se fait toujours sentir aux Etats-Unis de nos jours. Pour incarner cet homme&#160; Leonardo DiCaprio  s&#8217;est donn&#233; sans compter pour travailler ses diff&#233;rents traits de caract&#232;res. L&#8217;exercice &#233;tait d&#8217;autant plus difficile qu&#8217;il a fallut incarner le personnage &#224; diff&#233;rents moments de sa vie. A ses cot&#233;s on retrouve  Noami Watts  que j&#8217;ai pr&#233;sent&#233; la derni&#232;re fois dans  Dream House ,  Armie Hammer  que vous avez pu voir dans  The Social Network ,  Josh Lucas  et  Judi Dench &#160; &#160; Synopsis  : Le film explore la vie publique et priv&#233;e de l&#8217;une des figures les plus puissantes, les plus controvers&#233;es et les plus &#233;nigmatiques du 20e si&#232;cle, J. Edgar Hoover. Incarnation du maintien de la loi en Am&#233;rique pendant pr&#232;s de cinquante ans,  J. Edgar Hoover &#233;tait &#224; la fois craint et admir&#233; , honni et r&#233;v&#233;r&#233;. Mais, derri&#232;re les portes ferm&#233;es, il cachait des secrets qui auraient pu ruiner son image, sa carri&#232;re et sa vie. &#160; J.Edgar est un film  captivant  par son concept et l&#8217;histoire qu&#8217;il raconte. On y voit un homme important  pr&#234;t &#224; tout pour prot&#233;ger son pays  mais surtout la discr&#233;tion de sa vie priv&#233;e et la confiance qu&#8217;il accordait qu&#8217;&#224; un petit cercle de privil&#233;gi&#233;s. &#160; &#160; Le fait de raconter la face cach&#233;e&#160;d&#8217;un personnage historique c&#233;l&#232;bre par son statut ou par ces actes, me fait penser &#233;galement au film de&#160; Tom Hooper &#160;:&#160; Le discours d&#8217;un roi . Ce dernier a cependant&#160;moins retenu mon attention m&#234;me s&#8217;il reste tr&#232;s bien aussi. Leonardo Dicaprio est encore une fois  bluffant . On sent qu&#8217;il a investi beaucoup d&#8217;&#233;nergie dans son r&#244;le. Jeune ou plus&#160;&#226;g&#233;, il reste convainquant et cr&#232;ve l&#8217;&#233;cran par son talent. Naomi Watts, quand &#224; elle, reste discr&#232;te aussi bien dans sa pr&#233;sence tout au long du film que dans son r&#244;le de  gardienne des&#160;secrets .&#160;Armie Hammer joue parfaitement son r&#244;le de second mais aussi d&#8217;ami  tr&#232;s  proche et confidant de John. &#160; Petit b&#233;mol sur la longueur du film (2h15) mais immerg&#233; dans l&#8217;histoire cela passe assez bien. &#160; D&#233;j&#224; en salle depuis le 11 Janvier !&#160; &#160; &#160; 
        </text>
</document>
