<document>
	<date>2011-09-20</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>Battlefield 3</tag>
                <tag>EA</tag>
                <tag>iPad</tag>
                <tag>Need for speed the run</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>tofu</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>  &#160; &#160; &#160; Jeudi dernier, j&#8217;ai eu la joie d&#8217;&#234;tre invit&#233; par  EA  pour venir  tester  en  avant-premi&#232;re  les deux grosses tueries qu&#8217;ils vont sortir en cette fin d&#8217;ann&#233;e. Sur ma gauche  Battlefield 3 , qui est une r&#233;f&#233;rence en  FPS  multi et sur ma droite  Need for Speed the run , un jeu de  course  orient&#233; arcade.  EA a fait les choses en grand en pr&#233;parant deux &#233;tages d&#8217;un immeuble classe dans Paris. Il &#233;tait d&#233;cor&#233; avec des panneaux de signalisation pour NFS et des caisses/armes pour BF. Le tout amenant sur un balcon (pas celui des tr&#232;s charmantes demoiselles de l&#8217;accueil ^^) donnant une vue magnifique sur la ville. &#160;  &#160; &#160; &#160; &#160; &#160; &#160;&#160; &#160; &#160;&#160;  &#160; Avant de pouvoir tester les jeux nos avions une d&#233;monstration et quelques informations pr&#233;sent&#233;es par  Drew Hahn  (responsable com sur NFS) puis  Karl Magnus Troedsson  (vice-pr&#233;sident Dice) et  Andy McNab  (ancien des forces sp&#233;ciales et consultant sur BF3). La qualit&#233; visuelle et sonore pr&#233;sent&#233;es vous laissaient litt&#233;ralement le cul sur votre chaise. Des passages qu&#8217;on avait d&#233;j&#224; vus dans des vid&#233;os mais vu comme &#231;a c&#8217;&#233;tait assez impressionnant.  Rien que la vid&#233;o d&#8217;introduction de NFS pourrait me faire acheter le jeu alors que je ne suis pourtant pas un grand fan de cette licence (enfin j&#8217;aimais bien les premiers quoi). &#160; Silence, &#231;a tourne! &#160; Apr&#232;s quelques &#233;changes de regards entre blogueurs et journalistes on a vite compris qu&#8217;on allait descendre &#224; l&#8217;&#233;tage Battlefield pour se descendre justement&#8230;  On pouvait tester le mode solo, le coop et le multi avec 12 consoles 360 reli&#233;es entre elles. Le multi &#233;tait le mode &#171;&#160;ru&#233;e&#160;&#187; d&#233;j&#224; pr&#233;sent dans BFBC2 sur une map se d&#233;roulant en France dans le m&#233;tro parisien.  Pour nous, parisiens, le level &#233;tait plut&#244;t rigolo. On sentait l&#8217;effort pour faire des similitudes, mais le m&#233;tro &#233;tait plut&#244;t style anglais ou japonais (les si&#232;ges coll&#233;s sur les bords pour laisser de la place au centre pour passer) la station de m&#233;tro Rue Catharine direction Pte de la Vilette et le plan parisien pas ressemblant du tout (plan Vigipirate&#160;?&#160;:o). Mais &#231;a n&#8217;a en rien g&#226;ch&#233; notre plaisir de jouer, petit fusil &#224; pompe et fusil sniper selon les environnements, j&#8217;ai r&#233;ussi &#224; me placer premier au classement (pas peu fier ^^) et ensuite fui pour ne pas remettre mon titre en jeu&#160;:p J&#8217;ai &#233;t&#233; grandement &#233;tonn&#233; par la qualit&#233; graphique du jeu. Compar&#233;e aux vid&#233;os issues du jeu (PC) vues pr&#233;c&#233;demment, on jouait avec un jeu 360 dont les textures &#233;taient sales et l&#8217;impression de normal map ne marchait pas tellement. Mais bon le jeu n&#8216;est pas fini, &#231;a peut encore changer&#160;! &#160; &#160; &#160;  &#160; Je suis ensuite remont&#233; faire un peu de NFS, il y avait 3 circuits disponibles mais apr&#232;s ce qu&#8217;on avait vu je voulais faire le plus dur mais aussi le plus classe&#160;! La course de montagne avec du verglas et des avalanches&#8230; C&#8217;est malheureusement un circuit qu&#8217;il faut connaitre par c&#339;ur et apr&#232;s trois essais de course compl&#232;te perdue juste avant la derni&#232;re ligne droite &#224; cause de rochers qui jouent au flipper dans un canyon de glace j&#8217;ai faiblement abandonn&#233; pour aller discuter avec les charmantes demoiselles sur le balcon quand le soleil se couchait sur Paris&#8230; &#160; &#160;  &#160; Un grand bravo en tout vas a EA et merci pour ces pr&#233;sentations et les goodies offerts en partant.  Pour info,  Battlefield 3  sort le 27 octobre sur PC,  PS3 , 360 et&#8230; Ipad&#160;! Tandis que  NFS the Run  sort le 17 novembre sur PC, PS3, 360, Wii, et  3DS . &#160; Une &#233;charpe Battlefield 3, un thermos NFS the Run, un passeport imprim&#233; a l'envers, un kit presse BF3, un sticker BF3 et de la pub pour NFSTR ^^ &#160; &#160; 
        </text>
</document>
