<document>
	<date>2011-09-07</date>
        <title> </title>
        <author>Bastien</author>
        <tags_set>
                <tag>ColecoVision</tag>
                <tag>Donkey Kong</tag>
                <tag>Retro Gaming</tag>
                <tag>R&#233;tro Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Retro Gaming</category>
                <category>R&#233;tro Test</category>
        </categories_set>
        <text>  &#160; Comme chaque mercredi voici le nouveau&#160; R&#233;tro-Test &#160;de&#160; Bastien &#160;! Cette fois-ci c&#8217;est&#160; Donkey Kong  sur  ColecoVision&#160; qui passe sur le banc d&#8217;essai. Et la c&#8217;est vraiment du r&#233;tro, je sur que beaucoup d&#8217;entre vous ne connaissent m&#234;me pas la console &#128539;&#160; &#160; Aujourd&#8217;hui j&#8217;ai test&#233; pour vous Donkey Kong sur Colecovision. Cette console, peu connu des jeunes joueurs (enfin je dis &#231;a, je n&#8217;&#233;tais moi-m&#234;me pas n&#233; quand elle a &#233;t&#233; commercialis&#233;e xD), est sortie en France en 1983 et se jouait avec des manettes en forme de t&#233;l&#233;commande &#8211; elle est par ailleurs la mascotte de l&#8217;&#233;mission &#171;&#160;R&#233;tro Game One&#160;&#187; sur la cha&#238;ne du m&#234;me nom -, la console se voulait &#234;tre un &#233;mulateur de jeux d&#8217;arcade, et l&#8217;on y retrouvait donc toutes les grandes r&#233;f&#233;rences de l&#8217;&#233;poque. &#160; Mais revenons au jeu&#160;: Donkey Kong, tout le monde le conna&#238;t. En revanche, les plus jeunes (l&#224; encore) ne connaissent peut &#234;tre pas le concept du jeu &#233;ponyme paru en 1981 en arcade. &#160; Ainsi, dans ce jeu nous ne dirigeons pas Donkey Kong mais un certain &#171;&#160;Jumpman&#160;&#187;, charpentier de son &#233;tat&#160;; le nom de ce dernier ne vous dit certainement pas grand-chose, mais sachez que ce sobriquet n&#8217;est autre que la premi&#232;re appellation du plombier le plus connu du jeu vid&#233;o, Mario&#160;! (et oui parce que chez Nintendo c&#8217;est comme &#231;a, si tu changes de nom, tu changes de job aussi) &#160; Voici une ColecoVision pour les ignorants :) &#160; Et chez Nintendo, la clairvoyance est de mise, on ne donne pas des noms &#224; la l&#233;g&#232;re, la principale action que vous pourrez donc faire avec Jumpman c&#8217;est&#8230;&#8230;&#8230;.&#160;? Sauter. (merci &#224; ceux qui suivent) &#160; Le but du jeu est donc le suivant&#160;: vous devez sauvez Pauline, votre dulcin&#233;e (on la renommera plus tard &#171;&#160;Peach&#160;&#187;), tout en &#233;vitant des tonneaux que Donkey Kong vous envoie gentiment dans la tronche. La progression se fait de mani&#232;re verticale, et le chemin vers Pauline se complexifiera de niveau en niveau. &#160; Pour esquiver les tonneaux envoy&#233;s par DK, vous avez 2 options, soit vous sautez par-dessus, soit vous grimpez aux &#233;chelles pour les &#233;viter. Le probl&#232;me, c&#8217;est que les tonneaux peuvent descendre par les &#233;chelles (bah oui, &#231;a fait comme un trou dans lequel ils peuvent tomber quoi), et ce, al&#233;atoirement. &#160; &#160; Du coup, les &#233;chelles c&#8217;est bien, mais la solution la plus efficace reste de sauter par-dessus les tonneaux. On aura &#233;galement la possibilit&#233; d&#8217;attraper un bonus &#171;&#160;marteau&#160;&#187; qui nous permettra de faire front directement aux tonneaux, une sorte de bouclier en somme, avec la musique si caract&#233;ristique qui l&#8217;accompagne&#160;! (&#224; noter que ce bonus a &#233;t&#233; directement repris en tant qu&#8217;arme dans le jeu Super Smash Bros. sur N64 et suivantes) &#160; Niveau gameplay, on ne peut faire plus basique&#160;: on avance et on saute, on peut aussi grimper aux &#233;chelles. Niveau sonore, l&#224; encore tr&#232;s basique, une m&#233;lodie qui tourne en boucle et c&#8217;est tout. &#160; Et niveau graphisme, on est exactement dans ce qu&#8217;il &#233;tait possible de voir &#224; l&#8217;&#233;poque sur borne d&#8217;arcade, donc je serais tent&#233; de dire que c&#8217;est magnifique&#160;!&#8230; Bien que cela ait salement vieilli aujourd&#8217;hui, forc&#233;ment. &#160; &#160; Conclusion&#160;:  Un petit jeu d&#8217;action / plate-forme sympa, tr&#232;s spartiate, et prise de t&#234;te &#224; force, mais &#224; l&#8217;&#233;poque quand on avait ce genre de jeu &#224; la maison, on &#233;tait le roi du p&#233;trole&#160;! Ma note refl&#232;te donc le jugement que j&#8217;aurai eu de ce jeu &#224; l&#8217;&#233;poque, c&#8217;est-&#224;-dire&#160;: bien, mais vite saoulant. A essayer tout de m&#234;me pour parfaire sa culture vid&#233;o ludique&#160;! &#160; Ma note&#160; : 15/20 
        </text>
</document>
