<document>
	<date>2015-05-06</date>
        <title> </title>
        <author>ERROR_815</author>
        <tags_set>
                <tag>Avengers</tag>
                <tag>Avengers 2</tag>
                <tag>Avengers Age Of Ultron</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  La semaine derni&#232;re est sorti sur nos &#233;crans (et avant la sortie am&#233;ricaine)  Avengers&#160;: Age Of Ultron , le nouveau raz de mar&#233;e sign&#233;  Josh   Whedon . Au programme un casting cinq &#233;toiles, des robots et deux jumeaux pas vraiment normaux. Retour sur un des films &#233;v&#232;nement de cette ann&#233;e 2015. Sortie presque 3 ans jour pour jour apr&#232;s le premier  Avengers , sa suite sous-titr&#233;e Age Of Ultron (ou l&#8217;&#232;re d&#8217;Ultron pour la France) est donc disponible dans nos salles obscures depuis le 22 Avril.  On retrouve &#224; la r&#233;al&#8217; le papa de Buffy et du premier Avengers&#160;: Josh Whedon . Et une chose est s&#251;re, le monsieur n&#8217;a rien perdu de sa passion et de son enthousiasme lors de la r&#233;alisation de ce second opus. Mais avant de voir tout cela en d&#233;tail, jetons un rapide coup d&#8217;&#339;il au  synopsis&#160; : Alors que Tony Stark tente de relancer un programme de maintien de la paix jusque-l&#224; suspendu, les choses tournent mal et les super-h&#233;ros Iron Man, Captain America, Thor, Hulk, Black Widow et Hawkeye vont devoir &#224; nouveau unir leurs forces pour combattre le plus puissant de leurs adversaires : le terrible Ultron, un &#234;tre technologique terrifiant qui s&#8217;est jur&#233; d&#8217;&#233;radiquer l&#8217;esp&#232;ce humaine.  Afin d&#8217;emp&#234;cher celui-ci d&#8217;accomplir ses sombres desseins, des alliances inattendues se scellent, les entra&#238;nant dans une incroyable aventure et une haletante course contre le temps&#8230; &#201;tant un grand fan du  MCU  (Marvel Cinematic Universe), ma critique ne risque pas d&#8217;&#234;tre tr&#232;s objective , mais bon c&#8217;est mon papier, c&#8217;est ma critique, je fais c&#8217;que j&#8217;veux. On retrouve dans un premier temps ce qui avait fait la force du premier Avengers&#160;: son casting. Les visages principaux ne vous seront donc pas inconnus&#160;:  Robert   Downey   Jr  (Tony Stark),  Chris   Evans  (Captain America),  Chris   Hemsworth  (Thor),  Mark   Ruffalo  (Hulk),  Scarlett   Johansson  (Black Widow),  Jeremy   Renner  (Hawkeye), et  Samuel   L.Jackson  (Nick Fury). Mais cette fois-ci, 4 nouveaux visages font leur apparition&#160;:  Aaron   Taylor   Johnson  (Quicksilver),  Elizabeth   Olsen  (Scarlet Witch),  Paul   Bettany  (Vision/Jarvis) et  James   Spader  (Ultron). Vous l&#8217;aurez donc compris, Josh Whedon nous offre un casting de tar&#233; pour ce film&#160;! Et encore je n&#8217;ai pas cit&#233; tout le monde car sans vous spoiler, la fin du film se la joue un peu  The Expandables &#8230;&#160;&#128521; L&#8217;autre grande qualit&#233; d&#8217;Avengers AoU est sa partie graphique/effets sp&#233;ciaux qui remonte d&#8217;un cran tout ce qui a &#233;t&#233; fait dans les films Marvel jusqu&#8217;&#224; pr&#233;sent . La sc&#232;ne d&#8217;intro est  totalement &#233;pique  avec ses plans et ses  cadrages supers dynamiques , la cam&#233;ra virevolte dans tous les sens sans nous donner la naus&#233;e et les sc&#232;nes de fight sont carr&#233;ment jouissives ( le duo Captain/Thor durant les combats est totalement grandiose&#160;! ). Que dire aussi du combat entre  Hulk  et  Iron Hulkbuster  qui vous donnera quelques frissons d&#8217;excitation&#8230; Bref je ne vais pas vous spoiler plus sur les moments  #EPIC  du film, je vous laisse la surprise de la d&#233;couverte &#128521; L&#8217;humour d&#233;j&#224; bien pr&#233;sent dans le premier opus est ici toujours bien plus agr&#233;able . Les blagues et piques que se lance la team de supers h&#233;ros entre elle sont vraiment d&#244;les, les moments de d&#233;contractions entre deux fight sont r&#233;ussis (et annoncent pour certains le futur du MCU&#8230;) Prenons maintenant un court instant pour parler des nouveaux venus &#160;:  Les jumeaux Maximoff, Vision et surtout Ultron  (grand m&#233;chant du film). Ce dernier (cr&#233;ation de Tony Stark) sorte d&#8217;antonyme de Jarvis, est une petite d&#233;ception pour ma part. Pourquoi&#160;? Et bien malgr&#233; la prestation de James Spader (qui colle parfaitement au r&#244;le je trouve) et un rendu graphique r&#233;ussi,  le personnage est peu pr&#233;sent &#224; l&#8217;&#233;cran et aurait m&#233;rit&#233; plus de d&#233;veloppement de la part de Whedon et des sc&#233;naristes . Ce ressenti est assez similaire pour Quicksilver et Scarlett Witch (bien que cette derni&#232;re soit quand m&#234;me beaucoup plus mise en avant que son fr&#232;re) qui restent l&#233;g&#232;rement en retrait durant le film. Attention cela ne veut en aucun cas dire que les personnages sont rat&#233;s ou autre, au contraire&#160;! Quicksilver est vraiment cool et tr&#232;s r&#233;ussi (M&#234;me si la sc&#232;ne de Quicksilver dans &#160; X-Men Days of Future Past  est quand m&#234;me un cran au-dessus de tout cela), et sa s&#339;ur (incarn&#233;e par la magnifique Elizabeth Olsen) se la joue badass tout du long pour notre plus grand plaisir   &#160;Mais il est vrai que nous pr&#233;senter des personnages aussi cool et au final de s&#8217;en servir si &#171;&#160;peu&#160;&#187; est bien dommage.  Et pour finir du c&#244;t&#233; des petits nouveaux&#8230; Vision&#160;! OUI&#160;! Voil&#224;, je n&#8217;en dirais pas plus sur ce personnage si ce n&#8217;est que c&#8217;est une r&#233;ussite TOTALE et qu&#8217;il vous donnera des frissons d&#8217;excitation assez ouffissimes. Mais malgr&#233; les ind&#233;niables qualit&#233;s de cet Avengers ce dernier n&#8217;est pas exempt de d&#233;fauts&#8230;  On regrettera quelques passages assez brouillons dans la lisibilit&#233; de l&#8217;action, la sous exploitation de certains personnages (point &#233;voqu&#233; pr&#233;c&#233;demment), un final super &#233;pique il faut le reconna&#238;tre mais assez  What The Fuck &#8230; M&#234;me dans  Man Of Steel  il n&#8217;y avait pas autant de destruction.  On pourra aussi &#234;tre d&#233;&#231;u par le traitement du personnage   d&#8217;Hawkeye&#160; : D&#233;velopper ce personnage (oubli&#233; du MCU et assez anecdotique dans Avengers premier du nom) de la mani&#232;re suivante est un peu d&#233;cevant (et inutile dans son traitement). Apr&#232;s, beaucoup de personnes apr&#232;s la s&#233;ance ont &#233;t&#233; relativement d&#233;&#231;u par le film pour des raisons X ou Y que je peux comprendre mais pour ma part je ne garderais que ces quelques d&#233;fauts. &#160; Pour Conclure 8 sur 10  En conclusion Avengers Age Of Ultron r&#233;ussi le pari de nous offrir une suite r&#233;ussie non seulement par rapport au premier Avengers (qu&#8217;il surpasse) et aux films de la phase 2 du MCU (except&#233; Guardians Of The Galaxy). Un casting de tar&#233;, de l&#8217;action dynamit&#233;e excellente, un tr&#232;s bon humour et des fight &#233;normissimes&#8230; Perso, j&#8217;y retourne d&#232;s que possible&#160;! 
        </text>
</document>
