<document>
	<date>2014-06-08</date>
        <title> </title>
        <author>Alex Light</author>
        <tags_set>
                <tag>Actualit&#233; de la semaine</tag>
                <tag>Dead Rising3</tag>
                <tag>Murdred Soul Suspect</tag>
                <tag>Simpson</tag>
                <tag>sorties de la semaine</tag>
                <tag>Street Fighter</tag>
                <tag>The Witcher</tag>
                <tag>Tomodachi Life</tag>
                <tag>Wildstar</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Non class&#233;</category>
        </categories_set>
        <text>  A la veille de l&#8217;E3, messie d&#8217;actualit&#233;s, de nouveaut&#233;s et de vid&#233;os pour tous les joueurs de  jeux vid&#233;o  (et surtout pour les investisseurs en faite&#8230;), nous faisons le point sur l&#8217;actualit&#233; vid&#233;o ludique de la semaine. &#160; Les sorties de la semaine : &#160; &#160; &#160; Wildstar  /  PC Nouveau MMORPG de l&#8217;ann&#233;e 2014. Cens&#233; concurrencer World Of Warcraft, le jeu arrive avec un abonnement mensuel. Ce mod&#232;le commence &#224; &#234;tre discutable aujourd&#8217;hui. En tout cas, le jeu revient aux amours du d&#233;but du MMO avec les donjons &#224; 40 joueurs. Il devrait trouver son public dans le march&#233; concurrentiel des jeux massivement multijoueurs.&#160; &#160; &#160; &#160;&#160; PixelJunk Monsters  /  PS4 Jeux d&#233;j&#224; sorti sur PC et offert par PSN+ sur PSVIta, il arrive maintenant sur PS4. Finalement, j&#8217;ai l&#8217;impression que la console de Sony est l&#8217;eldorado du recyclage de jeux ind&#233;pendants d&#233;j&#224; sortis sur PC. Jeu de&#160;Tower Defense qui oblige le joueur &#224; faire preuve de strat&#233;gie pour finir les diff&#233;rents tableaux. Si vous &#234;tes pass&#233; &#224; c&#244;t&#233;, je vous conseille la case achat. &#160; &#160; PS Vita Pets  /  PSVita Tout le monde connait le succ&#232;s tonitruant de Nintendogs, Sony a d&#251; se dire : &#171;&#160;Hey nous aussi on a une console portable, peut-&#234;tre que l&#8217;on peut sortir notre simulateur d&#8217;animal de compagnie ? &#199;a marche pour Nintendo !&#160;&#187;. Sauf que je ne suis pas sur que le public des deux consoles soit tout &#224; fait le m&#234;me. Mais bon, pour ceux que &#231;a int&#233;resse, le jeu est disponible. &#160; Tomodachi Life  /  3DS Le jeu dont NintendoFr a choisi Kev Adams pour la promotion. Mais c&#8217;est un autre sujet. Bref, ce jeu est un OVNI comme seul la firme de Kyoto sait en faire. Apr&#232;s Animal Crossing ou Harvest Moon, le nouveau ph&#233;nom&#232;ne de simulation de vie s&#8217;appelle Tomodachi Life. Ici, pas de r&#232;gle, vous utilisez votre Mii, ceux de vos amis pour cr&#233;er des sc&#233;narios, pour vous marier et faire des enfants. Bref, c&#8217;est toute une vie dans votre console. &#160; Murdered Soul Suspect /   PS3, PS4, 360, Xbox One et PC Un jeu d&#8217;enqu&#234;te polici&#232;re. L&#8217;ambiance du jeu semble vraiment plaisante et permet aux joueurs de vraiment s&#8217;approprier l&#8217;histoire. Vous revenez en tant que fant&#244;me pour faire la lumi&#232;re sur les &#233;v&#233;nements relatifs &#224; votre mort. Cela vous am&#232;ne des aspects de gameplay originales comme la possibilit&#233; de passer au travers des murs et de chasser les d&#233;mons. D&#233;tectives, ce jeu est pour vous ! &#160; &#160; Ultra Street Fighter 4  /  PS3, 360 et PC &#201;ni&#232;me it&#233;ration du jeu de baston culte de Capcom. La derni&#232;re &#233;dition est d&#233;j&#224; une r&#233;f&#233;rence du jeu de castagne, celui-ci peaufine encore la recette et promet de belles heures de comp&#233;titions aux amoureux des tournois. Des ajouts qui peuvent para&#238;tre sans grandes importances mais qui permettent &#224; ce jeu de r&#233;v&#233;ler toute sa superbe et son &#233;quilibrage r&#233;fl&#233;chi pendant des heures par ses concepteurs. &#160; &#160; L&#8217;actualit&#233; de la semaine : &#160; L&#8217;E3 commence officiellement demain, mais certains studios et &#233;diteurs ont d&#233;j&#224; commenc&#233; leurs annonces. Je vous laisse d&#233;couvrir &#231;a dans cette partie : Nous avons appris que Dead Rising 3 d&#233;barquera sur PC cet &#233;t&#233;. Voici le trailer : &#160; &#160; &#160; &#160; C&#8217;est au tour de Metal Gear Solid V de se d&#233;voiler dans une tr&#233;s courte vid&#233;o de 90 secondes. Mais c&#8217;est du Gameplay, donc &#231;a devrait plaire aux fans !&#160; &#160; &#160; &#160; &#160;The Witcher III a fait forte impression avec ce trailer diffus&#233; cette semaine :&#160; &#160; &#160; &#160; Cet automne Hitman est de retour ! Il s&#8217;agit du deuxi&#232;me jeu mobile adapt&#233; de la licence cet ann&#233;e. Mais le premier ayant re&#231;u de plut&#244;t bonnes critiques, laissons venir celui-ci tranquillement. &#160; &#160; &#160;&#160; Un nouveau Borderlands, &#231;a vous int&#233;resse ? 2K vous a entendu avec un nouveau trailer : &#160; &#160;&#160; Pour finir, la derni&#232;re actualit&#233; de la semaine ne concerne pas l&#8217;E3 mais les joueurs de PC et de Xbox One. Microsoft vient de rendre compatible les manettes de sa console de salon pour les PC tournant sous Windows. Donc joueur de PC qui aimez jouer avec des manettes, n&#8217;attendez plus, utiliser la meilleure manette du march&#233; sur vos PC affichant vos jeux &#224; 60 fps et 1080p. &#160; &#160; &#160; Le plus d&#8217;Alex : &#160; &#160;&#160; &#160;Allez, puisque demain commence l&#8217;E3, je vous laisse avec cette vid&#233;o qui montre l&#8217;&#233;v&#233;nement vu par Matt Groening et son &#233;quipe ! Oui, il y a quelques ann&#233;es les Simpson ont parodi&#233; l&#8217;E3, ils ont su toucher quelques points int&#233;ressants je trouve. &#160; &#160; Bonnes conf&#233;rences &#224; tous ! &#160; 
        </text>
</document>
