<document>
	<date>2012-01-27</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>1000G</tag>
                <tag>achievement</tag>
                <tag>cach&#233;</tag>
                <tag>guide</tag>
                <tag>liste</tag>
                <tag>Metal Gear Solid HD Collection</tag>
                <tag>Platine</tag>
                <tag>PS3</tag>
                <tag>Succ&#232;s</tag>
                <tag>Troph&#233;e</tag>
                <tag>troph&#233;es</tag>
                <tag>Vid&#233;o</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Troph&#233;es - Succ&#232;s</category>
        </categories_set>
        <text>  &#160; Voici la&#160; liste&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s &#160;de &#160;Metal Gear Solid HD Collection .&#160;Ce&#160; guide&#160; des&#160; troph&#233;es &#160;et&#160; succ&#232;s&#160; sera agr&#233;ment&#233; de&#160; vid&#233;os&#160; explicatives vous permettant d&#8217;obtenir&#160;le&#160; platine&#160; ou les&#160; 1000G &#160;de&#160; Metal Gear Solid HD Collection . &#160; Qui sera le premier d&#8217;entre vous &#224;&#160; avoir &#160;le&#160; platine &#160;ou les&#160; 1000G &#160;? Ps : Les vid&#233;os explicatives arriveront prochainement. &#160; Dans le brouillard Cr&#233;er un nuage de fum&#233;e avec un extincteur pour d&#233;sorienter un ennemi 10 &#160; Texto sexy  Envoyer une image du Marine sans pantalon &#224; Otacon 10 &#160; Dans mes bras  Trouver Emma Emmerich 10 &#160; Bonne nuit les petits  Passer 100 ennemis au tranquillisant 10 &#160; Rien de personnel  Briser la nuque de 30 ennemis 10 &#160; Vol&#233;e de coups  Mettre 30 ennemis K.-O. 10 &#160; Trop facile  Achever une mission alternative ou VR 10 &#160; Johnny alit&#233;  Entendre les gargouillements d&#8217;estomac de Johnny &#224; deux endroits 10 &#160; Bo&#238;te &#224; bisous  Embrasser un poster dans un casier 10 &#160; Snake Beater  Se faire prendre par Otacon en pleine stimulation 10 &#160; Western spaghetti  Rencontrer Revolver 10 &#160; [ad code=1 align=center] Poigne de fer  Atteindre le niveau 3 de Grip 10 &#160; On ferme  Vaincre Olga Gurlukovich 15 &#160; La f&#234;te est finie  Vaincre Fatman 15 &#160; Zone d&#8217;exclusion a&#233;rienne  D&#233;truire le Harrier II AV-88 15 &#160; Mange, machine  Vaincre Metal Gear RAY 15 &#160; Un seul Snake survivra  Vaincre Solidus Snake 15 &#160; &#160; Chasse au vampire  Vaincre Vamp 15 &#160; Ghost buster  Prenez une photo nette de l&#8217;image fant&#244;me dans la cale n&#176;2 20 &#160; Ni dieu ni ma&#238;tre  Achever Boss Survival 30 &#160; Raconte-moi une histoire  Achever toutes les Snake Tales 30 &#160; Danois  R&#233;cup&#233;rer toutes les plaques d&#8217;identification 80 &#160; Un cran au dessus  R&#233;ussissez les chapitres Tanker et Plateforme &#224; n&#8217;importe quel niveau de difficult&#233; 50 &#160; Virtuellement impossible  Terminer toutes les missions alternatives ou VR 80 &#160; D&#233;butant  Soumettre Ocelot 10 &#160; Antidouleur  Vaincre The Pain 10 &#160; Si &#231;a saigne, &#231;a peut mourir  Vaincre The Fear 10 &#160; The End  Vaincre The End 10   &#160; Houston, on a eu un probl&#232;me  Vaincre The Fury 10 &#160; Des flots de souffrance  Vaincre The Sorrow 10 &#160; Shagod&#233;lire  Vaincre Shagohod 10 &#160; Au sol  Vaincre Volgin en combat &#224; mains nues 10 &#160; Le patriote  Vaincre The Boss 10 &#160; Fais dodo&#8230;  Assommer un garde en CQC 10 &#160; On danse ?  Ma&#238;triser un ennemi en CQC 10 &#160; Rasage de pr&#232;s  Trancher la gorge d&#8217;un ennemi en CQC 10 &#160; Snake Eyes  Voir toutes les vues &#224; la 1re personne qui ne sont pas signal&#233;es par une ic&#244;ne de touche RB 10 &#160; Aller-retour  Faire vomir Snake 10 &#160; Je peux le garder ?  Capturer un animal vivant 10 &#160; Snake Eater  Manger n&#8217;importe quel serpent 10 &#160; O&#249; se cache-t-il ?  Atteindre un index de camouflage de 100 % 10 &#160; Probl&#232;me r&#233;solu, s&#233;rie termin&#233;e  Cr&#233;er le paradoxe temporel d&#8217;Ocelot 10 &#160; Crois-le ou pas  Attraper un tsuchinoko (serpent mythique) 20 &#160; Fashionista  Trouver tous les types de camouflage 20 &#160; &#160; Cr&#232;me de jour Trouver tous les types de peinture de visage 20 &#160; &#160; La fin de The End Tuer The End avant la bataille finale 20 &#160; Roi de la jungle Obtenir le titre de MARKHOR 80 &#160; &#160; C&#8217;est pas rose d&#8217;&#234;tre vert Trouver les 64 Kerotans 80 &#160; &#160; Comme un champion du monde Terminer le jeu &#224; n&#8217;importe quel niveau de difficult&#233; 50 &#160; &#160; PEACE WALKER Terminer le jeu sans tuer personne 50 &#160; &#160; Voici les  troph&#233;es  et  succ&#232;s  de  Metal Gear Solid Peace Walker . &#160; Vic Boss D&#233;verrouille tous les succ&#232;s. 50 &#160; OPS PRINCIPALES : rang S R&#233;ussis toutes les OPS PRINCIPALES avec un rang S. 30 &#160; OPS BONUS : r&#233;ussies R&#233;ussis toutes les OPS BONUS. 20 &#160; OPS BONUS : rang A R&#233;ussis toutes les OPS BONUS avec un rang A ou sup&#233;rieur. 30 &#160; OPS BONUS : rang S R&#233;ussis toutes les OPS BONUS avec un rang S. 50 &#160; Big Boss R&#233;ussis toutes les OPS PRINCIPALES et OPS BONUS avec un rang S. 50 &#160; V&#233;t&#233;ran en r&#233;cup&#233;ration Fulton Fais 300 r&#233;cup&#233;rations Fulton. 10 &#160; Artiste de l&#8217;immobilisation Fais 100 immobilisations. 10 &#160; Ex&#233;cuteur l&#233;tal Fais 100 tu&#233;s. 10 &#160; Sp&#233;cialiste de l&#8217;&#233;tourdissement Fais 100 assomm&#233;s. 10 &#160; Collectionneur de costumes Obtiens tous les costumes. 30 &#160; Recruteur de personnel sp&#233;cial Recrute tous les types de personnel sp&#233;cial. 20 &#160; [ad code=2 align=center] Hideo Kojima Recrute Hideo Kojima. 10 &#160; Collecteur de mechas Capture un mecha. 10 &#160; Les pens&#233;es de Paz Lis tout le journal intime de Paz. 20 &#160; Les pens&#233;es de Huey Lis toutes les lettres d&#8217;amour de Huey. 10 &#160; Les pens&#233;es de Strangelove Lis tous les m&#233;moires de Strangelove. 10 &#160; Chasseur de monstres R&#233;ussis toutes les qu&#234;tes du chasseur. 20 &#160; Sextuple CQC Fais 6 CQC cons&#233;cutifs. 20 &#160; Saut de la foi Fais un saut de la foi et obtiens la bo&#238;te d&#8217;assassin. 10 &#160; Je me sens&#8230; en s&#233;curit&#233; Cache-toi dans une bo&#238;te en carton. 10 &#160; Attaque indirecte Attaque des soldats ennemis en faisant exploser un baril d&#8217;essence ou un camion (partie solo). 10 &#160; &#160; Premi&#232;re OUTER OPS Fais une mission dans OUTER OPS. 10 &#160; Forces d&#8217;&#233;lite R&#233;ussis &#171; Capturer la base ennemie 06 &#187; dans OUTER OPS avec des soldats uniquement. 30 &#160; N&#233;gociateur Fais un &#233;change. 10 &#160; Livraison Envoie et re&#231;ois un objet dans LIVRAISON. 20 &#160; Vent divin Obtiens le rang S lors d&#8217;un rendez-vous avec Paz. 20 &#160; Pazophile Obtiens le rang S lors d&#8217;un rendez-vous avec Kaz. 20 &#160; Kazophile Cuis une ration &#224; la perfection. 10 &#160; VERSUS OPS : toutes les r&#232;gles Joue avec toutes les r&#232;gles dans VERSUS OPS. 10 &#160; Vent divin R&#233;cup&#232;re un soldat &#224; l&#8217;aide du vent divin. 20 &#160; Les succ&#232;s secret arriveront prochainement. &#160; Test de Metal Gear Solid HD Collection&#160; sur PS3 &#160;et&#160; Xbox 360 &#160;: jouez gratuitement avec&#160; Gamoniac &#160; 
        </text>
</document>
