<document>
	<date>2011-04-04</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>Ankama</tag>
                <tag>Compte Rendu</tag>
                <tag>Fan Day</tag>
                <tag>Island of Wakfu</tag>
                <tag>Microsoft</tag>
        </tags_set>
        <categories_set>
                <category>&#201;v&#233;nement</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>  &#160; Cette semaine j&#8217;ai &#233;t&#233; invit&#233; par  Microsoft  et  Ankama  au  Fan Day Island of Wakfu  qui se d&#233;roulait au lounge Microsoft.  Maxime , mon envoy&#233; sp&#233;cial, &#233;tant un grand fan de cette licence a &#233;t&#233; sur place pour vous partager son compte rendu.   &#201;tant un vieux joueur &#224; la retraite de Dofus et un grand fan des projets d&#8217;Ankama, c&#8217;est avec une envie aussi grande que mon sourire que je suis all&#233; &#224; cet &#233;v&#233;nement&#160;!  Ankama a toujours su mener &#224; la baguette le crossmedia. Apr&#232;s ses MMORPG, ses mangas, ses bandes dessin&#233;es, son dessin anim&#233; Wakfu et m&#234;me des labels de musique japonaise, les lillois (Roubaix pour &#234;tre plus pr&#233;cis) se lancent sur le march&#233; des jeux XBLA via la branche Ankama Play qui s&#8217;occupait de ce projet. &#160; &#160; Une fois tout le monde install&#233; nous avons pu d&#233;vorer le superbe buffet avec des sirops originaux et une quantit&#233; cons&#233;quente de pizza qui a fait le bonheur de tout les blogueurs pr&#233;sents.  Une fois rassasi&#233;, nous avons &#233;t&#233; invit&#233;s par les d&#233;veloppeurs dans une salle adjacente afin d&#8217;assister &#224; une d&#233;monstration du jeu.  Ce fut une pr&#233;sentation dans une ambiance bon enfant, on sentait bien qu&#8217;ils &#233;taient passionn&#233;s par le jeu qu&#8217;ils venaient de faire et tentaient tant bien que mal de nous expliquer tout ce qu&#8217;il faut savoir sur l&#8217;univers. &#201;tant l&#8217;un des seuls &#224; comprendre tout ce qu&#8217;ils disaient, ce fut bien dr&#244;le de voir les autres perdre le fil au fur et &#224; mesure et &#234;tre mort de rire, car en effet quand on ne connait pas et que les devs essaient d&#8217;expliquer, &#231;a peut partir dans des descriptions qui font rire tout le monde. &#160; Sous le regard du Platypus qui &#233;tait aussi venu surveiller les dev ! &#160; Islands of Wakfu affirme encore une fois le talent graphique d&#8217;Ankama et s&#8217;oriente vers de la 3D isom&#233;trique comme pour ses autres jeux PC (Dofus, Wakfu les gardiens, etc) avec un graphisme 2D toujours aussi agr&#233;able et chatoyant pour les yeux. Le level design  est bien pens&#233; pour jouer en coop et donne une exp&#233;rience originale avec les t&#233;l&#233;portations de Nora.  Le rendu musical est lui aussi r&#233;ussi, il nous transporte dans divers univers avec desambiances plut&#244;t chaudes ou froides selon les phases de jeu. Au final cet ensemble donne un petit c&#244;t&#233; retro au jeu, ce qui &#233;tait l&#8217;un des buts du projet vu les r&#233;f&#233;rences que nous ont donn&#233;s les devs pendant qu&#8217;ils expliquaient le projet (comme Landstalker sur Megadrive). &#160; &#160; Au niveau de l&#8217;histoire, il y a une m&#233;t&#233;orite qui s&#8217;&#233;crase et qui lib&#232;re un fl&#233;au oubli&#233; depuis fort longtemps. Malgr&#233; la puissance des habitants, les Eliatropes, ne peuvent contenir cette puissance.  Il est ainsi question de la fin du monde, de  la course d&#233;sesp&#233;r&#233;e de la derni&#232;re Eliatrope et de son fr&#232;re dragon &#224;  la recherche les &#238;les de Wakfu afin de sauver leur civilisation (et cela, 10&#160;000 ans avant l&#8217;histoire de Dofus).  Les Eliatropes naissent dans un &#339;uf avec un fr&#232;re dragon. C&#8217;est pour cela que vous avez deux personnages jouables dans ce jeu. Nora, la jeune Eliatrope choisie par les anciens et son fr&#232;re Efrim un dragon bleu volant. Chacun ayant ses comp&#233;tences propres, vous pourrez vous t&#233;l&#233;porter avec Nora et envoyer des projectiles avec Efrim. Il faudra donc  en solo alterner strat&#233;giquement les deux personnages pour affronter de f&#233;roces combats qui exigeront un sens aiguis&#233; de la strat&#233;gie.  Ils ont aussi une diff&#233;rence au niveau des fleurs de Wakfu, car si le dragon en donne, la jeune Eliatrope elle en aspire et il faudra bien g&#233;rer cet &#233;change, car c&#8217;est ce qui permet de faire &#233;voluer les aptitudes des personnages et de d&#233;bloquer les combos.  Le mode coop et donc bien mit en valeur, mais il faut faire attention car la vie ainsi que le Wakfu sont communs pour les deux personnages. &#160; &#160; Le premier titre Xbox Live Arcade d&#8217;Ankama Play est fort all&#233;chant. Il n&#8217;est pas facile contrairement &#224; ce qu&#8217;on pourrait croire avec le design, mais il existe quand m&#234;me un mode d&#233;esse pour faire jouer les plus petits ou les joueurs moins aguerris qui veulent aussi jouer et connaitre l&#8217;histoire.  Enfin un jeu console made in Ankama et qui se finit en plus de sept heures de jeu. Ce qui est tout &#224; fait honorable pour un jeu propos&#233; &#224; 800 Microsoft points sur le XBLA.  La difficult&#233; est la m&#234;me que ce soit en solo ou en duo, mais le jeu est vraiment plus sympa &#224; jouer avec un proche afin d&#8217;en profiter pleinement.  De plus, la cerise sur le g&#226;teau est le syst&#232;me qui permet de r&#233;cup&#233;rer des objets pour votre personnage Dofus en liant votre compte Xbox &#224; celui d&#8217;Ankama dans le menu pr&#233;vu pour. Un petit d&#233;tail mais toujours agr&#233;able pour le fan. Je conclurai donc en rappelant que les Tofus sont les plus beaux et que l&#8217;on attend maintenant impatiemment Slage qui lui sera en full 3D. &#160; 
        </text>
</document>
