<document>
	<date>2011-03-08</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>B&#234;ta</tag>
                <tag>Bonus</tag>
                <tag>Bulletstorm</tag>
                <tag>Communiqu&#233;</tag>
                <tag>Gears Of Wars</tag>
                <tag>Microsoft</tag>
                <tag>Pr&#233;commande</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233;</category>
                <category>Jeux Vid&#233;o</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>  &#160; Les Gears  reprennent du service en avril, pr&#233;parez-vous &#224;  retourner au plus fort de l&#8217;action aux c&#244;t&#233;s de  l&#8217;escouade Delta en pr&#233;commandant &#171;&#160;Gears of  War 3&#160;&#187;. Trois &#233;ditions diff&#233;rentes de &#171;&#160; Gears of  War 3 &#160;&#187; sont disponibles en pr&#233;commande :  Standard  (70&#8364; PME), Limit&#233;e (80&#8364; PME) et &#201;pique (129&#8364;  PME)1. Toute  pr&#233;commande  donne acc&#232;s &#224; trois semaines intenses de  b&#234;ta multijoueurs  sur le  Xbox LIVE , d&#232;s le 25 avril prochain.   Au fil de la b&#234;ta, trois nouveaux modes multijoueurs comp&#233;titifs et quatre cartes exclusives seront  disponibles en alternance. Toutes les parties seront h&#233;berg&#233;es sur des serveurs d&#233;di&#233;s pour vous  permettre de participer au mieux &#224; l&#8217;&#233;laboration de ce titre, qui s&#8217;annonce d&#233;j&#224; comme le plus grand  blockbuster de l&#8217;ann&#233;e 2011. Deux des quatre cartes multijoueurs, &#8220;Trenches&#8221; et &#8220;Old Town&#8221;, ont &#233;t&#233; s&#233;lectionn&#233;es par les fans de Gears via un sondage Facebook qui a g&#233;n&#233;r&#233; des milliers de votes. &#160; La b&#234;ta publique multijoueurs de &#171;&#160;Gears of War 3&#160;&#187; d&#233;butera le 25 avril et se terminera le 15 mai. Les  possesseurs de &#171;&#160; Bulletstorm: Epic Edition &#160;&#187; b&#233;n&#233;ficieront d&#8217;un acc&#232;s anticip&#233; d&#232;s le 18 avril gr&#226;ce au  disque Bulletstorm&#178;. &#160; &#160; Dates cl&#233;s de la b&#234;ta : &#160; Acc&#232;s anticip&#233; Bulletstorm, 18 &#8211; 24 avril  :&#160;Les possesseurs de &#8220;Bulletstorm : Epic Edition&#8221; peuvent b&#233;n&#233;ficier d&#8217;un aper&#231;u anticip&#233; d&#8217;une&#160;semaine comprenant le nouveau mode Match &#224; mort en &#233;quipe sur quatre nouvelles cartes&#160;(Thrashball, Checkout, Trenches et Old Town). B&#234;ta Gears of War 3, 25 avril &#8211; 15 mai :  La b&#234;ta publique sera accessible &#224; partir du 25 avril. Elle r&#233;serve aux joueurs des &#233;v&#233;nements&#160;exclusifs. Deux modes de jeu comp&#233;titifs suppl&#233;mentaires, Capture du leader et Roi de la&#160;colline, seront notamment ajout&#233;s durant la derni&#232;re semaine de la b&#234;ta. 15 mai : fin de la b&#234;ta . &#160; Les fans participant &#224; la b&#234;ta auront non seulement l&#8217;occasion de d&#233;couvrir le plus gros jeu de l&#8217;ann&#233;e&#160;en avant-premi&#232;re, mais ils pourront &#233;galement d&#233;verrouiller du contenu utilisable dans la version&#160;finale de &#8220;Gears of War 3&#8221; d&#232;s son lancement en septembre. &#160; &#160; Contenus &#224; d&#233;verrouiller : &#160; M&#233;daille de b&#234;ta-testeur  &#8211; Terminez un match dans la b&#234;ta pour d&#233;verrouiller la m&#233;daille&#160;de b&#234;ta-testeur qui sera ajout&#233;e &#224; votre profil de joueur dans le jeu final. Le titre de b&#234;ta-&#160;testeur sera &#233;galement visible &#224; l&#8217;accueil multijoueurs de &#8220;Gears of War 3&#8221;. Cole Thrashball  &#8211; Terminez 50 matchs (tous types de parties confondus) pour d&#233;verrouiller la&#160;variante de personnage &#8220;Cole Thrashball&#8221; dans la b&#234;ta. Incarnez ensuite &#8220;Cole Thrashball&#8221;&#160;pendant 10 matchs de la b&#234;ta pour que ce personnage soit transf&#233;r&#233; &#224; votre profil de joueur&#160;dans le jeu final. Lanzor r&#233;tro plaqu&#233; or  &#8211; Prouvez que vous &#234;tes un fan ultime de &#8220;Gears of War&#8221; en&#160;d&#233;verrouillant le Lanzor r&#233;tro plaqu&#233; or. Terminez 90 matchs de n&#8217;importe quel type pour le&#160;d&#233;verrouiller dans la b&#234;ta, puis marquez 100 frags avec cette arme pour la transf&#233;rer &#224; votre&#160;profil de joueur dans le jeu final. Kaomax enflamm&#233;  &#8211; Terminez un match avant le dimanche 24 avril pour d&#233;verrouiller cette&#160;variante d&#8217;arme. Lanzor enflamm&#233;  &#8211; Terminez un match pendant la semaine du 25 avril pour d&#233;verrouiller&#160;cette variante d&#8217;arme. Fusil &#224; canon sci&#233; enflamm&#233;  &#8211; Terminez un match pendant la semaine du 2 mai pour&#160;d&#233;verrouiller cette variante d&#8217;arme. Fusil Destructor enflamm&#233;  &#8211; Terminez un match pendant la semaine du 9 mai pour&#160;d&#233;verrouiller cette variante d&#8217;arme. &#160; 
        </text>
</document>
