<document>
	<date>2013-04-29</date>
        <title> </title>
        <author>Negikun</author>
        <tags_set>
                <tag>anglais</tag>
                <tag>Atlus</tag>
                <tag>Inaba</tag>
                <tag>jeu</tag>
                <tag>mature</tag>
                <tag>midnight channel</tag>
                <tag>Persona 4</tag>
                <tag>Persona 4 the golden</tag>
                <tag>Playstation</tag>
                <tag>PS Vita</tag>
                <tag>RPG</tag>
                <tag>skill cards</tag>
                <tag>social game</tag>
                <tag>Velvet Room</tag>
                <tag>Yukiko</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  &#160; La Playstation Vita se dote d&#8217; une v&#233;ritable petite p&#233;pite en or  avec l&#8217;arriv&#233;e de  Persona 4 the Golden &#160;!  Un jeu proposant &#224; la fois de  la simulation de vie sociale  et un c&#244;t&#233;  RPG tr&#232;s complet  le tout dans une aventure se faisant  dans les 80 heures de jeu &#8230; Par contre il n&#8217;est malheureusement pas adapt&#233; pour tout le monde, car  une bonne ma&#238;trise de l&#8217;anglais est indispensable  pour bien comprendre le sc&#233;nario plut&#244;t complexe, les phases d&#8217;humour et des th&#233;matiques assez matures. Vous incarnez un lyc&#233;en de seconde ann&#233;e de 16 ans, qui va partir de la grande ville pour emm&#233;nager chez son oncle Ryotar&#244;, dans la bourgade d&#8217;Inaba. Ce d&#233;m&#233;nagement implique donc un nouvel habitat et une nouvelle scolarit&#233; et bien s&#251;r plein de nouvelles rencontres.  Petite ville pas si paisible , car lors de votre premier jour de cours on d&#233;couvre le corps d&#8217;une pr&#233;sentatrice t&#233;l&#233;vis&#233;e suspendu &#224; une antenne t&#233;l&#233;&#8230;  Vos nouveaux amis vous apprennent l&#8217;existence de la  &#171;&#160;Midnight Channel&#160;&#187; , programme TV qui consisterait &#224; voir appara&#238;tre le visage de votre &#226;me-s&#339;ur dans l&#8217;&#233;cran d&#8217;un t&#233;l&#233;viseur &#233;teint, un soir de pluie, &#224; minuit&#8230;  C&#8217;est en essayant que vous d&#233;couvrez effectivement une silhouette, mais plut&#244;t  celle des futures victimes du tueur en s&#233;rie  qui s&#233;vit &#224; Inaba&#8230; De plus vous avez un pouvoir hors du commun puisque vous pouvez entrer dans des &#233;crans de TV pour acc&#233;der &#224; un monde parall&#232;le et visiter une version &#171;&#160;sombre&#160;&#187; de la ville d&#8217;Inaba remplie de cr&#233;atures hostiles, les &#171;&#160;Shadow&#160;&#187;&#160;!    Pour les affronter vous utiliserez votre Persona,  mais vous serez plus tard rejoint par vos amis arm&#233;s &#233;galement de leurs Persona si vous r&#233;ussissez &#224; leur faire affronter leur double mal&#233;fique et accepter qu&#8217;ils aient en eux un c&#244;t&#233; obscur.  On comprend alors que le tueur en s&#233;rie envoie ses victimes dans ce monde derri&#232;re la TV pour qu&#8217;elle se fasse tuer par les ombres qui errent&#8230; C&#8217;est donc &#224; nous  de mettre fin &#224; ces meurtres  en sauvant les gens et  en enqu&#234;tant dans le monde r&#233;el  pour trouver qui est cet assassin&#160;! Pour information, la diff&#233;rence avec le Persona 4 original sur PS2 se fait sur plusieurs points dont l&#8217;arriv&#233;e d&#8217; un nouveau personnage&#160;: Marie  (assistante dans la Velvet Room) qui nous aidera &#224; confectionner nos skill cards et si on a un social link compl&#233;t&#233; avec elle avant la fin &#171;&#160;normale&#160;&#187; du jeu  on aura le droit &#224; un arc sc&#233;naristique original en plus &#160;! Au niveau du  gameplay, il se d&#233;compose en deux grands arcs principaux .  Lorsque vous &#234;tes  dans le monde r&#233;el vous pouvez occuper votre fin de journ&#233;e comme il vous semble , en allant par exemple voir votre entourage pour renforcer vos liens d&#8217;amiti&#233;, en vous promenant dans les diff&#233;rents quartiers d&#8217;Ibana, ou bien en bossant pour augmenter vos capacit&#233;s relationnelles et gagner de l&#8217;argent, etc.  L&#8217;impression de libert&#233; est incroyable et il faudra mettre de c&#244;t&#233; en m&#233;moire le fait que vous pouvez aller faire telle activit&#233; seulement le mercredi ou bien voir cette personne seulement les jours de pluie. Car oui les jours et la m&#233;t&#233;o ont une influence sur les &#233;v&#233;nements quotidiens. Il vous faudra donc pr&#233;parer un vrai emploi du temps pour g&#233;rer vos activit&#233;s sans oublier d&#8217;aller sauver &#224; temps les gens prisonniers du tueur de l&#8217;autre c&#244;t&#233; de la TV.  Nouveaut&#233; de cette version Vita, on pourra aussi visiter une nouvelle zone avec un cin&#233;ma pour augmenter nos relations avec nos compagnons et  acheter de nouvelles tenues pour nos personnages lors des phases de combats . Car oui l&#8217;autre phase principale est  le c&#244;t&#233; RPG du jeu lorsque l&#8217;on traverse l&#8217;&#233;cran de TV . Il nous faudra alors g&#233;rer notre &#233;quipe lors de l &#8217;exploration de donjons qui sont g&#233;n&#233;r&#233;s de mani&#232;re al&#233;atoire  entre la visite de chaque &#233;tage. On y trouvera de nombreux ennemis (les &#171;&#160;shadow&#160;&#187;) ainsi que quelques coffres en fouillant bien les diff&#233;rents couloirs de chaque &#233;tage&#8230;  Vous aurez  la possibilit&#233; de prendre l&#8217;initiative d&#8217;un combat  en vous approchant d&#8217;un ennemi et en appuyant sur la touche de frappe. Il faudra tout de m&#234;me faire attention, car les couloirs sont &#233;troits et il est difficile de passer &#224; c&#244;t&#233; sans se faire attaquer et du coup laisser l&#8217;initiative aux ennemis&#160;!  Une fois les &#233;tages travers&#233;s vous pourrez affronter le boss et sauver la personne prisonni&#232;re qui rejoindra votre &#233;quipe ensuite. &#160;&#160;  &#160; En ce qui concerne les affrontements,  c&#8217;est du tour par tour avec jusqu&#8217;&#224; 4 personnages  dans votre &#233;quipe. Vous pouvez changer de Persona une fois par tour afin d&#8217;avoir des techniques plus efficaces contre votre ennemi, mais vos co&#233;quipiers eux ont un Persona propre et ne pourront le changer.  Point important car lors des combats, si vous faites une attaque &#233;l&#233;mentaire craint par l&#8217;ennemi (du feu contre de la glace par exemple) il est &#224; terre et  vous pouvez rejouer &#160;! En contrepartie si l&#8217;ennemi fait pareil, imaginons un boss faire une attaque de zone de feu et qu&#8217;il mette un de vos alli&#233;s au sol car il &#233;tait faible contre le feu, le boss pourra alors rejouer et vous refaire tr&#232;s mal&#8230;  Enfin si jamais vous mettez tous les ennemis pr&#233;sents au sol via faiblesse ou coup critique, vous aurez  le choix de d&#233;clencher une attaque group&#233;e  qui fait tr&#232;s mal&#160;! &#160; &#160;  &#160; Suite au combat vous pourrez alors r&#233;cup&#233;rer  des bonus via des cartes  si vous avez bien combattu, qui augmenteront les capacit&#233;s de votre Persona, vous proposeront de nouveaux Persona, de l&#8217;exp en plus ou bien m&#234;me de l&#8217;argent. Il est aussi possible selon les cartes de sacrifier une grande partie de son XP/argent pour avoir la possibilit&#233; de tirer ensuite plusieurs cartes.  Ainsi vous aurez de nouveaux Persona et une fois de retour dans la Velvet Room  vous pourrez en combiner certains pour augmenter leurs niveaux , combiner certaines techniques et leur donner une r&#233;sistance/faiblesse plus avantageuse selon les type d&#8217;ennemis que vous allez affronter.&#160; &#160;  &#160; Au niveau des graphismes, on est bien loin de la version PS2,  les textures sont plus diverses et plus propres . M&#234;me si les &#233;l&#233;ments 3D sont souvent r&#233;p&#233;t&#233;s dans les donjons ou en ville on y fait pas plus attention et on continue &#224; visiter les nombreuses zones qui sont pleines de surprises !   Les cin&#233;matiques sont aussi belles que des extraits de la s&#233;rie anim&#233;e  et enfin le style original de l&#8217;interface donne une ambiance color&#233;e agr&#233;able.  En ce qui concerne la bande son, on est tellement captiv&#233; dans le jeu (et de nombreuses heures) que l&#8217;on ne se rend pas compte que  ce sont tr&#232;s souvent les m&#234;me qui passent en boucle  et qui se gravent dans votre t&#234;te tellement vous les entendez souvent. Par contre une oreille voisine qui serait &#224; c&#244;t&#233; de vous pendant que vous jouez pourrait devenir folle &#224; force de toujours entendre les m&#234;me musiques&#8230;  Ce sont des th&#232;mes qui se m&#234;lent bien aux situations quotidiennes sur  un fond musical tout de m&#234;me plut&#244;t orient&#233; pop. &#160; &#160; En conclusion, ce jeu est une pure merveille qui  red&#233;fini le sens du mot libert&#233;   tant du c&#244;t&#233; vie sociale que du c&#244;t&#233; RPG . Avec sa  dur&#233;e de vie ph&#233;nom&#233;nale  et ses diff&#233;rents &#233;l&#233;ments &#224; d&#233;loquer, vous en aurez pour votre argent&#160;!  On saluera aussi  les &#233;normes efforts d&#8217;Atlus sur les Bonus  avec de nombreuses illustrations issues de l&#8217;artbook original, les bandes sons &#224; r&#233;&#233;couter, les cin&#233;matiques, et des bandes sons des volets pr&#233;c&#233;dents de la s&#233;rie. De quoi &#160;passer encore des heures en plus&#160;sur le jeu ! &#160; Note :  17/20 &#160; Persona 4 the Golden&#160; est disponible sur  PS Vita   &#224; partir de 35,56&#8364; . &#160; 
        </text>
</document>
