<document>
	<date>2012-06-20</date>
        <title> </title>
        <author>YpNo</author>
        <tags_set>
                <tag>Adieu Berthe</tag>
                <tag>avant premi&#232;re</tag>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Adieu Berthe &#8211; Affiche &#160; Jeudi 7 juin&#160; nous avons &#233;t&#233; invit&#233; une nouvelle fois par  Way to Blue  pour assister &#224; la projection du film de  Bruno Podalyd&#232;s  :  Adieu Berthe Adieu Berthe &#160;est une com&#233;die Fran&#231;aise avec&#160; Val&#233;rie Lemercier ,&#160; Denis Podalyd&#232;s ,&#160; Isabelle Candelier ,&#160; Denis Podalyd&#232;s  et  Pierre Arditi . Le casting est int&#233;ressant et le titre complet (Adieu Berthe &#8211; L&#8217;enterrement de m&#233;m&#233;), plus attrayant, laisse entrevoir un humour d&#233;cal&#233; et cynique ^^ &#160; Synopsis : M&#233;m&#233; is dead. Berthe n&#8217;est plus. Armand avait &#171;&#160;un peu&#160;&#187; oubli&#233; sa grand-m&#232;re&#8230; Pharmacien, il travaille avec sa femme H&#233;l&#232;ne &#224; Chatou. Dans un tiroir de m&#233;dicaments, Armand cache ses accessoires de magie car il pr&#233;pare en secret un tour pour l&#8217;anniversaire de la fille&#8230; de son amante Alix. Et m&#233;m&#233; dans tout &#231;a ? On l&#8217;enterre ou on l&#8217;incin&#232;re ? Qui &#233;tait Berthe ? &#160; &#160; Cela raconte donc l&#8217;histoire d&#8217;un homme, pharmacien, qui travaille avec sa femme dans leur boutique en dessous d&#8217;une belle m&#232;re insupportable. Leur couple bat de l&#8217;aile depuis quelques temps mais aucun des deux n&#8217;arrivent &#224; prendre la d&#233;cision du divorce. Ils vivent toujours ensemble mais depuis quelques temps Armand &#224; une amante,  Alix  (Val&#233;rie Lemercier), qu&#8217;il voit r&#233;guli&#232;rement. Alors qu&#8217;il est chez cette derni&#232;re en train de pr&#233;parer un tour de magie pour la fille d&#8217;Alix, il apprend la mort de m&#233;m&#233; Berthe qu&#8217;il n&#8217;a pas vu ou pris des nouvelles depuis longtemps. L&#233;g&#232;rement &#233;mu il va devoir g&#233;rer son enterrement. De son cot&#233; il souhaiterait payer le moins possible alors que la belle m&#232;re veut d&#233;ployer les grands moyens. Entre les conflits concernant l&#8217;enterrement et ses probl&#232;mes de couple, Armand va d&#233;couvrir le pass&#233; de m&#233;m&#233; en se rendant dans sa maison de retraite.&#160; &#160; &#160; Le film a un rythme assez calme mais est assez sympa. J&#8217;ai un peu du mal avec les films qui  manquent de vivacit&#233;  mais &#171;&#160;Adieu Berthe&#160;&#187; se regarde sans trop de difficult&#233;. J&#8217;aime beaucoup la prestation de Val&#233;rie Lemercier qui apporte un entrain positif au film. Son r&#244;le d&#8217;amante un peu excentrique colle tr&#232;s bien &#224; l&#8217;histoire et pimente un peu l&#8217;ensemble. Heureusement d&#8217;ailleurs car Armand et sa femme ne sont pas tr&#232;s vivace et manque de caract&#232;re. Les quelques apparitions de Pierre Arditi en tant que p&#232;re alzheimeris&#233; d&#8217;Armand sortant des r&#233;pliques compl&#232;tements loufoques sont &#233;galement un plus. J&#8217;ai longtemps h&#233;sit&#233; sur la note mais je pense que &#231;a vaut au moins la moyenne voir un peu plus.  Quelques sc&#232;nes amusantes et une fin attachante  pourraient faire pencher la balance mais je reste sur ma premi&#232;re impression. &#160; Dur&#233;e :&#160; 1h40 Note :  2,5/5 Sortie en salle le&#160; 20 Juin 2012 &#160; &#160; 
        </text>
</document>
