<document>
	<date>2015-07-31</date>
        <title> </title>
        <author>Gornwain</author>
        <tags_set>
                <tag>Jeu ind&#233;pendant</tag>
                <tag>Test</tag>
                <tag>The Binding of Isaac</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Amoureux du rogue-like &#224; la sauce Zelda 2D, avec une surdose d&#8217;al&#233;atoire dans tous les coins, j&#8217;ai l&#8217;honneur de vous pr&#233;senter  The Binding of Isaac ,  cr&#233;&#233; par Edmund McMillen . &#160; Pr&#233;sentation&#160;: C&#8217;est un jeu que j&#8217;ai trouv&#233; il y a environ trois ans sur le Net. Etant un tr&#232;s grand consommateur de jeux type Rogue-like, j&#8217;ai tout de suite saut&#233; dessus ; avec un prix tr&#232;s int&#233;ressant et une promesse de centaines d&#8217;heures de jeu.  Il exploitait &#224; l&#8217;&#233;poque le plein potentiel du codage Flash , jusqu&#8217;&#224; faire cracher les tripes de votre PC. Une r&#233;&#233;dition, sortie il y a huit mois, offre d&#233;sormais un moteur de jeu bien plus adapt&#233;  que Flash pour les gestions de mouvement ou les graphismes en pixel art, ainsi qu&#8217;une capacit&#233; &#224; cr&#233;er des DLC beaucoup plus facilement,  Rebirth . De quoi qu&#8217;est-ce&#160;? Alors, c&#8217;est vrai,  on meurt beaucoup au d&#233;but , ce qui pourrait en rebuter certains, mais je savais &#224; la base &#224; quoi m&#8217;en tenir&#160;! En tant que Jeu ind&#233;pendant, c&#8217;est un vrai petit plaisir d&#8217;y jouer&#160;: la difficult&#233; y est progressive, car  chaque partie est g&#233;n&#233;r&#233;e al&#233;atoirement  avec ses objets, ses boss, ses stages, &#8230; On en arrive &#224;  pr&#232;s de 4 milliards de possibilit&#233;s de parties , Gigantesque.  Pour le comparer &#224; un  Super Meat Boy  par exemple, j&#8217;ai plusieurs fois &#233;t&#233; &#224; deux doigts d&#8217;&#233;clater mon clavier, tant l&#8217;ex&#233;cution et la r&#233;p&#233;tition des stages sont exigeantes. Ici, on d&#233;couvre &#224; chaque partie de nouvelles utilisations d&#8217;objets, des tailles et des configurations de salles originales, de nouveaux boss, et  on sent &#224; chaque fois qu&#8217;on joue &#224; un jeu nouveau . La comparaison ne s&#8217;arr&#234;te pas l&#224; : on revient sur  The Binding of Isaac  pour se faire violence, pour se venger de la mort injuste subie dans la partie pr&#233;c&#233;dente &#8212; &#224; savoir que toutes les morts sont injustes, vive le skill et la mauvaise foi&#160;! Pass&#233; une cinquantaine d&#8217;heure de jeu, on a l&#8217;impression qu&#8217;il se transforme en Shoop-them-up, on essaye de nettoyer les salles &#224; vitesse grand V et on cherche la combinaison d&#8217;items la plus p&#233;t&#233;e de l&#8217;Histoire. Il y a de plus la possibilit&#233; d&#8217;entrer une combinaison seed pour jouer &#224; une partie en particulier, un chronom&#232;tre pour se la jouer en mode &#171;&#160;Speed-run&#160;&#187;, deux modes de difficult&#233; (normal/hard), la possibilit&#233; de sauvegarder sa partie en cours, ainsi que 3 slots de sauvegarde g&#233;n&#233;rale. Parmi les autres nouveaut&#233;s, on a aussi la possibilit&#233; de jouer en Co-op &#224; la manette. Je n&#8217;ai pas vraiment essay&#233;, car je crois que  Rebirth  demande d&#233;j&#224; quelques heures au compteur avant d&#8217;en maitriser ne serait-ce qu&#8217;un faible pourcentage&#160;! C&#8217;est assez sympa comme id&#233;e, mais cela ne permet pas d&#8217;avancer dans le jeu : pour faire essayer le jeu &#224; quelqu&#8217;un oui, mais pas pour le finir.  Les seuls inconv&#233;nients que je lui trouverais seraient son ambiance tr&#232;s sombre qui peut en rebuter plus d&#8217;un, ou encore l&#8217;humour pipi-caca et l&#8217;abus de gore qui peuvent ne pas ravir, mais il y a beaucoup de r&#233;f&#233;rences &#224; l&#8217;univers geek qui en g&#233;n&#233;ral, font mouche. De mon c&#244;t&#233;, c&#8217;est notamment absence de  Danny Baranowsky  &#224; la bande-son&#160;: un manque de retranscription de l&#8217;atmosph&#232;re par rapport &#224; celle du premier opus. Ah oui le jeu est en Anglais, alors pour les phobiques de la langue de Shakespeare, passez votre Chemin (m&#234;me si le vocabulaire y est tr&#232;s abordable). Pour Conclure 9 sur 10  Alors faut-il craquer ou pas&#160;? Si vous ne connaissez pas l&#8217;Univers de The Binding of Isaac, sautez sur l&#8217;occasion. Si vous avez jou&#233; au premier du nom, tout d&#233;pend de votre sensibilit&#233;&#160;: si vous en voulez plus, avec une exp&#233;rience de jeu plus fid&#232;le et complexe, sans d&#233;fauts techniques. Votre seule barri&#232;re pourrait &#234;tre son prix&#160;: 15&#8364; pour un Ind&#233;pendant. Mais compte tenu du contenu quasi sans fin qu&#8217;il vous propose, c&#8217;est assur&#233;ment un bon investissement, qui vous tiendra en haleine pendant pr&#232;s de 300 heures environ&#160;! 
        </text>
</document>
