<document>
	<date>2013-02-06</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Clive Owen</tag>
                <tag>Critique</tag>
                <tag>Film</tag>
                <tag>Gillian Anderson</tag>
                <tag>MI5</tag>
                <tag>Shadow Dancer</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  &#160; Aujourd&#8217;hui sort Shadow Dancer, qui porte tr&#232;s bien son titre. En effet ce film nous fera virevolter dans les ombres de la  clandestinit&#233;  pendant la guerre secr&#232;te que s&#8217;infligeaient le MI5 et l&#8217;IRA dans les ann&#233;es 90. Affichant au cast  Clive Owen  (Sin City),  Gillian Anderson  (X-files, avec le tiret hein) et  Andrea Riseborough  (Resistance) magnifique dans son r&#244;le de femme fragile et forte. Mac, agent du MI5 bourru et blas&#233; red&#233;couvre le sens de la vie humaine (ce cycle &#233;ternellllllllll&#8230;nan je d&#233;conne). Prise entre le &#171;&#160;devoir familial&#160;&#187; et son jeune fils, Colette se fait attraper par les services secrets&#160;britanniques&#160;et se voit proposer une offre qu&#8217;elle ne peut refuser: soit elle devient une informatrice pour le compte du MI5, soit elle passe 25 ans en prison. Ce qui signifierait qu&#8217;elle ne verra pas son gamin grandir. Elle accepte et ravale sa fiert&#233;, sans se douter des sacrifices auxquels elle devra consentir. Roukmoutes et pub enfum&#233;, pas de doutes on est en Irlande. Derri&#232;re cette intrigue qui a l&#8217;air assez dramatique, on se heurte &#224; un choix de&#160;r&#233;alisation&#160;assez efficace, qui joue sur la carte de la sobri&#233;t&#233;. Pas d&#8217;explosions &#224; la James Bond, pas de fusillades, le jeu d&#8217;acteur est le pilier du film. On s&#8217;immisce dans un monde de paranoia et de tension constante, on retient son souffle sous les d&#233;clarations de trahison et on serre les poings quand la fatigue de la traque fait faire des erreurs aux personnages. C&#8217;est usant pour eux, et nous on hal&#232;te. Les d&#233;cors, sobres eux aussi &#233;voluent entre&#160; Non npn je n&#8217;ai pas oubli&#233; la pluie non plus :D L&#8217;univers de la clandestinit&#233; n&#8217;est pas un sujet souvent abord&#233; du point de vue de Shadow Dancer,&#160;cr&#251;ment&#160;et sans concessions. Le personnage incarn&#233; par Gillian Anderson n&#8217;h&#233;site pas &#224; sacrifier des &#171;&#160;terroristes&#160;&#187; pour sauver des citoyens, alors que Mac se rend subitement compte qu&#8217;il n&#8217;a plus le contr&#244;le de son op&#233;ration et perd pied peu &#224; peu. Il en vient m&#234;me &#224; remettre en questions les techniques de l&#8217;agence pour laquelle il &#160;a travaill&#233;.&#160; Un film sur un duo improbable que tout oppose, mais qui joue tellement gros qu&#8217;ils ne peuvent laisser l&#8217;autre, sur fond de fin de guerre de l&#8217;IRA. Une apparente fragilit&#233; qui cache bien le d&#233;mon irlandais A voir et &#224; r&#233;fl&#233;chir,  Shadow Dancer  est un film sombre et lent, mais tr&#232;s intense. &#160; Sortie en salle le  6 f&#233;vrier 2013 . &#160; Note:  3.5/6 &#160; 
        </text>
</document>
