<document>
	<date>2015-04-20</date>
        <title> </title>
        <author>Lucian</author>
        <tags_set>
                <tag>Blizzard</tag>
                <tag>Heroes of the Storm</tag>
                <tag>jeu vid&#233;o</tag>
                <tag>MOBA</tag>
                <tag>PC</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>High Tech</category>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
        </categories_set>
        <text>  Aujourd&#8217;hui nous parlons Raynor, Arthas, Diablo et bien d&#8217;autres avec le test de la B&#234;ta de Heroes of the Storm, le prochain Free-To-Play de l&#8217;&#233;diteur Blizzard. &#160; Heroes of the Storm, un MOBA classique&#8230; M&#233;langeant ses trois univers phares ( Stacraft , Warcraft et Diablo) Blizzard nous propose sa version du MOBA ( Multiplayer Online Battle Arena), en suivant (de loin) le mod&#232;le de League of Legends, Smite, et DoTa 2 : un jeu de base gratuit, quelques personnages de base gratuits, et un syst&#232;me de points gagn&#233;s en jeu, ainsi argent r&#233;el transformable en monnaie de jeu. &#160;A l&#8217;instar des autres MOBA actuels, 4 classes sont disponibles: &#160;Assassin , Soutien et Sp&#233;cialiste. A vous de choisir quel personnage vous correspondra mieux. A vous de ravager les diff&#233;rentes bases ennemies que vous croiserez sur trois all&#233;es distinctes (celle du haut, du milieu et du bas). Si l&#8217;id&#233;e n&#8217;&#233;volue pas du tout d&#8217;un MOBA &#224; l&#8217;autre, Blizzard rajoute des objectifs secondaires, tels qu&#8217;abattre des boss, r&#233;colter des cr&#226;nes de mort-vivants pour r&#233;veiller une horreur qui combattra &#224; vos c&#244;t&#233;s&#8230;&#160; Des petits challenges &#224; accomplir en &#233;quipe qui redynamisent un gameplay qui s&#233;pare vraiment les joueurs en fonction de leur positionnement sur la map.&#160; Autre changement dans le fonctionnement du jeu : Pas de boutique. Vous gagnez des capacit&#233;s en montant de niveau, mais rien d&#8217;autre n&#8217;influencera vos capacit&#233;s d&#8217;une autre mani&#232;re &#8230; Avec des &#233;l&#233;ments de MMORPG et de coop&#233;ration Si fondamentalement Heroes of the Storm est fondamentalement un MOBA classique (diff&#233;rents r&#244;les, un roulement de personnages gratuits chaque semaine&#8230;), le gameplay a &#233;t&#233; enrichi de petites &#171;&#160;qu&#234;tes&#160;&#187; annexes propres &#224; un autre style de jeu: le MMORPG. Ainsi vous &#234;tes r&#233;compens&#233;s par de l&#8217;exp&#233;rience lorsque vous tuez des sbires, et d&#233;truisez des bases. Cependant il est aussi possible de capturer des camps de mercenaires, qui une fois sous contr&#244;le lanceront une vague de sbires plus puissants/r&#233;sistants. Certains sont tellement difficiles &#224; tuer qu&#8217;il faudra toute l&#8217;&#233;quipe pour les mettre &#224; terre.&#160; La coop&#233;ration est d&#8217;ailleurs un plus dans ce jeu, car si un h&#233;ros ennemi est tu&#233;, toute l&#8217;&#233;quipe est r&#233;compons&#233;e, pas seulement celui qui a fait l&#8217;action. On perd donc ce c&#244;t&#233; individuel en &#233;quipe qui s&#233;vit un peu trop sur LoL par exemple. Pour Conclure 7.5 sur 10  Au final, Heroes of the Storm arrive &#224; innover dans un genre qu'on pourrait penser difficile &#224; am&#233;liorer. Le gros plus, au-del&#224; de l'exp&#233;rience de jeu en soit est, &#224; mon sens, la possibilit&#233; de jouer des personnages issus des trois univers de Blizzard. Voir Jim Raynor se confronter &#224; Diablo, ou encore le Sergent Marteau contre Illidan est un vrai plaisir.
Heroes of the Storm est &#224; l'image des autres jeux Blizzard: pas forc&#233;ment tr&#232;s novateur, mais qui poss&#232;de ses particularit&#233;s propres et une atmosph&#232;re bien sp&#233;cifique. 
        </text>
</document>
