<document>
	<date>2015-02-23</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>avis</tag>
                <tag>linker</tag>
                <tag>new 3DS</tag>
                <tag>ROMs</tag>
                <tag>Sky3DS</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
        </categories_set>
        <text>  Cela fait&#160;maintenant une semaine que j&#8217;ai&#160;re&#231;u en  test&#160; de la part de  JeuxCiel  un  linker pour Nintendo 3DS et New 3DS . Voici mon  avis . Apr&#232;s avoir attendu les 10 jours qu&#8217;il faut pour que le colis arrive chez vous, vous recevrez le linker dans un emballage simple. Quand on regarde le Sky3DS on remarque tout de suite un emplacement pour y ins&#233;rer une carte microSD (non fournis) et un petit bouton bleu qui vous permettra de switcher d&#8217;un rom &#224; l&#8217;autre, mais j&#8217;y reviendrais. Qu&#8217;est-ce que le linker Sky3DS ? Sky3DS &#160; est le premier linker qui est compatible avec toutes les 3DS console directement, y compris la nouvelle version V9.5.0-22U/E/J&#160;! Il est tr&#232;s r&#233;guli&#232;rement mis &#224; jour sur le  site de la team . Cela&#160;vous permettra de lire les ROMs des jeux 3DS et m&#234;me ceux venant tout juste de sortir. Je n&#8217;ai pas besoin de vous rappeler qu&#8217;il est interdit en France de t&#233;l&#233;charger des ROMs de jeux vid&#233;o ? C&#8217;est pour &#231;a que pour mes tests je n&#8217;ai utilis&#233; que des jeux que j&#8217;ai d&#233;j&#224; en version originale&#8230; &#128521; Alors comment &#231;a marche ? Il vous faudra donc mettre une carte microSD (de pr&#233;f&#233;rence de classe 10) dans l&#8217;emplacement pr&#233;vu. Rendez-vous ensuite sur le site de la team de Sky3DS dans la  section Download &#160;pour t&#233;l&#233;charger le dernier  template.txt , mais aussi le logiciel&#160; DiskWriter  qui vous permettra de copier vos copies de jeu sur votre Sky3DS. Alors attention, le logiciel DiskWriter ne fonctionne uniquement sur Windows. C&#8217;est un peu dommage pour les utilisateurs de Linux et Mac OSx. Ex&#233;cuter &#160; DiskWriter  en tant qu&#8217;administrateur, choisissez votre carte microSD et cliquez sur Go! Il va maintenant falloir la formater au format pour le Sky3DS. Sachez que toutes vos donn&#233;es sur la carte seront perdues. Et la carte SD ne sera utilisable uniquement pour le Sky3DS car il va la formater &#224; un format sp&#233;cial. Pour cela, faites&#160; File &amp;gt; Format. Maintenant il va falloir copier les roms. Faites&#160;File &amp;gt; Write et s&#233;lectionnez votre&#160;copie de jeu. La copie peut prendre plusieurs minutes. Voici &#224; quoi cela ressemble une fois que vous avez copi&#233; plusieurs jeux : Maintenant lan&#231;ons la console ! Une fois toutes ces actions termin&#233;s, remettez la microSD dans votre cartouche Sky3DS et mettez la dans votre 3DS. Au premier d&#233;marrage de la console j&#8217;ai eu un freeze, je ne sais abosolument pas pourquoi, mais j&#8217;ai vu sur internet que je n&#8217;&#233;tais pas le seul. J&#8217;ai donc reboot la console et tout est rentr&#233; dans l&#8217;ordre. Les jeux apparaissent comme des jeux normaux sur votre console. Pour switcher d&#8217;un jeu &#224; l&#8217;autre il vous suffit de cliquer sur le petit bouton bleu de la cartouche. Cela prend 5 secondes pour passer au jeu suivant. Car oui, avec le Sky3DS vous n&#8217;avez pas de menu, juste un bouton pour changer de jeu. Cela suivra l&#8217;ordre que vous verrez dans DiskWriter. Alors attention &#224; ne pas trop mettre de jeu dans votre microSD car &#231;a peut &#234;tre un peu long pour arriver &#224; votre jeu. Lorsque que vous rallumez la console le dernier jeu utilis&#233; sera s&#233;lectionn&#233; par d&#233;faut. Concluons. Le Sky3DS est un tr&#232;s bon linker qui vous permettra de lancer toutes les ROMs. J&#8217;ai test&#233; Monster Hunter 4 et Zelda Majora&#8217;s Mask le jour de leur sortie et &#231;a fonctionne parfaitement gr&#226;ce notamment &#224; la team qui met &#224; jours son fichier template tr&#232;s r&#233;guli&#232;rement. Le seul reproche que je pourrais faire est l&#8217;absence d&#8217;un menu pour s&#233;lectionner votre jeu. Par contre, comme vous avez pu voir il est vraiment tr&#232;s simple et tr&#232;s accessible &#224; tous de mettre des jeux sur votre linker. Je ne peux que vous recommander ce linker. Le linker Sky3DS&#160;est disponible pour 73.9&#8364;&#160;sur JeuxCiel. Jeuciel propose maintenant l&#8217;exp&#233;dition des linkers Sky3DS directement depuis la France. 
        </text>
</document>
