<document>
	<date>2015-06-25</date>
        <title> </title>
        <author>Faust</author>
        <tags_set>
                <tag>avis</tag>
                <tag>Cin&#233;ma</tag>
                <tag>Critique</tag>
                <tag>Infinite Man</tag>
        </tags_set>
        <categories_set>
                <category>Avis - Critique</category>
                <category>Cin&#233;ma</category>
                <category>Film</category>
        </categories_set>
        <text>  Je me suis rendu, un jeudi, a Strasbourg St d&#233;nis, pour voir un film, du nom de  Infinite man .  Qu&#8217;elle ne fut pas ma surprise lorsque, en arrivant &#224; l&#8217;adresse que l&#8217;on m&#8217;avait donn&#233;e, je me suis retrouv&#233; dans une sorte de petit bar.&#160;Un endroit plut&#244;t sympa &#224; l&#8217;ambiance chaleureuse. Je m&#8217;attendais &#224; une salle de cin&#233;ma, mais ce cadre &#233;tait loin de me d&#233;plaire.&#160; Je suis donc descendue et me suis retrouv&#233;e dans une salle remplie de canap&#233;s et surplomb&#233;e par un &#233;cran de cin&#233;ma. Apr&#232;s quelques minutes d&#8217;attente, on nous a pr&#233;sent&#233; ledit film.  Une r&#233;alisation Australienne de Hugh Sullivan. &#160; Casting : Josh McConville, Hannah Marshall, Alex Dimitriades L&#8217;id&#233;e est donc que Dean un inventeur, voir m&#234;me un g&#233;nie, &#224; l&#8217;allure du type coinc&#233; sortant d&#8217;un bureau glauque, et veut  offrir &#224; sa copine un week end parfait . Le probl&#232;me &#233;tant que le personnage en question a comme une l&#233;g&#232;re  tendance &#224; tout intellectualiser &#8230; tout, m&#234;me sa relation amoureuse, ne laissant donc aucune place &#224; la spontan&#233;it&#233;. Son road trip en amoureux se transforme en total d&#233;sastre , qui le m&#232;ne &#224; la rupture.&#160;Cela &#233;tant, notre homme est plein de ressources, il d&#233;cide donc d&#8217;inventer une machine lui permettant de remonter dans le temps afin de r&#233;parer ses erreurs. Il se retrouve alors pris au pi&#232;ge d&#8217;une boucle temporelle infinie, et doit combattre ses doubles, tout aussi n&#233;vros&#233;s que lui, situation tr&#232;s inconfortable. Un premier film pour Hugh Sullivan, sans moyen certes, mais dont la r&#233;alisation ne laisse pas du tout &#224; d&#233;sirer.  Un casting minuscule de trois acteurs, et un unique lieu de tournage .&#160; Infinite man, est clairement la preuve, que  le manque de moyens n&#8217;est pas une barri&#232;re, tant qu&#8217;il y a l&#8217;imagination .  Un film simple, absolument pas cheap pour autant.&#160; Pas besoin du budget de Gravity, de motion capture et de fond vert pour traiter de la boucle temporelle.&#160; Mais il n&#8217;est pas uniquement question de la boucle infinie, ce film est aussi et surtout une  com&#233;die romantique .&#160; Entre science et g&#233;nie, on retrouve les affres de nos relations, la peur, les erreurs, la tristesse, la jalousie, les regrets, une certaine folie.  Gr&#226;ce &#224; une mise en sc&#232;ne millim&#233;tr&#233;e, et &#224; une tr&#232;s bonne interpr&#233;tation des acteurs,  Infinite Man oscille parfaitement entre l&#8217;humour et l&#8217;angoisse d&#8217;un amoureux transi , compl&#232;tement d&#233;pass&#233; par les  &#233;v&#233;nements. Toujours &#233;mouvant, sans tomber dans le niais, relevant chaque situation par un sourire. L&#8217;h&#244;tel sinistre et abandonn&#233; au milieu du d&#233;sert, devient un v&#233;ritable th&#233;&#226;tre, ou les doubles de Dean, se surveillent, se jalousent&#8230; Une sorte de repr&#233;sentation de l&#8217;intellect de cette homme, ne sachant vivre sans tout contr&#244;ler, et qui finalement se retrouve dans une situation, sur laquelle il ne peut totalement avoir la ma&#238;trise.&#160; Tout ceci nous plonge dans une ambiance presque oppressante , mais toujours humoristique. A cause de sa machine et de sa tendance &#224; vouloir toujours faire mieux et rattraper les erreurs pass&#233;es, Dean fini par passer a c&#244;t&#233; du plus important. Il continue &#224; intellectualiser son amour, sa relation, m&#234;me dans ses moments les plus intimes. Plus on avance, plus on a l&#8217;impression que la solution est proche, plus la situation devient compliqu&#233;e. Infinie Man est disponible depuis le 25 juin en VOD  (pas en salle).&#160;Plus d&#8217;information sur le&#160;site officiel :  www.theinfiniteman.fr Pour Conclure 7.5 sur 10  Bref, je n&#8217;ai pas &#233;t&#233; d&#233;&#231;ue. Malgr&#233; un sujet d&#233;j&#224; beaucoup trait&#233; par de grands films, Infinite man est jeune et frais, sans pr&#233;tention.
Une r&#233;alisation et une interpr&#233;tation tr&#232;s bien orchestr&#233;e, un film intelligent et &#233;mouvant a la fois. 
        </text>
</document>
