<document>
	<date>2011-05-03</date>
        <title> </title>
        <author>JulSa_</author>
        <tags_set>
                <tag>avis</tag>
                <tag>PS3</tag>
                <tag>Test</tag>
                <tag>Top Spin 4</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Preview - Test</category>
                <category>PS3</category>
        </categories_set>
        <text>  Top Spin 4  est disponible sur  PS3  et  Xbox 360  et nous permet de nous remettre en jambe avant Rolland Garros.  Voici donc mon  test  :     Nous allons tout d&#8217;abord parler du mode carri&#232;re. Dans un premier temps, vous devez cr&#233;er votre joueur. Les fans de customisation ont de quoi faire. En effet, il est tr&#232;s facile de faire un joueur qui vous ressemble&#8230; ou pas. Que ce soit au niveau de la taille, du poids, du visage&#8230; vous avez l&#8217;embarras du choix. Il y a aussi la possibilit&#233; de choisir sa tenue, sa raquette, et m&#234;me ses chaussettes ! Mais vous pouvez &#233;galement choisir la fa&#231;on dont il fera ses gestes en coups droit et revers (&#224; une ou deux mains) et aussi son cri lors des grosses frappes ou non&#160;!  La cr&#233;ation du joueur est donc tr&#232;s compl&#232;te. &#160; Lors du mode carri&#232;re, chaque mois (dans le jeu hein pas dans la vrai vie -_- ) vous avez un entrainement et un tournoi. A chaque victoire vous engrangez de l&#8217;XP qui vous serviront &#224; level up. Votre joueur peut aller jusqu&#8217;au level 20. A chaque mont&#233;e de niveau, vous augmentez une des caract&#233;ristiques suivantes&#160;: service / vol&#233;e, puissance attaque fond de court et puissance d&#233;fense fond de court .C&#8217;est tr&#232;s important de bien r&#233;fl&#233;chir &#224; votre choix car cela d&#233;terminera votre fa&#231;on de jouer !  Au cours de votre &#233;volution, vous pourrez engager un entraineur qui vous demandera d&#8217;effectuer un certain nombre d&#8217;objectifs (faire 50 &#233;changes, 15 mont&#233;es au filet, 40 coups droits gagnant&#8230;). Une fois ceux-ci remplis, vous obtiendrez des bonus et certaine de vos stats seront augment&#233; en fonction de la sp&#233;cialit&#233; de l&#8217;entraineur engag&#233;. Le choix de l&#8217;entra&#238;neur se fera donc &#233;galement en fonction de votre fa&#231;on de jouer. Le mode carri&#232;re est tr&#232;s complet et vous promet de longues heures de jeu. A c&#244;t&#233; de &#231;a, le mode multi-joueurs s&#8217;offre &#224; vous. Dans celui-ci vous pourrez faire des tournois mais aussi des matchs rapides. J&#8217;ai surtout fait des matches rapides contre des personnes que je connais tout en &#233;tant au t&#233;l&#233;phone ou sous Skype avec eux. Et l&#224;, le multi-joueurs prend vraiment tout son sens. Des &#233;changes intenses et stressants, du chambrage, de la rigolade&#8230; Le multi nous permet vraiment de passer de tr&#232;s bons moments. &#160;   Techniquement, le jeu est vraiment bien r&#233;alis&#233;, &#224; tel point que parfois on se croirait devant un vrai match de tennis. Les stars pr&#233;sentent sont tr&#232;s ressemblante. Top Spin 4 nous permet de voyager aux quatre coins du monde avec les tournois du grand chelem et nous fait jouer sur des cours mythique tel que Rolland Garros, Wimbledon, US Open&#8230; Les surfaces sont vraiment bien r&#233;alis&#233;es et vous obligeront &#224; vous adapter votre jeu en fonction de leur rapidit&#233;. Les animations des joueurs sont r&#233;alistes et permettent une nouvelle fois d&#8217;augmenter l&#8217;immersion. Sur la terre battue, par exemple, les joueurs glisse avant de taper la balle tout en laissant la trace de leur glissade.  Au niveau du gameplay, le jeu est tr&#232;s complet. Nous retrouvons maintenant deux jauges. La premi&#232;re, se trouve sous le joueur et nous indique l&#8217;&#233;tat de fatigue de celui-ci. Attention votre joueur n&#8217;est pas un super h&#233;ro infatigable (sauf peut-&#234;tre Nadal&#160;&#128539; )et ne pourra pas courir ind&#233;finiment d&#8217;un cot&#233; &#224; l&#8217;autre du terrain. Quant &#224; la deuxi&#232;me jauge, elle nous indique la puissance du coup. En plus de ces deux jauges, des indications sont pr&#233;sentes pour vous indiquer si vous tapez la balle avec un bon timing ou non. Dans ce nouvel opus, les fautes directs seront enfin pr&#233;sentent et arriveront assez r&#233;guli&#232;rement surtout quand votre joueur est fatigu&#233;. Un timing parfait peut parfois vous faire envoyer la balle hors des limites du terrain. Le gameplay est vraiment le point fort du jeu, je n&#8217;ai vraiment rien a lui reprocher.   &#160; Pour moi, Top Spin 4 est LA simulation de Tennis &#224; avoir si vous appr&#233;ciez ce sport. On peut dire que l&#8217;&#233;quipe de 2K Games a fait du beau boulot pour ravir les fans de tennis ou tout simplement de jeu de sport.   Ma note&#160;:  18/20 &#160; 
        </text>
</document>
