<document>
	<date>2012-01-08</date>
        <title>&#9829; cookies fa&#231;on "barbe &#224; papa" &#9829;</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>biscuits</tag>
                <tag>carambar</tag>
                <tag>gourmandises</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>biscuits</category>
        </categories_set>
        <text>
 Aujourd'hui une recette facile &#224; r&#233;aliser et surtout ultra gourmande, qui plaira aux petits (enfin plus aux petites filles je pense ^^ ) et aux plus grands (pour leur petit c&#244;t&#233; r&#233;gressif!!).  
 J'ai eu envie de faire des cookies aujourd'hui! Chocolat blanc?! Ou chocolat noir?! Je r&#233;fl&#233;chis et puis, tant pis, ce sera la premi&#232;re tablette qui tombera entre mes mains qui sera l'heureuse &#233;lue!! ^^ Je me dirige vers mon placard, j'ouvre la porte, et l&#224;, mes yeux tombent nez &#224; nez sur mon fameux paquet de carambars &#174; &#160; Circus!! Du coup, la recette s'est naturellement impos&#233;e &#224; moi : mais bien s&#251;r, des cookies aux carambars &#174;  !! ^^ Voici donc, sans plus tarder, la recette de ces petits biscuits que l'on d&#233;gustera bien volontiers au go&#251;ter avec un grand verre de lait! ^^ 
 &#160; 
 
 &#160; 
 - 100 g de beurre mou   - 50 g de cassonade   - 200 g de farine   - 1 cuill&#232;re &#224; soupe de levure chimique  - 1 oeuf  - 8 carmabars &#174;   "barbe &#224; papa"  - colorant rose&#160;  
 &#160; 
 &#160; 
 &#160; 
 
 1. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 2. Dans un saladier, battre &#224; l'aide d'un fouet &#233;lectrique le beurre mou. Ajouter ensuite la cassonade. Battre encore jusqu'&#224; ce que le m&#233;lange soit bien homog&#232;ne. 3. Incorporer l'oeuf, la farine, la levure et le colorant. Bien m&#233;langer. 4. Couper les carambars &#174;  en petit morceaux. Ajouter la moiti&#233; de ces bonbons dans la p&#226;te. 5. R&#233;aliser des petites boules de p&#226;te. Les r&#233;partir sur une plaque allant au four. Les aplatir un peu et d&#233;poser quelques morceaux de carmabars &#174;  sur le dessus; (Faire attention de pas les mettre trop sur le bord, les carambars &#174;  fondent vite et coulent!!). 6. Enfourner pour 15 minutes environ. 
   &#160; &#160;  
 &#9829;  BONNE DEGUSTATION  &#9829; 
 
        </text>
</document>
