<document>
	<date>2012-01-31</date>
        <title>petites cr&#234;pes marocaines au miel et fleur d'oranger</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>gourmandises</tag>
                <tag>pancakes</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>gourmandises</category>
        </categories_set>
        <text>A l'occasion de la Chandeleur, il &#233;tait tout &#224; fait normal de trouver des cr&#234;pes, sur les blogs. Mais cette ann&#233;e, j'ai voulu tester les cr&#234;pes marocaines.&#160;Je connaissais seulement de nom, et c'est en feuilletant le&#160;"cuisine actuelle" de f&#233;vrier, que je me suis lanc&#233;e, et je suis plut&#244;t contente du r&#233;sultat. Le go&#251;t de la cr&#234;pe est diff&#233;rent mais tr&#232;s bon (je les ai peut-&#234;tre fait trop &#233;paisses...). Je les ai d&#233;gust&#233; avec un miel de fleur d'oranger que j'ai r&#233;alis&#233; moi-m&#234;me et franchement j'en referai... ;) 
 
 &#160; 
 
 &#160; Pour la p&#226;te &#224; cr&#234;pe : 
 
 &#160;200 g de semoule de bl&#233; dur extra-fine 
 &#160; 200 g de farine 
 &#160;25 cl d'eau ti&#232;de 
 &#160;1 oeuf&#160;&#160;&#160; 
 &#160;1 bonne cuill&#232;re &#224; soupe de cassonade 
 &#160;5 g de levure de boulanger&#160;&#160; 
 &#160;1 pinc&#233;e de sel 
 &#160;beurre 
 
 &#160;Pour la sauce : 
 
 100 g de miel 
 50 g de beurre 
 2 cuill&#232;res &#224; soupe de fleur d'oranger &#160; 
 
 &#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  
 &#160; &#160; 
 &#160; 
 &#160;&#160;    
 &#160; 
 1. M&#233;langer la semoule, la&#160;farine, le sel et la cassonade.&#160; 
 &#160; 
 2. Ajouter&#160;la levure dilu&#233;e dans un peu d'eau ti&#232;de et l'oeuf battu. D&#233;layer avec le lait et le reste d'eau pour obtenir une p&#226;te fluide. Couvr ir&#160;d'un torchon et laisser reposer 1 heure, &#224; temp&#233;rature ambiante. 
 &#160; 
 3. Cuire les cr&#234;pes : beurrer une po&#234;le verser une louche de p&#226;te. L'&#233;taler et la cuire d'un seul c&#244;t&#233; jusqu'&#224; ce que les bulles &#233;clatent en surface.  
 4. Pour la sauce : faire fondre le beurre au micro-ondes. ajouter le miel et le fleur d'oranger. 
 5. Servir avec les cr&#234;pes et d&#233;guster sans plus attendre!! ^^ 
 &#160; 
 ^^ BONNE DEGUSTATION ^^ 
 
        </text>
</document>
