<document>
	<date>2012-02-19</date>
        <title>&#9788; panisses aux herbes de Provence &#9788;</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>plat</tag>
                <tag>sal&#233;</tag>
                <tag>sud</tag>
        </tags_set>
        <categories_set>
                <category>plat</category>
        </categories_set>
        <text>
 Aurjoud'hui petite recette qui nous vient directement du sud!! Et oui, en ce moment, je suis nostalgique, le soleil me manque alors j'essaye de le faire entrer dans la cuisine! ;) C'est une recette &#224; l'origine Italienne, que l'on consomme beaucoup aussi dans le comt&#233; de Nice. J'ai nomm&#233; les panisses. ... ;) 
 Ce sont des esp&#232;ces de "frites" que l'on r&#233;alise avec de la farine de pois chiches (que l'on trouve plus facilement dans les &#233;piceries bio). sans plus attendre, je vous livre ma recette! ^^ 
 
 
 
 125 g de farine de pois chiches 
 50 cl d'eau 
 10 g de beurre 
 huile d'olive 
 herbes de Provence 
 sel, poivre 
 
 &#160; 
 
 Dans un saladier, diluer 25 cl d'eau froide avec la farine de pois chiches. Bien m&#233;langer pour &#233;viter les grumeaux. 
 Dans une casserole, faire chauffer les 25 cl d'eau restante avec le beurre et un filet d'huile d'olive. Porter &#224; &#233;bullition. 
 Verser le premier m&#233;lange &#224; base de farine de pois chiches dans la casserole. Bien remuer. 
 Ajouter un peu de poivre et une bonne cuill&#232;re &#224; soupe d'herbes de Provence. Cuire pendant 15 minutes environ, &#224; feu doux. M&#233;langer r&#233;guli&#232;rement. 
 Lorsque le m&#233;lange est cuit, le verser dans un plat, type plat &#224; gratin.Bien tasser, ou lisser &#224; l'aide d'une spatule. Mettre au frais pendant 2 heures minimum. 
 D&#233;mouler la p&#226;te sur une surface plane. la d&#233;couper en b&#226;tonnets d'environ 2 x 6 cm (ou en cubes). 
 Faire chauffer de l'huile d'olive dans une po&#234;le. Y faire revenir les "frites" de chaque c&#244;t&#233; jusqu'&#224; ce qu'elles soient dor&#233;es et croustillantes. 
 Saler les panisses et les servir chaudes accompagn&#233;es d'une petite sauce aux herbes si vous le souhaitez!! ^^ 
 
 &#160;  
 &#160;&#160;&#160;&#160;  
 &#160;&#9788;&#160;&#9788;&#160;&#9788;&#160;BON APPETIT &#160;&#9788; &#160;&#9788;&#160;&#160;&#9788; 
 
        </text>
</document>
