<document>
	<date>2012-03-23</date>
        <title>Petits chaussons au ch&#232;vre frais citronn&#233; et pignons de pin</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ap&#233;ritif</tag>
                <tag>citron</tag>
                <tag>fromage</tag>
                <tag>plat</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>ap&#233;ritif</category>
        </categories_set>
        <text>&#160; 
 Le soleil qui revient et l'envie de salade avec... pour moi aujourd'hui, ce sera donc des chaussons de ch&#232;vre frais avec zestes de citron et pignons de pin. Recette qui rappellent sans nul doute l'&#233;t&#233;! ^^  
 
 &#160; 
 Pour une trentaine de petits chaussons : 
 Pour la p&#226;te : 
 - 280 g de farine  - 25 g de beurre  - 1 oeuf  - 20 cl d'eau  - 3 cuill&#232;res &#224; soupe d'huile d'olive  - sel, poivre   
 Pour la farce : 
 - 250 g de ch&#232;vre frais  - le zeste d'un citron bio  - pignons de pin  - thym ou herbes de Provence  - sel, poivre 
 &#160; 
 &#160;  &#160; 
 &#160; 
 1. Dans un saladier, m&#233;langer la farine, le beurre coup&#233; en d&#233;s, l'oeuf, l'huile d'olive et l'eau. Saler et poivrer. P&#233;trir &#224; la main, jusqu'&#224; obtenir une texture proche du lobe de l'oreille. 2. Laisser reposer la p&#226;te 1 heure au r&#233;frig&#233;rateur. 
 3. Dans un bol, m&#233;langer le fromage de ch&#232;vre, avec le zeste de citron, le thym (ou les herbes de Provence, si vous pr&#233;ferez!!) et les pignons. Saler et poivrer. 
 &#160; 
 &#160;  
 &#160; 
 4. Pr&#233;chauffer le four &#224; 18&#176;C (th.6). 5. Etaler la p&#226;te sur un plan de travail farin&#233;. D&#233;couper des ronds de p&#226;te &#224; l'aide d'un emporte pi&#232;ce (ou un verre). 6. D&#233;poser au centre de chaque rond, une cuill&#232;re &#224; caf&#233; de pr&#233;paration au fromage. Refermer et souder bien les bords 7. Enfourner les chuassons pour une vingtaine de minutes. 8. D&#233;guster &#224; l'ap&#233;ritif ou avec une petite salade pour un d&#238;ner l&#233;ger!! ^^ 
 &#9788; BON  APPETIT  &#9788; 
 &#160; 
        </text>
</document>
