<document>
	<date>2012-04-22</date>
        <title>&#4326; biscuits au th&#233; "rouge Provence" &#4326; </title>
        <author>poupougnette</author>
        <tags_set>
                <tag>biscuits</tag>
                <tag>gourmandises</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>biscuits</category>
        </categories_set>
        <text>Une envie de th&#233;, mais plus de biscuits pour l'accompagenement! :( HORREUR!! Je cherche une recette vite pr&#233;par&#233;e et je me rappelle avoir lu une recette de biscuits au th&#233; de Martha  Stewart . Allez, &#231;a fera l'affaire!! ^^ je d&#233;borde de th&#233; &#224; la maison, ce ne sera pas un probl&#232;me, il ne me reste plus qu'&#224; choisir le parfum! :) Alors, ce sera donc un th&#233; "rouge provence" de chez Mariages Fr&#232;res : un subtil parfum de roses et de lavande...  
 
 
 
 
 Pour une trentaine de biscuits : 
 - 140 g de farine  - 2 cuill&#232;res &#224; soupe de th&#233; moulu  - 1 pinc&#233;e de sel  - 100 g de beurre  - 30 g de sucre glace 
 &#160; 
 &#160; &#160; &#160; 
 1.  Dans un saladier, m&#233;langer la farine, le th&#233; et le sel. 2.  Battre le beurre avec le sucre glace, jusqu'&#224; ce que le m&#233;lange blanchisse et soit bien mousseux. 3.  Incorporer petit &#224; petit la farine. La recette me disait de mettre un zeste d'orange, j'aurai pu mettre du citron, mais j'ai pr&#233;f&#233;r&#233; nature. Donc je vous laisse le choix!! lol 
 4. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 5.  Normalement, il aurait fallu que je forme un boudin pour mettre au r&#233;frig&#233;rateur, mais &#233;tant press&#233;e, j'ai directement &#233;tal&#233; la p&#226;te sur 5 mm d'&#233;paisseur et d&#233;couper des formes &#224; l'emporte-pi&#232;ce. 6.  Placer les biscuits sur une plaque allant au four . Enfourner pour 15 minutes environ. 
 Verdict : les biscuits sont tr&#232;s tr&#232;s fondants, ils sont bons et le go&#251;t du th&#233; est bien pr&#233;sent. A refaire en variant les parfums!! ^^ 
 &#4326;&#160; BONNE DEGUSTATION  &#4326; 
 
 
        </text>
</document>
