<document>
	<date>2012-05-06</date>
        <title>Pommes de terre farcie &#224; l'Espagnole</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>chorizo</tag>
                <tag>fromage</tag>
                <tag>plat</tag>
                <tag>sal&#233;</tag>
                <tag>tomates</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>&#160; 
 Le soleil continue de jouer &#224; cache-cache. Alors, j'ai d&#233;cid&#233; aujourd'hui de l'inviter dans ma cuisine en concoctant une petite recette toute simple, mais qui sent bon l'Espagne!! 
 Une recette r&#233;alis&#233;e avec des ingr&#233;dients du placard, mais qui fera son petit effet, croyez-moi. Le m&#233;lange est savoureux et sent d&#233;licieusement bon l'&#233;t&#233;, le soleil, l'Espagne... 
 De plus elle est rapide &#224; faire, alors pourquoi se priver?! ;) 
 &#160; 
 &#160; 
 {Pour 2 personnes} 
 - 4 grosses pommes de terre avec la peau 
  - chorizo 
  - 2 petites tomates 
  - 2 cuill&#232;res &#224; soupe de sauce tomates 
  - fromage r&#226;p&#233; 
  - piment de cayenne 
  - ail 
  - sel, poivre   
 
 &#160; 
 1. Cuire les pommes de terre dans une casserole d'eau bouillante sal&#233;es pendant une vingtaine de minutes. Les &#233;goutter et les laisser refroidir. 
 2. Pendant ce temps, faire dorer le chorizo dans une po&#234;le chaude anti-adh&#233;sive. Vider l'huile rendue, mais r&#233;server l'&#233;quivalant d'une cuill&#232;re &#224; caf&#233;. &#201;goutter le chorizo sur du papier absorbant.    3. Dans cette m&#234;me po&#234;le, y faire revenir la sauce tomates avec les tomates concass&#233;es en petits d&#233;s. Assaisonner d'ail, de poivre et d'un peu de piment. Ajouter le chorizo &#233;goutt&#233;. Laisser mijoter quelques minutes. 
 4. Fendre les pommes de terre en leur mileu et d&#233;couper un petit chapeau sur le dessus. Pr&#233;lever d&#233;licatement la chair avec une cuill&#232;re &#224; caf&#233;, sans percer la peau. 
 5. &#201;craser la chair obtenue en pur&#233;e et y incorporer le m&#233;lange tomates-chorizo. 
 6. Garnir les pommes de terre avec cette pur&#233;e et les d&#233;poser dans un plat allant au four. Y d&#233;poser quelques rondelles fines de chorizo et saupoudrer de fromage r&#226;p&#233;. 
 7. Placer sous le gril du four et faire dorer quelques minutes.   
 &#160; 
 &#160;  
 &#160; 
 &#160; 
        </text>
</document>
