<document>
	<date>2012-05-11</date>
        <title>Pause douceur : souffl&#233;s au nougat et &#224; la rose</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>nougat</tag>
                <tag>rose</tag>
                <tag>souffl&#233;</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Cakes &amp; g&#226;teaux</category>
        </categories_set>
        <text>
 Une envie de douceur, de r&#233;confort et d'enfance... Du nougat, de la rose (plus besoin de vous dire que j'adoooooore la rose!!), et c'est parti pour un petit tour en cuisine! Je penche plus pour de la glace et finalement, je me suis dis et si je r&#233;alis&#233; un souffl&#233; chaud, plut&#244;t que glac&#233;?! Bon, l&#224;, &#231;a se complique, je n'ai jamais fais de souffl&#233; sucr&#233; chaud!! Tant pis, je me lance on verra... Bien s&#251;r, si je vous dis &#231;a aujourd'hui, c'est que j'ai r&#233;ussi, pas &#224; la perfection, on est bien d'accord, mais le rendu &#233;tait l&#224;!! ^^ Au niveau du go&#251;t, c'est juste un pur moment... Je me suis lov&#233;e dans le canap&#233;, un petit th&#233; pour l'accompagnement et hop... Sur un petit nuage!! ;) 
 &#160; 
 &#160; 
 Pour 6 petits souffl&#233;s : 
 - 50 g de nougat 
  - 1 cuill&#232;re &#224; soupe d'eau de rose 
  - 3 oeufs&#160; 
  - 40 g de sucre en poudre 
  - 12,5 cl de lait 
  - 30 g de sucre glace 
  - 25 g de f&#233;cule de ma&#239;s 
  - 1 pinc&#233;e de sel    
 &#160;  &#160; 
 &#160; 
 1. Porter le lait &#224; &#233;bullition dans une grande casserole. Y ajouter le nougat coup&#233; en morceaux. Le laisser fondre. 
 2. Dans un saladier, fouetter les jaunes d'oeuf avec le sucre en poudre et la f&#233;cule de ma&#239;s.  
 3. Verser le lait sur les jaunes en m&#233;langeant vivement puis reverser le tout dans la casserole avec le nougat. Faire &#233;paissir sur feu moyen sans cesser de remuer. Retirer du feu, ajouter l'eau de rose et r&#233;server. 
 4. Pr&#233;chauffer le four &#224; 180&#176;C (th.6) et beurrer les moules. 
 5.&#160;Monter les blancs en neige ferme avec la pinc&#233;e de sel et le sucre glace.  
 6. Incorporer les blancs en neige au m&#233;lange nougat-rose. 
 7. Remplir les ramequins jusqu&#8217;au bord, lisser avec une spatule et enfourner pour une vingtaine de minutes (cela d&#233;pend de votre four!!). 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
