<document>
	<date>2012-05-24</date>
        <title>Cupcake &#224; l'hibiscus et &#224; la rose &#4326; Bonne F&#234;te Maman &#4326;</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>cupcakes</tag>
                <tag>muffin</tag>
                <tag>rose</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Cupcakes &amp; muffins</category>
        </categories_set>
        <text>
 La f&#234;te des m&#232;res approche &#224; grands pas, pour rien au monde je ne voudrai rater ce jour et j'ai donc pr&#233;par&#233; &#224; l'occasion des cupcakes aux fleurs!! ^^ Pour celles qui me connaissent bien, oui, je n'ai pas pu r&#233;sister, j'y ai mis de la rose!! mais pas que... ;) la base du muffin est &#224; l'hibiscus. Un parfum doux et subtil. C'&#233;tait pour ma une d&#233;couverte, j'ai beaucoup aim&#233;!! ;) Pour le gla&#231;age, j'ai r&#233;alis&#233; une cr&#232;me p&#226;tissi&#232;re &#224; la rose! Je me suis inspir&#233;e de l'id&#233;e de la cr&#232;me p&#226;tissi&#232;re chez  Am&#233;lie , quand elle a r&#233;alis&#233; ses d&#233;licieux cupcakes &#224; la fraise!! miam!! ^^ et si vous ne connaissez pas son blog, n'h&#233;sitez surtout pas &#224; y aller faire un tour, il regorge de plein de jolies recettes mais surtout de photos plus magnifiques les unes que les autres!! ^^ 
 Et puis, avant de vous laisser la recette, je souhaite bien s&#251;r une "Bonne f&#234;te" &#224; toutes les mamans, et surtout &#224; la mienne!!  JE T'AIME FORT MA PETITE MAMAN CHERIE &#9829;&#9829;&#9829;&#160;   
 &#160; 
   
 Pour 6 cupcakes : 
 Pour les muffins &#224; l'hibiscus : 
 - 70 g de cassonade 
  - 1 cuill&#232;re &#224; soupe de fleurs d'hibiscus 
  - 3 blanc d'oeufs 
  - 80 g de farine 
  - 40 g de poudre d'amandes 
  - 5 cl de lait 
 Pour la cr&#232;me p&#226;tissi&#232;re : 
 - 30 cl de lait 
  - 1 cuill&#232;re &#224; soupe d'eau de rose 
  - 3 jaunes d'oeufs 
  - 50 g de sucre en poudre 
  - 30 g de ma&#238;zena   
 &#160; 
 &#160;&#160; &#160; &#160; 
 &#160; 
 1. Pr&#233;chauffer le four &#224; 170&#176;C (th.5/6). 
 2. Dans une casserole, faire chauffer le lait avec les fleurs d'hibiscus. Laisser infuser 5 bonnes minutes. 
 3. En attendant, dans un saladier, m&#233;langer la farine, la cassonade et la poudre d'amandes. 
 4. Ajouter alors le lait infus&#233; (je ne l'ai pas filtr&#233;, &#224; vous de voir!!) et les blancs d'oeufs l&#233;g&#232;rmement fouett&#233;s &#224; la fourchette. Bien m&#233;langer la pr&#233;paration.  
  5. Verser la pr&#233;paration dans les moules &#224; muffins ou autre au 2/3. 
 6. Enfourner pour 25-30 minutes (surveiller la cuisson!!). 
 7. Pr&#233;parer la cr&#232;me p&#226;tissi&#232;re : Dans une casserole, faire chauffer &#224; feu doux le lait. 
 8. Pendant ce temps, battre les jaunes d'oeufs avec le sucre. Ajouter la ma&#238;zena. 
 9. Quand le lait est chaud, le verser sur la pr&#233;paration oeufs-sucre en fouettant. Ajouter l'eau de rose et une goutte de colorant (facultatif). Reverser tout ce m&#233;lange dans la casserole et faire &#233;paissir &#224; feu doux en remuant sans arr&#234;t. 
 10. Quand les muffins sont refroidis, d&#233;corer de cr&#232;me p&#226;tissi&#232;re &#224; l'aide d'une poche &#224; douille. D&#233;corer de petits sucres et d&#233;guster avec votre m&#244;man!! ^^ 
 &#160; 
 &#160;   
 &#4326;  BONNE FETE A TOUTES LES MAMANS&#160;&#4326; 
 &#160; 
        </text>
</document>
