<document>
	<date>2012-06-17</date>
        <title>Salade de pommes de terre au tahini </title>
        <author>poupougnette</author>
        <tags_set>
                <tag>citron</tag>
                <tag>pomme de terre</tag>
                <tag>salade</tag>
                <tag>sal&#233;</tag>
                <tag>s&#233;same</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>&#160; 
 Aujourd'hui, une recette ultra facile &#224; r&#233;alis&#233;. Rien de sp&#233;cial si ce n'est que je voulais partager avec vous une d&#233;couverte. La plupart d'entre vous connaisse cet ingr&#233;dient, mais pour moi c'est une premi&#232;re : le tahini! Cr&#232;me de s&#233;same que j'ai d&#233;couvert dans mon supermarch&#233; bio et que je me suis empr&#233;ss&#233;e de tester!! ;) Donc ce sera une salade de pommes de terre. Et franchement &#231;a change des salades traditionnelles et j'avoue que je suis devenue addict!! ;) Allez hop aux fourneaux! Et profitons-en, le soleil est revenu, l'occasion parfaite de se faire une petite salade pour un repas l&#233;ger le soir!! ^^  
 &#160; 
 
 &#160; 
 Pour 4 personnes : 
  - 500 g de pommes de terre 
  - 2 citrons 
  - 2 cuill&#232;res &#224; soupe de tahini 
  - ail 
  - graines de s&#233;same 
  - coriandre 
  - sel, poivre 
 &#160; 
 
 &#160; 
 1. Cuire les pommes de terre dans une casserole d'eau sal&#233;e, pendant 25-30 minutes (selon la grosseur de vos pommes de terre). Les laisser refroidir 
 2. Pr&#233;parer la sauce : Presser le jus des deux citrons, en pr&#233;levant d'abord le zeste d'un citron. 
 3. Dans un saladier, m&#233;langer le jus des citrons et le tahini. Bien m&#233;langer. Ajouter un peu d'ail en semoule et de la coriandre fra&#238;che. Saler et poivrer. 
 4. Eplucher les pommes de terre compl&#232;tement refroidies. Les couper en rondelles et les verser dans le saladier.  
 5. Remuer et servir dans les assiettes. Saupoudre d'un peu de graines de s&#233;same et de zestes de citron. Un r&#233;gal!! ^^ 
 &#160; 
 
 
 &#160;Avec ma petite salade, je participe au  concours  organis&#233; par  Kurt , du d&#233;licieux blog " un pas sur un autre ". Si vous ne connaissais pas, courez vite y jeter un oeil, ses recettes sont plus app&#233;tissantes les unes que les autres!! ;) 
 
 &#160; 
        </text>
</document>
