<document>
	<date>2012-06-24</date>
        <title>&#9829; souvenir d'enfance : brioche perdue &#224; la fraise et &#224; la rhubarbe &#9829;</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>fraise</tag>
                <tag>oeufs</tag>
                <tag>pain</tag>
                <tag>rhubarbe</tag>
                <tag>sucr&#233;</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Pains &amp; brioches</category>
        </categories_set>
        <text>&#160; 
 Ah... le pain perdu, souvenir d'enfance!! Je n'en mangeais pas souvent, mais quand on nous faisait, &#224; mon fr&#232;re et moi, du pain perdu, c'&#233;tait un r&#233;gal qui commen&#231;ait d&#233;j&#224; dans la po&#234;le, avec cette d&#233;licieuse odeur qui envahissait la cuisine!! ^^  
 En g&#233;n&#233;ral, nous n'en mangions que deux fois dans l'hiver. C'&#233;tait la seule fois ou mon p&#232;re prenait plaisir &#224; acheter une bonne grosse boule de pain de campagne, qu'il faisait rassir la veille et qu'il se mettait au fourneaux le samedi soir, quand il faisait vraiment froid!!&#160; je me rappelle les yeux de mon fr&#232;re et les miens qui p&#233;tillaient de bonheur!! Cette d&#233;licieuse odeur de lait vanill&#233;, l'odeur du pain dans la po&#234;le et ce moment ind&#233;finissable lorsque nous le d&#233;vorions avec un peu de confiture, de chocolat ou saupoudr&#233; de cassonade... 
 Des moments simples mais remplis de tellement de bonheur &#9829;&#9829;&#9829; 
 C'st avec cette recette que je participe  au concours   organis&#233; par  Kaderick , sur le th&#232;me des plats et desserts d'enfance!! il est vrai, que j'ai un peu revisit&#233; la recette, en la r&#233;alisant sous la forme de brioche, en alternant avec des fruits, mais je vous assure que le go&#251;t est bien l&#224;!! ;)&#160; Un peu long et fastidieux &#224; faire, mais au final &#231;a vaut vraiment le coup!! ;)  
 &#160; 
 
 &#160; 
 &#160; 
 - 10 biscottes ou du pain de mie un peu sec 
  - 50 cl de lait 
  - 2 oeufs 
  - 40 g de cassonade 
  - 2 sachets de sucre vanill&#233; 
  - 250 g de fraises 
  - 200 g de rhubarbe 
  - beurre 
 &#160; 
 
 &#160; 
 1. Faire revenir la rhubarbe &#233;pluch&#233;e et coup&#233;e en tron&#231;ons dans une po&#234;le avec un peu de beurre. Saupoudrer de 10 g de cassonade. Laisser confire quelques minutes la rhubarbe. R&#233;server. 
 2. Dans une casserole, faire chauffer le lait avec le sucre vanill&#233; et la cassonade. 
 3. Dans un saladier, battre les oeufs en omelette. Quand le lait est chaud, le verser sur les oeufs. Bien m&#233;langer. 
 4. Faire chauffer une po&#234;le avec un bon morceaux de beurre.Tremper les biscottes dans le lait vanill&#233; et le po&#234;ler de chaque c&#244;t&#233;. 
 5. Placer les biscottes &#224; la verticale dans un moule &#224; cake. Alterner de fraises coup&#233;es en fines lamelles et de rhubarbe. 
 6. Verser le reste du lait vanill&#233; dans le moule et enfourner 15 minutes &#224; 180&#176;C (th.6). 
 7. Laisser la brioche refroidir et la placer au minimum une heure au r&#233;frig&#233;rateur. 
 8. Au moment de servir, d&#233;mouler d&#233;licatement et accompagner d'une boule de glace &#224; la vanille pour plus de gourmandise!! ^^ 
 &#160; 
 &#160; 
 &#160; 
 
 Mmm... Un d&#233;licieux retour en enfance!! ^^ 
 Je vous invite donc &#224; votre tour &#224; vous rendre sur le d&#233;licieux  blog de Kaderick . Il regorge de pleins de jolies recettes , plus app&#233;tissantes les unes que les autres!! ^^ 
 &#160; 
 
 &#160; 
 &#160; 
        </text>
</document>
