<document>
	<date>2012-09-25</date>
        <title>Pop-corn aux Carambar&#174; pour une soir&#233;e cin&#233;ma r&#233;gressive ^^</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>carambar</tag>
                <tag>gourmandises</tag>
                <tag>ma&#239;s</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Mignardises</category>
        </categories_set>
        <text>Une soir&#233;e cin&#233;ma de pr&#233;vue &#224; la maison. Et qui dit cin&#233;ma, dit... Pop-corn &#233;videmment! Alors vite aux fourneaux!!  
 J'ai voulu faire du pop-corn au chocolat et finalement je suis tomb&#233; sur le paque de Carambars &#174;  et &#231;a a tout de suite fait "tilit" dans ma petite t&#234;te!! Je ne savais pas trop quel r&#233;suslltat &#231;a allait donner, mais finalement la rencontre du pop-corn rencontre avec le Carambar &#174;,  cela donne une soir&#233;e tr&#232;s gourmande et surtout r&#233;gressive &#224; souhait.!! ^^  
 Parfait pour une soir&#233;e cin&#233;ma, lov&#233; dans son canap&#233;! ;) 
 &#160; 
 
 Pour 2 personnes : - 2 cuill&#232;res &#224; soupe de ma&#239;s &#224; pop corn - 5 Carambars &#174; - 1 cuill&#232;re &#224; soupe d&#8217;huile - 2 cuill&#232;res &#224; soupe de lait 
 &#160; 
 
 &#160; 
 1. Faire chauffer l&#8217;huile dans une casserole. Verser le ma&#239;s et bien l'enrober d'huile. 2. Couvrir et laisser les grains &#233;clater sur feu moyen. 
 3. Pendant ce temps, couper les Carambars &#174;  en morceaux et les faire fondre avec le lait au bain-marie. 4. Pr&#233;chauffer votre four &#224; 180&#176;C (th.6).&#160; 
 5.&#160;Quand le pop-corn est pr&#234;t, le d&#233;poser sur une plaque garnie d&#8217;une feuille de papier sulfuris&#233;. 
 6. Arroser le pop-corn de sauce aux Carambars &#174; . 7. Enfourner pour 6 min environ. 8. A la sortie du four, laisser refroidir, puis d&#233;tacher les pop-corn les uns des autres.  9. Mettre votre film et d&#233;guster!! ^^ 
 &#160; 
 
 BONNE SEANCE ^^ 
 &#160; 
        </text>
</document>
