<document>
	<date>2012-10-13</date>
        <title>Confiture de tomates vertes {Green Zebra} &#224; la vanille</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>sucr&#233;</tag>
                <tag>tomates</tag>
                <tag>vanille</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Confitures &amp; p&#226;tes &#224; tartiner</category>
        </categories_set>
        <text>&#160; 
 Il y a quelques jours, une de mes ch&#232;res coll&#232;gues m'a lanc&#233; un d&#233;fi : r&#233;aliser des recettes originales avec des tomates anciennes. J'ai volontiers accept&#233; et j'ai donc re&#231;u de sa part 6 sortes de tomates (Noire de Crim&#233;e, tomates Ananas, Green Zebra, la Cornue des Andes, la Rose de Berne et la Garden peach). De quoi me r&#233;galer avec tous ces go&#251;ts!! ^^ 
 Donc pour commencer aujourd'hui, je vous livre la recette r&#233;alis&#233;e avec les Green Zebra, qui comme sont nom l'indique, sont vertes!! Je me suis donc tourn&#233;e vers la r&#233;alisation d'une confiture. C'&#233;tait la premi&#232;re fois que je faisais de la confiture de tomates et c'&#233;tait &#233;galement la premi&#232;re fois que j'en d&#233;gustai. Je n'ai donc pas de point de comparaison, mais selon mes coll&#232;gues, elle &#233;tait "tr&#232;s bonne"... ce qui me laisse dire que je me suis bien d&#233;brouiller! ;) 
 &#160; 
 
 &#160; 
 Pour 1 petit pot de confiture : 
 - 200 g de tomates vertes (green zebra) 
 
 - 80 g de sucre de cassonade 
 
 - 1 cuill&#232;re &#224; soupe d'huile d'olive 
 
 
 - 1 gousse de vanille (ou vanille liquide) 
 
 
 
 
 &#160; 
 1. Laver puis enlever le p&#233;doncule des tomates. Les couper en petits d&#233;s. 
 2. Dans une casserole &#224; fond &#233;pais, faire revenir l'huile d'olive, ajouter les tomates, la cassonade et la vanille. Cuire pendant une vingtaine de minutes &#224; feu moyen. Le tout doit devenir sirupeux (si ce n'est pas le cas, poursuivre encore un peu la cuisson). 
 3. Mixer le tout, puis verser dans le pot. Fermer et laisser refroidir. 
 &#160; 
 
 BONNE DEGUSTATION ^^ 
 &#160; 
        </text>
</document>
