<document>
	<date>2012-10-24</date>
        <title>Biscotti au potiron et &#224; la cannelle </title>
        <author>poupougnette</author>
        <tags_set>
                <tag>cannelle</tag>
                <tag>chocolat</tag>
                <tag>halloween</tag>
                <tag>noix</tag>
                <tag>potiron</tag>
                <tag>sucr&#233;</tag>
                <tag>&#233;pices</tag>
        </tags_set>
        <categories_set>
                <category>Biscuits</category>
        </categories_set>
        <text>
 Inutile de vous dire que j'adore le potiron et que quand viet l'automne, j'adore essay&#233; plein de nouvelles recettes &#224; base de cette d&#233;licieuse courge. Aujourd'hui mon choix s'est tourn&#233; vers les biscotti. Des p'tits biscuits croustillants &#224; souhait au bon go&#251;t de potiron et de cannelle. A d&#233;guster avec une bonne tasse de th&#233;, ou mieux encore un bon chocolat chaud!! ;) 
 &#160; 
 
 &#160; 
 Pour 15 biscotti environ : 
  - 80 g de pur&#233;e de potiron 
  - 200 g de farine 
  - 1 cuill&#232;re &#224; caf&#233; de levure chimique 
  - 80 g de sucre de canne blond 
  - 1 cuill&#232;re &#224; caf&#233; de cannelle 
  - 1 cuill&#232;re &#224; caf&#233; de 4 &#233;pices 
  - 1 pinc&#233;e de sel 
  - 1 oeuf 
 Pour le gla&#231;age : 
 - chocolat p&#226;tissier 
  - cerneaux de noix, noisettes... 
 &#160; 
 
 &#160; 
 1. Pour la p&#226;te &#224; biscotti : R&#233;aliser une pur&#233;e de potiron maison ou prendre une pur&#233;e surgel&#233;e. Pour ma part, je l'ai faite maison!! ^^ 
 2. M&#233;langer tous les ingr&#233;dients dans l&#8217;ordre, de mani&#232;re &#224; obtenir une boule de p&#226;te non collante. Si besoin, ajouter un peu de farine. Former un boudin et disposer sur une plaque allant au four.  
 3. Cuire pendant 20 minutes &#224; 180 &#176;C (th.6). 
  4. Sortir du four et couper d&#233;licatement en tranches de 1,5 cm d&#8217;&#233;paisseur environ. Placer les tranches obtenues sur une plaque allant au four et enfourner de nouveau 25 minutes environ, &#224; 160&#176;C (th.5). Quand les biscuits sont cuit, les laisser &#224; l'int&#233;rieur du four jusqu'&#224; ce qu'il refroidisse. 
 5. Facultatif : r&#233;aliser le gla&#231;age : faire fondre le chocolat au bain-marie et y tremper l'extr&#233;mit&#233; des biscotti. Puis ajouter les morceaux de noix sur le dessus. Laisser refroidir, puis d&#233;guster!! ^^ 
 &#160; 
 &#160; 
 
        </text>
</document>
