<document>
	<date>2012-11-18</date>
        <title>Petites brioches &#224; la praline</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>oeufs</tag>
                <tag>partenaire</tag>
                <tag>praline</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Pains &amp; brioches</category>
        </categories_set>
        <text>&#160; 
 J'ai tellement &#233;t&#233; conquise par la premi&#232;re brioche que j'ai r&#233;alis&#233; il y a quelques semianes, que j'ai d&#233;cid&#233; de m'y remettre ce week-end!! ^^ J'ai profit&#233; du petit colis envoy&#233; par mon partenariat  "les confiseurs Mazet" ,  que j'ai re&#231;u ce week-end!! Il contenait une tablette de chocoalt aux amandes et un paquet de poudre de praline^^ 
 Allez, tr&#232;ve de blabla, je vous laisse la recette : ^^ 
 &#160; 
 
 &#160;Pour une douzaine de petites brioches ou une grosse : 
 &#160;&#160;&#160;&#160; Pour la p&#226;te &#224; brioche : 
 &#160;&#160;&#160;&#160; - 10 cl de lait 
 &#160;&#160;&#160;&#160; - 55 g de beurre 
 &#160;&#160;&#160;&#160; - 1 &#339;uf 
 &#160;&#160;&#160;&#160; - 1/2 cuill&#232;re &#224; caf&#233; de sel 
 &#160;&#160;&#160;&#160; - 25 g de sucre de cassonade 
 &#160;&#160;&#160;&#160; - 260 g de farine 
 &#160;&#160;&#160;&#160; - 1 cuill&#232;re &#224; soupe de levure d&#233;shydrat&#233;e &#160;&#160;  &#160;&#160;&#160;&#160; Pour la garniture : 
 &#160;&#160;&#160; -&#160; 120 g de poudre de praline de chez  Mazet 
  &#160;&#160;&#160; -&#160; 1 cuill&#232;re &#224; soupe de cassonade 
  &#160;&#160;&#160; -&#160; 1 petit oeuf 
 &#160; 
 
 1. R&#233;aliser la p&#226;te &#224; brioche : Mettre les ingr&#233;dients dans la cuve de la machine &#224; pain dans l&#8217;ordre indiqu&#233; dans votre mode d&#8217;emploi. Pour moi, d'abord le lait ti&#233;di, le beurre coup&#233; en petits morceaux, l&#8217;&#339;uf battu, le sel, la cassonade, la farine et enfin la levure. Mettre en marche votre programme &#171; p&#226;te &#224; lev&#233;e&#187;. Ce qui m'a fait 30 minute de p&#233;trissage, puis 1 heure de lev&#233;e. 
 2. Pr&#233;parer la p&#226;te &#224; praline : Dans un petit saladier, m&#233;langer la poudre de praline, le sucre et l'oeuf. R&#233;server. 
 3.Quand la p&#226;te a fini lev&#233;e, la d&#233;gazer (c'est-&#224;-dire appuyer fort sur la p&#226;te pour en retirer l'air). A l'aide d'un rouleau &#224; p&#226;tisserie, &#233;taler la p&#226;te sur un plan de travail farin&#233; en un rectangle d'environ 20 x 45 centim&#232;tres. 
  4. Tartiner ce rectangle avec la p&#226;te de praline et rouler en un boudin assez serr&#233; par le grand c&#244;t&#233;. D&#233;couper le boudin obtenu en 12 tranches environ. 
  5. Beurrer des moules &#224; muffins et d&#233;poser dans chaque empreinte un des escargots. 
  6. Laisser lever la p&#226;te 1 heure dans un endroit ti&#232;de &#224; l&#8217;abris des courants d&#8217;air. 
  7. Pr&#233;chauffer le four &#224; 180&#176;C (th.6) et enfourner les brioches pendant 15 minutes environ (selon votre four). 
  8. Laisser ti&#233;dir et d&#233;guster avec une bonne tasse de chocolat chaud pour le go&#251;ter!! ^^ 
 &#160; 
 
 Pour ceux qui n'ont pas de MAP, r&#233;aliser la p&#226;te &#224; la main : 
 1. Dans un saladier, m&#233;langer la farine, le sucre et le sel. 
 2. Ajouter le lait chauff&#233; avec le beurre. M&#233;langer &#224; la farine. 
 3. Ajouter la levure et l'oeuf. 
 4. Sur un plan de travail, p&#233;trir la p&#226;te pendant 10 &#224; 15 minutes. Former une boule, la recouvrir d'un torchon et la faire lever dans un endroit ti&#232;de &#224; l'abris des courants d'air, pendant 2 heures. 
 5. Pr&#233;parer la p&#226;te &#224; praline : Dans un petit saladier, m&#233;langer la poudre de praline, le sucre et l'oeuf. R&#233;server. 
 6.Quand la p&#226;te a fini lev&#233;e, la d&#233;gazer (c'est-&#224;-dire appuyer fort sur la p&#226;te pour en retirer l'air). A l'aide d'un rouleau &#224;&#160; p&#226;tisserie, &#233;taler la p&#226;te sur un plan de travail farin&#233; en un rectangle d'environ 20 x 45 centim&#232;tres. 
  7. Tartiner ce rectangle avec la p&#226;te de praline et rouler en un boudin assez serr&#233; par le grand c&#244;t&#233;. D&#233;couper le boudin obtenu en 12 tranches environ. 
  8. Beurrer des moules &#224; muffins et d&#233;poser dans chaque empreinte un des escargots. 
  9. Laisser lever la p&#226;te 1 heure dans un endroit ti&#232;de &#224; l&#8217;abris des courants d&#8217;air. 
  10. Pr&#233;chauffer le four &#224; 180&#176;C (th.6) et enfourner les brioches pendant 15 minutes environ (selon votre four). 
  11. Laisser ti&#233;dir et d&#233;guster avec une bonne tasse de chocolat chaud pour le go&#251;ter!! ^^ 
 
 Je remercie Fabien, qui m'a gentillement contact&#233; pour que je teste leurs produits!! La maison  Mazet  est une confiserie artisanale qui fabrique la v&#233;ritable praline (recette originale depuis 1636), cette d&#233;licieuse amande caram&#233;lis&#233;e!! ^^ Je vous laisse vous rendre sur leur d&#233;licieux  site , vous y retrouverez une gamme de douceurs et chocolats ainsi que la c&#233;l&#232;bre  Prasline Mazet  de  Montargis . 
 &#9829; BONNE DEGUSTATION &#9829; 
 
        </text>
</document>
