<document>
	<date>2012-12-23</date>
        <title>cupcakes chocolat et &#233;pices fa&#231;on {sapins de No&#235;l}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>cannelle</tag>
                <tag>chocolat</tag>
                <tag>no&#235;l</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Cupcakes &amp; muffins</category>
        </categories_set>
        <text>J-1 avant No&#235;l!! ^^ je vous propose donc ces d&#233;licieux petits cupcakes vraiment tr&#232;s moelleux, facile &#224; r&#233;aliser et pratique quand il reste des blancs &#224; utiliser, mais ce qu'il faut retenir, c'est qu'il n'y a pas de beurre dans la p&#226;te!! De quoi &#233;quilibrer avec la ganache au chocolat blanc!! ;) 
 Une ganache en forme de jolis sapins de No&#235;l qui fera craquer les petits (et les grands enfants!! ^^) le soir de No&#235;l ou tout simplement pour le go&#251;ter avec un bon chocolat chaud ou une bonne tasse de th&#233; de No&#235;l parfum&#233; aux &#233;pices de No&#235;l pour sentir la chaleur de No&#235;l vous envahir!! &#9829; 
 &#160; 
 {Pour 6 muffins} 
 - 50 g de cassonade 
  - 1 cuill&#232;re &#224; caf&#233; de 4 &#233;pices + 1 cuill&#232;re &#224; caf&#233; de cannelle 
  - 3 blanc d'oeufs 
  - 50 g de farine 
  - 20 g de poudre d'amandes 
  - 100 g de chocolat noir   
 &#160; 
 {Pour la ganache} 
 - 180 g de chocolat blanc 
  - 60 g de beurre 
  - colorant vert 
 &#160; 
 
 &#160; 
 1. Pr&#233;chauffer le four &#224; 170&#176;C (th.5/6). 
 2. Dans un saladier, m&#233;langer la farine, la cassonade, la poudre d'amandes et les &#233;pices. 
 3. Ajouter le chocolat pr&#233;alablement fondu au bain-marie et les blancs d'oeufs l&#233;g&#232;rement fouett&#233;s &#224; la fourchette. Bien m&#233;langer la pr&#233;paration.  
  4. Verser la pr&#233;paration dans les moules &#224; muffins au 2/3. 
 5. Enfourner pour 20-25 minutes (cuisson &#224; surveiller, cela d&#233;pend de votre four!). 
 6. Laisser refroidir avant d'ajouter la ganache. 
 7. Dans une jatte, faire fondre ensemble le chocolat blanc et le beurre. 
 8. Ajouter ensuite le colorant et bien lisser le tout. Laisser refroidir et se figer, en pla&#231;ant la ganache au frais. 
 9. Au moment de servir, placer la ganache dans une poche &#224; douille cannel&#233;e et dresser sur les muffins. 
 10.&#160;D&#233;corer les sapins de sucres alimentaires. 
 &#160; 
 
 Je profite &#233;galement de cet article pour vous annoncez la parution de ma recettes de  truffes roses au Kirsch , dans le  magazine Yummy !&#160; &#9829; &#9829; &#9829; 
 N'h&#233;sitez pas &#224; aller faire un tour sur site pour d&#233;vorer des yeux toutes les d&#233;licieuses recettes de No&#235;l qui compose ce magazine de D&#233;cembre!! ^^ 
 &#160; 
 
 &#160; 
 &#9829; JOYEUX NOEL A TOUTES ET A TOUS &#9829; 
 &#160; 
        </text>
</document>
