<document>
	<date>2013-01-02</date>
        <title>Tarte fa&#231;on {lait de poule}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>lait</tag>
                <tag>no&#235;l</tag>
                <tag>oeufs</tag>
                <tag>rhum</tag>
        </tags_set>
        <categories_set>
                <category>Tartes, clafoutis, crumbles &amp; co</category>
        </categories_set>
        <text>Aujourd'hui, je vous propose une tarte tout en douceur, une tarte fa&#231;on "lait de poule". 
 Le lait de poule est une boisson que l'on sert traditionnellement &#224; No&#235;l. J'en raffole, d'ailleurs c'est une boisson que j'aime boire bien chaud quand il fait vraiment tr&#232;s froid le soir (mais attention, l'abus d'alccol est dangereuxx pour la sant&#233;, &#224; boire donc avec mod&#233;ration!!). 
 Cette boisson est constitu&#233;e de lait, de sucre, de rhum et de jaune d'oeuf. On y ajoute &#233;ventuellement de la cannelle, ce qui dans tous les cas, donne un r&#233;sultat tout doux &#9829; Je vous propose donc la version de cette boisson en tarte. La texture est tr&#232;s proche de la tarte au flan et au go&#251;t c'est presque similaire mais moins "p&#226;teux" on va dire, et l'ajout de rhum lui donne un go&#251;t irr&#233;sistible! ^^ 
 Voici donc la recette : 
 
 &#160; 
 Pour la p&#226;te sabl&#233;e : 
 - 250 g de farine&#160; 
 - 100 g de beurre &#160; &#160; &#160;&#160; 
 - 30 g de sucre glace &#160;&#160; &#160;&#160; 
 - 1 jaune d'&#339;uf&#160; 
 - 5 cl d'eau froide 
 - 1 pinc&#233;e de sel&#160; 
 - 2 cuill&#232;res &#224; caf&#233; de cannelle 
 &#160; 
 Pour la garniture : 
 - 40 cl de lait 
 - 30 cl de cr&#232;me liquide 
 - 3 oeufs 
  - 130 g de sucre 
 - 4 cuill&#232;re s&#224; soupe rase de Ma&#239;zena 
 - 1 gousse de vanille 
 - 2 &#224; 3 cuill&#232;res &#224; soupe de rhum 
  1. Pr&#233;parer la p&#226;te : bien m&#233;langer avec les doigts la farine et le beurre coup&#233; en petits d&#233;s. 
  2. Ajouter le sucre glace, le jaune d'oe uf, l'eau froide puis la pinc&#233;e de sel et la cannelle. Bien m&#233;langer pour former la boule de p&#226;te. 
  3. Emballer la p&#226;te dans du film alimentaire et laisser refroidir 30 minutes au r&#233;frig&#233;rateur.  
 4. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 5. Dans un saladier, battre les oeufs avec le sucre. Quand le m&#233;lange blanchit, y ajouter la Ma&#239;zena, le lait, le rhum et la cr&#232;me. 
 6. Fendre la vanille en deux dans le sens de la longueur. Retirer les graines et les ajouter &#224; la pr&#233;paration. Bien m&#233;langer. 
 7.Beurrer un moule &#224; tarte, y placer la p&#226;te, la piquer avec une fourchette et verser la pr&#233;paration dessus. 
 8. Enfourner pour 50 minutes, voire une heure (selon votre four). 
 9.Laisser ti&#233;dir ou refroidir (selon vos go&#251;ts) avant de d&#233;guster! ^^ 
 &#160; 
 
 &#160; 
        </text>
</document>
