<document>
	<date>2013-01-30</date>
        <title>Pop-corn au beurre de cacahu&#232;tes &#9829;</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ma&#239;s</tag>
                <tag>miel</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritif &amp; amuses bouches</category>
        </categories_set>
        <text>Un petit film de programm&#233; pour une soir&#233;e entre amis, donc qui dit cin&#233;ma, dit... mias oui "pop-corn" &#233;videmment!  
 Rien de plus simple &#224; pr&#233;parer et c'est toujours un r&#233;gal pour savourer un bon film, non?! 
 Tout le monde &#224; opter pour du sucr&#233;. Mais l&#224;, je ne vous cacherai pas que j'ai r&#233;alis&#233; une petite bombe calorique, mais bon, pour une fois, on va pas s'en priver, non?! ^^ 
 Vite, vite aux fourneaux sinon le film va commencer!! ;) 
 &#160; 
 
 &#160; 
 Pour 4 personnes : - 4 bonnes cuill&#232;res &#224; soupe de ma&#239;s &#224; pop corn - 1 verre d'eau - 1 cuill&#232;re &#224; soupe d'huile - 2 cuill&#232;res &#224; soupe de miel - 1 cuill&#232;re &#224; soupe de sucre - 2 bonnes cuill&#232;res &#224; soupe de beurre de cacahu&#232;tes 
 &#160; 
 
 &#160; 
 1. Faire chauffer l'huile dans une casserole. Verser le ma&#239;s et bien l'enrober d'huile. 2. Couvrir et laisser les grains &#233;clater sur feu moyen. 
 3. Pendant ce temps, dans une seconde casserole, faire chauffer l'eau, le miel et le sucre. Faire boullir le tout 2 minutes. 4. Ajouter le beurre de cacahu&#232;tes, bien m&#233;langer. Quand le m&#233;lange est homog&#232;ne, le verser sur le pop-corn. Bien enrober le tout. 
 5. Verser le pop-corn dans un plat allant au four. Cuire pendant 5 minutes environ &#224; 180&#176;C. Cette tape permet au pop-corn de durcir!! 6. Mettre votre film et d&#233;guster!! ^^ 
 &#160; 
 
 Je vous laisse &#233;galement&#160; i ci la version aux Carambars  et   i ci la version au formage &amp; paprika ! ! ^^ 
 &#160; 
 BONNE SEANCE ^^ 
 &#160; 
        </text>
</document>
