<document>
	<date>2013-01-14</date>
        <title>Pudding &#224; la mangue {cuisson &#224; la vapeur}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>confiture</tag>
                <tag>mangue</tag>
                <tag>oeufs</tag>
                <tag>pain</tag>
                <tag>rhum</tag>
        </tags_set>
        <categories_set>
                <category>Cakes &amp; g&#226;teaux</category>
        </categories_set>
        <text>
 Comme je vous l'annon&#231;ais il y a une semaine maintenant, j'ai particip&#233; &#224; un swap culinaire. Dans mon d&#233;licieux colis se trouvait une confiture de mangue parfum&#233;e &#224; la liqueur d'Ang&#233;lique (une plante qui pour moi a un p'tit go&#251;t anis&#233;). Mais comme je le disais &#224;  Morgane  (la Morgane qui m'a envoy&#233; le colis), j'adore la confiture mais ce serait dommage de la manger uniquement sur mes tartines le matin! Du coup je me suis un peu creus&#233;e les m&#233;ninges, sans trop savoir ce que j'allais en faire! Et puis, le d&#233;clic... &#231;a faisait longtemps que je voulais faire un pudding. Il est vrai que je n'y avais pas r&#233;fl&#233;chi plus que &#231;a non plus : le faire au chocolat, aux fruits... Telle &#233;tait la question. Du go&#251;t je me suis dis que &#231;a pouvait &#234;tre sympa de combiner la r&#233;alisation du pudding et la confiture!! Ni une, ni deux, je me suis pr&#233;cipit&#233;e dans mon p'tit magasin bio pour y d&#233;busquer une mangue. Et hop, on file aux fourneaux... ^^ 
 Et voici le r&#233;sultat : 
 
 &#160; 
 Pour 1 petit pudding : 
 - 1 mangue&#160; 
 
 - 4 cuill&#232;res &#224; soupe de confiture de mangue (&#224; la liqueur d'Ang&#233;lique) 
 
 - 2 oeufs 
 
 - 75 g de farine&#160;  
 
 - 75 g de beurre mou&#160; 
 
 - 55 g de cassonade 
 
 - 1/2 sachet de levure chimique 
 
 - 1 cuill&#232;re &#224; soupe de rhum (ou de la vanille) 
 
 - 1 pinc&#233;e de sel 
 
 &#160; 
 
 
 
 1. Fouetter le beurre en pommade et la cassonade &#224; l'aide d'un mixeur jusqu'&#224; ce que le m&#233;lange soit homog&#232;ne. Ajouter les oeufs et bien m&#233;langer. 
 
 2. Dans un autre saladier m&#233;langer la farine, la levure et le sel . 
 
 3. Incorporer les deux m&#233;langes et m&#233;langer jusqu'&#224; obtenir une p&#226;te onctueuse. Ajouter le rhum (ou tout autre alcool de votre choix ou m&#234;me de la vanille). 
 
 4. Peler la mangue puis la d&#233;tailler en cubes.&#160; 
 
 5. Beurrer g&#233;n&#233;reusement (mais pas trop quand m&#234;me!!) un moule &#224; g&#226;teau. saupoudrez de sucre roux puis ajoutez 3 ou 4 belles&#160;cuill&#232;res&#160;de confiture puis les pommes en cubes ou en lamelles . 
 
 6. Recouvrer le fond de votre moule de confiture de mangue (ou tout autre confiture!!), ajouter les morceaux de mangue, puis recouvrir de la p&#226;te. 
 
 7. Couvrir le moule de papier sulfuris&#233; et ficeler le tour afin de bien fermer le g&#226;teau. 
 8. D&#233;poser votre moule dans une casserole, puis remplir d'eau jusqu'&#224; mi-hauteur (n'oublier pas d'en rajouter pendant la cuisson afin que votre moule soit toujours dans l'eau). 
 8. Recouvrir d'un couvercle et laisser cuire pendant 1 h 30 environ. &#160; 
 9. Sortir le moule de la casserole, retirer le papier sulfuris&#233; et laisser s'&#233;chapper la vapeur. Laisser ti&#233;dir et d&#233;mouler d&#233;licatement votre pudding. Servir frais. 
 &#160; 
 
 
 
 &#160; 
 &#160; 
 
        </text>
</document>
