<document>
	<date>2013-02-03</date>
        <title>Le Limoncello {liqueur de citrons} &#9829;</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>citron</tag>
                <tag>limoncello</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Boissons</category>
        </categories_set>
        <text>
 Ah le  limoncello ... Cette d&#233;licieuse liqueur de citron originaire d'Italie... Je me souviens encore de la premi&#232;re fois que j'y ai go&#251;t&#233;. Doux, agr&#233;able en bouche et bien citronn&#233;.  
 A la base, ce n'est pas moi qui fait cette liqueur, c'est mon adorable belle-maman (d'origine Italienne) qui le pr&#233;pare tous les ans. Il est tellement mais tellement bon. Une pure merveille, d'ailleurs on ram&#232;ne une bouteille tous les ans, que l'on d&#233;guste doucement, pour la faire durer le plus logntemps possible!! ^^ Mais cette fois, j'ai voulu la r&#233;aliser moi-m&#234;me, non pas pour rivaliser avec ma belle-maman, mais juste parce que c'est une liqueur qui est parfaite pour offrir, facile &#224; r&#233;aliser et pas ch&#232;re!! 
 Pour cela, il vous faudra des citrons, de l'alcool &#224; 90&#176;, de l'eau et du sucre. 
 &#160; 
 
 - 8 &#224; 10 citrons bio - 1 litre d'alcool &#224; 90&#176; - 750 g de sucre - 1 litre d'eau 
 &#160; 
 
 &#160; 
 1. Faire mac&#233;rer les citrons : pr&#233;lever l'&#233;corce des citrons &#224; l'&#233;conome (attention, ne pr&#233;lever que le jaune de l'&#233;corce).  2. Les placer dans un gros bocal avec l'alcool. Fermer herm&#233;tiquement. Bien remuer et laisser mac&#233;rer pendant 30 jours. N'oubliez pas de remuer le bocal tous les 2 jours. 3. Au bout de ces (intermibables) 30 jours, retirer les zestes et ne conserver que l'alcool (devenu tout jaune).  4. Dans un saladier, m&#233;langer le sucre et l'eau, jusqu'&#224; dissolution compl&#232;te du sucre. Ajouter ensuite l'alcool citronn&#233; et m&#233;langer &#224; nouveau. 
 5. Mettre le limoncello dans de jolies bouteilles. Parfaites pour offrir!! ^^ Mais attention il faut attendre au moins 15 jours avant de le consommer!!  6. A servir tr&#232;s frais pour en digestif. 
 &#160; 
 
 BONNE DEGUSTATION &#9829; 
 &#160; 
 
        </text>
</document>
