<document>
	<date>2013-02-13</date>
        <title>Mousse au chocolat &amp; Tonka {100% v&#233;g&#233;tale} &#9829;</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>saint-valentin</tag>
                <tag>tonka</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Cr&#232;mes, mousses &amp; yaourts</category>
        </categories_set>
        <text>J-1 avant la Saint-Valentin. La fameuse et tant attendu f&#234;tes des z'amoureux!! &#9829; 
 Alors forc&#233;ment on fait des efforts, on cherche un petit repas copieux et sensuel... et pour le dessert on opte souvent pour du chocolat (c'est &#224; 99% mon choix &#224; chaque fois, je suis s&#251;re de ne pas me louper!! mdr). Mais cette fois j'ai os&#233; pr&#233;par&#233; &#224; ch&#233;ri-ch&#233;ri une mousse au chocolat, jusque l&#224; rien de particulier, sauf... sauf que cette une recette 100% v&#233;g&#233;tale!! Un peu de lait de soja, de l'agar-agar, du chocolat et c'est otut! fastoche, non?! Le r&#233;susltat est juste extra! on sent bien le chocolat, la mousse est onctueuse, l&#233;g&#232;re, gourmande... et sans graisse! Bref, c'est "LA" recette &#224; retenir!!  
 Saint-Valentin oblige j'ai ajout&#233; un peu de tonka pour son d&#233;licieux petit go&#251;t indescritible &#224; mes yeux. Une touche de douceur, d'exotisme, de r&#233;confort... Vous l'aurez compris, je suis devenue accro &#224; ma mousse!! lol (mais attention la recette ne se fait pas &#224; la derni&#232;re minute!!) 
 Allez, tr&#232;ve de blabla, je vous laisse la recette pour que vous puissiez &#233;pater Valentin: ^^ 
 &#160; 
 
 Pour 4 verrines : 
 - 40 cl de lait  de soja nature - 140 g de chocolat bio - 2 g d'agar-agar - 1/2 f&#232;ve tonka 
 &#160; 
 
 &#160; 
 1. La veille au soir, faire chauffer le lait de soja dans une casserole. Ajouter l'agar-agar jusqu'&#224; fr&#233;missement. Laisser cuire 1 minute.  2. Verser le lait dans un bol ou saladier. Laisser refroidir, puis placer au r&#233;frig&#233;rateur jusqu'&#224; ce que le m&#233;lange "prenne" (environ 3-4 heures). 
 &#9829;&#9829;&#9829;&#9829;&#9829;&#9829;&#9829; &#160;  3. Faire chauffer le chocolat au bain-marie.  Ajouter la f&#232;ve tonka r&#226;p&#233;e.  4. Dans un blender, mixer le chocolat avec le "bloc" de lait pendant une minute.   5. Laisser reposer quelques instants (le temps de laver la casserole et le saladier!!) et mixer &#224; nouveau pendant une minute. Recommencer encore une fois (mais pas de besoin de relaver la casserole et le saladier, hein? ^^).  6. Verser dans vos verrines et placer au r&#233;frig&#233;rateur jusqu'au lendemain.  7. Au moment de servir, j'ai ajout&#233; un peu de cr&#232;me de soja fouett&#233;e!! ^^ 
 &#160; 
 
 Avec ma petite mousse au chocolat gourmande, sans un gramme de graisse, et surtout 100% v&#233;g&#233;tale, je participe au concours  "comfort-food"   organis&#233; par  Gourmandiseries .   
 
 &#9829; BONNE SAINT-VALENTIN&#160; &#9829; 
 &#160; 
 
        </text>
</document>
