<document>
	<date>2013-02-17</date>
        <title>Panna Cotta {fa&#231;on Pina Colada} </title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ananas</tag>
                <tag>fromage</tag>
                <tag>gourmandises</tag>
                <tag>noix de coco</tag>
                <tag>panna cotta</tag>
                <tag>rhum</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Cr&#232;mes, mousses &amp; yaourts</category>
        </categories_set>
        <text>En allant faire mes courses ce week-end, je n'ai pas pu r&#233;sister &#224; acheter un ananas! j'adore ce fruit exotique... D'habitude je le mange nature mais l&#224; je dois avouer qu'il &#233;tait plut&#244;t fade! :( Alors je me suis dis qu'il fallait que je trouve une petite recette pour l'accomoder un peu! ;) 
 Je me suis alors retrouver avec un bouquin de verrines que ma gentillement offert ma belle-maman (elle est vraiment adorable, je vous assure!!) dans lequel se trouve une recette de panna cotta fa&#231;on pina colada! Je n'ai pas r&#233;sister! Bien s&#251;r j'ai r&#233;alis&#233; la recette sans la suivre &#224; la lettre, vous vous en doutez! Tr&#232;s satisfaite des panna cotta que j'ai faite avec du mascarpone, celle-ci ne d&#233;rogera pas &#224; la r&#232;gle! Pour le reste, c'&#233;tait dit not&#233; qu'il fallait faire compoter l'ananas dans une po&#234;le avec du sucre! que nenni, il n'en sera rien ici!! ;) 
 &#160;Allez je vous livre cette recette de panna cotta toute douce, gourmande, rafra&#238;chissante et qui apportera du soleil dans votre assiette! ^^ 
 &#160; 
 
 
 {Pour deux verrines} 
 - 125 g de mascarpone 
 - 10 cl de lait 
 - 1 g d'agar-agar 
 - 40g de sucre 
 - 3 tranches d'ananas (frais pour moi) 
 - rhum 
 - noix de coco r&#226;p&#233;e 
 
 &#160; 
 1. Dans une casserole, faire chauffer doucement le lait avec le sucre. 
 2. Ajouter le mascarpone, puis m&#233;langer pour le faire fondre. 
 3. Ajouter l'agar-agar et amener le tout &#224; &#233;bullition pendant 30 secondes. Couper le feu. 
 4. Ajouter une cuill&#232;re &#224; soupe de rhum. 
 
 5. Verser la pr&#233;paration dans des verrines. Laisser refroidir puis placer au r&#233;frig&#233;rateur pendant 2 heures minimum. 
 6. Au moment de servir, d&#233;couper vos tranches d'anans en petits cubes. Les arroser de rhum et de noix. 
 7. D&#233;poser l'ananas sur le dessus de votre panna cotta et servir sans attendre!! ^^ 
 &#160; 
 
 &#160; 
 &#160; 
 
        </text>
</document>
