<document>
	<date>2013-04-08</date>
        <title>Confiture d'azuki {&#224; la vanille &amp; au rapadura}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>sucr&#233;</tag>
                <tag>vanille</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Confitures &amp; p&#226;tes &#224; tartiner</category>
        </categories_set>
        <text>&#160; 
 &#160; 
 Pour celles et ceux qui ne connaissent pas l'azuki, c'est un&#160; haricot rouge du Japon &#160; &#233;galement appel&#233; soja rouge&#160; cultiv&#233; en Asie&#160;pour ses graines comestibles. C'est l'une des l&#233;gumineuses&#160;le plus souvent cusin&#233;e en p&#226;tisserie. 
 &#160; 
 J'ai donc d&#233;cid&#233; de r&#233;aliser une confiture &#224; base de ce d&#233;licieux haricot rouge avec du rapadura (sucre non raffin&#233;) et parfum&#233; &#224; la vanille. Le r&#233;sultat est tr&#232;s s&#233;duisant. Une confiture qui ressemble &#224; la confiture de marron, que ce soit au niveau du go&#251;t ou de la teture.&#160; 
 &#160; 
 
 {Pour 1 pot} 
 - 150 g d'azukis 
 - 130 g de rapadura 
 - 1 gousse de vanille 
 &#160; 
 
 &#160; 
 1. La veille, faire tremper les azuki dans un saladier avec une bonne quantit&#233; d'eau.  
 2. Le lendemain, jeter l'eau de trempage, porter les azukis &#224; &#233;bullition avec 40 cl d'eau environ, arr&#234;ter la cuisson, puis &#233;goutter. Replacer les azuki dans la casserole avec 30 cl d'eau. Laisser cuire 15 minutes, puis ajouter le rapadura (&#224; d&#233;faut utiliser du sucre roux ou du sucre normal) et la gousse de vanille gratt&#233;e. 
 3. Laisser cuire &#224; feu doux pendant 1 heure environ (les haricots doivent s'&#233;craser facilement, si ce n'est pas le cas, prolonger la cuisson). 
 4. Mettre en pot st&#233;rilis&#233; comme tel, si vous souhaitez des petis morceaux, ou mixer la de fa&#231;on &#224; obtenir une p&#226;te bien lisse. 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
        </text>
</document>
