<document>
	<date>2013-04-17</date>
        <title>Petits g&#226;teaux de semoule... </title>
        <author>poupougnette</author>
        <tags_set>
                <tag>cardamome</tag>
                <tag>noix de coco</tag>
                <tag>semoule</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Cakes &amp; g&#226;teaux</category>
        </categories_set>
        <text>{... &#224; la noix de coco &amp; &#224; la cardamome} 
 &#160; 
 
 &#160; 
 Il fait beau, il fait chaud... Envie de sucr&#233;, de douceur, et de ne pas passer 3 heures d&#233;rri&#232;re les fourneaux! XX Je vous propose donc un dessert minute super facile &#224; r&#233;aliser, qui fera voyager vos papilles gr&#226;ce &#224; la noix de coco mais surtout gr&#226;ce &#224; la pr&#233;sence de la cardamome. Une &#233;pice que j'aime beaucoup   &#9829;   qui comblera sans nul doute vos palais...&#160; 
 &#160; 
 Prenez une cuill&#232;re de ce g&#226;teau de semoule, fermez les yeux et vous voil&#224; en Inde... ^^ 
 &#160; 
 
 &#160; 
 {Pour 4 petits g&#226;teaux} 
 - 40 cl de lait de coco 
 - 65 g de semoule de bl&#233; fine 
 - 20 g de cassonade 
 - 3 capsules de cardamome 
 - noix de coco r&#226;p&#233;e 
 - huile d'olive 
 &#160; 
 1. Huiler vos moules et les saupoudrer d'un peu de noix de coco r&#226;p&#233;e de mani&#232;re &#224; en tapisser les bords.&#160; 
 2. Dans une casserole, faire chauffer &#224; feu doux 35 cl de lait de coco avec 15 g de cassonade et les graines &#233;cras&#233;es de 2 capsules de cardamome.&#160; 
 3. Verser la semoule en pluie et laisser cuire 10 minutes environ, sans cesser de remuer.&#160; 
 4. Verser la pr&#233;paration dans les moules et laisser refroidir.&#160; 
 5. Faire ti&#233;dir le reste du lait de coco avec le reste de la cassonade et la derni&#232;re capsule de cardamome &#233;cras&#233;e. 
 6. D&#233;mouler les g&#226;teaux de semoule, les napper de sauce au lait de coco &#233;pic&#233; et servir sans attendre! ^^ 
 &#160; 
 Je dois dire que nous avons beaucoup appr&#233;ci&#233; ces petits g&#226;teaux. Peu sucr&#233;s (comme &#224; ma grande habitude), du coup on sent bien l'odeur de la noix de coco qui se marie &#224; merveille avec la cardamome, une &#233;pice d&#233;licate pleine de saveurs... que j'appr&#233;cie &#233;norm&#233;ment. Les g&#226;teaux ne sont pas secs, mais ils ne faut pas tarder &#224; les d&#233;vorer. Je dirai que c'est bel et bien un dessert qui se pr&#233;pare minute.&#160; 
 &#160; 
        </text>
</document>
