<document>
	<date>2013-05-22</date>
        <title>Mousse au chocolat {v&#233;g&#233;tale} au chanvre</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>agar-agar</tag>
                <tag>chocolat</tag>
                <tag>graines de chanvre</tag>
                <tag>lait</tag>
                <tag>mousse</tag>
                <tag>sucr&#233;</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Cr&#232;mes, mousses &amp; yaourts</category>
        </categories_set>
        <text>&#160; 
 Il y a quelques temps, je vous parlais de ma d&#233;licieuse d&#233;couverte concernant les graines de chanvre.  
 Apr&#232;s en avoir r&#233;alis&#233;   un lait v&#233;g&#233;tal , j'ai d&#233;cid&#233; d'en faire une mousse au chocolat, dans le m&#234;me style que ma mousse au chocolat &#224; la f&#232;ve tonka. Tr&#232;s peu d'ingr&#233;dients, rapide et tr&#232;s bonne pour la sant&#233;. Je n'utilise ni oeufs, ni lait, ni beurre...  
 Me suivrez-vous dans la r&#233;alisation de cette mousse &#233;tonnante, mais d&#233;licieuse? 
 
 &#160; 
 
 &#160; 
 {Pour 4 verrines} 
 - 40 cl de lait v&#233;g&#233;tal de chanvre 
 - 130 g de chocolat bio 
 - 2 g d'agar-agar 
 - 1 cuill&#232;re &#224; caf&#233; de graines de chanvre 
 &#160; 
 &#160; 
 1. La veille au soir, faire chauffer le lait de chanvre dans une casserole. Ajouter l'agar-agar jusqu'&#224; fr&#233;missement. Laisser cuire 1 minute. 
 2. Verser le lait dans un bol ou saladier. Laisser refroidir, puis placer au r&#233;frig&#233;rateur jusqu'&#224; ce que le m&#233;lange "prenne" (environ 3-4 heures). 
 &#160; 
 &#10047;&#10047;&#10047; 
  3. Le lendemain, faire cuire le chocolat au bain-marie. 
  4. Dans un blender, mixer le chocolat avec le "bloc" de lait pendant une minute. 
  5. Laisser reposer quelques instants (le temps de laver la casserole et le saladier!!) et mixer &#224; nouveau pendant une minute. Attendre &#224; nouveau et mixer une nouvelle fois, en ajoutant les graines de chanvre. 
  6. Verser dans vos verrines et placer au r&#233;frig&#233;rateur jusqu'au lendemain. 
  7. Au moment de servir, saupoudrer de quelques graines de chanvre!! ^^ 
 &#160; 
 
 
 &#160; 
 &#160; 
 &#160; 
 
        </text>
</document>
