<document>
	<date>2013-05-17</date>
        <title>Petite cr&#232;me de riz aux &#233;pices douces {cannelle, gingembre, 4 &#233;pices &amp; cacao]</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>cacao</tag>
                <tag>cannelle</tag>
                <tag>gingembre</tag>
                <tag>girofle</tag>
                <tag>riz</tag>
                <tag>sucr&#233;</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Cr&#232;mes, mousses &amp; yaourts</category>
        </categories_set>
        <text>On est en mai. Mi-mai pour &#234;tre plus exact. 
 En mai fait ce qu'il te pla&#238;t, non? &#160; 
 Et bien non, il fait toujours aussi froid... Pour vous dire j'ai m&#234;me r&#233;ussi &#224; attraper un bon rhume qui m'a vraiment mise KO. :( 
 Je suis d&#233;sp&#233;r&#233;e... Va-t-on enfin voir le soleil pointer le bout de son nez? Sentir sa chaleur sur notre peau? Sortir les shorts, lunettes de soleil et autres tongs? ... 
 A cette &#233;poque de l'ann&#233;e, j'ai envie (comme tout le monde bien s&#251;r!) de salades ; de fruits ; &#160;de glaces ; de balades au bord de mer, for&#234;t, lac... un panier de pique-nique improvis&#233; &#224; la main... et au lieu de &#231;a je suis lov&#233; dans mon canap&#233;, un plaid sur les genoux et une boisson chaude entre les mains... 
 Je frissone. Un besoin imminent de r&#233;confort... &#160; 
 Quelque chose de facile &#224; r&#233;aliser. Un dessert? Une cr&#232;me? Le tout parfum&#233; de plein d'&#233;pices pour me r&#233;conforter? Oui, ce sera une cr&#232;me. 
 Une cr&#232;me l&#233;g&#232;re &amp; gourmande, &#224; la fois rassurante &amp; r&#233;gressive, d&#233;licate &amp; pleine de saveurs. 
 &#160; 
 
 &#160; 
 {Pour 2 personnes} 
 - 20 g de cr&#232;me de riz &#160; Greenweez 
 - 150 ml de lait de riz (ou soja) 
 - 2 cuill&#232;res &#224; soupe de rapadura (ou sucre, sirop d'agave, miel...) 
 - 1 cuill&#232;re &#224; caf&#233; de 4 &#233;pices 
 - 1 pinc&#233;e de gingembre en poudre 
 - 1 pinc&#233;e de cannelle 
 - 1 cuill&#232;re &#224; caf&#233; de cacao non sucr&#233; 
 &#160;&#160; 
 
 &#160; 
 1. D&#233;layer la cr&#232;me de riz avec un peu de lait froid afin d'obtenir une cr&#232;me bien homog&#232;ne. Puis ajouter petit &#224; petit le reste de lait. Bien m&#233;langer. 
 2. Dans une casserole, faire chauffer doucement ce m&#233;lange.&#160; 
 3. Ajouter les &#233;pices, bien m&#233;langer et laisser la pr&#233;paration &#233;paissir, en remuant tout le temps. 
 4. Servir ti&#232;de. 
 &#160; 
 
 &#160; 
 
 &#160; 
 Sans gluten, d&#233;licatement sucr&#233;e et&#160;fine,  la farine de riz   est beaucoup utilis&#233;e dans la cuisine asiatique, notamment pour la confection des feuilles de riz et des&#160;nouilles chinoises. 
 Elle sert &#233;galement&#160;d'&#233;paississant pour les potages, les sauces et les cr&#232;mes. En p&#226;tisserie, elle rend les g&#226;teaux plus moelleux et est utilis&#233;e pour r&#233;aliser des p&#226;tes &#224; cr&#234;pes, des clafoutis...&#160; 
 N'h&#233;sitez pas &#224; l'utiliser &#224; votre tour... ;)&#160; 
 Vous trouverez la farine de riz en magasin bio. 
 &#160; 
        </text>
</document>
