<document>
	<date>2013-06-06</date>
        <title>Pizza verde {avocat, roquette &amp; amandes}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>citron</tag>
                <tag>pizza</tag>
                <tag>salade</tag>
                <tag>sal&#233;</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Pizzas</category>
        </categories_set>
        <text>&#160; 
 Une pizza maison, &#231;a fait bien longtemps que je n'en avais plus fais!&#160; 
 L'id&#233;e m'est venu quand j'ai vu mes deux avocats s'ennuyer &#224; la maison. J'adore les manger en salade ou en tartinade, mais j'ai eu envie de changer un peu! Et puis pour faire plaisir &#224; ch&#233;ri-ch&#233;ri, je me suis dis qu'une pizza pouvait faire l'affaire! 
 Je ne le regrette pas. Extr&#233;meement facile &#224; faire et surtout d&#233;licieuse!&#160; 
 Parfaite pour vos soir&#233;es cin&#233;mas ou t&#233;l&#233; dans le canap&#233; avec quelques amis!! ;) 
 &#160; 
 
 &#160; 
 {Pour 2 personnes} 
 {Pour la p&#226;te &#224; pizza} 
 - 180 g de farine 
 - 10 cl d'eau ti&#232;de 
 - 2 cuill&#232;re &#224; soupe d'huile d'olive 
 - 1 pinc&#233;e de sel 
 - 1/2 sachet de levure de boulanger 
 &#160; 
 {Pour la garniture} 
 - 2 avocats 
 - de la salade (pour moi, de la roquette) 
 - 1 cuill&#232;re &#224; soupe de pur&#233;e d'amande blanche 
 - vinaigrette au citron 
 - amandes effil&#233;es 
 - sel, poivre 
 &#160; 
 {Pour la vinaigrette au citron} 
 - 1/2 citron 
 - 1 cuill&#232;re &#224; caf&#233; de moutarde 
 - 1 cuill&#232;re &#224; soupe d'huile d'olive 
 - sel, poivre 
 &#160; 
 &#160; 
 
 &#160; 
 1. Pr&#233;paration de la p&#226;te : dans un saladier, m&#233;langer l'eau, l'huile d'olive et le sel. Ajouter la farine et la levure. P&#233;trir pendant 3 bonnes minutes (&#231;a fait les bras!!). Couvrir d'un torchon propre et laisser reposer 30 minutes. 
 2. P&#233;trir &#224; ouveau la p&#226;te pendant 3 minutes et laisser reposer sous torchon pendant 45 minutes. 
 3. Cuire la p&#226;te &#224; blanc pendant 10 minutes &#224; 220&#176;C (th. 7/8). 
 &#160; 
 4. Pr&#233;paration de la garnitrure : &#233;craser &#224; l'aide d'une fourchette 1 avocat. &#160;Saler, poivrer et r&#233;server. 
 5. Couper l'avocat restant en tranche.&#160; 
 6. Pr&#233;paration de la vinaigrette : &#160;dans un bol, verser le jus du citron et m&#233;langer avec la moutarde. Saler, poivrer et verser l'huile d'olive. Bien m&#233;langer. 
 &#160; 
 7. Montage de la pizza : sur la p&#226;te &#224; pizza cuite, placer l'avocat &#233;cras&#233;, puis une couche d'avocat coup&#233; en tranhces. Recouvrir g&#233;n&#233;reuseent de feuilles de salade. Ajouter les mandes efill&#233;es. Arroser de vinaigrette au citron . 
 8. Servir sans plus attendre!&#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
