<document>
	<date>2013-06-18</date>
        <title>Trifle de rhubarbe aux sp&#233;culoos</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>rhubarbe</tag>
                <tag>sp&#233;culoos</tag>
                <tag>sucr&#233;</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Cr&#232;mes, mousses &amp; yaourts</category>
        </categories_set>
        <text>&#160; 
 Voil&#224; plus de 10 jours que je n'ai pas post&#233; de recettes et que je ne me suis pas promen&#233;e sur la blogosph&#232;re... :(&#160; 
 Vous m'avez manqu&#233;... et donc pour me faire pardonner, je reviens avec une recette super facile &#224; r&#233;aliser et terriblement gourmande!! Je me suis r&#233;gal&#233;e et la famille aussi (hein petit fr&#232;re?! ;) ) 
 &#160; 
 J'ai beaucoup appr&#233;ci&#233; la mousse l&#233;g&#232;re de mascarpone, le c&#244;t&#233; acidul&#233; de la rhubarbe et le croquant des miettes de biscuits. Un m&#233;lange r&#233;ussi qui trouvera toute sa place sur votre table... 
 &#160; 
 
 &#160; 
 &#160; 
 {Pour 10  verrines  (de taille moyenne) } 
 &#160;- 500 g de rhubarbe 
 - 120g de speculoos 
 - 250 g de mascarpone 
 - 3 oeufs 
 - 200 g de sucre&#160; 
 - 1 gousse de vanille 
 &#160; 
 
 &#160; 
 1. Eplucher les tiges de rhubarbe. Rincer et les couper en petits tron&#231;ons. Les mettre dans une casserole avec 180 g de sucre et la gousse de vanille fendue dans le sens de la longueur. Faire compoter 20 minutes sur feu doux en m&#233;lengeant. Laisser refroidir. 
 2. S&#233;parer les jaunes des blancs d'oeufs.&#160; 
 3. Blanchir les jaunes d'oeufs avec le reste du sucre. Ajouter la mascarpone en fouettant bien. 4. Monter les blancs d'oeufs en neige ferme. Incorporer &#224; la pr&#233;paration au mascarpone.&#160; 
 5. Ecraser les sp&#233;culoos et les r&#233;partir dans le fond de vos  verrines . Recouvrir de compote de rhubarbe.&#160; Recouvrir d'une couche de mascarpone.&#160; 
 6. R&#233;server au frais pendant 2 heures minimum avant de servir. 
 &#160; 
 
 Une  verrine  &#224; la fois gourmande, onctueuse, l&#233;g&#232;rement acidul&#233;e et croquante!! ^^ 
 Vous allez vite craquer, croyez-moi!! ;) 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
