<document>
	<date>2013-06-27</date>
        <title>Terrine de l&#233;gumes du soleil {&#224; la cr&#232;me de poivron}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>courgette</tag>
                <tag>partenaire</tag>
                <tag>poivrons</tag>
                <tag>sucr&#233;</tag>
                <tag>thym</tag>
                <tag>tomates</tag>
        </tags_set>
        <categories_set>
                <category>Tartes, clafoutis, crumbles &amp; co</category>
        </categories_set>
        <text>&#160; 
 La chaleur n'est pas encore au rendez-vous, mais le soleil est l&#224; malgr&#233; tout... et l'envie de fruits &amp; l&#233;gumes de saison &#233;galement! Quelques courgettes, aubergines, tomates et le repas l&#233;ger du soir est tout trouv&#233;! 
 J'ai eu envie de r&#233;aliser une terrine de l&#233;gumes confits, bien fra&#238;che.  
 Et pour accompagner tous ces d&#233;licieux l&#233;gumes, j'ai choisi une cr&#232;me de poivron. Une cr&#232;me que j'ai re&#231;u de mon partenaire "Foodizbox". Pas besoin de vous expliquer ce qu'est une box culinaire que l'on re&#231;oit chez soi tous les mois pour quelques 20e d'euros (plus ou moins, selon la box que vous choisissez!).  
 Contact&#233;e par Julien, j'ai accept&#233; de recevoir une box culinaire et vraiment ravie des produits que j'ai pu recevoir (je vous les montrerai au fur et &#224; mesure de mes r&#233;alisations!!). 
 Donc, dans mon colis, se trouvait, entre autre, un petit pot de cr&#232;me de poivron parfum&#233;e &#224; la noisette et &#224; la cardamome. D&#233;licieuse, j'ai du r&#233;sister pour ne pas la d&#233;vorer &#224; la petite cuill&#232;re. Petit b&#233;mol tout de m&#234;me, je n'ai pas retrouv&#233; le parfum de la cardamome... Toujours est-il que je l'ia vraiment trouv&#233; tr&#232;s bonne et je peux vous assurer qu'elle trouvera vite sa place dans votre placard (que ce soit en guise d'ap&#233;ritif ou pour accompagner des l&#233;gumes). 
 &#160; 
 
 &#160; 
 {Pour 4&#160; personnes} 
 - 2 courgettes &#160; 
 - 1 aubergine &#160; 
 - 3 grosses tomates   
 - huile d'olive 
 - sucre 
 - thym, herbes de Provence 
 - sel,&#160; poivre 
 &#160; 
 
 
 
 &#160; 
 
 1. Allumer le four &#224; 210&#176;C (th.7). 
 &#160; 
 2. La ver les l&#233;gumes et les d&#233;tailler en lani&#232;res d'envrion 5mm d'&#233;paisseur. 
 &#160; 
 3. Etaler les tranches de l&#233;gumes sur une plaque allant au four recouverte de papier sulfuris&#233;e. 
 &#160; 
 4. Saler, poivrer, saupoudrer d'un peu de sucre et arroser d'un filet d'huile d'olive. Ajouter un peu de thym et d'herbes de Provence. 
 &#160; 
 5. Enfourner et laisser cuire les courgettes pour 15 minutes, les tomates pour 30 minutes et l'aubergine pour 25 minutes environ. N'oubliez pas de retourner les l&#233;gumes &#224; mi-cuisson et de les re-saler, re-poivrer et d'ajouter &#224; nouveau un filet d'huile d'olive (surtout pour les aubergines, qui resteront dures si vous ne le faites pas!). 
 &#160; 
 5. Lorsque les l&#233;gumes sont cuits, les disposer en couche sucessive, dans un  moule &#224; cake  (ou autre) recouvert de film &#233;tirable, en &#233;talant un peu de cr&#232;me de poivron entre les diff&#233;rentes couches. 
 &#160; 
 6. Placer la terrine au r&#233;frig&#233;rateur (en placant un poids dessus pour bien la tasser) jusqu'au lendemain.&#160; 
 &#160; 
 7. D&#233;mouler d&#233;licatement et servir. 
 &#160; 
 &#160; 
 
 
 &#160; 
 
 &#160; 
        </text>
</document>
