<document>
	<date>2013-08-18</date>
        <title>Minis chaussons {ch&#232;vre, miel &amp; pignons}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ap&#233;ritif</tag>
                <tag>ch&#232;vre</tag>
                <tag>fromage</tag>
                <tag>miel</tag>
                <tag>oeufs</tag>
                <tag>pignons</tag>
                <tag>plat</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritif &amp; amuses bouches</category>
        </categories_set>
        <text>&#160; 
 &#160;Ah l'&#233;t&#233;, le soleil, la plage, le farniente, les ap&#233;ros entre amis le soir, les randonn&#233;es, les ballades &#224; pieds, en v&#233;lo... 
 Tiens, en parlant d'ap&#233;ros entre mais, si on pr&#233;parait des chaussons au ch&#232;vre pour ce soir?! ;) 
 Une garniture sucr&#233;e-sal&#233;e (j'en raffole, mais &#231;a vous le savez d&#233;j&#224;!!) : du ch&#232;vre, du miel &amp; des pignons de pin. 
 Une p&#226;te l&#233;g&#232;rement croustillante sur le dessus et moelleuse &#224; souhait &#224; l'int&#233;rieur.&#160; 
 Inutile de vous dire qu'ils vont faire succ&#232;s sur votre table et que vous et vos invit&#233;s allez fondre de plaisir! Vous ne me croyez pas?! Lancez-vous vite dans la pr&#233;paration, vous ne serez pas d&#233;&#231;u.. ;) 
 Et si vous n'aimez pas l'association miel/ch&#232;vre, essayez avec des herbes (thym, romarin, herbes de Provence...) ou des &#233;pices (paprika, piment, curry...), c'est excellent &#233;galement!&#160; 
 &#160; 
 
 &#160; 
 {Pour une vingtaine de petits chaussons} 
 {Pour la p&#226;te } 
 - 280 g de farine 
 - 25 g de beurre 
 - 1 oeuf 
 - 15 cl d'eau 
 - 3 cuill&#232;res &#224; soupe d'huile d'olive 
 - sel, poivre&#160; 
 &#160; 
 {Pour la farce} 
 - 250 g de ch&#232;vre frais 
 - miel liquide 
 - pignons de pin 
 -&#160; sel, poivre 
 &#160; 
 
 &#160; 
 &#160; 
 1. Dans un saladier, m&#233;langer la farine, le beurre coup&#233; en d&#233;s, l'oeuf, l'huile d'olive et l'eau. Saler et poivrer. P&#233;trir &#224; la main, jusqu'&#224; obtenir une texture proche du lobe de l'oreille. 
 2. Laisser reposer la p&#226;te 1 heure au r&#233;frig&#233;rateur. 
 &#160;*** 
 3. Dans un bol, m&#233;langer le fromage de ch&#232;vre, avec du miel (selon votre convenance) et les pignons. Saler et poivrer. 
 &#160;*** 
 4. Pr&#233;chauffer le  four  &#224; 180&#176;C (th.6). 
 5. Etaler la p&#226;te sur un plan de travail farin&#233;. D&#233;couper des ronds de p&#226;te &#224; l'aide d'un  emporte pi&#232;ce  (ou d'un verre). 
 6. D&#233;poser au centre de chaque rond, une cuill&#232;re &#224; caf&#233; de pr&#233;paration au fromage. Refermer et souder bien les bords. 
 7. Enfourner les chaussons 20-25 minutes. 
 8. D&#233;guster &#224; l'ap&#233;ritif ou avec une petite salade pour un d&#238;ner l&#233;ger!! ^^ 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 // &amp;lt;![CDATA[
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');
ga('create', 'UA-43466587-1', 'la-gourmandise-selon-angie.com');
ga('send', 'pageview');
// ]]&amp;gt; 
        </text>
</document>
