<document>
	<date>2013-08-22</date>
        <title>Lemon curd light {sans beurre}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>citron</tag>
                <tag>confiture</tag>
                <tag>oeufs</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Confitures &amp; p&#226;tes &#224; tartiner</category>
        </categories_set>
        <text>&#160; 
 Rien de compliqu&#233; dans la r&#233;alisation du lemon curd, mais c'est toujours un plaisir d'en faire et surtout de le  d&#233;vorer  d&#233;guster, surtout quand il s'agit d'un lemon curd light : sans beurre et peu sucr&#233;!! ^^ 
 A mi chemin entre une cr&#232;me et une marmelade, vous pourrez l'utiliser pour vos tartines ou cr&#234;pes le matin, pour parfumer vos yaourts nature ou fromages blancs, ou tout simplement en guise de ganache pour vos tartes, &#160;macarons, cupcakes...&#160; 
 J'utilise &#224; chaque fois cette recette pour mes tartes, telle  ma tarte au citron/thym , et elles plaisent &#224; chaque fois car la cr&#232;me est moins "lourde"!&#160; 
 Onctueux et l&#233;g&#232;rement acidul&#233;, c'est un supplice d'en faire plusieurs pots. je suis toujours tent&#233;e de prendre ma petite cuill&#232;re... et je vous laisse imaginer la suite... le pot est tr&#232;s vite vide!! ;) 
 Tr&#232;ve de blabla, je vous laisse la recette : 
 &#160; 
 
 &#160; 
 {Pour un pot de confiture} 
 &#160;&#160;&#160;&#160; - 4 citrons bio&#160; 
 &#160;&#160;&#160;&#160; - 100 g de sucre &#160;&#160; 
 &#160;&#160;&#160;&#160; - 3 oeufs &#160; &#160; &#160;&#160; 
 &#160;&#160;&#160;&#160; - 1 bonne cuill&#232;re &#224; soupe de ma&#239;zena &#160;&#160; 
 &#160; 
 
 &#160; 
 1.&#160;Laver les citrons. Zester deux citrons et demi (deux si vous ne voulez pas que &#231;a soit trop citronn&#233;!!). Les mettre dans une casserole accompagn&#233; du jus de tous les citrons.&#160; 
 2.&#160;Ajouter le sucre et la ma&#239;zena. Bien remuer pour &#233;viter les grumeaux. Faire chauffer le tout &#224; feu doux.&#160; 
 3. Dans un bol, battre les oeufs. Les incorporer dans la casserole. Augmenter le feu et continuer &#224; remuer &#224; l'aide d'un fouet. Le m&#233;lange va alors s'&#233;paissir. 
 4.&#160;Quand le m&#233;lange a la consistance d' une cr&#232;me onctueuse, la retirer&#160;du feu et la mettre en pots st&#233;rilis&#233;s. Laisser refroidir... et ranger votre petite cuill&#232;re! ;) 
 Votre lemon curd light est pr&#234;t!! Alors, convaincu par la suppression du beurre?! ;) 
 &#160; 
 PS : Le lemon curd se conserve une semaine au frigo, mais si vous avez st&#233;rilis&#233;s vos pots, ils se conserveront comme vos pots de confiture! Mais je vous assure, que chez moi, il ne fait pas une semaine... ;) 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 // &amp;lt;![CDATA[
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');
ga('create', 'UA-43466587-1', 'la-gourmandise-selon-angie.com');
ga('send', 'pageview');
// ]]&amp;gt; 
        </text>
</document>
