<document>
	<date>2013-08-25</date>
        <title>Carpaccio de tomates anciennes {&#224; l'ail}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ail</tag>
                <tag>tomates</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>&#160; 
 Une recette que je dois &#224; ma maman!! En allant faire mes courses dans mon petit magasin bio, j'ai (encore!!) craqu&#233; pour des tomates anciennes. J'adore leur saveur, go&#251;t, leur chair... Bref, me voici avec des tomates et pas de recette pour les cuisiner! Je les fais tout le temps en salade et je trouve &#231;a dommage de les passer au four!  
 Passons, dans l'apr&#232;s-midi, coup de fil de ma maman et de fil en aiguille, elle m'indique que dans son carton de recettes (oui, oui carton... je vous assure, elle accumule dans son carton des ann&#233;es et des ann&#233;es de d&#233;coupage de recettes dans les magazines, journaux ou recettes de voisins, amis...), elle a une recette qui devrait me plaire : un carpaccio! Je souris, c'est "la" recette que je fais &#224; chaque fois!!&#160; 
 - "avec de l'huile d'olive parfum&#233;e &#224; l'ail?".&#160; 
 - "euh... non! " 
 - "note la, on ne sait jamais!!". Ce que j'ai fais. &#231;a avait l'air bon quand m&#234;me. Un peu plus puissant peut-&#234;tre!! 
 Et oui, c'&#233;tait totalement diff&#233;rent des autres carpaccio. Bien s&#251;r, il ne faut pas avoir deRDV amoureux juste apr&#232;s, parce que l&#224;, vous allez vite casser le mythe!!&#160; 
 Cette recette est d&#233;j&#224; une de mes favorites et je compte la refaire tr&#232;s prochainement!! ;) 
 A vos fourneaux!! (en plus, c'est tout b&#234;te &#224; r&#233;aliser et tr&#232;s rapide!!) 
 &#160; 
 
 &#160; 
 {Pour 2  assiettes } 
 - 6-8 tomates anciennes (Green Zebra, Coeur de Boeuf, Cornue des Andes, Rose de Berne, tomate Ananas...) 
 - 4 cuill&#232;res &#224; soupe d'huile d'olive 
 - 3 gousses d'ail 
 - 1 &#233;chalote 
 - olives 
 - basilic 
 - parmesan 
 &#160;sel, poivre 
 &#160; 
 
 &#160; 
 &#160; 
 1. Pr&#233;parer la sauce &#224; l&#8217;ail : &#233;plucher et hacher les gousses d&#8217;ail. les placer&#160;dans un   pilon   avec l&#8217;huile et piler.&#160; 2. Couper les tomates anciennes en fines tranches et les d&#233;poser dans les  assiettes .&#160; 3. Eplucher et hacher finement les &#233;chalotes.  
 4. Arroser les tomates de l'huile d'olive ail&#233;e, de basilic, d'&#233;chalotes, d'olives coup&#233;es en rondelles et de copeaux de parmesan.&#160; 5. Saler, poivrer et servir sans tarder. 
 &#160; 
 
 &#160; 
 &#160; 
 // &amp;lt;![CDATA[
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');
ga('create', 'UA-43466587-1', 'la-gourmandise-selon-angie.com');
ga('send', 'pageview');
// ]]&amp;gt; 
        </text>
</document>
