<document>
	<date>2013-10-02</date>
        <title>Gratin v&#233;g&#233;tal de butternut au lait de coco</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ail</tag>
                <tag>coco</tag>
                <tag>graines de courge</tag>
                <tag>oignons</tag>
                <tag>potiron</tag>
                <tag>sal&#233;</tag>
                <tag>soja</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>&#160; 
 &#231;a y est, nous sommes en automne!! ^^ 
 Je ne vais pas me plaindre, m&#234;me si les temp&#233;ratures descendent doucement et qu'on s'approche de l'hiver, parce que j'adore cette saison!! Principalement parce qu'on peut&#160; d&#233;vorer&#160; d&#233;guster les champignons et les ch&#226;taignes (que je vais bient&#244;t aller ramasser, en esp&#233;rant que la r&#233;colte soit bonne!!) et... les courges!!  
 Et peu-importe la courge, je les aime toutes!! J'en suis folle, limite euphorique quand je les vois!! ;) 
 Comment r&#233;sister &#224; leurs jolies couleurs? 
 Et puis, pourquoi s'en priver?! Les courges sont peu ch&#232;res et contiennent une&#160;haute teneur en b&#234;ta-carot&#232;ne, un compos&#233; que l&#8217;organisme peut transformer en vitamine&#160;A, et puis aussi parce que c'est tout doux et terriblement r&#233;confortant, vous ne trouvez pas?! 
 Alors pour d&#233;buter cette d&#233;licieuse saison, quoi de mieux qu'un petit gratin vite pr&#233;par&#233; (enfin le plus long c'est d'&#233;plucher et couper les courges)?! 
 J'ai trouv&#233; la recette dans le tas de recettes d&#233;coup&#233;es par ma maman, et comme &#224; ma grande habitude, j'ai modifi&#233; quelques passages. Au plus grand plaisir de mon palais!! ^^&#160; 
 Pour le coup, c'est un d&#233;licieux gratin fondant et gourmand &#224; souhait. Je pense le refaire rapidement, en ajoutant peut-&#234;tre un peu de noisettes concass&#233;es, afin de donner un peu de croquant au plat!! ^^ 
 &#160; 
 
 &#160; 
 {Pour 2 personnes} 
 - 500 g de butternut &#233;pluch&#233; 
 - 1 petit oignon 
 - 1 gousse d'ail 
 - 20 cl de cr&#232;me soja 
 - 25 cl de lait de coco 
 - une poign&#233;e de graines de courge 
 - muscade 
 - sel, poivre 
 &#160; 
 
 &#160; 
 1. Couper la butternut en fines lamelles.&#160; 
 2. La placer dans une casserole et verser le lait de coco et 10 cl de cr&#232;me soja. Ajouter l'oignon et la gousse d'ail tous deux finement h&#226;ch&#233;s. Faire chauffer &#224; feu moyen. 
 3. Assaisonner le tout avec du sel, du poivre et de la muscade. 
 4. L orsque le m&#233;lange est &#224; &#233;bullition, c ompter 10 minutes de cuisson environ, &#160;en remuant r&#233;guli&#232;rement. 
 4. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 6. Verser la pr&#233;paration dans votre plat &#224; gratin. Recouvrir de cr&#232;me soja restante et enfourner pour 15 minutes. 
 7. Saupoudrer de quelques graines de courge et placer le gratin sous le grill, pendant 3 minutes. 
 8. Servir bien chaud. 
 &#160; 
 
 &#160; 
 &#160; 
        </text>
</document>
