<document>
	<date>2013-10-04</date>
        <title>Pumpkin cinnamon rolls (brioche au potiron &amp; &#224; la cannelle)</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>cannelle</tag>
                <tag>oeufs</tag>
                <tag>potiron</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Pains &amp; brioches</category>
        </categories_set>
        <text>&#160; 
 Je ne me suis jamais cach&#233;e, j'ai toujours clam&#233; haut et fort que je voue un culte sans borne &#224; la courge!! En sucr&#233;, en sal&#233;, en plat, en dessert, crue, cuite... Bref, je raffole des courges et &#233;galement de la cannelle (son parfum me rend limite euphorique!!). La plupart du temps, c'est avec cette &#233;pice que j'accomode mes courges, en particulier le potiron. 
 Donc, aujourd'hui, une belle mani&#232;re d'associer mon addiciton au cinnamon rolls, vous savez ces petites brioches su&#233;doises parfum&#233;es &#224; la cannelle, en r&#233;alisant tout simplement une "pumpkin cinnamon rolls", c'est &#224; dire :&#160; 
 "LA" brioche qui sent bon l'automne : le potiron et la cannelle! ^^  
 &#160; 
 
 &#160; 
 {Pour une brioche} 
 Pour la p&#226;te : 
 - 150 g de pur&#233;e de potiron 
 - 20 g de beurre 
 - 5 cl de lait 
 - 1 oeuf 
 - 1/2 sachet de levure de boulanger d&#233;shydrat&#233;e 
 - 350 g de farine 
 - 3 &#224; 4 uill&#232;res &#224; soupe de sucre de canne 
 - 1 cuill&#232;re &#224; caf&#233; de cannelle 
 - une pinc&#233;e de sel 
 &#160; 
 Pour la garniture : 
 - 30 g de beurre 
 - 80 g de rapadura 
 - 1 bonne cuill&#232;re &#224; soupe de cannelle 
 &#160; 
 Pour le gla&#231;age : 
 - 4 &#224; 5 cuill&#232;res &#224; soupe de sucre glace 
 - un peu d'eau 
 &#160; 
 
 &#160; 
 1. Pour la p&#226;te : R&#233;aliser une pur&#233;e de potiron maison ou prendre une pur&#233;e surgel&#233;e. Pour ma part, je l'ai faite maison : j'ai cuit mon potiron &#224; la vapeur pendant 20 minutes, avant de le mixer. 
 2. Faire ti&#233;dir le lait avec le beurre. 
 3. M&#233;langer la pur&#233;e de potiron avec l'oeuf, la farine, la levure, le sucre, la cannelle et le sel. Incorporer le lait ti&#232;de. P&#233;trir pendant 5 minutes. N'h&#233;sitez pas &#224; ajouter de la farine, afin que la p&#226;te ne colle pas. Couvrir d'un linge et laisser lever au chaud pendant 1 heure. 
 4. Abaissez la p&#226;te au rouleau pour former un rectangle. 
 5. Pour la garniture : Chauffer le beurre, puis ajouter le sucre et la cannelle. &#201;taler ce m&#233;lange sur la p&#226;te. 
 6. Rouler la p&#226;te dans le sens de la hauteur pour obtenir un long rouleau. 
 7. Couper le rouleau en 6-7 tron&#231;ons environ. Les disposer dans un moule. Couvrir et laisser lever pendant 30 minutes. 
 8. Cuire la brioche dans le four pr&#233;chauffer &#224; 180 &#176;C (th.6), pendant 20-25 minutes. Laisser ti&#233;dir. 
 &#160; 
 9. R&#233;aliser le gla&#231;age : dans un petit bol, m&#233;langer le sucre glace avec un peu d'eau jusqu'&#224; la consistance souhait&#233;e (j'ai r&#233;alis&#233; un gla&#231;age un peu &#233;pais). Verser sur la brioche. 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
