<document>
	<date>2013-10-21</date>
        <title>Halloween pop tart </title>
        <author>poupougnette</author>
        <tags_set>
                <tag>confiture</tag>
                <tag>noisette</tag>
                <tag>potiron</tag>
                <tag>sucr&#233;</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Tartes, clafoutis, crumbles &amp; co</category>
        </categories_set>
        <text>&#160; 
 &#160;C'est fou ce que le temps passe vite. Nous sommes bient&#244;t fin octobre, il va falloir commencer &#224; r&#233;fl&#233;chir aux menus de f&#234;tes de fin d'ann&#233;e, vous ne croyez pas?! ;) 
 En attendant, nos ch&#232;re t&#234;tes blondes vont se faire une joie de f&#234;ter Halloween avant l'arriv&#233;e du P&#232;re No&#235;l. Aussi, je vous propose cette semaine quelques recettes &#224; l'occasion de cette f&#234;te. 
 Nous allons commencer aujourd'hui par des pop tarts, ou plus exactement des "Halloween pop tart"!! ;) 
  Les pop tarts sont des p&#226;tisseries&#160;plates et souvent rectangulaires, renfermant un&#160;fourrage sucr&#233; enferm&#233; entre deux couches de p&#226;te bris&#233;e. 
 Ici, nous allons innover un p'tit peu la forme afin de les rendre plus ludiques et attractives pour les enfants!!  
 Allez vite, en cuisine, ce serait b&#234;te de se priver d'une recette toute simple &#224; r&#233;aliser, qui fera sans nul doute le bonheur des enfants... 
 Aussi, derni&#232;re petite chose, avant de vous laisser la recette : j'ai utilis&#233; une p&#226;te sabl&#233;e maison 100% v&#233;g&#233;tal &#224; la noisette. Si vous n'avez pas le temps, vous pouvez tout aussi bien utiliser votre p&#226;te bris&#233;e habituelle, voire celles qui sont propos&#233;es dans le commerce!! ;) 
 &#160; 
 &#160; 
 
 &#160; 
 {pour une 10-12 pop tart} 
 {p&#226;te bris&#233;e v&#233;g&#233;tale &#224; la noisette} 
 &#160;-&#160;250 g de farine&#160; 
 - 100 g de margarine v&#233;g&#233;tale 
 - 12,5 cl d&#8217;eau ti&#232;de 
 - 1 pinc&#233;e de sel&#160; 
 - 1 cuill&#232;re &#224; soupe de&#160;pur&#233;e de noisettes 
 &#160;- de la confiture de potiron (maison) 
 &#160; 
 
 &#160; 
 1.&#160;Dans un bol, diluer la pur&#233;e de noisettes dans l&#8217;eau. Bien m&#233;langer. 
 2.&#160;Dans un saladier, m&#233;langer la farine, le sel et la margarine coup&#233;e en d&#232;s. M&#233;langer du bout des doigts. 
 3. Ajouter la pr&#233;paration &#224; la noisette. P&#233;trir un peu afin d'obtenir une boule de p&#226;te homog&#232;ne (si besoin rajouter un peu de farine ou d&#8217;eau). 
 4. Laisser reposer la p&#226;te 15 minutes environ. 
 &#160; 
 5. Pr&#233;cchauffer le four &#224; 180)C (th.6). 
 &#160; 
 6. Fariner un plan de travail et abaisser la p&#226;te au rouleau. D&#233;couper selon les formes que vous souhaitez, ici des petites citrouilles parce que c'est Halloween!! ;) 
 7. D&#233;poser une cuill&#232;re &#224; caf&#233; 'ou plus selon la taille de vos pop tarts!) au centre de chaque d&#233;coupe. Recouvrir d'une seconde p&#226;te. Bien souder les bords  en effectuant une l&#233;g&#232;re pression &#224; l&#8217;aide des dents d&#8217;une fourchette.  
 8. Disposer sur une plaque allant au four, badigeonner d&#8217;un peu de lait et enfourner pour 25min. Les parts doivent &#234;tre dor&#233;es (mais pas trop).&#160; Surveiller bien la cuisson selon la taille de vos pop tarts et de votre four!! ;) 
 &#160; 
 &#160;Avec mes p'tites pop tart, je participe au concours organis&#233; par  Abracadabra tu p&#226;tisseras , sur le th&#232;me d'Halloween! Et si vous voulez participez il est encore temps!! ;) 
 &#160; 
        </text>
</document>
