<document>
	<date>2013-10-18</date>
        <title>Pumpkin spice granola</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>amande</tag>
                <tag>cranberries</tag>
                <tag>graines de courge</tag>
                <tag>graines de lin</tag>
                <tag>huile de coco</tag>
                <tag>noisette</tag>
                <tag>noix</tag>
                <tag>noix de coco</tag>
                <tag>potiron</tag>
                <tag>sucr&#233;</tag>
                <tag>&#233;rable</tag>
        </tags_set>
        <categories_set>
                <category>Petit d&#233;j &amp; brunch</category>
        </categories_set>
        <text>
 &#160; 
 Je ne vais pas encore commencer mon article en vous disant que j'aime l'automne pour toutes les saveurs que cette saison nous propose, vous le savez d&#233;j&#224;!! Je fais donc, comme chaque ann&#233;e, une bonne cure de potiron : en pur&#233;e, en soupe, en gratin... bref, j'en mets partout!  
 Pour mes petits d&#233;j, je mange r&#233;guli&#232;rement du muesli (au chocolat, au coco, au sarrasin, aux pommes...), mais pour le coup, j'ai voulu essay&#233; de faire mon granola maison! D'ailleurs, je pense que je vais en faire beaucoup plus souvent!  
 Et comme vous le savez, c'est g&#233;nial, parce qu'on peut mettre tout ce qu'on veut dedans : des fruits secs, des &#233;pices, du miel, du sirop d'&#233;rable, des graines, du chocolat... 
 Comme il me reste encore (mais je ne vais pas me plaindre, hein?!) de la pur&#233;e de potiron, j'ai d&#233;cid&#233; de le m&#234;ler &#224; mon granola maison, cr&#233;ant ainsi un granola au potiron et 4 &#233;pices totalement sain! De quoi se r&#233;galer sans se priver d&#232;s le d&#233;but de journ&#233;e!! ;) 
 Moi j'adore d&#233;guster mon granola au petit d&#233;jeuner avec un yaourt au soja! Et vous, vous le d&#233;guster comment?!  
 Et derni&#232;re petite chose, avant de vous laisser la recette : pour tout vous dire, je suis devenu accro &#224; l'odeur qui se d&#233;gage du pot quand je l'ouvre!! ;) 
 &#160; 
 
 &#160; 
 {Pour 3-4 pots de confiture environ} 
 - 200 g de flocons d'avoine  
 - 60 g d'amandes, de noix de p&#233;can, noix, noisettes... grossi&#232;rement concass&#233;es 
 - 50 g de graines de courge 
 - 25 g de graines de lin 
 - 5-6 cuill&#232;res &#224; soupe de pur&#233;e de potiron 
 - 3-4 cuill&#232;res &#224; soupe d'huile de coco 
 - 10 cl de sirop d'&#233;rable   
 - 1 cuill&#232;re &#224; soupe de m&#233;lange de 4 &#233;pices (ou cannelle) 
 - des cranberries s&#233;ch&#233;es 
 &#160; 
   
 
 1. Pr&#233;chauffer le four &#224; 160&#176;C (th.5). 
 
 2. &#201;taler les flocons d'avoine sur une plaque allant au four. Faire toaster au four pendant 10 minutes environ. 
 
 3. Dans un saladier, m&#233;langer les amandes, noix, noisettes... et graines de courge et de lin. Saupoudrer du m&#233;lange 4 &#233;pices. 
 &#160; 
 4. Dans un second saladier, m&#233;langer l'huile de coco, le sirop d'&#233;rable (ou du miel si vous pr&#233;f&#233;rez) et la pur&#233;e de potiron (&#224; ajuster selon vos go&#251;ts). Remuer afin d'obtenir un m&#233;lange homog&#232;ne. 
 &#160; 
 5. Verser le m&#233;lange au potiron sur le m&#233;lange amandes, pistaches... Ajouter les flocons d'avoine et bien m&#233;langer, afin d'enrober uniform&#233;ment le tout. 
 
 6. &#201;taler la pr&#233;paration obtenue sur une plaque de cuisson recouverte de papier sulfuris&#233;.  
 &#160; 
 7. Cuire environ 30 minutes, en remuant de temps en temps (Attention : ajuster la cuisson selon votre four et vos pr&#233;f&#233;rences, certains d'entre vous pr&#233;f&#233;rerons le granola bien toast&#233;!!). 
 
 8. Le m&#233;lange est un peu mou, mais pas de panique, il va durcir en refroidissant!! ;) 
 &#160; 
 9. Une fois votre m&#233;lange sec (compter 1 heure environ), ajouter les cranberries s&#233;ch&#233;es et mettre en pot!   
 &#160; 
 
 &#160; 
 Avec cette d&#233;licieuse recette de granola, je participe au concours  "couleurs et saveurs d'automne"  organis&#233; par la douce  Lyne , du blog  "Epices &amp; moi" . Un blog qui regorge de d&#233;licieuses recettes et photos. Alors si vous ne connaissez pas, empressez-vous d'y aller faire untour, vous ne serez pas d&#233;&#231;u, loin de l&#224;!! ;) 
 &#160; 
 &#160; 
 
        </text>
</document>
