<document>
	<date>2013-11-15</date>
        <title>Caramel au beurre sal&#233;</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>gourmandises</tag>
                <tag>sal&#233;</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Confitures &amp; p&#226;tes &#224; tartiner</category>
        </categories_set>
        <text>&#160; 
 Une envie de douceur...&#160; 
 Il y a bien longtemps que je voulais tester la recette du caramel au beurre sal&#233;. Mais j'avais peur de me louper (euh... le caramel et moi on n'est pas copain &#224; la base, je le rate d&#232;s que la casserole est sur le feu). Et puis, je me suis dis que ce serait sympa d'essay&#233; et que si je le rate, je recommencerais! (j'ai quand m&#234;me acheter 2 palques de beurre, au cas o&#249;... ;) ). 
 Me voil&#224; derri&#232;re les fourneaux, le sucre prend une jolie couleur ambr&#233;, ("Mmm!! &#231;a sent bon!! crie Doudou du salon!!). J'ajoute la cr&#232;me, le beurre, je m&#233;lange... et ooooooooh!! "Doudou?! Je crois que j'ai r&#233;ussi mon caramel"!" 
 "S&#233;rieux?" 
 "Oui, oui, tu viens le go&#251;ter?!" 
 "Mmm... il est top ton caramel! J'adoooore!!' 
 Yeeeees, j'ai r&#233;ussi! Je ne vais pas dire que j'avais les larmes aux yeux, mais presque!! mdr 
 Alors j'ai eu envie de partager cette douceur avec vous et surtout cette recette que je trouve inratable pour le coup!! ;) 
 &#160; 
 
 &#160; 
 - 180 g de sucre 
 - 50 g de beurre 
 - 20 cl de cr&#232;me liquide enti&#232;re 
 - 2 pinc&#233;es de Fleur de sel 
 &#160; 
 
 &#160; 
 1. Faire chauffer doucement le sucre dans une casserole &#224; fond &#233;pais. Remuer de temps en temps la casserole, sans toucher le caramel (important!) 
 2. Quand le sucre est totalement dissout, ajouter, hors du feu, la cr&#232;me chauff&#233;e. Attention aux projections!! Remuer vivement. 
 3. Ajouter le beurre et fouetter vivement. 
 4. Ajouter la fleur de sel. 
 5. Remettre sur le feu pendant 2 &#224; 3 minutes (cela permettra aux &#233;ventuels petits morceaux de caramel de fondre), remuer et placer dans les pots. 
 &#160; 
 &#160; 
        </text>
</document>
