<document>
	<date>2013-12-23</date>
        <title>Pain d'&#233;pices &#224; l'orange {cuisson en bocal}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>cannelle</tag>
                <tag>miel</tag>
                <tag>orange</tag>
                <tag>sucr&#233;</tag>
                <tag>&#233;pices</tag>
        </tags_set>
        <categories_set>
                <category>Cakes &amp; g&#226;teaux</category>
        </categories_set>
        <text>Derni&#232;re ligne droite, on a plus le droi &#224; l'erreur pour les cadeaux de No&#235;l!! ;) 
 &#160; 
 Aujourd'hui, je vous propose la derni&#232;re id&#233;e cadeau &#224; offrir : un pain d'&#233;pices parfum&#233; &#224; l'orange. 
 Plutpot que de l'offrir tout juste sorti du four afin de le d&#233;guster rapidement, pour ne pas qu'il s&#232;che trop, il suffit de r&#233;aliser la cuisson dans un bocal (ou pot de confiture) et le tour est jou&#233;! 
 &#160; 
 Vous prenez votre recette habituelle et vous faites cuire dans le bocal, plutpot que dans votre moule &#224; cake traditionnel! 
 L'effet est g&#233;nial quand vous l'offrez et puis les personnes ne sont pas oblig&#233;es de le consommer rapidement, puisqu'il se conserve au moins 6 mois. 
 &#160; 
 
 &#160; 
 
 -&#160;250 g de farine&#160; 
 -&#160;20 cl de jus d&#8217;orange frais 
 -&#160;150 g de miel 
 -&#160;50 g de rapadura 
 -&#160;1/2 sachet de levure chimique 
 -&#160;1 cuill&#232;re &#224; caf&#233; de bicarbonate 
 - 1 cuill&#232;re &#224; caf&#233;&#160;de m&#233;langes &#224; pain d&#8217;&#233;pices 
 - 1 cuill&#232;re &#224; caf&#233; de cannelle 
 
 
 
 
 
 
 
 
 
 
 
 1.&#160; Dans une casserole, faire chauffer doucement le rapadura (&#224; d&#233;faut de la cassonade ou du sucre), le jus d'orange et &#160;le miel. 
 2.&#160; &#160; Dans un saladier, m&#233;langer&#160;la farine, la levure, le bicarbonate et les &#233;pices. 
 3&#160; &#160; Ajouter le m&#233;lange orange/miel et m&#233;langer bien afin d'obtenir un m&#233;lange homog&#232;ne. 
 4. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 5. Beurrer vos bocaux. 
 6. Verser la p&#226;te au 2/3. 
 7. Enfourner pour 30-40 minutes (v&#233;rifier la cuisson, selon votre four). 
 8. Quand les pains d'&#233;pices sont cuits, les fermer tout de suite &#224; l'aide d'un couvercle. Retourner et voil&#224;.... 
 &#160; 
 &#160; 
 &#160; 
 
 
        </text>
</document>
