<document>
	<date>2014-02-24</date>
        <title>Pancakes {rhum/raisins &amp; bananes}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>banane</tag>
                <tag>lait</tag>
                <tag>oeufs</tag>
                <tag>pancakes</tag>
                <tag>raisin</tag>
                <tag>rhum</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Petit d&#233;j &amp; brunch</category>
        </categories_set>
        <text>&#160; 
 
 Rien de mieux qu'un super petit d&#233;jeuner pour bien d&#233;marrer la journ&#233;e, surtout la journ&#233;e du dimanche, vous ne trouvez pas?! ^^ 
 &#160; 
 Un joli rayon de soleil qui s'engouffre dans la chambre , le pied &#224; peine pos&#233; par terre &#160;et me voici dans la cuisine, pr&#234;te &#224; concocter un merveilleux petit d&#233;j! 
 De d&#233;licieux petits pancakes &#224; la banane ultra moelleux avec un bon jus d'orange press&#233;...&#160; 
 Si seulement on pouvez &#234;tre tous les jours Dimanche!! Quoi que, je suppose que mes hanches n'aimeraient pas trop... :p 
 &#160; 
 
 &#160; 
 &#160;{Pour 20 pancakes} 
 - 250 g de farine 
 - 1/2 sachet de levure&#160; 
 - 2 cuill&#232;res &#224; soupe d'huile d'olive 
 - 1 pinc&#233;e de sel 
 - 30 g de rapadura (ou cassonade, sucre blanc) 
 - 2 oeufs 
 - 40 cl de lait 
 - 2 bananes 
 - 30 g de raisins secs 
 - 2 cuill&#232;res &#224; soupe de rhum (facultatif) 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 1. R&#233;hydrater les raisins secs dans le rhum et un peu d'eau chaude, pendant 15-20 minutes. (Si vous ne voulez pas de rhum, r&#233;hydratez les raisins avec de l'eau chaude). 
 2. Dans un saladier, battre les oeufs en omelette. Ajouter le rapadura et le sel. 
 2. Ajouter le lait et l'huile d'olive. m&#233;langer &#224; nouveau. 
 3. Incorporer la farine et la levure tamis&#233;es, tout en m&#233;langeant. 
 4. Egoutter les raisins secs et les ajouter &#224; la pr&#233;paration. 
 5. Peler les bananes et les couper en rondelles fines. 
 6. Huiler la po&#234;le &#224; pancakes. Verser une cuill&#232;re de p&#226;te &#224; pancakes. Disposer des rondelles de bananes.  
 7. Cuire les pancakes deux minutes de chaque c&#244;t&#233;. Renouveler l'op&#233;ration jusqu'&#224; &#233;puisement des ingr&#233;dients. 
 8. D&#233;guster sans plus attendre. Au choix : nature, avec de la noix de coco r&#226;p&#233;e, du miel, du sirop d'&#233;rable, de la confiture... 
 &#160; 
 &#160; 
 &#160; 
 
        </text>
</document>
