<document>
	<date>2014-03-02</date>
        <title>Cake {Citron-Pavot}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>citron</tag>
                <tag>oeufs</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Cakes &amp; g&#226;teaux</category>
        </categories_set>
        <text>&#160; 
 Aujourd'hui, une petite recette coup de coeur. Une recette que je r&#233;alise assez souvent, mais je n'avais jamais eu l'occasion de la poster sur le blog : mon fameux cake au citron et pavot.&#160; 
 Un d&#233;lice...&#160; 
 Fondant, juste citronn&#233; (pour ceux qui n'aime pas trop) et l&#233;g&#232;rement croquant, gr&#226;ce aux petites graines de pavot! 
 C'est une recette toute b&#234;te, certes, mais d&#233;licieuse, qui ravira petits et grands! :) En tout cas, ici, tout le monde a &#233;t&#233; conquis. Que ce soit la famille, les amis ou encore les coll&#232;gues!! ;) 
 Le plus long dans cette recette, c'est la cuisson. mais au final, &#231;a vaut vraiment le coup d'attendre!!&#160; 
 Ne vous inqui&#233;tez pas, par contre, le cake ne gonfle pas. je n'y incorpore pas de levure, ni de bicarbonate. Mais j'essayerai la prochaine fois (si j'y pense, parce que c'est pas la premi&#232;re fois que je le dis et que j'oublie!! :p ). Alors si vous voulez tester, n'h&#233;sitez pas et tenez-moi au courant!! ;) 
 &#160; 
 
 &#160; 
 &#160;{Pour un cake} 
 - 2 citrons 
 - 150 g de farine 
 - 80 g de cassonade 
 - 3 oeufs 
 - 100 g de beurre 
 - 3 cuill&#232;res &#224; soupe de graines de pavot 
 &#160;&#160; 
 
 &#160; 
 1. Dans une casserole, faire fondre le beurre doucement.  
 2. Dans un saladier, faire blanchir les jaunes d'oeufs et le sucre. 
 3. Incorporer alternativement un peu de farine et un peu de beurre fondu, jusqu'&#224; &#233;puisement des ingr&#233;dients. 
 4. Ajouter le jus des 2 citrons et le zeste d'un citron r&#226;p&#233; finement, ainsi que les graines de pavot. 
 5. Pr&#233;chauffer le four &#224; 160&#176;C (th.5/6). 
 6. Battre les blancs d'oeufs en neige. Les incorporer d&#233;licatement &#224; la pr&#233;paration au citron. 
 7. Verser dans un moule &#224; cake pr&#233;alablement beurr&#233;. 
 8. Cuire 40 &#224; 50 minutes, selon les fours. 
 &#160; 
 &#160; 
        </text>
</document>
