<document>
	<date>2014-03-13</date>
        <title>Gaufres marbr&#233;es {vanille-chocolat}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>gaufres</tag>
                <tag>oeufs</tag>
                <tag>sucr&#233;</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Petit d&#233;j &amp; brunch</category>
        </categories_set>
        <text>&#160; 
 Et voil&#224;, une semaine de vacances qui se terminent d&#233;j&#224; pour moi, oui, mais une semaine de gourmandise!! 
 Je n'ai pas r&#233;sister &#224; l'appel des gaufres li&#233;geoises! 
 C'est tellement bon et &#231;a me rappelle tellement mon enfance! ;) 
 La diff&#233;rence ici se situe dans le fait que je ne les ai pas r&#233;alis&#233; avec du sucre en grains, comme le veut la recette traditionnelle, mais en les parfumant &#224; la vanille et au chocolat. J'ai mari&#233; les 2 parfums pour plus de gourmandise mais aussi pour me rappeler les fameux g&#226;teaux marbr&#233;s du mercredi apr&#232;s-midi!! ;) 
 Un pur d&#233;lice! Les gaufres sont croustillantes &#224; l'ext&#233;rieur et moelleuses &#224; l'int&#233;rieur. Bref, d&#233;p&#234;chez-vous de r&#233;aliser la recette, vous allez, &#224; mon avis, faire des heureux, qu'ils soient petits ou grands!! ;)&#160; 
 &#160; 
 
 
 &#160; 
 {pour une vingtaine de gaufres} 
 - 430 g de farine 
 - 22 cl de lait ti&#233;di 
 - &#160;20 g de levure de boulanger fra&#238;che 
 - 2 &#339;ufs 
 - 90 g de beurre &#224; temp&#233;rature ambiante 
 - &#160;3 cuill&#232;res &#224; soupe de cassonade 
 - 2 sachets de sucre vanill&#233; 
 - 90 g de chocolat p&#226;tissier 
 - 1 pinc&#233;e de sel 
 &#160; 
 
 
 &#160; 
 1. Dans un bol, d&#233;layer la levure avec le lait ti&#232;de et laisser reposer 5 minutes. 
 2. Dans un saladier, m&#233;langer la farine, la cassonade, le sel et les oeufs, puis incorporer le m&#233;lange levure/lait. P&#233;trir le tout pendant 5 minutes (j'ai utilis&#233; mon batteur &#233;lectrique). 
 3. S&#233;parer la p&#226;te en 2. Dans la premi&#232;re, incorporer le sucre vanill&#233;. Dans la seconde, ajouter le chocolat pr&#233;alablement fondu au bain-marie. 
 4. Verser le beurre pommade et p&#233;trir de nouveau. Filmer les saladiers et laisser reposer la p&#226;te pendant 1 heure 30 environ, &#224; l'abri des courants d'air (la p&#226;te doit au moins tripler de volume). 
 5. M&#233;langer bri&#232;vement les 2 p&#226;tes afin de r&#233;aliser des marbrures. 
 5. Chauffer le gaufrier&#160;et d&#233;poser un petit tas de p&#226;te &#224; l'aide d'une cuill&#232;re &#224; soupe, refermer et surveiller la cuisson, les gaufres doivent &#234;tre l&#233;g&#232;rement dor&#233;es. 
 &#160;6. A d&#233;guster sans plus tarder, avec un peu de sucre glace, un peu de chantilly... ou tout simplement nature! ;) 
 &#160; 
 
 &#160; 
        </text>
</document>
