<document>
	<date>2014-03-17</date>
        <title>Timbale de pommes de terre {aux oignons &amp; au vin blanc}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>oignons</tag>
                <tag>pomme de terre</tag>
                <tag>romarin</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>&#160; 
 "Tomate sans graines"  f&#234;te ses 3 ans et pour l'occasion, elle nous demande de lui concocter une jolie recette &#224; base de pommes de terre. Je n'allais quand m&#234;me pas refuser de participer... J'adore ce qu'elle fait! D'ailleurs, si vous ne connaissez pas son blog, d&#233;p&#234;chez-vous de vous y rendre, il regorge de plein de jolies recettes savoureuses et bio!! ;) 
 Donc pour en revenir au concours, il fallait "sublimer" la pomme de terre! Je vous garantis que le choix a &#233;t&#233; difficile et que ne savais vraiment pas quoi faire! Un gratin? Basique. Une soupe? J'ai h&#233;sit&#233;, mais vu le temps en ce moment, il aurait &#233;t&#233; dommage d'en r&#233;aliser une!! Je me suis donc tourn&#233;e vers une recette un peu longue &#224; r&#233;aliser mais qui &#233;patera &#224; coup s&#251;r vos invit&#233;s! En tout cas, les miens ont &#233;t&#233; conquis!! ;) 
 Le r&#233;sultat est parfait! Les pommes de terre et les oignons sont fondants &#224; souhait, on sent juste un p'tit peu le vin blanc et le romarin parfume le tout d&#233;licatement! 
 Le plus long c'est de positionner toutes les pommes de terre autour des p'tits ramequins, pour leur donner la forme de timbale. Mais je vous assure, le jeu en vaut la chandelle!! ;) 
 &#160; 
 
 &#160; 
 {Pour 6 personnes} 
 - 7-8 pommes de terre (selon la taille) 
 - 2 petits oignons 
 - 6 cuill&#232;res &#224; soupe de vin blanc 
 - une petite branche de romarin 
 - beurre 
 - sel, poivre 
 &#160; 
 &#160; 
 
 &#160; 
 1. &#201;plucher les pommes de terre et les oignons. Couper les pommes de terre en lamelles fines, &#224; l'aide d'une mandoline. &#201;mincer finement les oignons. 
 2. Beurrer g&#233;n&#233;reusement vos ramequins. 
 3. Disposer vos rondelles de pommes de terre en une fine couche au fond de chaque moule et sur le c&#244;t&#233; &#233;galement.  
 4. Recouvrir de lamelles d'oignons, puis &#224; nouveau de rondelles de pommes de terre et d'une derni&#232;re couche d'oignons. N'oubliez pas de saler, de poivrer et d'ajouter le romarin finement coup&#233; entre chaque couche .&#160; 
 5. Verser une cuill&#232;re &#224; soupe de vin blanc dans chaque ramequin. Ajouter une belle noisette de beurre. 
 6. Couvrir d'une derni&#232;re couche de rondelles de pommes de terre. 
 7. Couvrir chaque ramequin d'une feuille de papier cuisson. 
 8. Enfourner pour 30 minutes environ dans un four pr&#233;chauffer &#224; 200&#176;C (th.7). 
 9. D&#233;mouler les timbales d&#233;licatement et les remettre au four 10 minutes, en versant sur chaque timbale un filet d'huile l'oilve, afin qu'elles dorent l&#233;g&#232;rement. 
 10. Servir sans plus attendre avec une salade verte par exemple!! ;) 
 &#160; 
 &#160; 
        </text>
</document>
