<document>
	<date>2014-04-10</date>
        <title>Velout&#233; froid de fanes de radis {&#224; la ricotta}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>fanes</tag>
                <tag>fromage</tag>
                <tag>oignons</tag>
                <tag>pomme de terre</tag>
                <tag>radis</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Velout&#233;s, soupes &amp; gaspacho</category>
        </categories_set>
        <text>&#160; 
 &#160;Apr&#232;s l'asperge, voici le radis! Tout petit, tout rose... L&#233;ger, croquant, piquant... 
  Un l&#233;gume symbole du printemps. 
 Un printemps bien install&#233; d&#233;j&#224;...&#160; 
 Alors quoi de mieux qu'un peu de fra&#238;cheur pour nous faire patienter jusqu'&#224; la saison prochaine?! ;) 
 Un velout&#233; frais et tout doux, peu calorique et remplit de plein de bonnes choses, puisque le radis stimule l'app&#233;tit et favorise la digestion.  
 Pour cette recette, j'ai principalement utilis&#233; les fanes de radis. &#201;conomique, &#233;cologique et surtout plein de vitamine C et de fer. 
 J'ai &#233;galement utilis&#233; de la ricotta, pour adoucir le c&#244;t&#233; piquant du radis mais aussi pour lui donner une jolie couleur verte pastel. 
 &#160; 
 &#160; 
 
 &#160; 
 {Pour 2 personnes} 
 - 1 botte de radis 
 - 1 belle pomme de terre 
 - 1 petit oignon 
 - 50 cl d'eau 
 - 50 g de ricotta 
 - ciboulette 
 - sel, poivre 
 &#160; 
 
 &#160; 
 &#160;1. Laver soigneusement les fanes des radis. 
 2. Peler et hacher finement l'oignon. 
 3. &#201;plucher et couper la pomme de terre en d&#233;s. 
 4. Dans une casserole, faire revenir les oignons dans un peu d'huile d'olive. Lorsqu'ils deviennent translucides, ajouter les fanes des radis, puis ajouter le bouillon de l&#233;gumes. Porter &#224; &#233;bullition. 
 5. Ajouter les d&#233;s de pomme de terre. Couvrir et laisser cuire 20 minutes environ. 
 6. Mixer le velout&#233; avec la ricotta. Rectifier l'assaisonnement. 
 7. Placer au frais pendant 1 heure environ, avant de servir. 
 8. Servir froid avec des petites tartines de pain grill&#233;, sur lesquelles on aura tartin&#233; de la ricotta poivr&#233;e et ajouter des petites rondelles de radis et de la ciboulette fra&#238;che finement hach&#233;e. 
 &#160; 
 NOTA : le velout&#233; peut se servir chaud, si vous n'aimez pas... :) 
 Avec ma petite recette, je participe avec plaisir au concours organis&#233; par  Nolwenn du blog "La Belle au bl&#233; dormant" . Si vous ne connaissez pas son blog, d&#233;p&#234;chez-vous d'y aller faire un tour, son blog regorge de plein de jolies recettes gourmandes et app&#233;tissantes!! ;) 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
