<document>
	<date>2014-04-06</date>
        <title>Blesotto aux asperges &amp; aux noisettes</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>asperge</tag>
                <tag>bl&#233;</tag>
                <tag>fromage</tag>
                <tag>noisette</tag>
                <tag>oignons</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>&#160; 
 Un classique de la cuisine italienne revisit&#233;! Un d&#233;licieux "bl&#233;sotto" cr&#233;meux &#224; souhait et assez rapide &#224; pr&#233;parer quand on y pense!&#160; 
 Un peu de bl&#233;, du bouillon de l&#233;gumes et quelques asperges et le tour est jou&#233;! ;) 
 Non pas que je n'avais pas de riz &#224; la maison, mais tout simplement parce que j'ai eu envie de changer un peu de la recette traditionnelle. A u final, je trouve le r&#233;sultat tr&#232;s r&#233;ussi.&#160; 
 Par contre, quand j'ai soumis le plat &#224; ch&#233;ri-ch&#233;ri, il a &#233;t&#233; tout de suite tr&#232;s sceptique. Lui et ses origines italiennes n'ont pas &#233;t&#233; d'accord. Et pourtant, lors du passage &#224; table, j'ai su que c'&#233;tait gagn&#233;! Ch&#233;ri-ch&#233;ri a beaucoup appr&#233;ci&#233; et a dit qu'au final, c'&#233;tait une recette &#224; retenir! Donc, si j'ai r&#233;ussi &#224; convaincre un italien, vous pourrez vite s&#233;duire votre entourage! ;) 
 En tout cas, n'h&#233;sitez pas &#224; r&#233;aliser ce bl&#233;sotto. C'est un r&#233;gal!! ;) 
 &#160; 
 &#160; 
 
 &#160; 
 {Pour 2 personnes} 
 - 150 g de bl&#233; 
 - 5-6 asperges vertes 
 - 50 cl de bouillon de l&#233;gumes 
 -&#160; &#160; 1 petit oignon 
 - 5 cl de vin blanc 
 - huile d'olive 
 - parmesan r&#226;p&#233; 
 - poivre 
 - 1 petite poign&#233;e de noisettes 
 &#160; 
 
 &#160; 
 1. Laver et s&#233;cher&#160;les asperges. Les cuire 8 minutes &#224; la vapeur. Les couper en rondelles, en gardant la pointe de stiges. R&#233;server. 
 2. Peler et hacher&#160;l'oignon.  
 3. Faire chauffer 2 cuill&#232;re &#224; soupe d'huile d'olive dans une po&#234;le. Y faire revenir l'oignon. Lorsque les morceaux deviennent translucide, ajouter le bl&#233;. Bien l'enrober d'huile d'olive. 
 4. Verser le vin blanc et cuire 2 minutes. 
 5. Verser une louche de bouillon de l&#233;gumes. Poursuivre la cuisson jusqu'&#224; ce que le bouillon se soit &#233;vapor&#233;. Ajouter alors une nouvelle louche de bouillon en proc&#233;dant de la m&#234;me mani&#232;re jusqu'&#224; ce qu'il n'y est plus de bouillon.  
 6. Ajouter les asperges. Laisser cuire encore quelques minutes en remuant pour ne pas que le risotto attache le fond de la po&#234;le. Poivrer. 
 7. Verser dans les assiettes, en ajoutant une cuill&#232;re &#224; soupe de parmesan sur le dessus, ainsi que quelques noisettes concass&#233;es. Servir imm&#233;diatement. 
 &#160; 
 &#160; 
        </text>
</document>
