<document>
	<date>2012-07-01</date>
        <title>Macarons au jasmin</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>amande</tag>
                <tag>jasmin</tag>
                <tag>macarons</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Mignardises</category>
        </categories_set>
        <text>&#160; 
 &#231;a fait un petit moment que je ne vous ai pas propos&#233; des p'tits macarons pour une pause gourmande!! Donc, voil&#224;, pour vous, les macarons au jasmin!! &#9829; Avec leur&#160;jolie couleur blanche et leur&#160;ar&#244;me subtil, d&#233;licat et parfum&#233;, qui pourrait y r&#233;sister?! 
 &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  
 
 Pour 20 petits macarons : 
 &#160;&#160;&#160;&#160;&#160;&#160;- 3 blancs d'&#339;ufs 
 &#160;&#160;&#160; &#160; - 30 g de sucre en poudre 
 &#160;&#160;&#160; &#160; - 200 g de sucre glace 
 &#160;&#160;&#160; &#160; - 125 g de poudre d'amandes 
 &#160;&#160;&#160;&#160; &#160;- une pointe de colorant en poudre bl anc 
 &#160;&#160;&#160;&#160; Pour la ganache&#160;au jasmin&#160;: 
 &#160;&#160;&#160;&#160; &#160;-&#160;100 g de chocolat blanc 
 &#160;&#160;&#160; &#160; - 20 g de beurre 
 &#160;&#160;&#160;&#160;&#160; - quelques gouttes d'ar&#244;me de jasmin 
 &#160; 
 
 Pr&#233;paration de la ganache&#160;au jasmin&#160;: 1.&#160;Porter la cr&#232;me &#224; &#233;bullition. Hors du feu, ajouter le chocolat en morceaux et le beurre. M&#233;langer. 2. Parfumer avec l'ar&#244;me de jasmin. R&#233;server au frais. 
 Pr&#233;paration des coques : 3. Mixer et tamiser ensemble la poudre d'amandes et le sucre glace. 4. Monter les blancs d'&#339;ufs en neige. Quand ils commencent &#224; prendre, ajouter le sucre en poudre. Incorporer le colorant. 5. M&#233;langer d&#233;licatement les blancs avec la poudre, en soulevant la p&#226;te. 
 6. A l'aide d'une poche &#224; douille, dresser des petits tas de p&#226;te d'environ 3 cm de diam&#232;tre sur une plaque recouverte de papier sulfuris&#233;. 7. Laisser "cro&#251;ter" les macarons durant 30 minutes minimum. 8. Enfourner 10 minutes &#224; 150&#176;C (th.5). Laisser refroidir. 
 Monter les macarons : 9. Garnir la moiti&#233; des coques avec de la cr&#232;me au jasmin, puis assembler avec le reste des coques vides. 
 10. Mettre les macarons au frais pendant 24 heures au moins. C'est cruel, je sais, mais c'est n&#233;cessaire!! ;) 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
        </text>
</document>
