<document>
	<date>2014-05-20</date>
        <title>Tartelettes v&#233;g&#233;tales {fraise &amp; lemon curd}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>amande</tag>
                <tag>citron</tag>
                <tag>confiture</tag>
                <tag>fraise</tag>
                <tag>tarte</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Tartes, clafoutis, crumbles &amp; co</category>
        </categories_set>
        <text>&#160; 
 Et voil&#224;... Les premi&#232;res fraises pointent enfin leur petit bout de nez, pour mon plus grand bonheur! ^^ 
 Je ne pouvais donc pas r&#233;sister &#224; l'appel de la fameuse tarte aux fraises! Avec un peu de citron (parce que j'en raffole) et ce sera parfait! 
 N'ayant plus d'oeufs dans mon frigo (j'en consomme de moins en moins), je me suis prise au jeu de v&#233;g&#233;taliser compl&#233;tement la tartelette. Je ne le regrette pas!&#160; 
 Pour avoir r&#233;alis&#233; une p&#226;te bris&#233;e &#224; la noisette (pour mes halloween pop tart), j'ai voulu recommencer, mais en modifiant la noisette. Ici, je pense qu'il est plus judicieux d'utiliser l'amande, qui se marie aussi bien avec le citron, qu'avec la fraise! Et puis aussi parce que je viens juste de faire l'acquisition d'une huile d'amande viege et que j'avais h&#226;te de la tester en p&#226;tisserie! :p 
 Je n'ai rien de plus &#224; ajouter, mais n'h&#233;sitez pas &#224; vous lancer, la tarte est croustillante, le lemon curd bien citronn&#233; et les fraises viennent adoucir le tout, surtout quand elles sont bien parfum&#233;es! ;) 
 &#160; 
 
 &#160; 
 {Pour 4 tartelettes} 
 {Pour la p&#226;te sabl&#233;e v&#233;g&#233;tale} 
 - 125g de farine 
 - 60g de poudre d'amandes 
 - 2 cuill&#232;res &#224; soupe de pur&#233;e d'amandes 
 - 3 cuill&#232;res &#224; soupe de rapadura (ou sucre) 
 - 3 cuill&#232;res &#224; soupe d'huile d'amandes (ou huile olive) 
 - 4-5 cuill&#232;res &#224; soupe d'eau min&#233;rale 
 &#160; 
 &#160; 
 {Pour le lemon curd v&#233;g&#233;tal} 
 - 2 citrons (zeste + jus) 
 - 2 cuill&#232;res &#224; soupe d'arrow-root (ou f&#233;cule de ma&#239;s) 
 - 60 g de sucre 
 - 2g d'agar-agar 
 - 5 cl d'eau min&#233;rale 
 &#160; 
 - des fraises&#160; 
 &#160; 
 
 &#160; 
 1. Pr&#233;paration de la p&#226;te sabl&#233;e : Dans un saladier, tamiser la farine et ajouter le reste des ingr&#233;dients. Bien p&#233;trir pour former une boule (ne pas h&#233;siter &#224; ajuster l'eau selon la texture que prend votre p&#226;te). La filmer et la mettre au frais.&#160; 
 2. Etaler la p&#226;te et foncer vos moules &#224; tartes. Piquer &#224; l'aide d'une fourchette et enfourner pour 20 minutes &#224; 180&#176;C (th.6). 
 3. Quand les fonds de tartelettes sont refroidies, y placer quelques lamelles de fraises. R&#233;server. 
 &#160; 
 4. Pr&#233;paration du lemon curd : Zester les citrons et les presser.&#160; 
 5. Verser dans une casserole, ajouter l'eau. D&#233;layer l'arrow-root et l'agar-agar. Ajouter ensuite le reste des ingr&#233;dients. Faire&#160;chauffer &#224; feu doux sans cesser de remuer, jusqu'&#224; &#233;bullition. Continuer de remuer un peu. &#160; 
 6. Mettre le lemon curd sur les fonds de tartelettes refroidies. Placer au frais pendant 2 bonnes heures minimum, afin que le curd se solidifie. 
 (si vous trouver le lemon curd trop p&#226;le, vous pouvez ajouter une pinc&#233;e de curcuma et pour les personnes qui aiment bien le sucre, n'h&#233;sitez pas &#224; en rajouter dans la recette. Je ne suis pas tr&#232;s sucr&#233;e &#224; la base, j'en mets tujours peu dans mes recettes!). 
 &#160; 
 7. Au moment de servir, ajouter &#224; nouveau de fines lameles de fraises, ou des fraises enti&#232;res. 
 
 Avec cette recette, je participe au d&#233;fi  "Ram&#232;ne ta fraise"  organis&#233; par recettes de... 
 
 
 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
