<document>
	<date>2014-05-26</date>
        <title>A la d&#233;couverte de la box "Charlie Jasmin"</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>blabla</tag>
                <tag>partenaire</tag>
        </tags_set>
        <categories_set>
                <category>blabla</category>
        </categories_set>
        <text>&#160; 
 Il y a quelques temps, j'ai &#233;t&#233; contact&#233; par Ingrid pour tester la box culinaire  Charlie Jasmin , destin&#233;e&#160;aux gourmands de 7 &#224; 12 ans. 
 S&#233;duite par le principe, je me suis laiss&#233;e tenter! ;) 
 Le th&#232;me du mois de Mai est  "Charlie et le Haricot magique" . 
 *** 
 
 &#160; 
 La box contient : 
 -&#160; Eau min&#233;rale d' Aquakid &#160; : &#160; De l'eau 100% naturelle. Rien d'extraoridinaire, ci ce n'est le design&#160;de la bouteille (un perroquet orange pour moi) : super ludique et tr&#232;s color&#233;, permettant aux petits d'&#234;tre attir&#233;s par autre chose que les boissons sucr&#233;es. 
 D'ailleurs l'eau Aquakid est recommand&#233;e pour l&#8217;alimentation des nourrissons, des enfants et des femmes enceintes&#8230; &#160; car son taux de sodium est tr&#232;s bas (0,001g/l)! 
 La mission d'Aquakid : 
 - Rendre l&#8217; eau amusante &#160;pour les enfants 
 - &#202;tre&#160; une alternative &#160;aux boissons sucr&#233;es 
 - Participer &#224; la&#160; lutte contre l&#8217;ob&#233;sit&#233; &#160;infantile 
 Un bon point pour Charlie! ;) 
 &#160; 
 -  Chip's aux l&#233;gumes bio de Tra'Fo &#160; :  J'adore l'id&#233;e de faire manger autre chose que des chips de pomme de terre aux anfants! Ici, il s'agit d'un m&#233;lange de chips de carotte, de panais et de betterave. Les chips&#160; sont fries dans un bac &#224; huile sous vide contenant exclusivement de l&#8217;huile de tournesol. Cette m&#233;thode sp&#233;cifique assure une cuisson &#224; 130&#176;C maximum et permet de diminuer la teneur en mati&#232;res grasses tout en respectant les saveurs. 
 D&#233;licieuses et peu sal&#233;es, encore un bon point pour Charlie! ;) 
 &#160; 
 -  Azukis bio de&#160; Celnat &#160; : &#160;une belle id&#233;e que de faire d&#233;couvrir les haricots azukis aux enfants, puisqu'ils sont tr&#232;s bons pour la sant&#233;. 
 P articuli&#232;rement&#160;digestes&#160;et tr&#232;s appr&#233;ci&#233;s pour leur&#160;saveur douce. De plus, ils pourront &#234;tre&#160;consomm&#233;s chauds ou froids, sucr&#233;s ou sal&#233;s. 
 3e bon point pour Charlie!! ;) 
 &#160; 
 -  Mix graines 5 min&#233;raux et 5 vitamines de la marque&#160; Celnat &#160;:&#160; Ce m&#233;lange regroupe &#224; la fois des&#160; graines ol&#233;agineuses &#160;(courge, lin brun, s&#233;same blond complet), du&#160; soja concass&#233; pr&#233;cuit &#160;et du&#160; boulgour d&#8217;avoine &#160;garantissant des apports nutritionnels compl&#233;mentaires et b&#233;n&#233;fiques. A utiliser pour confectionner des cakes, g&#226;teaux ou encore des pains ; 
 &#160; 
 -  Fondant au chocolat aux p&#233;pites de chocolat bio de&#160; Prim&#233;al &#160;: &#160;g&#226;teau de 8 parts pr&#234;t en 10 minutes! Parfait pour les gourmands press&#233;s, qu'ils soient petits ou grands!! ;) Encore un bon point, mais en m&#234;me temps qui peut r&#233;sister au chocolat?! ;) ; 
 &#160; 
 -  Kit de graines &#171; Charlie et le Haricot magique &#187; &#160; &#224; faire pousser r&#233;alis&#233;e en partenariat avec&#160; Radis et Capucine &#160;: Je trouve l'id&#233;e excellente. De quoi donner envie aux enfants de se mettre au jardinage!! ;) ; 
 &#160; 
 -  Bonbons vers de terre de Charlie Jasmin &#160;: l&#224; je suis moins fan, mais c'est plus une question d'&#233;thique. J'ai banni les bonbons qui contiennent des ingr&#233;dients qui ne sont pas naturels ; 
 &#160; 
 -  D&#233;cor de g&#226;teau&#160;&#171; c'est l'heure du go&#251;ter &#187; &#160;comestible , r&#233;alisation in&#233;dite pour Charlie Jasmin ; 
 &#160; 
 -  D&#233;cor Mes Pancartes comestibles , r&#233;alisation in&#233;dite pour Charlie Jasmin ; 
 &#160; 
 -  Un magazine de 36 pages &#160;contenant 6 recettes pour r&#233;aliser un menu complet de l&#8217;ap&#233;ritif au dessert, des jeux, des infos et astuces sur le th&#232;me. 
 E t pour les parents : une&#160; fiche nutrition &#160;r&#233;alis&#233;e par le m&#233;decin Martine Cotinat, gastro-ent&#233;rologue, experte form&#233;e &#224; la nutrition et &#224; la micro-nutrition et auteurs de nombreux livres sur la nutrition et de la s&#233;rie de livres pour enfant &#171;Moko&#187;. 
 *** 
 Conclusion &#160;:  j'ai beaucoup aim&#233; cette bo&#238;te. Le contenu principalment bio est tr&#232;s int&#233;ressant et tr&#232;s ludique pour les enfants. Une belle mani&#232;re de leur faire d&#233;couvrir des ingr&#233;dients qu'ils n'ont pas l'habitude de consommer. 
 Petit r&#233;capitulatif&#160;: &#160; Chaque mois, les petits chefs re&#231;oivent chez eux un coffret surprise contenant 8 produits gourmets, accompagn&#233;s de 2 surprises en lien avec le th&#232;me du mois et d' un magazine. 
 L e prix est de  22,90&#8364; . 
 L a livraison est gratuite en livraison Mondial Relay ou en colissimo pour 3&#8364; de plus. 
 *** 
 R etrouvez d&#232;s le mois prochain la box &#160;"Jasmine au pays des merveilles" &#160; qui promet d'&#234;tre remplie de plein de gourmandises! ;) 
 
 
 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
