<document>
	<date>2014-06-10</date>
        <title>Roul&#233;s de courgettes crues farcies &#224; la Proven&#231;ale </title>
        <author>poupougnette</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>entr&#233;es</tag>
                <tag>olives</tag>
                <tag>tofu</tag>
                <tag>tomates</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritif &amp; amuses bouches</category>
        </categories_set>
        <text>&#160; 
 Comme je vous le disais dans mon post  "Tartines v&#233;g&#233;tales fraises-melon &#224; l'ail &amp; fines herbes" , j'ai &#233;t&#233; contact&#233; il y a quelques semaines par la marque Soy pour participer &#224; un concours de cuisine. Le but &#233;tant de pr&#233;parer une premi&#232;re recette sur le th&#232;me des tartines et une seconde recette totalement libre. La base de ces recettes est&#160;le&#160;cr&#233;meux Tartines &amp; Cuisine la marque Soy qui vient de sortir. D'ailleurs il existe trois parfums&#160; "Curry" ,  "Concombre &amp; menthe"  et pour finir  "Ail &amp; fines herbes" . 
 Ici, il s'agira de cuisiner le cr&#233;meux au tofu "Ail &amp; fines herbes". 
 Je dois vous avouer que plein de recettes me sont pass&#233;es par la t&#234;te, mais laquelle choisir? Un risotto? En cette &#233;poque ce n'est pas tr&#232;s judicieux. Un cheesecake? La recette que je voulez vraiment pr&#233;senter, et puis j'ai eu peu que ce se soit trop lourd. Du coup, je suis partie sur quelque chose de plus estivales, de plus frais, avec un p'tit go&#251;t de Provence, pour me faire patienter jusqu'aux vacances! Voil&#224; donc comment est n&#233;e cette recette de roul&#233;s de courgette. 
 Dans ma t&#234;te, c'&#233;tait clair, net et pr&#233;cis et au fur et &#224; mesure de la r&#233;alisation, j'ai commenc&#233; &#224; douter. Et c'est vraiment au moment de la pr&#233;sentation que j'ai eu le plus peur! Est-ce que mes petits roul&#233;s vont tenir? N'aurais-je pas d&#251; les faire cuire, ne serait-ce que quelques minutes? Et comment vais-je les faire tenir? Autant de questions, c'est d&#233;stabilisant. Et puis, je me suis dis, maintenant que tu y es, essayes! si tu rates, personne ne le saura, hein?! ;) 
 Alors je me suis lanc&#233;e et oooh surprise! Oui, toi qui me lis, tu te doutes que du coup j'ai quand m&#234;me r&#233;ussi &#224; sortir quelque chose! Et contre toute attente, je suis assez ravie de la pr&#233;sentation!! ^^ 
 Pour ce qui est du go&#251;t, on se transporte volontiers dans le sud. Les courgettes crues accompagnent &#224; merveille le tofu ail &amp; fines herbes, les tomates s&#233;ch&#233;es et les olives. L&#233;g&#232;rement citronn&#233;es, elles sont un plaisir pour le palais et le fait qu'elles soient crues accentue le c&#244;t&#233; frais! 
 Pour ce qui est des fleurs s&#233;ch&#233;es (soucis, roses et bleuets), c'est vraiment facultatif. Mais je voulais changer des graines que je mets &#224; chaque fois sur ce genre de plat. C'est un m&#233;lange que j'avais re&#231;u il y a quelques temps par mon partenaire  "Foodisbox" . A vous de voir, si vous voulez y ajouter des fleurs, des graines ou alors des zestes de citron...&#160; 
 Bref, c'est une id&#233;e &#224; retenir pour les ap&#233;ritifs les longs soirs d'&#233;t&#233;, sur la terrasse, un petit verre &#224; la main, et plein d'amis pour vous accompagner!! ;) 
 &#160; 
 &#160; 
 
 &#160; 
 &#160;{Pour une douzaine de roul&#233;s} 
 - Une courgette de petit diam&#232;tre 
 - 2 barquettes de 100g de cr&#233;meux  Soy "Ail &amp; fines herbes" 
 - 8 p&#233;tales de tomates s&#233;ch&#233;es 
 - une dizaine d'olive (selon leur taille) 
 - le jus d'un citron 
 - quelques clous de girofle (facultatif) 
 - poivre 
 - pour la d&#233;co : fleurs s&#233;ch&#233;es, graines, zeste de citron... 
 &#160; 
 
 &#160; 
 1. Laver la courgette. Bien la s&#233;cher et la couper en fines lamelles &#224; l'aide d'une mandoline. 
 2. Citronner les tranches de courgette, afin qu'elles ne s'oxydent pas. 
 3. Couper les tomates s&#233;ch&#233;es et les olives en petits morceaux. Les m&#233;langer &#224; la base de tofu "ail &amp; fines herbes". Poivrer. 
 4. Dresser vos petits nids de courgettes, en les enroulant sur eux. Les faire tenir avec des clous de girofle (mais vous pouvez utiliser des petites piques ou cure-dents!, mais avec les clous de girofle, j'ai trouv&#233; &#231;a plus mignon et plus Proven&#231;al!! ;) ). 
 5. Farcir les roul&#233;s de courgette du m&#233;lange tofu/tomates/olives. 
 6. R&#233;server au frais jusqu'au moment de servir. Et si vous le souhaitez, ajouter quelques fleurs s&#233;ch&#233;es, graines, zestes de citron... 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
