<document>
	<date>2014-06-16</date>
        <title>Lait d'amandes {homemade}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>amande</tag>
                <tag>lait</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Boissons</category>
        </categories_set>
        <text>Aujourd'hui pas de recette exceptionnelle, juste une recette que vous avez &#233;t&#233; plusieurs &#224; me demander, notamment plusieurs de mes coll&#232;gues : le lait d'amandes. 
 Une belle alternative au lait de vache. Un lait bien plus sain et riche en calcium que vous pouvez utiliser aussi bien pour le petit d&#233;jeuner, que pour se d&#233;salt&#233;rer, ou encore pour vos p&#226;tisseries... 
 Une recette simple &#224; r&#233;aliser. 5 minutes et c'est pr&#234;t (le principal &#233;tant de ne pas oublier de faire tremper les amandes la veille!!). Une recette peu ch&#232;re au final &#233;galement. En magasin, vous pouvez trouver des laits d'amandes pour environ 3-4 euros, alors qu'ici, vous allez obtenir 1 litre de lait d'amandes pour environ 1,70 euros. (j'ach&#232;te mes amandes bio en vrac &#224; 1,69 euros les 100g) et de bien meilleure qualit&#233;. Je trouve que le lait achet&#233; en magasin est assez &#233;pais, pas tr&#232;s go&#251;teux! J'ai pourtant test&#233; plusieurs marques. Le mieux est de le faire soi-m&#234;me, croyez-moi! ;) 
 Et sans plus tarder, je vous livre la recette : 
 &#160; 
 
 &#160; 
 {Pour 1 litre de lait d'amandes} 
 - 120-130 g d'amandes 
 - 1 litre d'eau min&#233;rale 
 - 1 pinc&#233;e de sel 
 - 2 ou 3 cuill&#232;res &#224; soupe de sirop d'&#233;rable (ou miel, ou sirop d'agave) 
 - facultatif : des &#233;pices, de la vanille, de la fleur d'oranger... 
 &#160; 
 
 &#160; 
 1. La veille, rincer soigneusement les amandes. Les mettre &#224; tremper dans 1 litre d'eau min&#233;rale (id&#233;alement, 12heures de trempage). 
 2.&#160;Le lendemain,&#160;jeter l'eau de trempage. &#160; Rincer les amandes. A ce stade, vous avez le choix d'&#233;monder ou pas vos amandes. Pour ma part, je laisse la peau. Il est vrai que si on la retire, on obtiendra un lait plus fin. A vous de choisir donc!! ;) Mixer les amandes&#160;avec 1 litre d'eau min&#233;rale. Ajouter une petite pinc&#233;e de sel et le sirop d'&#233;rable. Mixer jusqu'&#224; obtenir la consistance voulue (plus ou moins &#233;paisse).&#160; 
 3. Filtrer le m&#233;lange obteu au travers d'un chinois ou d'un filtre &#224; caf&#233; permament (mon choix pour tous mes laits v&#233;g&#233;taux!!). Et hop, c'est magique, un&#160; joli liquide blanc s'&#233;coule!! Et voil&#224;, la recette est termin&#233;e!  
 Alors, elle est pas belle la vie?!  
 Vous n'avez plus d'excuses pour ne pas r&#233;aliser vos laits v&#233;g&#233;taux maison! D'ailleurs, le processus est le m&#234;me pour r&#233;aliser du lait de noisettes, de ch&#226;taignes, de graines... Vous pouvez d'ailleurs retrouver ma recette de  "lait aux graines de chanvre"   et cr&#233;er vous m&#234;me vos propres m&#233;langes ; riz-noisette, amandes-flocons d'avoine... Bref, il y en a pour tous les go&#251;ts, &#224; vous de trouver votre lait pr&#233;f&#233;r&#233;!! ;) En tout cas, l'occasion est toute trouver pour changer vos habitudes alimentaires, &#224; commencer par le repas le plus important de la journ&#233;e : le petit-d&#233;jeuner!! ;) 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 NOTA &#160;1 :  mettre votre lait en bouteille. Il se conserve 3-4 jours au frais.&#160; conserver au frais&#8230; Et n'&#8217;oubliez pas de bien secouer votre bouteille avant chaque utilisation! ;) 
 NOTA 2 :  Ne jetez surtout pas le r&#233;sidu d'amandes obtenu, appel&#233;  "okara" . Il est riche en fibres et s'utilise parfaitement en cuisine. Vous pourrez ainsi r&#233;aliser de d&#233;licieux cookies, ou l'ajouter &#224; vos g&#226;teaux, muffins, galettes... le d&#233;guster sur vos tartines le matin... Et tout comme le lait, il se conserve 3-4 jours au r&#233;frig&#233;rateur!&#160; 
 &#160; 
 &#160; 
        </text>
</document>
