<document>
	<date>2014-07-31</date>
        <title>Cannel&#233;s &#224; la rhubarbe</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>cannel&#233;s</tag>
                <tag>lait</tag>
                <tag>oeufs</tag>
                <tag>rhubarbe</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Mignardises</category>
        </categories_set>
        <text>Apr&#232;s un d&#233;but laborieux, la rhubarbe a d&#233;cid&#233; de repartir de plus belle, au point d'en avoir un peu, beauocup trop!! ;) Ce qui n'est pas g&#234;nant, ici, on adore la d&#233;guster en compote, en tarte ou en g&#226;teau!!&#160; 
 Mon fr&#232;re me r&#233;clamant des cannel&#233;s depuis plusieurs jours, j'ai d&#233;cid&#233; d'allier les deux, sans trop savoir si les cannel&#233;s allaient &#234;tre bons, mais surtout sans savoir si la rhubarbe allait se sentir... 
 Premier essai r&#233;ussi! Les cannel&#233;s sont moelleux et on sent bien la rhubarbe. Mais peut-&#234;tre que la prochaine fois j'en mettrai un peu plus! Donc &#224; vous de voir, si vous souhaitez en mettre un p'tit bout suppl&#233;mentaire! Si ce n'est pas le cas, rassurez-vous, ils sont d&#233;licieux!! ;) 
 Allez, hop, hop, hop, on file en cuisine... Ce serait dommage de passer &#224; c&#244;t&#233; de cette recette! ;) &#160; 
 &#160; 
 
 &#160; 
 {Pour 16 gros cannel&#233;s environ} 
 - 300 g de rhubarbe &#233;pluch&#233;e + 20 g de sucre 
 - 50 cl de lait 
 - 50 g de beurre 
 - 120 g de farine 
 - 150 g de cassonade 
 - 2 oeufs + 2 jaunes 
 - 1 pinc&#233;e de sel&#160; 
 &#160; 
 
 &#160; 
 &#160;1. Nettoyer et &#233;plucher la rhubarbe. La couper en tron&#231;ons et la faire d&#233;gorger dans 20 g de sucre environ. 
 2. Dans une casserole, porter &#224; &#233;bullition le lait,&#160;le beurre et la gousse vanille coup&#233;e en deux et gratt&#233;e. Laisser ti&#233;dir. 
 3. Dans un saladier, m&#233;langer la farine, le sucre et le sel. Ajouter les oeufs et les jaunes d'oeufs pr&#233;alablement battus. Bien m&#233;langer. 
 4. Incorporer le lait ti&#233;di et m&#233;langer &#224; nouveau, afin d'&#233;viter les grumeaux.&#160;La p&#226;te doit &#234;tre lisse, comme une p&#226;te &#224; cr&#234;pe! Laisser reposer 1 heure au frais. 
 5. Sortir la p&#226;te du r&#233;frig&#233;rateur et ajouter la rubarbe coup&#233;e en petits d&#233;s. Bien m&#233;langer. 
 6. Pr&#233;chauffer&#160;le four &#224; 240&#176;C (th.8). Le four doit &#234;tre tr&#232;s chaud. 
 7. Remplir les alv&#233;oles du moule &#224; cannel&#233;s pr&#233;alablement beurr&#233; au 3/4 environ. 
 8. Enfourner et cuire pendant 10 minutes, puis baisser la temp&#233;rature &#224; 180&#176;C (th.6) et poursuivre la cuisson pour 45-50 minutes. Laisser 5 &#224; 10 minutes de plus pour une cuisson plus caram&#233;lis&#233;e.  
 9. D&#233;mouler les cannel&#233;s et les laisser refroidir sur une grille.&#160;D&#233;guster le jour m&#234;me!! 
 &#160; 
 &#160; 
        </text>
</document>
