<document>
	<date>2014-07-22</date>
        <title>Gaufres {framboises-coco}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>framboise</tag>
                <tag>gaufres</tag>
                <tag>noix de coco</tag>
                <tag>sucr&#233;</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Petit d&#233;j &amp; brunch</category>
        </categories_set>
        <text>Une d&#233;licieuse gourmandise &#224; laquelle personne ne peut r&#233;sister!! ^^ 
 Une gaufre chaude, c'est n peu ma madeleine de Proust, celle qui me rappelle de tendres souvenirs d'enfance. Recouverte de sucre glace, ou de chocolat chaud, voire d'une &#233;norme motte de chantilly sur le dessus! Remontent &#233;gelement les souvenirs des f&#234;tes foraines, des man&#232;ges de bois... ou tout simplement un super moment de petit d&#233;jeuner en famille le dimanche matin!! ;)&#160; 
 Bref, personne ne peut r&#233;sister aux gaufres, surtout pas aux gaufres li&#233;geoises... Apr&#232;s avoir r&#233;ussi avec grand succ&#232;s les gaufres liegeoises, je les ai d&#233;clin&#233;es en version chocolat/vanille, pour les plus gourmands et en version sal&#233;e au Maroilles, originales et bluffantes. Et je ne comptais pas m'arr&#234;ter l&#224;!! Aujourd'hui, je vous propose donc une version fruit&#233;e avec un petit fruit acidul&#233; bien de saison, j'ai nomm&#233; : la framboise! Et rien de mieux qu'un peu de noix de coco pour l'accompagner! Croustillantes et moelleuses, l&#233;g&#232;rement sucr&#233;es et tendrement fruit&#233;es... Mmm... Un r&#233;gal pour les papilles! 
 Alors, je ne vous fais pas languir plus longtemps, je vous livre la recette : 
 &#160; 
 
 &#160; 
 {pour une vingtaine de gaufres} 
 - 375 g de farine 
 - 20 cl de lait ti&#233;di 
 - 1 cuill&#232;re &#224; soupe de levure de&#160;boulanger 
 - 2 &#339;ufs 
 - 100 g de beurre &#224; temp&#233;rature ambiante 
 - 1 pinc&#233;e de sel 
 - 125 g de framboises (ou plus) 
 - 80 g de noix de coco  Markal 
 - 2 sachets de sucre vanill&#233; 
 &#160; 
 
 &#160; 
 1. Dans un saladier, d&#233;layer la levure de boulanger avec le lait pr&#233;alablement ti&#233;di. Laisser reposer 5 minutes. 
 2. Ajouter la farine, le sucre vanill&#233;, une pinc&#233;e de sel et les oeufs, et enfin le m&#233;lange lait/levure. P&#233;trir le tout pendant 5 bonnes minutes. 
 3. Verser le beurre pommade et p&#233;trir de nouveau (&#224; ce stade, je pr&#233;f&#232;re utiliser le robot afin de bien incorporer le beurre). Filmer le saladier et laisser reposer la p&#226;te pendant 1 heure 30 environ, au chaud et &#224; l'abri des courants d'air. 
 4. Ajouter les framboises coup&#233;es en morceaux (ou &#233;cras&#233;es) et la noix de coco en poudre. (vous pouvez bien s&#251;r ajouter plus de framboises et de noix de coco, je dois vous avouer que j'ai mis un peu au pif!! ;) ). Bien m&#233;langer pour incorporer ces 2 ingr&#233;dients &#224; la p&#226;te. 
 5. Chauffer le gaufrier. Y&#160;d&#233;poser un petit tas de p&#226;te &#224; l&#8217;aide d&#8217;une cuill&#232;re &#224; soupe, refermer et surveiller la cuisson, les gaufres doivent &#234;tre l&#233;g&#232;rement dor&#233;es. 
 Attention : veiller &#224; utiliser une fourchette pour d&#233;coller vos gaufres, afin d'&#233;viter de vous br&#251;ler!! 
 &#160;6. Servir aussit&#244;t et d&#233;guster sans tarder!&#160;;) 
 &#160; 
 
 &#160; 
 &#160; 
        </text>
</document>
