<document>
	<date>2014-09-29</date>
        <title>Pommes de terre tap&#233;es {ail, huile d'olive &amp; piment}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ail</tag>
                <tag>piment</tag>
                <tag>pomme de terre</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>Il y a bien longtemps que je voulais tester une recette de pommes de terre tap&#233;es. Voil&#224; chose faite et je ne le regrette vraiment pas. &#231;a change des traditionnels pommes de terre au four et c'est savoureux. Je pense m&#234;me pouvoir servir ce genre de met pour des invit&#233;s. 
 L'ensemble parait rustique et je crois que &#231;a aussi &#231;a me plait bien. Un plat simple et d&#233;licieux.&#160; 
 Un plat qui va vite trouver sa place dans ma cuisine. Notamment pour les longues soir&#233;es d'hiver. Quand on rentre et qu'on a pas envie de cuisiner et qu'on a pas envie de (re)faire une soupe! 
 Bien s&#251;r, vous pouvez modifier les ingr&#233;dients, en ajoutant du romarin, du persil, de la ciboulette, en saupoudrant de paprika, de cannelle... Laisser libre court &#224; votre imagination. Le principal, je pense, est de garder l'ail et naturellement l'huile d'olive! ;) 
 Allez, tr&#232;ve de blabla, filez vite lire la recette et vous pr&#233;cipiter en cuisine pour &#233;pater votre amoureux(se) ce soir! Vous avez tous les ingr&#233;dients n&#233;cessaires pour la r&#233;aliser! ;) 
 &#160; 
 
 &#160; 
 &#160; 
 {Pour 2-3 personnes} 
 - 8 pommes de terre de taille moyenne 
 - 1 gousse d'ail 
 - huile d'olive 
 - fleur de sel 
 - poivre 
 - piment de Cayenne 
 - herbes de Provence 
 &#160; 
 
 &#160; 
 1. Laver soigneusement les pommes de terre. Les faire cuire dans de l'eau bouillante sal&#233;e pendant 15 minutes environ. 
 2. Egoutter les pommes de terre. Les &#233;craser d&#233;licatement &#224; l'aide d'une fourchette, sans en faire de la pur&#233;e, hein!! ;) 
 3. Emincer finement l'ail. 
 4. Pr&#233;chauffer le four &#224; 220&#176;C (th.7). 
 5. Placer les pommes de terre dans un plat allant au four. Verser de l'huile d'olive en filet sur le dessus des pommes de terre. Saupoudrer d'ail, de piment, de poivre, de fleur de sel et d'herbes de Provence. 
 6. Cuire pendant 30 minutes environ. Servir sans attendre. 
 &#160; 
 &#160; 
        </text>
</document>
