<document>
	<date>2014-10-09</date>
        <title>Patidou farci {ch&#232;vre, miel &amp; noisettes}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ch&#232;vre</tag>
                <tag>courge</tag>
                <tag>fromage</tag>
                <tag>miel</tag>
                <tag>noisette</tag>
                <tag>sal&#233;</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>Comment imaginer un automne sans ses recettes de cucurbitac&#233;s? C'est tout simplement inimaginable &#224; mes yeux... Orange, jaune, verte, blanche... grosse, petite... il en existe tellement de vari&#233;t&#233;s : Butternut, potiron, potimaron... pour ne citer que les plus connues, mais aussi la courge musqu&#233;e, le p&#226;tisson... et aujourd'hui il s'agit d'une recette &#224; base de patidou... une courge que j'appr&#233;cie beaucoup pour sa douceur. Le velours des courges pour moi, avec un p'tit go&#251;t de noisette fort agr&#233;able en bouche! ;)&#160; 
 L'automne, une saison o&#249; tout le monde a besoin de r&#233;confort, n'est-ce pas? Le soleil qui s'en va discr&#233;tement, les jours qui raccourcissent &#224; vue d'oeil, le froid qui s'installe doucement... 
 En cette p&#233;riode, j'ai donc inmanquablement besoin de douceur. Les soupes commencent &#224; appara&#238;tre dans ma cuisine, ainsi que les d&#233;licieux chocolats chaud pour rythmer mes soir&#233;es, lov&#233;e dans son canap&#233;, un plaid sur les genoux!&#160; 
 Mais heureusement, il y plus simple encore que la soupe... la courge farcie! Pas besoin de l'&#233;plucher et c'est l&#224; prodigieux n'est-ce pas? On coupe un chapeau sur le dessus de la courge, on creuse un peu, on remplit de farce et on enfourne! Comme &#231;a, &#231;a me laisse le temps d'aller de s'occuper un peu de soi, apr&#232;s une dure journ&#233;e! 
 Allez, tr&#232;ve de blabla, passons &#224; la recette! 
 &#160; 
 
 &#160; 
 {Pour 2 personnes} 
 - 2 patidou 
 - 200 g de ch&#232;vre frais 
 - 20 cl de cr&#232;me &#224; l'amande  Perl'amande  (ou soja, ou cr&#232;me fra&#238;che) 
 - une poign&#233;e de noisettes concass&#233;es 
 - miel 
 - poivre 
 &#160; 
 
 &#160; 
 1. Brosser soigneusement les patidou. D&#233;couper dans la partie haute un chapeau. Evider chaque courge. R&#233;server. 
 2. Dans un petit saladier, m&#233;langer &#224; la fourchette le ch&#232;vre, la cr&#232;me et les noisettes concass&#233;es. Poivrer. 
 3. Garnir chaque patidou du m&#233;lange au ch&#232;vre. Remettre les chapeaux. 
 4. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 5. Mettre les patidou dans un plat allant au four. Enfourner pour 45-50 minutes environ (la courge doit &#234;tre tendre). 
 6. A la sortie du four, &#244;ter les chapeaux et verser un filet de miel sur le fromage. Servir dans attendre. 
 
 &#160; 
        </text>
</document>
