<document>
	<date>2014-09-25</date>
        <title>Tartelette au chocolat cru &amp; kasha (sarrasin) #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>amande</tag>
                <tag>chocolat</tag>
                <tag>cru</tag>
                <tag>noisette</tag>
                <tag>sarrasin</tag>
                <tag>sucr&#233;</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Tartes, clafoutis, crumbles &amp; co</category>
        </categories_set>
        <text>&#160; 
 Me voil&#224; de retour apr&#232;s quelques semaines d'absence! Effectivement, l'arriv&#233;e de Minipuce a un peu modifier ma fa&#231;on de vivre! Pour mon plus grand bonheur! Aussi, je passe beaucoup de temps avec elle, et donc je passe moins de temps en cuisine. Mais rassurez-vous, je n'ai pas abandonn&#233; mon blog et je compte bien revenir avec de nouvelles recettes r&#233;guli&#232;rement! ;) 
 Et donc, pour mon retour il fallait bien quelque chose de gourmand! ^^ Et quoi de mieux qu'une bonne recette de tarte au chocolat! Mais attention pas n'importe quelle tarte! Une d&#233;licieuse tarte au chocolat cru!&#160; 
 Rappelez-vous, il y a quelques mois je d&#233;couvrais avec joie le  chocolat cru . Et c'est &#224; partir de cette base que j'ai r&#233;alis&#233; cette tarte. mais bien s&#251;r, vous pourrez utiliser du chocolat p&#226;tissier (au minimum 70%). 
 Cette id&#233;e de tarte m'est venu apr&#232;s avoir &#160;vu de la kasha dans le rayon vrac de mon magasin bio. Et comme je suis curieuse, et qu'en cuisine j'adore d&#233;couvrir plein de choses, un petit paquet est venu se glisser parmi mes sacs de course! Rentr&#233;e &#224; la maison, j'ai fais quelques recherches sur Internet, et j'ai d&#233;couvert qu'on pouvait la consommer de plusieurs fa&#231;ons. Je vais donc pouvoir exp&#233;rimenter toutes ces facettes, lors d'&#233;ventuelles prochaines recettes! ;) 
 Pour le reste, je me suis inspir&#233;e de plusieurs recettes trouv&#233;es sur le net et dans mon ENOOOORME carton de recettes... Au final, je suis tr&#232;s contente du r&#233;sultat. M&#234;me ch&#233;ri-ch&#233;ri a appr&#233;ci&#233;! Un mariage parfait entre le fondant du chocolat et le croustillant de la p&#226;te! ;) 
 Mais qu'est-ce que la kasha exactement? 
 Il s'agit de graines de sarrasin d&#233;cortiqu&#233;es et grill&#233;es. En cuisine, elle est utilis&#233; comme le riz ou incorpor&#233;e dans les soupes ou rago&#251;ts. Elle est consomm&#233;e comme une c&#233;r&#233;ale&#160;m&#234;me si elle ne fait pas partie de cette famille puisque ce n'est pas une gramin&#233;e. 
 En&#160;France, nous connaissons le sarrasin surtout dans les&#160;galettes de bl&#233; noir, sous forme de farine,&#160;et dans certains plats traditionnels bretons. 
 Question nutrition, le sarrasin est hautement nutritif. Il est de 2 &#224; 12 fois&#160;plus  antioxydant &#160;que les autres c&#233;r&#233;ales. 
 Peu raffin&#233;, il contient  8 acides amin&#233;s essentiels ,&#160;du  b&#233;tacarot&#232;ne , des&#160;vitamines ( B1 ,  B2 ,  B3 ,  B5 ,  B6 ,  B9 ), mais &#233;galement une bonne quantit&#233; de&#160; silicium ,  cuivre ,  potassium ,  phosphore ,  magn&#233;sium ,  calcium &#160;mais aussi &#160;zinc ,  fluor ,  mangan&#232;se  et  fer . 
 D&#233;nu&#233; de gluten, le sarrasin&#160; favorise &#233;galement la &#160; circulation sanguine, permet&#160; d'a baisser le taux de cholest&#233;rol &#160; et de &#160; lutter contre le diab&#232;te .&#160; 
 &#160; 
 Pour ce qui est des bienfaits du  chocolat cru , je vous laisse le lien de mon article r&#233;dig&#233; en d&#233;cembre, &#224; l'occasion de No&#235;l. ;) 
 &#160; 
 Et pour les plus gourmands, suivez la recette : 
 &#160; 
 
 &#160; 
 {Pour 4 petites tartelettes} 
 {Pour les fonds de tarte} 
 - 70 g de kasha (sarrasin grill&#233; - disponible dans les magasins bio) 
 - 60 g d'ol&#233;agineux concass&#233;s (pour ma part 30 g de noisettes  Markal  et 30 g d'amandes) 
 - 1 cuill&#232;re &#224; soupe de rapadura (ou sucre, cassonade, sirop d'&#233;rable, agave, miel...) 
 - 20 g de beurre de cacao  Keimling 
 - 2 cuill&#232;res &#224; soupe de pur&#233;e de noisettes 
 &#160; 
 {Pour la garniture} 
 - 100 g de  chocolat cru  (ou chocolat p&#226;tissier) 
 - 10 cl de cr&#232;me de soja 
 &#160; 
 
 &#160; 
 1. Pr&#233;paration des fonds de tarte : Dans un saladier, m&#233;langer les noisettes et les amandes concass&#233;es avec les graines de kasha, le rapadura et la pur&#233;e de noisette.  
 2. Dans une casserole, faire fondre doucement le beurre de cacao. L'incorporer au reste de la pr&#233;paration. 
 3.&#160; &#201;taler ce m&#233;lange dans des moules &#224; tartelettes, en tassant bien et placer au r&#233;frig&#233;rateur (ou 10 minutes au cong&#233;lateur pour les gourmands press&#233;s).&#160; 
 4. Pr&#233;paration de la ganache : faire chauffer doucement la cr&#232;me soja en y ajoutant le chocolat. Bien m&#233;langer &#224; l'aide d'une cuill&#232;re en bois, jusqu'&#224; obtenir un m&#233;lange homog&#232;ne. 
 5. Verser ce m&#233;lange sur les fonds de tarte et placer au r&#233;frig&#233;rateur pendant au moins&#160;1 heure. 
 &#160; 
 &#160; 
        </text>
</document>
