<document>
	<date>2014-12-04</date>
        <title>Nonnettes {marmelade de courge &#224; l'orange douce}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>cannelle</tag>
                <tag>confiture</tag>
                <tag>courge</tag>
                <tag>miel</tag>
                <tag>muffin</tag>
                <tag>no&#235;l</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Cupcakes &amp; muffins</category>
        </categories_set>
        <text>&#160; 
 Ce que je pr&#233;f&#232;re en cette p&#233;riode de f&#234;tes, ce sont les longues soir&#233;es d'hiver, le sapin illumin&#233; cr&#233;ant une douce ambiance tamis&#233;e et chaleureuse. Une d&#233;licieuse boisson chaude dans une main et d'adorables petits biscuits dans l'autre! 
 Je voue un culte particulier aux petits pains d'&#233;pices. Il me rappelle tendrement mon enfance et tous ces No&#235;ls &#224; guetter le facteur, puisque tous les ans, ma grand-m&#232;re vosgienne nous en envoy&#233; un petit colis! Mais il n'y a pas que les pains d'&#233;pices qui me rappelle cette p&#233;riode, il y a aussi les nonnettes. Ces d&#233;licieux g&#226;teaux au coeur gourmand &#224; la confiture d'orange, que l'on offre &#233;galement pour la Saint-Nicolas! Et &#224; la maison, nous f&#234;tions la Saint-Nicolas, tout simplement en d&#233;gustant ces deux gourmandises! 
 Je me souviens aussi de ces mercredis apr&#232;s-midi, puisque nous n'avions pas l'&#233;cole, mon fr&#232;re et moi. On pr&#233;parait les f&#234;tes en dessinant des dessins pour le P&#232;re No&#235;l, en cuisinant des biscuits &#224; glisser sur les branches du sapin, ou r&#234;vant aux cadeaux que nous allions recevoir! Et pour ces occasions, nous avions &#233;galement le droit &#224; une nonnette. Nous n'allions pas tout d&#233;vorer la m&#234;me journ&#233;e, hein?! (quoique...!!). Toujours est-il que nous &#233;tions surexcit&#233;s &#224; l'id&#233;e d'en recevoir en guise de go&#251;ter! 
 Alors, aujourd'hui, pour me rappeler ces d&#233;licieux moments, je me suis dis que c'&#233;tait &#224; moi je les cuisiner! Et je suis tr&#232;s fi&#232;re de ma recette! Les nonnettes sont fondantes, &#233;pic&#233;es comme il le faut pour rappeler le pain d'&#233;pices et un peu originales! Je n'ai pas voulu les faire avec de la confiture d'orange... J'en ai eu l'id&#233;e en recevant de mon partenaire  Maison du Sud , un pot de confiture &#224; la courge parfum&#233;e &#224; l'huile essentielle d'orange douce. La courge... vous savez que chez moi c'est un met de choix dans mes recettes, l'id&#233;e &#233;tait donc toute trouv&#233;e! Et ce fut un r&#233;gal! Bien s&#251;r, vous pouvez prendre de la marmelade d'orange, comme la recette traditionnelle le mentionne. Libre &#224; vous! ;) 
 &#160;&#160; 
 
 &#160; 
 {Pour 12 mini nonnettes} 
 - 100 g de miel liquide 
 - 40 g de margarine (ou beurre) 
 - 7 cl d'eau 
 - 30 g de rapadura (ou sucre, cassonade...) 
 - 1 cuill&#232;re &#224; caf&#233; rase de 4 &#233;pices 
 - 1/2 cuill&#232;re &#224; caf&#233; de cannelle en poudre 
 - 80 g de farine 
 - 60 g de farine de ch&#226;taignes 
 - 1 cuill&#232;re &#224; caf&#233; de poudre &#224; lever 
 - 1 pinc&#233;e de bicarbonate 
 - marmelade de courge &#224; l'huile essentielle d'orange douce  Maison du Sud 
 &#160; 
 
 &#160; 
 1. Dans une casserole, porter &#224; &#233;bullition le miel, l'eau, le sucre et la margarine. Quand le sirop bout, stopper la cuisson et ajouter les &#233;pices. 
 2. Dans un saladier, tamiser les farines avec la poudre &#224; lever et le bicarbonate. 
 3. Incorporer aux farines le sirop de miel/&#233;pices. Bien m&#233;langer. 
 4. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 5. Remplir les moules &#224; muffins aux 2/3. 
 6. Creuser un petit trou au milieu de chaque muffin et incorporer une demi cuill&#232;re &#224; caf&#233; de marmelade. 
 7. Enfourner pour 15-20 minutes environ. 
 &#160; 
 &#160; 
        </text>
</document>
