<document>
	<date>2014-10-23</date>
        <title>Boulettes de seitan {au brocoli &amp; kasha} #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>brocoli</tag>
                <tag>sal&#233;</tag>
                <tag>sarrasin</tag>
                <tag>seitan</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>J'ai enfin tester le seitan... Depuis le temps, je viens de franchir le cap. Je ne savais pas trop &#224; quoi m'attendre. J'avais surtout peur d'&#234;tre d&#233;&#231;ue en fait. Et bien, je regrette de ne pas l'avoir cuisin&#233; avant! Du coup, je ne peux plus m'en passer! lol 
 La prochaine &#233;tape serait donc, en toute logique, de le r&#233;aliser moi-m&#234;me! Bon, je n'en suis pas encore l&#224;... Je pr&#233;f&#232;re passer plus de temps avec Minipuce. Le temps passe si vite... Et je vais bient&#244;t reprendre le boulot... Ah la la... pourquoi le cong&#233; de maternit&#233; ne dure pas plus longtemps?! En fn bref, ce n'est pas le sujet du jour, l&#224; je m'&#233;gare... 
 Je vous disais donc que j'ai test&#233; le seitan, et bien c'est super bon! Aujourd'hui, je ne vous le propose pas en version "originale", mais en version mix&#233;e avec des l&#233;gumes. Je fais en quleque sorte un plat complet en une seule fois!! ;) 
 C'est super simple &#224; r&#233;aliser et c'est d&#233;licieux! Vous pouvez les proposez en guise d'ap&#233;ro avec une petite sauce au yaourt, ou encore en plat avec du riz. A vous de voir,, mais une chose est s&#251;re, ne passez pas &#224; c&#244;t&#233; de cette recette, vous le regretteriez! ;) 
 Allez tr&#232;ve de plaisanterie, je vous laisse la recette! 
 &#160; 
 
 &#160; 
 {Pour 15 boulettes} 
 - 125 g de seitan   Soy 
 - 150 g de brocoli 
 - 50 g de kasha (sarrasin grill&#233;) 
 - 1 petit oignon 
 - 1 gousse d'ail 
 - coriandre (fra&#238;che ou en poudre) 
 - sel, poivre 
 &#160; 
 
 &#160; 
 &#160; 
 1. Dans une casserole, faire cuire le kasha, sur feu doux, dans deux fois son volume d'eau. 
 2. Rincer le brocoli et le faire cuire dans une casserole d'eau bouillante sal&#233;e, pendant 4 minutes. Egoutter et r&#233;server. 
 3. Peler l'ail et l'oignon. les hacher grossi&#232;rement. 
 4. Dans une po&#234;le, faire chauffer un peu d'huile d'olive. Y faire revenir l'ail, l'oignon et le seitant quelques minutes. 
 5. Mixer le seitan, le brocoli et le kasha, afin de former une pur&#233;e un peu granuleuse. Ajouter la coriandre. Salet et poivrer. 
 6. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 7. Faonner des boulettes avec la paume de vos mains. Les mettre sur un palt allant au four. Badigeonner d'un peu d'huile d'olive et enfourner pour 20 minutes environ. 
 8. Servir sans attendre! 
 &#160; 
 &#160; 
        </text>
</document>
