<document>
	<date>2014-10-30</date>
        <title>Crozetto {fourme d'Ambert &amp; noix}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>crozets</tag>
                <tag>fromage</tag>
                <tag>noix</tag>
                <tag>oignons</tag>
                <tag>romarin</tag>
                <tag>sal&#233;</tag>
                <tag>vin blanc</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>Je crois qu'il est grand de pr&#233;parer de bons p'tits plats bien r&#233;confortant... Et quoi de mieux qu'un bon risotto? Cr&#233;meux, fondant, doux... bref, je crois que c'est l'un de mes plats pr&#233;f&#233;r&#233;s, d'autant plus qu'on peut le d&#233;cliner &#224; l'infini... 
  Aujourd'hui, je vous laisse une recette simple... Des noix, du fromge et du riz... Et c'est tout! Enfin, je devrais plut&#244;t dire : des crozets &#224; la place du riz. &#231;a change et c'est tout aussi d&#233;licieux! Une mani&#232;re de franciser ce plat italien!! ;) 
 La fourme d'Ambert &#233;tait une grande premi&#232;re pour moi, je n'en avais jamais mang&#233; (honte &#224; moi certainement!). Mais &#224; la base je n'aime pas les bleus, trop fort &#224; mon go&#251;t! Cependant cuit, je trouve que &#231;a cange compl&#232;tement! De toute fa&#231;on il n'y a que de cette mani&#232;re l&#224; que je les mangerai et &#231;a c'est bien d&#233;finitif! ;) 
 Bien s&#251;r si vous n'avez pas de fourme d'Ambert, vous pouvez cuisiner du roquefort ou du gorgonzola... 
 &#160; 
 
 &#160; 
 {Pour 2 personnes} 
 -&#160;200 g de crozets  Markal 
 -&#160;1 petit oignon 
 - 60 g de fourme d'Ambert 
 - 60 cl de bouillon de l&#233;gumes 
 - 1/2 verre de vin blanc 
 - noix concass&#233;es 
 - romarin 
 - huile d'olive 
 - poivre 
 &#160; 
 
 &#160; 
 1. Eplucher et &#233;mincer finement l'oignon. Le faire suer dans une po&#234;le avec un peu d'huile d'olive. 
 2.&#160; Quand l'oignon est translucide, ajouter les crozets dans la po&#234;le. Bien remuer et incorporer le bouillon louche par louche, d&#232;s que la pr&#233;c&#233;dente louche est absorb&#233;e. R&#233;p&#233;ter jusqu'&#224; &#233;puisement du bouillon. 
 3 . Quand les crozets sont cuits, ajouter la fourme d'Ambert coup&#233;e en petits d&#232;s et quelques cerneaux de noix. Poivrer et ajouter un peu de romarin. 
 4. Servir sans attendre! 
 &#160; 
 &#160; 
        </text>
</document>
