<document>
	<date>2014-11-04</date>
        <title>Blanquette de seitan #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>plat</tag>
                <tag>pomme de terre</tag>
                <tag>sal&#233;</tag>
                <tag>seitan</tag>
                <tag>soja</tag>
                <tag>thym</tag>
                <tag>vegan</tag>
                <tag>vin blanc</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>&#160; 
 &#160;On continue dans la lign&#233;e des plats qui font du bien &#224; l'estomac et qui sont surtout r&#233;confortants!&#160; 
 Il y a bien longtemps que je n'avais pas mang&#233; de blanquette...&#160; 
 &#201;tant&#160;devenue&#160;v&#233;g&#233;tarienne il fallait bien trouv&#233; un petit quelque chose pour retrouver la texture de la viande. J'ai tout de suite pens&#233; &#224; du tofu, mais comme je vous le disais il y a peu de temps, j'ai d&#233;couvert le seitan et j'ai vraiment appr&#233;ci&#233;! A la diff&#233;rence du tofu, il a une texture que je qualifierai d'un peu plus &#233;paisse, donc je ne vous en dis pas plus, vous avez devin&#233;! ... Oui, ma blanquette sera une blanquette a base de seitan. Un d&#233;lice...&#160; 
 Et pour accompagner ces remarques, j'ajoute avec plaisir que quand ch&#233;ri-ch&#233;ri est rentr&#233; du boulot, j'ai eu droit &#224; un "Mmm... &#231;a sent super bon! Hey, mais c'est un plat que je connais!! " Je vous garantie que j'ai servi mon plat avec grande fiert&#233;! Pari r&#233;ussi pour un plat reconverti en plat complet v&#233;g&#233;tarien! ;)&#160; 
 &#160; 
 
 {Pour 2 personnes} 
 - 250 g de seitan  Soy 
 - 1 petit oignon 
 - 3 pommes de terre 
 - 3 carottes 
 - 40 cl de bouillon de l&#233;gumes 
 - 10 cl de vin blanc 
 - 2 feuilles de laurier 
 - 1 belle branche de thym 
 - huile d'olive 
 - 20 cl de cr&#232;me soja Soy 
 - sel, poivre 
 &#160; 
 
 &#160; 
 1. Peler et hacher l'oignon. 
 2. La faire suer dans une po&#234;le avec de l'huile d'olive. 
 3. Ajouter les pommes de terre pel&#233;es et coup&#233;es en d&#233;s ainsi que les carottes pel&#233;es et coup&#233;es en rondelles. Faire revenir quelques minutes, puis ajouterl e seitan coup&#233; en morceaux. 
 4. Verser le bouillon et le vin blanc. Ajouter le laurier et le thym. Couvrir et laisser mijoter &#224; feu mod&#233;r&#233; environ 40 minutes. Surveiller la cuisson et remuer de temps en temps. Vous pouvez ajouter un peu d'eau si le fond commence &#224; attacher. 
 5. Quand le liquide est absorb&#233;, verser la cr&#232;me soja. Bien m&#233;langer. Assaisonner et poursuivre la cusson quelques minutes. 
 6. Servir sans attendre! 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
