<document>
	<date>2014-10-28</date>
        <title>Voodoo cookies {potiron, m&#233;lasse &amp; 4 &#233;pices} #Halloween</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>cookies</tag>
                <tag>graines de courge</tag>
                <tag>halloween</tag>
                <tag>m&#233;lasse</tag>
                <tag>potiron</tag>
                <tag>sucr&#233;</tag>
                <tag>&#233;pices</tag>
        </tags_set>
        <categories_set>
                <category>Biscuits</category>
        </categories_set>
        <text>L'heure d'Halloween a sonn&#233;. Il fallait bien que je propose une petite recette pour cette f&#234;te, m&#234;me si pour ma part je ne la f&#234;te pas... Et puis il faut dire qu'en France elle ne conna&#238;t pas le m&#234;me succ&#232;s qu'outre-mer! Cependant, il est toujours sympa d'organiser un petit buffet pour les p'tits monstres. Cette f&#234;te tombe &#224; chaque fois pendant les vacances, et j'avoue qu'il faut bien trouver de l'occupation! Alors entre le costume et les biscuits, vous aurez au moins la paix quelques jours!! ;) 
 Et comme les enfants adorent creuser les citrouilles, il serait dommage de ne pas r&#233;aliser de petits biscuits avec cet ingr&#233;dient embl&#233;matique! ;) 
 Une recette &#224; base de potiron donc, ce qui est loin de me d&#233;plaire, puisque je raffole des courges. Cependant, avec la m&#233;lasse que j'ai utilis&#233;, le go&#251;t du potiron n'est presque plus pr&#233;sent! :( Mais, ne vous inqui&#233;tez pas ils sont quand m&#234;me d&#233;licieux. ;) Faciles &#224; r&#233;aliser et se conservent bien plusieurs jours dans une bo&#238;te herm&#233;tique 
 &#160;Vite, vite, d&#233;couvrez la recette, les ch&#232;res t&#234;tes blondes n'attendent pas! ;) 
 &#160; 
 
 &#160; 
 &#160;{Pour une vingtaine de biscuits} 
 - 250 g de farine 
 - 50 g de farine de riz  Markal 
 - 50 g de pur&#233;e de graines de courge  Keimling 
 &#160;- 80 g de pur&#233;e de potiron 
 - 80 g de m&#233;lasse  Markal 
 - 1 cuill&#232;re &#224; soupe de m&#233;lange 4 &#233;pices en poudre 
 - 40 g de rapadura (ou sucre ou cassonade) 
 - 10 cl d'huile d'olive 
 &#160; 
 
 &#160; 
 1. Dans le bol d'un robot, m&#233;langer tous les ingr&#233;dients &#224; l'aide d'un crochet (vous pouvez aussi le faire &#224; la main, ce sera juste un peu plus long!). 
 2. Former une boule et la placer 30 minutes minimum au r&#233;frig&#233;rateur. 
 3. Fariner le plan de travail et &#233;taler la p&#226;te sur 5 mm d'&#233;paisseur. D&#233;couper des formes &#224; l'aide d'emporte-pi&#232;ces. 
 4. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 5. Placer les biscuits sur une plaque allant au four recouverte de papier sulfuris&#233;. 
 6. Enfourner pour 15 minutes environ (surveillez la cuisson, cela d&#233;pend de votre four!). 
 7. Facultatif : quand les biscuits sont refroidis, vous pouvez les d&#233;corer avec un gla&#231;age r&#233;alis&#233; avec 1 cuill&#232;re &#224; soupe d'eau et 150g de sucre glace. 
 &#160; 
        </text>
</document>
