<document>
	<date>2014-11-23</date>
        <title>Boulettes automnales {butternut, champignons &amp; ch&#226;taignes} #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ail</tag>
                <tag>champignons</tag>
                <tag>ch&#226;taigne</tag>
                <tag>coriandre</tag>
                <tag>courge</tag>
                <tag>graines de chia</tag>
                <tag>lait</tag>
                <tag>noix</tag>
                <tag>pois chiches</tag>
                <tag>soja</tag>
                <tag>vegan &#233;chalotes</tag>
                <tag>&#233;pices</tag>
                <tag>&#233;rable</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritif &amp; amuses bouches</category>
        </categories_set>
        <text>&#160; 
 Et voici pour vous, la 2&#232;me recette r&#233;alis&#233;e dans le cadre de ma d&#233;monstration culinaire &#224; Soissons le week-end dernier.  
 Pour celles et ceux qui me suivent, vous savez que j'ai r&#233;alis&#233; ces recettes en duo avec mon adorable   Lyne , du blog   Epices et moi . D'ailleurs si vous ne connaissez pas son blog, d&#233;p&#234;chez vous d'y aller faire un tour, il regorge de magnifiques recettes... ^^ 
 Donc comme je vous le disez dans mon pr&#233;c&#233;dent billet, nous avons voulu faire conna&#238;tre la cuisine v&#233;g&#233;tale de 2 mani&#232;res compl&#233;tement difff&#233;rentes! une recette sucr&#233;e, une recette sal&#233;e, l'une crue et la seconde cuite... Comme &#231;a il y en a pour tous les go&#251;ts!! ;)&#160; 
 Aujourd'hui, je vous laisse d&#233;couvrir la recette sal&#233;e : les boulettes de butternut aux champignons &amp; ch&#226;taignes. Et si vous &#234;tes pass&#233; &#224; c&#244;t&#233; de la recette sucr&#233;e, je vous conseille de vite y aller faire un tour! Il s'agissait d'une tarte sucr&#233;e et crue. Une gourmandise plac&#233;e &#233;galement sous le signe de l'automne :  tartelette crue de butternut ! ! 
 On retrouve dans cette recette de boulettes : 
 - de la butternut r&#226;p&#233;e et des noix qui apportent un peu de croquant ; 
 - des champignons pour le go&#251;t ; 
 - des graines de chia, riches en prot&#233;&#238;nes, en om&#233;ga-3, en calcium, en fer et en vitamine C, un indispensable dans la cuisine v&#233;g&#233;talienne et qui remplacent ais&#233;ment l'oeuf, puisque gonfl&#233;es dans un liquide, elles servent de liant ; 
 - quelques flocons de levure malt&#233;e, une saveur qui se rapproche de certains fromages, qui apportent des acides amin&#233;es essentielles, des prot&#233;ines, du phospore, du magn&#233;sium, du cuivre, du fer... et une grange partie des vitamines B, ce qui en font un v&#233;ritable concentr&#233; nutritionnel, indispensable &#233;galement dans le cadre d'un r&#233;gime v&#233;g&#233;ta*ien. Cependant, tout comme les sgraines de chia, n'en abusez pas!! ;) ; 
 - des &#233;pices, de l'ail, des &#233;chalotes et des herbes, pour relever le tout ; 
 - de la farine de pois chiches (pour une recette sans gluten, mais vous pouvez utilisez d'autres farines!), de la chapelure, du lait de soja et du sirop d'&#233;rable pour lier le tout ; 
 - et pour finir, u ne chapelure de ch&#226;taignes, pour changer de la traditionnelle chapelure, qui apporte un incroyable go&#251;t subtil d'automne.&#160; 
 Bref, ces boulettes sont parfaites. Elles contiennent pleines de bonnes choses pour l'organisme et sont id&#233;ales pour un ap&#233;ritif convivial ou en guise de repas avec un salade ou autre. 
 &#160; 
 &#160; 
 
 {Pour 18 boulettes} 
 - 100 g de butternut r&#226;p&#233;e 
 - 200 g de champignons de Paris 
 - 1 &#233;chalote finement &#233;minc&#233;e 
 - 1 gousse d&#8217;ail finement &#233;minc&#233;e 
 - 1 cuill&#232;re &#224; soupe de graines de chia + 2 cuill&#232;res &#224; soupe d&#8217;eau 
 - 90 g de noix fra&#238;ches 
 - 35 g de farine de pois chiche 
 - 40 g de chapelure (ou pain sec) 
 - 2 cuill&#232;res &#224; soupe de lait de soja 
 - 1 cuill&#232;re &#224; caf&#233; de 4 &#233;pices (ou pumpkin spice) 
 - 1 cuill&#232;re &#224; soupe de sirop d&#8217;&#233;rable 
 - 2 cuilll&#232;res &#224; soupe de coriandre finement cisel&#233;e 
 - huile d'olive 
 - sel, poivre 
 - 100 g de marrons cuits &#224; la vapeur 
 &#160; 
 &#160; 
 
 &#160; 
 1. Pr&#233;chauffer le four &#224; 200&#176;C (th.6/7). 
 2. Couper les champignons en petits morceaux. 
 3. Dans une po&#234;le, faire chauffer un peu d'huile d&#8217;olive. Ajouter l&#8217;&#233;chalote, l&#8217;ail, et les champignons en morceaux. Les faire sauter pendant quelques minutes jusqu&#8217;&#224; ce qu&#8217;ils soient tendres. Saler et poivrer. R&#233;server. 
 4.&#160; Pendant ce temps, m&#233;langer les graines de chia avec l&#8217;eau. Laisser gonfler 5 &#224; 10 minutes. 
 5.&#160; Dans le bol du robot, mixer les noix sans les r&#233;duire en poudre. R&#233;server.  
 6. Mixer les ch&#226;taignes, afin d'obtenir une poudre fine. 
 7. Dans un saladier, m&#233;langer&#160; les champignons, les graines de chia, les noix hach&#233;es, la butternut r&#226;p&#233;e, la farine de pois chiche, la chapelure, le lait de soja, le m&#233;lange de pumpkin spice (ou 4&#233;pices), le sirop d&#8217;&#233;rable et la coriandre. Saler et poivrer. 
 8.&#160; Dans les paumes de vos mains, fa&#231;onner des petites boulettes.&#160; Les rouler dans la chapelure de marrons. Les placer sur une plaque allant au four recouverte de papier sulfuris&#233;. Verser un mince filet d&#8217;huile d&#8217;olive sur les boulettes et enfourner pour 10 minutes environ, jusqu&#8217;&#224; ce qu&#8217;elles soient dor&#233;es. 
 &#160; 
 
 &#160; 
 
 &#160; 
 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
