<document>
	<date>2014-11-03</date>
        <title>J'ai test&#233; pour vous... les meilleurs produits bio 2015</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>blabla</tag>
        </tags_set>
        <categories_set>
                <category>blabla</category>
        </categories_set>
        <text>Oh joie, oh bonheur, quand j'ai appris en juillet dernier que j'avais &#233;t&#233; selectionn&#233; pour tester les produits bio pour l'ann&#233;e 2015.&#160; 
 Ravie des produits que j'ai re&#231;u, je me suis dis qu'il fallait que je partage mes avis avec vous! ;) 
 
 J'esp&#232;re que l'article vous plaira et qu'il vous donnera pourquoi pas de d&#233;couvrir &#160; certains produits. 
 
 
 
 
 Crousty Rolls, LE PAIN DES FLEURS 
 Packaging &#160; agr&#233;able &#224; l'oeil. La pr&#233;sence de grosse noisette donne envie d'acheter ce produit, &#224; condition qu'on y retrouve le go&#251;t, et c'est le cas! Le fourrage est &#233;pais et d&#233;licieux. Ils sont tr&#232;s croustillants, un peu trop peut-&#234;tre, c'est ce qui m'a le plus d&#233;&#231;u dans ce produit. Le produit contient 5 sachets fra&#238;cheur de 2 crousty rolls. Parfait pour glisser dans son sac ou le cartable du bambin pour la pause de 10h. Produit sans gluten. 
 &#160; 
 Huile vierge de noix de coco, EMILE NOEL 
 Huile parfaite pour la cuisson, uisqu'elle r&#233;siste &#224; de hautes temp&#233;ratures. SOn odeur et sa saveur sont discr&#232;tes et agr&#233;ables, pour moi qui raffole de la noix de coco. Produit que j'utilise &#233;galement pour mes cosm&#233;tiques. Produit que je recommande particuli&#232;rement. 20/20 
 &#160; 
 Tartines de lin sans gluten, EMILE NOEL 
 Le packaging est assez sympa , on peut voir le produit&#160; en transparence , ce qui apporte un plus, par rapport &#224; d'autres marques de tartines. J'ai beaucoup appr&#233;ci&#233; ce produit. Les tartines sont tr&#232;s croustillantes. La texture et le go&#251;t sont fort appr&#233;ciables. Ces tartines sont parfaites &#224; tout moment de la journ&#233;e. De plus elles sont riches en fibres et peu caloriques.&#160; 
 &#160; 
 Tartines noix de coco sans gluten, EMILE NOEL 
 Les remarques &#160;sont sensiblement les m&#234;mes que pour les tartines au lin. On sent bien la noix de coco, le go&#251;t est subtil. Les tartines&#160;sont tr&#232;s croustillante et parfaites &#224; tout moment de la journ&#233;e. De plus elles sont riches en fibres et peu caloriques.&#160; 
 &#160; 
 Tartines au chocolat sans gluten, EMILE NOEL 
 M&#234;mes remarques. Sauf que ces tartines ne sont id&#233;ales que pour le petit-d&#233;jeuner ou pour le go&#251;ter, puisqu'elles sont parfum&#233;es au chocolat. On sent bien l'odeur. J'ai craqu&#233; pour ces tartines! 
 &#160; 
 Pralin, JEAN HERVE 
 D&#233;&#231;ue par &#160;le produit. Le pralin est quelconque. Rien de plus que les autres pralin qui m'ont &#233;t&#233; donn&#233; de go&#251;ter. Le seul point positif c'est la qualit&#233; des produits utilis&#233;s. 
 &#160; 
 P&#226;te &#224; tartiner Koolo, JEAN HERVE 
 Belle &#160;d&#233;couverte originale. Une p&#226;te &#224; tartiner &#224; base de noisettes et de noix de coco. Laisse un parfum tr&#232;s agr&#233;able, mais l&#233;ger b&#233;mo pour la texture que j'ai trouv&#233; un peu trop liquide pour une p&#226;te &#224; tartiner et un peu granuleuse. Je valide compl&#233;tement les produits utilis&#233;s pour cette p&#226;te (noisettes, amandes, noix de coco, sucre de canne, sel non raffin&#233;, extrait de vanielle et beurre de cacao). je valide mais plus pour une utilisation en p&#226;tisserie ou autres. 
 &#160; 
 Les super flakes aux fruits rouges, GRILLON D'OR &#160; 
 
 Agr&#233;ablement surprise par des c&#233;r&#233;ales. Les p&#233;tales sont compos&#233;s d&#8217;&#233;peautre complet et de riz, accompagn&#233;s de morceaux de fraises et de cranberries. Un m&#233;lange &#233;quilibr&#233;, riche en fibres, pauvre en mati&#232;res grasses et l&#233;g&#232;rement sucr&#233;. Produit sans gluten que je valide. 
 &#160; 
 Dal de lentilles fa&#231;on Pondich&#233;ry, BEENDHI 
 Une gamme de produits que je ne connaissais absolument pas mais que je recommande fortement. Les produits sont sains et pratiques inspir&#233;s de la&#160;cuisine indienne v&#233;g&#233;tarienne. Parfait pour un d&#233;licieux repas vite pr&#233;par&#233; : il suffit d&#8217;ajouter de l&#8217;eau &#224; la pr&#233;paration et laisser cuire le tout 20 minutes environ.&#160; 
 Je valide totalement ce produit. On etrouve bien le go&#251;t et la texture d'un dhal. On sent&#160;la touche subtile et savoureuse de la noix de coco, le c&#244;t&#233; acidul&#233; des tomates (un peu trop peut-&#234;tre, l&#233;ger b&#233;mol pour moi), et la d&#233;licieuse odeur du cumin et du curcuma. 
 &#160; 
 Pr&#233;paration pour g&#226;teau au chocolat, MA VIE SANS GLUTEN 
 Facile et rapide &#224; pr&#233;parer. En 10 minutes, on r&#233;alise un g&#226;teau au chocolat de taille tr&#232;s convenable (8 parts). Possibilit&#233; de modifier la recette pour en faire un brownie, des muffins, ajouter des fruits secs ou autre... 
 Cependant, je n'ai pas obtenu le fondant promis. Mon g&#226;teau (apr&#232;s 20 minutes de cuisson) avait une texture spongieuse. Heureusement ke g&#226;teau reste tr&#232;s bon, mais l&#233;g&#232;rement sucr&#233;. 
 &#160; 
 Eau thermale Jonzac, S&#233;rum peau parfaite, LEA DE NATURE 
 Contre toutes attentes, je valide &#224; 95% ce produit! Il est tr&#232;s efficace. D&#232;s la premi&#232;re application, j'ai vu mes pores se resser&#233;s, mon grain de peau s'affin&#233; et un teint plus frais et lumineux. L'odeur est juste extra, j'en suis devenue fan!! ;) Je trouve seulement que le produit est moins efficace avec le temps.&#160; 
 D'habitude je ne suis pas fan de ce genre de cr&#232;mes, mais l&#224; je valide et recomande ce s&#233;rum. 
 &#160; 
 Gel douche Verveine p&#233;tillante, DOUCE NATURE 
 Odeur plus qu'agr&#233;able d&#232;s l'ouverture du produit. Gel douche qui porte bien son nom "p&#233;tillante", parfait pour bien d&#233;marrer la journ&#233;e! Il met de bonne humeur avec son p'tit go&#251;t de verveine-citronnelle, mais si je dois avouer qu'on sent quand m&#234;me plus le citron, ce qui n'est pas d&#233;sagr&#233;able. J'ai beaucoup appr&#233;ci&#233; son format familial (1 litre) et son parfum, mais si je regrette l'absence de pompe sur le flacon... 
 &#160; 
 Gel douche Rose de Damas, EMMA NOEL 
 J'adore les &#160;cosm&#233;tiques &#224; base de rose, mais j'avoue ne pas avoir de gel douche &#224; base de cette fleur. Je ne regrette absolument pas d'avoir test&#233; ce gel douche, il est extra. Il laisse la peau douce et sans r&#233;sidus. Son odeur est tr&#232;s agr&#233;able, d&#233;licate, subtile. J'ai beaucoup appr&#233;ci&#233; ce produit, son flacon pompe qui &#233;vite de doser sans en mettre partout et je compte bien en acheter! ;) D'autant plus qu'il est commercialis&#233; sous un format d'un litre. 
 &#160; 
 Cr&#232;me&#160; au beurre de karit&#233;, EMMA NOEL 
 J'ai craqu&#233; pour l'odeur. Elle est franchement agr&#233;able (et a m&#234;me conquis ch&#233;ri-ch&#233;ri!!). Une cr&#232;me qui laisse effectivement la peau douce avec une odeur subtile et appr&#233;ciable. La texture est lisse, douce, onctueuse, cependant, j'ai eu un peu de mal &#224; faire p&#233;n&#233;trer la cr&#232;me. Je valide cette cr&#232;me notamment pour sa texture onctueuse et ses bienfaits pour la peau. la peau est nourrie en profondeur. Parfaite &#224; la sortie de la douche. 
 &#160; 
 D&#233;tachant&#160; &#233;cologique, ECODOO 
 J'&#233;vite l'utilisation de d&#233;tachant &#224; cause de la longue liste de produits chimiques. Mais avec ce produit, surprise, il est compos&#233; de produits naturels et est tr&#232;s efficace. Je l'ai essay&#233; sur plusieurs t&#226;ches, j'ai &#233;t&#233; bluff&#233; par le r&#233;sultat. L'odeur est sympa, un p'tit go&#251;t de citron qui me pla&#238;t beaucoup. Cepedant, je ne recommande pas ce produit sur les textiles qui ne passent pas en machine. J'ai essay&#233; sur le tissu de mon canap&#233;, il m'a laiss&#233; plusieurs aur&#233;oles... Pas top! Mais pour tout autre t&#226;ches sur les textiles lavables, je recommande ce produit!&#160; 
 &#160; 
 Serviettes &#160;hygi&#232;niques, ORGANYC 
 Produit hyppoall&#233;rg&#233;nique, respectueux de l'environnement et 100% coton. Agr&#233;able &#224; porter, discr&#232;te et sans odeur. Je valide ce produit, mais regrette qu'il n'y ait que 10 serviettes dans le paquet! (je regrette aussi la pr&#233;sence d'un dexi&#232;me sachet plastique qui entoure les 10 serviettes, compl&#232;tement inutile et non &#233;colo). 
 &#160; 
 Dentifrice&#160; au miel de Manuka, COMPTOIRS ET COMPAGNIES 
 Si un jour on m'avait dit que je laverai mes dents avec du miel... et pourtant, c'est chose faite! Agr&#233;able surprise pour moi. Je d&#233;couvre le miel de Manuka et ses propri&#233;t&#233;s antibact&#233;riennes.&#160;Prot&#232;ge et apaise les gencives irrit&#233;es. Agr&#233;able &#224; utiliser et laisse une odeur de romarin en bouche plut&#244;t agr&#233;able et fra&#238;che. Je recommande ce produit pour les personnes souffrant de probl&#232;nes aux gencives. Produit un peu cher mais je pense que &#231;a vaut le coup, d'autant plus que les produits utilis&#233;s sont de tr&#232;s bonne qualit&#233; et 100% naturelle. 
 &#160; 
 
 
 
 J'esp&#232;re que mes remarques vous aurons plu et que vous aurez envie d'en savoir plus sur ces produits! ;) 
 
 
 
 
 
 
        </text>
</document>
