<document>
	<date>2015-03-20</date>
        <title>Seitan tikka masala #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ail</tag>
                <tag>amande</tag>
                <tag>coco</tag>
                <tag>coriandre</tag>
                <tag>cumin</tag>
                <tag>garam masala</tag>
                <tag>gingembre</tag>
                <tag>oignons</tag>
                <tag>seitan</tag>
                <tag>soja</tag>
                <tag>tomates</tag>
                <tag>vegan</tag>
        </tags_set>
        <categories_set>
                <category>ail</category>
        </categories_set>
        <text>&#160; 
 A l'occasion de la  journ&#233;e sans viande , je vous propose ce d&#233;licieux repas! Une assiette aux odeurs et saveurs envoutantes, qui fera voyager vos papilles et complera votre estomac... le tout sans aucune chair animale! 
 Il est vrai que je ne consomme plus de viande depuis bien longtemps, mais je tenais &#224; vous faire part de cette journ&#233;e... 
 *** 
 Mais qu'est-ce qe la "journ&#233;e sans viande"? 
 " Manifestation annuelle organis&#233;e par l&#8217;organisation am&#233;ricaine FARM, la Journ&#233;e Sans Viande (campagne MeatOut en anglais) est une campagne internationale destin&#233;e &#224; encourager une &#233;volution vers un r&#233;gime &#233;thique et &#233;quilibr&#233; v&#233;g&#233;tal (&#224; base de c&#233;r&#233;ales et de l&#233;gumineuses et de fruits et l&#233;gumes) en faisant la promotion du large choix d&#8217;alternatives &#224; la viande. Chaque ann&#233;e sont organis&#233;s partout dans le monde des stands de d&#233;gustation de d&#233;licieuse nourriture sans exploiter ni faire souffrir les animaux, des actions d&#8217;information sur les diff&#233;rentes motivations &#233;thiques pour ne plus manger de viande, des conf&#233;rences, des cours de cuisine ou des repas sans viande partag&#233;s avec des proches, des voisins ou des coll&#232;gues." &#160; 
 Ne soyez pas timide, laissez-vous tenter, votre corps vous dira MERCI! :) 
 *** 
 Je suis v&#233;g&#233;tarienne et je n'en souffre absolument pas, bien au contraire. 
  J'ai d&#233;couvert un mode de vie plus sain, remplie de gourmandise!&#160; 
 Non, v&#233;g&#233;ta*isme ne rime pas avec "faim", "carences" ou encore "secte"! Loin de l&#224;... 
 J'opterai plus pour "&#233;quilibre", "bien-&#234;tre", "vari&#233;t&#233;" et surtout "gourmandise". 
 Pour les personnes qui me suivent, vous pouvez constater que mes recettes sont gourmandes, l&#233;g&#232;res et saines.&#160; 
 Alors, si le temps d'une journ&#233;e vous preniez le temps de concocter un repas v&#233;g&#233;tarien? Ou mieux ecore v&#233;g&#233;talien? ;) 
 *** 
 Il existe de tr&#232;s nombreuses alternatives &#224; la chair animale : le tofu, le tempeh ou encore le seitan,comme propos&#233; dans cette recette aujourd'hui, pour remplacer "ni vu, ni connu" la viande dans les plats.&#160; Et je crois qu'en ce jour c'est important d'informer le maximum sur les bienfaits du v&#233;g&#233;tarisme, que ce soit sur le plan de la sant&#233; mais aussi au plan international, afin d'&#233;pargner les animaux, l'environnement et la plan&#232;te mais aussi toute sa population... 
 Et voyez par vous m&#234;me, le plat propos&#233; aujourd'hui ressemble en tout point &#224; un "poulet" tikka masala, l'&#233;quilibre en plus! Vous ne trouvez pas?! ;) 
 &#160; 
 
 &#160; 
 {Pour 2 personnes} 
 - 250 g de seitan  Soy 
 - 2 grosses cuill&#232;res &#224; soupe de garam masala 
 - 1 cuill&#232;re &#224; caf&#233; de cumin en poudre 
 - 1 petit oignon 
 - 4 gousses d'ail 
 - 2 cm de gingembre frais 
 - 1 yaourt nature (soja) 
 - 20 cl de lait de coco 
 - 1 cuill&#232;re &#224; soupe de concentr&#233; de tomates 
 - coriandre (si possible fra&#238;che) 
 - amandes effil&#233;es (facultatif) 
 - huile d'olive 
 - sel, poivre 
 &#160; 
 
 &#160; 
 1. Dans un petit saladier, m&#233;langer le yaourt, une cuill&#232;re &#224; soupe de garam masala et le cumin. Ajouter le seitan et faire mac&#233;rer au r&#233;frig&#233;rateur pendant 1 heure (vous pouvez r&#233;duire &#224; 30 minutes si vous manquez de temps). 
 2. Dans une po&#234;le, faire chauffer un peu d'huile d'olive et y faire revenir l'oignon et l'ail pr&#233;alablement &#233;pluch&#233;s et &#233;minc&#233;s. Ajouter le gingembre r&#226;p&#233;, le reste de garam masala et le concentr&#233; de tomates. M&#233;langer bien. 
 3. Ajouter le seitan marin&#233;, ainsi que sa marinade, le lait de coco et la coriandre. Faire cuire &#224; feu doux pendant une trentaine de minutes. 
 4. Saler, poivrer et parsemer d'amandes effil&#233;es avant de servir bien chaud, avec un riz complet. 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
