<document>
	<date>2014-11-19</date>
        <title>Raw pumpkin tart {tartelette crue &#224; la butternut &amp; &#224; l'orange}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>courge</tag>
                <tag>graines de chia</tag>
                <tag>noisette</tag>
                <tag>noix</tag>
                <tag>noix de coco</tag>
                <tag>orange</tag>
                <tag>potiron</tag>
                <tag>sucr&#233;</tag>
                <tag>vegan</tag>
                <tag>&#233;rable</tag>
        </tags_set>
        <categories_set>
                <category>Tartes, clafoutis, crumbles &amp; co</category>
        </categories_set>
        <text>Avant de vous donner la recette, je voudrai vous dire comment cette recette est n&#233;e... 
 Cette ann&#233;e, j'ai eu l'immense plaisir de r&#233;aliser une d&#233;mo de cuisine au salon du blog culinaire &#224; Soissons, avec mon adorable bin&#244;me  Lyne . 
 Il a donc fallu qu'on se creuse la cervelle pour vous concocter quelque chose de d&#233;licieux (&#233;videmment), mais surtout quelque chose qui nous ressemble! Vous n'&#234;tes pas sans savoir que nous faisons attention aux aliments que nous consommons... Il fallait fonc une recette pleine de gourmandise et pleine de bonnes choses. Tartelette, sucre et automne. Voici les mots qui nous ont inspir&#233;s pour notre recette. 
 Une tartelette toute crue pour d&#233;montrer les bienfaits d'un tel plat et surtout pour montrer que ce n'est pas si difficile et donc &#224; la port&#233;e de tous. 
 L'automne est gorg&#233;e de plein d'aliments go&#251;teux et vari&#233;s : des noix, des noisettes, des courges, des agrumes. Voil&#224;, en autre, les ingr&#233;dients qui composent notre recette. 
 Une touche de gourmandise (on ne se refait pas!!) avec une chantilly &#224; la noix de coco. D&#233;licat et subtil qui se marie tr&#232;s bien avec la butternut! Un r&#233;gal... D'ailleurs je crois que cette recette a fait sensation aupr&#232;s de notre merveilleux public!&#160; 
 Je ne vous en raconte pas plus, je vous laisse la recette, quelques photos de la d&#233;mo en prime!!&#160; 
 &#160; 
 
 &#160; 
 {Pour 6 tartelettes de 7cm de diam&#232;tre environ} 
 {Pour le fond de tarte} 
 - 70 g de poudre de noisettes  
 - 40 g de noix (ou noix de p&#233;can, ou amandes) 
 - 50 g de dattes Mejool d&#233;noyaut&#233;es 
  - 1 cuill&#232;re &#224; soupe de sirop d'&#233;rable (ou agave)  
 - 1 belle cuill&#232;re &#224; caf&#233; de pumpkin spice (ou 4 &#233;pices) 
 - 1 pinc&#233;e de cristaux d'huile essentielle agrumes 
 &#160; 
 {Pour la crufiture de butternut} 
 - 80 g de butternut  
 - 1 cuill&#232;re &#224; soupe pleine de chia 
 - 5 cl de jus d'orange frais 
 - 2 cuill&#232;res &#224; soupe de sirop d'&#233;rable (ou d'agave) 
 - le zeste d'1/4 d'orange 
 &#160; 
 {Pour la chantilly coco} 
 - 1 bo&#238;te de 165ml de cr&#232;me de coco bien froide 
 - 2 &#224; 3 cuill&#232;res &#224; soupe de sucre glace 
 - 1 pinc&#233;e de pumpkin spice (ou 4 &#233;pices) 
 - 1 pinc&#233;e de cristaux d'huile essentielle agrumes 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 1. Pr&#233;paration des fonds de tartelettes crues : Mixer ensemble les noix, les dattes, le sirop d&#8217;&#233;rable et la pur&#233;e de noisettes jusqu&#8217;&#224; la formation d&#8217;une p&#226;te homog&#232;ne. 
 2.&#160;Dans un emporte-pi&#232;ce d&#233;pos&#233; sur une plaque couverte d&#8217;un papier sulfuris&#233;, tasser 2 petites cuill&#232;res &#224; soupe de p&#226;te afin de former le fond de la tartelette. Y creuser une petite cavit&#233; en y enfon&#231;ant d&#233;licatement le fond d&#8217;un verre plus petit que l&#8217;emporte-pi&#232;ce pass&#233; sous l&#8217;eau ou huil&#233;. Retirer doucement les fonds et les d&#233;poser sur un plat muni d&#8217;un papier sulfuris&#233;. 
 3.&#160;Placer les fonds de tartelette au r&#233;frig&#233;rateur, pendant 30 minutes au moins. 
 4. Pr&#233;paration de la  c rufiture de butternut &amp; orange : Mixer la butternut avec les graines de chia, le jus et le zeste d'orange, le sirop d'&#233;rable, le pumpkin spice et la pinc&#233;e de cristaux d&#8217;HE agrumes. Laisser ensuite g&#233;lifier le tout pendant 15 minutes environ, &#224; temp&#233;rature ambiante. 
 5. Pr&#233;paration de la chantilly coco : Placer la bo&#238;te de cr&#232;me de coco au r&#233;frig&#233;rateur pendant au moins 12 h. 
 6.&#160; Ouvrir la bo&#238;te et pr&#233;lever l&#8217;&#233;paisse couche blanche s&#233;par&#233;e de l&#8217;eau en surface.  Dans un saladier, fouetter cette cr&#232;me, le sucre et les cristaux d'HE pendant quelques minutes jusqu'&#224; l'obtention d'une chantilly. Transvaser dans une poche &#224; douilles. Garder au frais avant de servir. 
 7. Montage des tartelttes : D&#233;mouler les fonds de tartelette et les d&#233;poser sur un plat de service, les remplir de crufiture et les garnir de chantilly. Saupoudrer d'une pinc&#233;e de pumpkin spice. D&#233;guster tr&#232;s frais&#160;! 
 &#160; 
 
 &#160; 
 
 &#160; 
 
 &#160; 
 
 &#160; 
 
 &#160; 
 
 &#160; 
 Et pour terminer, quelques mots au sujet du salon! 
 Un immense MERCI &#224; toute l'&#233;quipe de 750g, sans qui nous n'aurions pas pu nous rencontrer mais surtout pour toute l'organisation! Merci aux &#233;tudiants qui consacrent tout leur week-end &#224; se rendre disponible, courant dans tous les sens... 
 Merci aux partenaires du salon. J'ai (re) d&#233;couvert de super produits... 
 Et un immense MERCI au chef Damien, &#224; Monsieur Philippe Conticcini, parrain du salon, que j'ai eu l'immense plaisir de rencontrer. Un grand chef tr&#232;s abordable et g&#233;n&#233;reux et &#224; Monsieur Yves Camdebrorde, un chef tr&#232;s sympatique. 
 Pour ce qui est du salon, une immense joie pendant tout le week-end. De fabuleuses rencontres entre blogueurs, de superbes retrouvailles, des moments de partage et de convivialit&#233;.&#160; 
 Merci &#224; mon accolyte Didier, qui a suivi chacun de mes pas et photographier chaque moment. Fous rires, rencontres, &#233;changes, gourmandise... 
 Et, comme je vous le disais, quelques photos du salon en prime!! ;) 
 &#160; 
 
 &#160; 
 
 &#160; 
 &#160; 
        </text>
</document>
