<document>
	<date>2014-12-17</date>
        <title>Truffes crues {amande, orange &amp; noix de coco} #No&#235;l vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>amande</tag>
                <tag>noix de coco</tag>
                <tag>no&#235;l</tag>
                <tag>orange</tag>
                <tag>sucr&#233;</tag>
                <tag>truffes</tag>
                <tag>vegan</tag>
                <tag>&#233;rable</tag>
        </tags_set>
        <categories_set>
                <category>Mignardises</category>
        </categories_set>
        <text>&#160; 
 Comme je vous le disais&#160;r&#233;cemment, depuis quelques temps je prends plaisir &#224; cuisiner cru. D'ailleurs, il y a quelques jours, je vous proposez des  "truffes crues au citron &amp; &#224; la noix de coco" . Dans ma recette, j'avais utilis&#233; des noix de cajou et dans mon article je vous indiquez que vous pouvez &#233;galement utiliser des amandes. J'ai re&#231;u pas mal de message pour me demander si la mani&#232;re de proc&#233;d&#233; &#233;tait la m&#234;me. Oui, les noix de cajou et les mandes se pr&#233;parent de la m&#234;me fa&#231;on dans cette recette. Et dons pour vous le prouver, je vous ai confectionn&#233; de nouvelles petites truffes crues avec de l'amande. 
 Bien s&#251;r, si vous le souhaitez, ou si vous pr&#233;f&#233;rez, vous pouvez faire tremper vos amandes quelques heures avant la r&#233;alisation. Mais pas besoin de les laisser tremper toute la nuit!&#160; 
 Je tiens &#224; pr&#233;ciser &#233;galement que mes amandes ne sont pas &#233;mond&#233;es. Mais si vous le souhaitez, pour des raisons esth&#233;tiques ou de go&#251;t, vous pouvez les choisir &#233;mond&#233;es!! ;) 
 Pour le choix du liant, j'ai pris du sirop d'&#233;gave pour  mes truffes au citron , ici, avec l'orange j'ai choisi d'utiliser du sirop d'&#233;rable...&#160; 
 Vous m'avez &#233;galement questionn&#233; au sujet de l'uile de coco. Moi, j'appr&#233;cie &#233;norm&#233;ment l'huile de coco, principalement pour sa saveur. Mais si vou n'en avez pas, vos pouvez utiliser d'autres huiles, selon vos envies et vos go&#251;ts! Mais si vous n'&#234;tes pas s&#251;r, je vous conseille de prendre de l'huile neutre, telle que l'huile de p&#233;pin.&#160; 
 Dans ma pr&#233;c&#233;dente recette, j'indiquais avoir utilis&#233; de l'huile essentielle de citron, mais je vous disais que vous pouviez pendre des zestes &#224; la place. C'est donc le proc&#233;d&#233; que j'ai utilis&#233; dans cette recette. Bien s&#251;r, pour changer, j'ai r&#233;alis&#233; des truffes &#224; l'orange, mais cela fonctionne &#233;galement avec tous les agrumes : orange, citron, pamplemousse, cl&#233;mentine, bergamote... 
 Maintenant que vous savez tout, vous n'avez plus d'excuses pour ne pas les r&#233;aliser et &#233;pater vos destinataires avec des truffes crues! ;) 
 &#160; 
 
 
 &#160; 
 {Pour une quinzaine de truffes} 
 - 50 g de noix de coco r&#226;p&#233;e + pour la panure 
 - 90 g d'amandes (tremp&#233;es ou non, &#233;mond&#233;es ou non) 
 - 2 cuill&#232;res &#224; soupe de sirop d'&#233;rable (ou sirop d'agave ou miel) 
 - 2 cuill&#232;res &#224; soupe d'huile de coco 
 - le jus et le zeste d'une orange 
 &#160; 
 
 
 &#160; 
 1. Dans le bol d'un robot, mixer l'ensemble des ingr&#233;dients, jusqu'&#224; obtenir une p&#226;te lisse, un peu p&#226;teuse. Si besoin, vous pouvez ajouter un peu d'huile pour l'humidifier ou un peu plus d'amndes pour la rendre plus &#233;paisse. 
 2. A l'aide de vos mains, fa&#231;onner des petites boules. 
 3. Rouler ces boules dans une assiette remplie de noix de coco r&#226;p&#233;e. 
 4. Vos truffes sont pr&#234;tes! Placez-les au frais jusqu'au moment de servir! 
 &#160; 
 &#160; 
        </text>
</document>
