<document>
	<date>2014-12-22</date>
        <title>Dessert de No&#235;l {farine de lupin, orange &amp; chocolat} #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>agar-agar</tag>
                <tag>chocolat</tag>
                <tag>noisette</tag>
                <tag>orange</tag>
                <tag>sucr&#233;</tag>
                <tag>vegan</tag>
        </tags_set>
        <categories_set>
                <category>Cr&#232;mes, mousses &amp; yaourts</category>
        </categories_set>
        <text>Cette ann&#233;e No&#235;l sera v&#233;g&#233;talien chez moi! ^^ 
 Et je compte bien surprendre mes invit&#233;s avec des mets vegan. Je ne dirai rien jusqu'&#224; la fin du repas, on verra bien ce qu'ils diront!  
 Et pour le dessert je ne voulais pas faire de b&#251;che... Alors , lorsqu'en d&#233;but de ce mois, la soci&#233;t&#233;&#160; Markal &#160;m'a propos&#233; de m'envoyer une "box myst&#232;re", ayant pour th&#232;me "No&#235;l", je n'ai pas h&#233;sist&#233; longtemps.&#160;L'occasion &#233;tait encore plus belle pur me renouveler!&#160; 
 Le but de cette box, est d'&#233;laborer une recette repr&#233;sentant No&#235;l, en utilisant bien s&#251;r les produits de la box et obligatoirement un fruit ou l&#233;gume de saison. 
 En cette p&#233;riode, il y en a pour tous les go&#251;ts... Mais reste &#224; savoir ce que contient la box pour pr&#233;parer tout &#231;a! 
 ... 
 Tr&#232;s surprise &#224; l'ouverture du colis : de la farine de lupin et du chocolat. Bon le chocolat, rien d'exceptionnel en cette p&#233;riode, mais de la farine de lupin...!! Il y a un bon moment que je voulais en acheter, mais pas facile de s'en procurer! C'&#233;tait donc parfait, mais pas facile pour une recette de No&#235;l, quand on a pas envie de faire de buche! 
 J'ai donc chosi de proposer un dessert avec "3 couches" distingues pour en savourer chaque saveur! 
 Me voici donc avec un esp&#232;ce d'entreme &#224; r&#233;alisert, 100% vegan, d&#233;licat, subtil et surtout tr&#232;s gourmand! Les personnes qui ont eu l'honneur? la chance? de go&#251;ter ont ador&#233;!! Alors je vous laisse la recette, au cas o&#249; vous voudriez surprendre vos convives!! 
 &#160; 
 Pour la recette, j'ai donc utilis&#233; un m&#233;lange de 3 farines, puisqu'il est difficile de r&#233;aliser une recette 100% &#224; base de farine de lupin, surtout &#224; cause de sa saveur particuli&#232;re. J'ai donc hcoisi de m&#233;langer le lupin, la ch&#226;taigne et le riz pour une version qui plus est, sans gluten! Mais vous pouvez r&#233;aliser cette recette avec de la farine de bl&#233; tout simplement. Le go&#251;t sera l&#233;g&#232;rement diff&#233;rent et la couleur &#233;galement, la farine de lupin &#233;tant d'une jolie couleur jaune d'or. 
 Pour la gel&#233;e, j'ai choisi l'orange, mais vous pouvez utiliser le jus de cl&#233;mentines, citrons, pamplemousses... ou tout aure id&#233;e! ;) 
 &#160; 
 
 &#160; 
 {Pour 4 personnes} 
 {Pour la p&#226;te &#224; biscuits} 
 -&#160;80 g de margarine v&#233;g&#233;tale 
 - 50 g de rapadura (sucre non raffin&#233; - ou sucre ou cassonade) 
 -&#160;50 g de pur&#233;e d'amandes blanche 
 -&#160;5 cl de lait de soja nature ou vanille 
 - 5 g d'arrow root (ou f&#233;cule) 
 - 80 g de farine de lupin  Markal 
 - 60 g de farine de riz  Markal 
 - 60 g de farine de ch&#226;taigne  Markal 
 &#160; 
 {Pour la gel&#233;e &#224; l'orange} 
 - 4-5 oranges &#224; jus 
 - 2 g d'agar-agar 
 &#160; 
 &#160;{Pour la mousse au chocolat} 
 - 25 cl de lait de noisette (ou nature) 
 - 80 g de chocolat  Kaoka 
 - 1 g d'agar-agar 
 &#160; 
 &#160; 
 
 &#160; 
 Pr&#233;paration des sabl&#233;s : 
 1. Dans un saladier, fouetter la margarine avec le rapadura et la pur&#233;e d'amandes. Bien m&#233;langer afin d'obtenir un m&#233;lange homog&#232;ne. 
 2. Ajouter le lait, puis les farines en alternance avec l'arrow-root. Bien m&#233;langer afin d'obtenir un m&#233;lange homog&#232;ne. 
 3. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 4. Fariner le plan de travail, &#233;taler la p&#226;te sur une &#233;paisseur d'environ&#160;5 mm. D&#233;couper des formes &#224; l'aide de cercle &#224; p&#226;tisserie. 
 6. Placer les biscuits (en laissant les cercles &#224; p&#226;tisserie) sur une plaque allant au four recouverte de papier sulfuris&#233; et enfourner pour 15 minutes environ (la cuisson d&#233;pend du four utilis&#233;, n'oublie pas de surveiller!). 
 &#160; 
 Pr&#233;paration de la gel&#233;e &#224; l'orange: 
 1. Presser les oranges. 
 2. Dans une casserole, faire chauffer le jus des oranges avec l'agar-agar, jusqu'&#224; fr&#233;missement, puis laisser cuire 1 minute. 
 3. Verser la gel&#233;e &#224; l'orange, dans le cercle &#224; p&#226;tisserie, sur le sabl&#233;. Placer au frais pendant environ 30 minutes. 
 &#160; 
 Pr&#233;paration de la mousse au chocolat :&#160; 
 1. La veille au soir, faire chauffer le lait dans une casserole. Ajouter l'agar-agar jusqu'&#224; fr&#233;missement. Laisser cuire 1 minute. 
 2. Verser le lait dans un bol ou saladier. Laisser refroidir, puis placer au r&#233;frig&#233;rateur jusqu'&#224; ce que le m&#233;lange "prenne" (environ 1-2 heures). 
 3. Le lendemain, faire cuire le chocolat au bain-marie. 
 4. Dans un blender, mixer le chocolat avec le "bloc" de lait pendant une minute. 
 5. Laisser reposer quelques instants et mixer &#224; nouveau pendant une minute.&#160; 
 6. Verser le m&#233;lange sur le dessus de la gel&#233;e d'agar-agar, &#224; l'aide d'un emporte-pi&#232;ce et placer au r&#233;frig&#233;rateur jusqu'au lendemain. 
 &#160; 
 Dressage : 
 1. Retirer d&#233;licatement les cercles &#224; p&#226;tisserie et servir sans attendre! 
 &#160; 
 &#160; 
        </text>
</document>
