<document>
	<date>2015-01-23</date>
        <title>Carbonnade flamande au seitan &amp; potatoes aux 4 &#233;pices #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>cannelle</tag>
                <tag>moutarde</tag>
                <tag>oignons</tag>
                <tag>pomme de terre</tag>
                <tag>seitan</tag>
                <tag>vegan</tag>
                <tag>&#233;pices</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>
 &#160; 
 Il y a 3 ans &#224; peu pr&#232;s que ch&#233;ri-ch&#233;ri est all&#233; faire une formation &#224; Lille. A cette occasion, il a d&#233;gust&#233; une carbonnade Flamande et ce fut pour lui une r&#233;v&#233;lation. "Il faut absolument que tu m'en fasses une!". Euh! Oui, oui!!&#160; 
 Et en fait je n'en ai jamais fais... Et puis quelques temps aprs nous avons chang&#233; nos habitudes alimentaires. Je n'en mangeais pas beaucoup, mais l&#224; je venais de d&#233;cider d'arr&#234;t&#233; de manger de la viande. Ch&#233;ri-ch&#233;ri a accept&#233; ce changement et lui a d&#233;cid&#233; de r&#233;duire consid&#233;rablement sa consommation de viande. Et aujourd'hui d'ailleurs, plus de morceaux de viande ne rentre &#224; la maison!! :) 
 Mais de temps en temps j'avias le dorit &#224; un "alors tu ne feras pas de carbonnade?".&#160; 
 Alors j'ai d&#233;cid&#233; de lui faire plaisir amis de fa&#231;on v&#233;g&#233;. Il n'y a pas de raison, ce n'est pas parce qu'on ne mange pas de viande que nous n'avons pas le droit de manger des sp&#233;cialit&#233;s! 
 J'ai donc suivi la recette type d'une carbonnade express en subtituant le boeuf par du seitan. Et ce fut un v&#233;ritable succ&#232;s! Ch&#233;ri-ch&#233;ri a ador&#233; et m'a dit que c'&#233;tait vraiment semblable &#224; celle qu'il avait mang&#233;! Pour moi, ce fut meilleur, n'aimant pas la viande rouge &#224; la base... 
 J'ai donc d&#233;cid&#233; de partager cette recette avec vous. Une recette simple, rapide, d&#233;licieuse et surtout v&#233;g&#233;talienne! ) 
 Pour &#231;a, il vous suffira uniquement d'acheter ou mieux, de cuisiner, un pain d'&#233;pices sans miel, en le rempla&#231;ant par de la m&#233;lasse par exemple! En tout cas, cet hier, j'ai r&#233;alis&#233; 2 pains d'&#233;pices. Un sans oeuf et sans lactose et un second sans oeuf, sans lactose et sans miel. Les 2 se valent largement!! ;) 
 (d&#233;sol&#233;e, avec Minipuce je n'ai pas eu le temps de prendre les pains d'&#233;pices en photo, mais je me rattraperai!! :) ). 
 Et pour les potatoes, &#231;a m'est venu sur le coup... J'adore les potatoes maison. j'ajoute toujours des &#233;pices et l&#224; j'ai eu envie de rappeler le go&#251;t de la carbonnade en ajoutant de la cannelle, ou plut&#244;t des 4 &#233;pices. Ce fut absolument divin (sans vouloir me vanter, hein?: ;) ) 
 &#160; 
 
 &#160; 
 {Pour 2 personnes} 
 {Pour la carbonnade flamande} 
 - 250 g de seitan  Soy 
 - 2 oignons 
 - 50 cl de bi&#232;re (brune ou blonde) 
 - 2 tranches de pain d'&#233;pices 
 - 1 cuill&#232;re &#224; caf&#233; de cannelle 
 - 1 cuill&#232;res &#224; soupe de rapadura (sucre complet ou cassonade) 
 - 1 bonne cuill&#232;re &#224; soupe de margarine v&#233;g&#233;tale 
 - 1 cuill&#232;re &#224; caf&#233; de  moutarde maison 
 &#160; 
 {Pour les potatoes aux &#233;pices} 
 - 4-5 pommes de terre selon la grosseur 
 - huile d'olive 
 - 1 cuill&#232;re &#224; soupe de 4 &#233;pices 
 - sel, poivre 
 &#160; 
 
 &#160; 
 1. &#201;plucher et &#233;mincer les oignons. Les faire revenir dans la margarine v&#233;g&#233;tale, dans une grosse casserole. 
 2. Quand les oignons sont bien dor&#233;s (pas br&#251;l&#233;s, hein?!), ajouter le seitan coup&#233; en gros morceaux. Saler, poivrer. 
 3. Ajouter la bi&#232;re et laisser mijoter le tout sur feu moyen pendant 25-30 minutes environ. 
 &#160; 
 4. Pendant ce temps l&#224;, pr&#233;parer les potatoes : peler et laver les pommes de terre. Les couper en gros quartiers. 
 5. Les placer dans un plat allant au four, les enrober d'huile (avec un pinceau, afin de ne pas en mettre trop!). 
 6. Saupoudrer du m&#233;lange de 4 &#233;pices.&#160; 
 7. Laisser cuire 25-30 minutes environ, en les retournant &#224; mi-cuisson! 
 8. Saler, poivrer. 
 &#160; 
 9. Tartiner les tranches de pain d'&#233;pices de moutarde. 
 10. Les ajouter dans la casserole, avec le rapadura et la cannelle. Laisser fondre le tout (10 minutes environ). 
 11. Servir bien chaud avec les potatoes. 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 
        </text>
</document>
