<document>
	<date>2015-01-06</date>
        <title>Velout&#233; de potiron {4 &#233;pices, cro&#251;tons de pain d'&#233;pices &amp; fourme d'Ambert}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>fromage</tag>
                <tag>oignons</tag>
                <tag>potiron</tag>
                <tag>soja</tag>
                <tag>soupe</tag>
                <tag>&#233;pices</tag>
        </tags_set>
        <categories_set>
                <category>Velout&#233;s, soupes &amp; gaspacho</category>
        </categories_set>
        <text>&#160; 
 Il fait gris, il fait froid... Vous me direz, c'est tout &#224; fait normal en cette saison, et fort heureusement d'ailleurs, m&#234;me si j'avoue qu'un brin de soleil me ferait le plus grand bien! Cependant, l'excuse est toujours bonne pour pr&#233;parer de d&#233;licieuses soupes, n'est-ce pas?! 
 Et si je me lasse du mauvais temps, ce n'est pas du tout le cas des soupes!&#160; 
 Et le velout&#233; de potiron fait parti de mon rituel les longues soir&#233;es d'hiver. Mais si j'ai d&#233;cid&#233; de partager la recette avec vous, c'est parce que pour une fois, je l'ai rendu festif et complet! 
 Le mois dernier, j'ai pr&#233;par&#233; un pain d'&#233;pices, d&#233;licieux et gourmand, comme vous vous en doutez, mais ayant pr&#233;par&#233; en plus de cela beaucoup de choses pour les f&#234;tes de fin d'ann&#233;e, il m'en restait quelques tranches. Toast&#233;es quelques minutes au four, elles sont parfaites pour d&#233;marrer la journ&#233;e ou pour en faire de d&#233;licieuses tartines gourmandes. Mais pour une fois, j'ai d&#233;cid&#233; d'en faire des cro&#251;tons, et quoi de mieux qu'un bon velout&#233; de potiron pour accompagner &#224; merveille ces p'tits cro&#251;tons? 
 Pour rappeler l'odeur du pain d'&#233;pices, j'ai gliss&#233; quelques pinc&#233;es de m&#233;lange de 4 &#233;pices, ce qui fait de ce velout&#233; un enchantement pour les papilles! Et pour en faire un repas plus que complet, j'y ai ajout&#233; quelques morceaux de fourme d'Ambert. Un r&#233;gal!  
 Sur les photos, &#231;a ne se voit pas, mais quand vous passerez &#224; table, le fromage fond sur la surface et gratine au passage les morceaux de pain d'&#233;pices... Une tuerie! 
 D'ailleurs je pense que c'est une recette que je vais bien garder sagement pour la ressortir &#233;ventuellement pour les f&#234;tes de fin d'ann&#233;e! ;) En version un peu plus mini, bien s&#251;r! :) 
 &#160; 
 
 &#160; 
 &#160; 
 {Pour 2 personnes} 
 - 400 g de potiron 
 - 1 petit oignon 
 - 1/2 cube de bouillon de l&#233;gumes 
 - 15 cl de cr&#232;me soja   Soy 
 - 1 cuill&#232;re &#224; caf&#233; de 4 &#233;pices 
 - 2 tranches de pain d'&#233;pices 
 - 50 g de fourme d'Ambert 
 - poivre 
 &#160; 
 
 &#160; 
 &#160; 
 1. Eplucher et &#233;mincer l'oignon. Le faire revenir dans un peu d'huile d'olive, dans une grande casserole. 
 2. Quand l'oignon devient translucide, ajouter le potiron pr&#233;alablement &#233;pluch&#233; et coup&#233; en d&#232;s. 
 3. Mouiller &#224; hauteur et ajouter le demi cube de bouillon. 
 4. Faire cuire le tout pendant 20-25 minutes environ (jusqu'&#224; ce que le potiron soit tendre). 
 5. Pendant ce temps, couper le pain d'&#233;pices en d&#233;s et les passer au four pendant 10 minutes environ &#224; 180&#176;C (th.6). Surveiller la cuisson pour &#233;viter que les crouptons br&#251;lent! 
 6. Quand le potrion est cuit, mixer le velout&#233; en ajoutant la cr&#232;me soja. Assaisonner de 4 &#233;pices et de poivre. 
 7. Servir bien chaud avec les cro&#251;tons de pain d'&#233;pices et la fourme d'Ambert coup&#233;e en petits d&#233;s. 
 &#160; 
 &#160; 
        </text>
</document>
