<document>
	<date>2015-01-09</date>
        <title>Caroube latte {&#224; la noisette} #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>boisson</tag>
                <tag>caroube</tag>
                <tag>noisette</tag>
                <tag>sucr&#233;</tag>
                <tag>vegan</tag>
        </tags_set>
        <categories_set>
                <category>Boissons</category>
        </categories_set>
        <text>&#160; 
 &#160;J'avais pr&#233;vu de poster mon article hier, mais avec les derniers &#233;v&#233;nements qui ont touch&#233; la france, je n'en ai pas eu envie!  Je suis Charlie  avant tout! Et nous devons, plus que tout, &#234;tre solidaires en ces douloureux moments!! :'( 
 Je vous poste malgr&#233; tout ma recette aujourd'hui. une recette pleine de r&#233;confort et je pense que nous en avons tous bien besoin aujourd'hui! 
 C'est une boisson que je me r&#233;serve pour les dimanches matins et certains jours de vacances (comme c'est le cas actuellement!)... 
 Une boisson proche du chocolat chaud, mais qui n'en est pas... 
 Une boisson chaude et gourmande... 
 Une boisson a d&#233;guster dans un plaid tout doux... 
 &#160; 
 J'ai longtemps h&#233;sit&#233; &#224; la partager avec vous, mais apr&#232;s tout, certains d'entre vous ne connaissent peut-&#234;tre pas la caroube! 
 &#160; 
 Fruit du caroubier, la caroube est une gousse dont les racines sont riches en pulpe sucr&#233;e. Chaque caroube (envion 15 grammes) contient une pulpe tr&#232;s charnue constitu&#233;e dans sa grande majorit&#233; de sucres, d'amidon, de prot&#233;ines, mais aussi, en quantit&#233;s plus faibles, de graisses et de sels min&#233;raux. 
 Riche en phosphore, en magn&#233;sium, en fer et en pectine la caroube est souvent utilis&#233;e comme subsitut au cacao, mais ne contient ni th&#233;obromine, ni caf&#233;ine. 
 Ce qui en fat un aliment de premier choix pour remplacer le chocolat. D'ailleurs son go&#251;t en est assez proche! ;) 
 &#160; 
 
 &#160; 
 {Pour une personne} 
 - 2 cuill&#232;res &#224; caf&#233; de caroube en poudre 
 - 1 petite cuill&#232;re &#224; caf&#233; de rapadura (sucre complet - ou sucre) 
 - 1 cuill&#232;re &#224; caf&#233; de pur&#233;e de noisettes 
 - 20 cl de lait de noisettes 
 - 5 cl d'eau chaude 
 &#160; 
 
 &#160; 
 &#160;1. Faire bouillir l'eau chaude. 
 2. Pendant ce temps, chauffer &#224; feu doux, le lait de noisettes. 
 3. Dans une tasse, m&#233;langer la poudre de caroube, le rapadura et la pur&#233;e de noisettes.&#160; 
 4. Incorporer l'eau chaude et m&#233;langer pour bien diluer. 
 5. En faire de m&#234;me avec le lait de noisettes. 
 6. Servir bien chaud. 
 &#160; 
 &#160; 
        </text>
</document>
