<document>
	<date>2015-01-26</date>
        <title>Pesto v&#233;g&#233;tal de Kale violet aux amandes</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>amande</tag>
                <tag>choux</tag>
                <tag>citron</tag>
                <tag>kale</tag>
                <tag>levure malt&#233;e</tag>
                <tag>pesto</tag>
                <tag>sal&#233;</tag>
                <tag>vegan</tag>
        </tags_set>
        <categories_set>
                <category>Sauces &amp; condiments</category>
        </categories_set>
        <text>&#160; 
 Depuis le temps que j'entends parler du Kale, j'en ai enfin trouv&#233; dans mon petit magasin bio. Il &#233;tait temps me direz vous!! Mais vaut mieux tard que jamais, non? Et par dessus le march&#233;, j'ai pu d&#233;couvrir du kale violet. J'ignorai son existence, mais vous vous doutez bien que j'en ai tout de suite achet&#233;, ayant en t&#234;te de r&#233;aliser un pesto. Cependant, je pensais que le pesto serait un peu plus violet &#224; l'arriv&#233;e, mais bon, &#231;a ne g&#234;ne en rien son g&#244;ut!! ;) 
 Pour la petite histoire, le chou Kale contient de la vitamine C, en grosse quantit&#233;, de la vitamine A, de la vitamine K, du calcium, peu de calories et pas mal de fibres et des antioxydants. Autant dire que ce chou a tout bon, voil&#224; pourquoi tout le monde en raffole! En tout cas, je viens juste d'y go&#251;ter et je pense effectivement que c'est addicitf, surtout quand on connait tout ses bienfaits!! :) 
 A savoir aussi qu'il est plus int&#233;ressant de consommer le kale de fa&#231;on cru afin de garder tous ses nutriments, mais rien ne vous emp&#234;che de le cuisiner en gratin, en salade, en soupe... 
 &#160; 
 
 &#160; 
 {Pour 2 pots type pot de confiture} 
 - 100 g de chou kale (violet pour moi) d&#233;cortiqu&#233; 
 - 1 jus de citron bio 
 - 3 cuill&#232;res &#224; soupe de pur&#233;e d'amandes 
 - 40 g d'amandes (si possible &#233;mond&#233;es) 
 - 50 g de poudre d'amandes 
 - 1 cuill&#232;re &#224; caf&#233; de levure malt&#233;e 
 - 10 cl d'huile d'olive&#160; 
 - 1/2 gousse d'ail 
 - sel, poivre 
 &#160; 
 
 &#160; 
 1. Retirer la c&#244;te centrale des feuilles du chou. Frotter les feuilles pour les attendrir un peu. Rincer sous l'eau froide. 
 2. Mettre le chou dans un blender avec le reste des ingr&#233;dients. Mixer afin d'obtenir un m&#233;lange homog&#232;ne. Si besoin, ajouter un peu d'huile d'olive. 
 3. Rectifier l'assaisonnement et servir sur des p&#226;tes ou en guise d'ap&#233;ritif sur des p'tits toasts grill&#233;s. 
 &#160; 
 NOTA : Vous pouvez ajouter le zeste du citron si vous le souhaitez. Le pesto se conserve au r&#233;frig&#233;rateur pendant une bonne semaine, dans un pot herm&#233;tiquement ferm&#233;. Vous pouvez &#233;galement congeler le pesto si vous le souhaitez. 
 &#160; 
 &#160; 
        </text>
</document>
