<document>
	<date>2015-02-12</date>
        <title>Tofu brouill&#233; aux champignons #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>champignons</tag>
                <tag>ciboulette</tag>
                <tag>curcuma</tag>
                <tag>oignons</tag>
                <tag>sal&#233;</tag>
                <tag>tofu</tag>
                <tag>vegan</tag>
                <tag>&#233;chalotes</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>Il y a des jours o&#249; tu as envie de surprendre ton ch&#233;ri avec des simili!! :) En tout cas, je sais que j'ai r&#233;ussi &#224; le bluffer &#224; chaque nouvelle recette avec du tofu, ou encore avec du seitan, notamment avec ma recette de  Seitan carbonnade Flammande , o&#249; il s'est r&#233;gal&#233;! 
 Aujourd'hui donc, j'ai voulu l'&#233;pater en pr&#233;parant des oeufs brouill&#233;s ... sans oeufs!! Rien de plus simple, un peu de tofu et &#231;a fera parfaitement l'affaire! D'autant plus qu'il para&#238;t que les oeufs brouill&#233;s c'est super compliqu&#233; &#224; faire (je ne sais pas, jamais test&#233;!) et qu'avec ceux-ci, vous &#234;tes s&#251;r et certains de ne pas vous planter!!&#160; 
 Pour cette recette vous aurez donc besoin de tofu (&#233;videmment c'est la base), mais de 2 textures diff&#233;rentes. Du tofu ferme et du tofu soyeux pour lier le tout. Pour la garniture, vous &#234;tes totalement libre! Moi il me restait des champignons dans mon r&#233;frig&#233;rateur, ce qui a largement orient&#233; ma recette! Mais vous pourrez ais&#233;ment y ajouter des tomates, courgettes, aubergines, (quand ce sera la saison), asperges, poireaux... Bref, le choix est infini! 
 &#160; 
 Pour le tofu soyeux, j'ai pris du nature, n'ayant pas en t&#234;te l'id&#233;e de r&#233;aliser cette recette quand j'ai fait mes courses, mais vous pourrez en prendre du parfum&#233;. Il en existe plusieurs sortes, dont un qui, je pense, ferait merveilleusement l'affaire, du tofu soyeux aux herbes! Je me souviens d'une recette que j'ai fais l'&#233;t&#233; dernier avec du tofu soyeux aux herbes, c'&#233;tait divin! Des  tartines sucr&#233;es-sal&#233;es fraises/melon au tofu aux herbes et &#224; l'ail ! 
 Donc vous avez maintenant toutes les cartes entre vos mains pour vous lancer dans la recette et pourquoi bluffer, vous aussi, votre famille ou amis! ;) 
 &#160; 
 
 
 
 
 
 {Pour 2 personnes} 
 - 250 g de tofu ferme &#160; Soy 
 - 60 g de tofu soyeux  Soy 
 - 1 &#233;chalote 
 - 1 oignon 
 - 100 g de champignons de Paris&#160; 
 - 1 cuill&#232;re &#224; caf&#233; de curcuma en poudre 
 - ciboulette (fra&#238;che ou s&#233;ch&#233;e) 
 - huile d&#8217;olive 
 - sel, poivre 
 &#160; 
 
 &#160; 
 1. Egoutter le tofu ferme. Le placer entre 2 assiettes et poser un poids dessus, afin qu'il rende le maximum d'eau (1heure minimum). 
 2. Dans une po&#234;le, faire revenir dans un peu d'huile d'olive, l'oignon et l'&#233;chalote &#233;minc&#233;s. Ajouter les champignons coup&#233;s finement (ou alos &#233;goutt&#233;s si vous optez pour une bo&#238;te!). 
 3. Ecraser le tofu ferme &#224; l'aide d'une fourchette. 
 4. Incorporer le tofu dans la po&#234;le, saupoudrer de curcuma et de ciboulette. Saler, poivrer et cuire environ 5 minutes, en remuant de temps en temps. 
 5. Egoutter le tofu soyeux et le m&#233;langer &#224; la fourchette. L'incorporer dans la po&#234;le et bien m&#233;langer afin d'homog&#233;niser le tout. Poursuivre la cuisson quelques minutes. &#160; 
 6. Servir sans attendre, avec une salade, du riz, des l&#233;gumes ou juste comme &#231;a avec du pain!! ;) 
 &#160; 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
