<document>
	<date>2015-03-16</date>
        <title>Brownie chocolat/noisettes #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>brownie</tag>
                <tag>chocolat</tag>
                <tag>graines de chia</tag>
                <tag>lait</tag>
                <tag>noisette</tag>
                <tag>vegan</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>Cakes &amp; g&#226;teaux</category>
        </categories_set>
        <text>&#160; 
 Tout simplement une envie irr&#233;sitible de brownie au chocolat!&#160; 
 Une envie de douceur, parce qu'en ce moment le coeur n'y est pas... 
 Une envie de chocolat, mais pas de gros g&#226;teaux gras... 
 Parce que depuis un bon moment maintenant j'ai consid&#233;rablement chang&#233; ma fa&#231;on de m'alimenter. Parce que j'ai d&#233;couvert des alternatives judicieuses et terriblement gourmandes. 
 C'est pourquoi j'ai d&#233;cid&#233; de partager cette recette avec vous. Parce que cette recette de brownie n'a rien &#224; voir avec les brownies classiques. Vous savez ceux qui vous calent en une bouch&#233;e parce qu'ils tombent directement dans l'estomac (et par la m&#234;me sur vos hanches!!). 
 Parce qu'ici je remplace les oeufs par des graines de chia gonfl&#233;es dans un peu d'eau (les graines vont servir de liant). Parce que je remplace le lait par du lait de noisettes, beaucoup, beaucoup plus gourmand! Parce que je remplace le beurre par de la margarine ou de la pur&#233;e d'ol&#233;agineux. Meilleurs pour la sant&#233; et plus agr&#233;ables au palais. 
 &#160; 
 Ce brownie est fonci&#232;rement chocolat&#233;, gourmand, r&#233;confortant mais surtout l&#233;ger! D'ailleurs il est difficile de r&#233;sister &#224; l'envie d'en reprendre une seconde part. 
 Un peu de noisettes parce que c'est infiniment plus doux et un peu croquant! Bref, un brownie coup de coeur qui va faire parti de mes favoris... 
 Et si vous ne me croyez pas, testez-le, vous ne le regretterez absolument pas! 
 &#160; 
 
 &#160; 
 {Pour 6-8 personnes} 
 - 150 g de farine aux 5 c&#233;r&#233;ales &amp; 3 graines  Markal 
 - 40 g de poudre de noisettes&#160; 
 - 180 g de chocolat noir 
 - 5 cuill&#232;res &#224; soupe de lait de noisettes (ou nature) 
 - 3 cuill&#232;res &#224; soupe de graines de chia  Keimling 
 - 5 cuill&#232;res &#224; soupe d'eau 
 - 50 g de margarine v&#233;g&#233;tale 
 - 50 g de pur&#233;e de noisettes 
 - 50 g de noisettes concass&#233;es&#160; Koki Kroc 
 - 40 g de rapadura (ou sucre ou cassonade) 
 &#160; 
 
 &#160; 
 1. Faire fondre le chocolat au bain marie.&#160; 
 2. Dans un petit bol, faire gonfler les graines de chia avec l'eau, pendant 10 minutes environ. 
 3. Dans un saladier, fouetter le rapadura avec la margarine. Incorporer la farine tamis&#233;e, ainsi que la poudre de noisettes. Bien m&#233;langer. 
 4. Incorporer au pr&#233;c&#233;dent m&#233;lange le chocolat fondu, les graines de chia gonfl&#233;es, le lait, la pur&#233;e de noisettes et les noisettes concass&#233;es. Bien m&#233;langer fin d'obtenir une p&#226;te souple et lisse. 
 5. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 6. Verser la p&#226;te dans un moule pour 20 minutes environ. 
 &#160; 
 &#160; 
        </text>
</document>
