<document>
	<date>2015-04-24</date>
        <title>Salade de lentilles &amp; carottes - vinaigrette au curry</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>citron</tag>
                <tag>coriandre</tag>
                <tag>curry</tag>
                <tag>lentilles</tag>
                <tag>oignons</tag>
                <tag>raisin</tag>
                <tag>salade</tag>
                <tag>vegan</tag>
                <tag>&#233;rable</tag>
        </tags_set>
        <categories_set>
                <category>Salades &amp; tartares</category>
        </categories_set>
        <text>&#160; 
 Le temps des salades est revenu... qu'on se le dise!! Non pas que j'attende les beaux jours pour manger des salades (il m'arrive fr&#233;quemment d'en manger en pleine hiver!), mais il est vrai que c'est beaucoup plus agr&#233;able quand le soleil pointe le bout de son nez et qu'on pense d&#233;j&#224; &#224; la prochaine salade que &#224; d&#233;guster assise dans l'herbe, les doigts de pieds &#224; l'air!! ;) 
 Et ce qui est bien avec les salades, c'est la multitude de combinaisons possibles... 
 mais aujourd'hui je vous propose cette salade &#224; l'occasion d'un repas un peu sp&#233;cial... 
 Je m'explique : 
 Avec cette recette, je participe avec grand plaisir &#224; l&#8217;&#233;co-d&#233;fi&#160;du mois d&#8217;avril, une nouvelle initiative de&#160; N atasha , qui&#160;a pour th&#232;me  "Vers une cuisine &#233;cologique &amp; minimaliste" . L'occasion r&#234;v&#233;e pour&#160;faire le tri dans votre cuisine, d&#8217;ouvrir les yeux sur nos&#160;implications &#233;thiques et &#233;cologiques de nos repas et pourquoi pas de se mettre &#224; "v&#233;g&#233;taliser" davantage nos assiettes!!&#160; 
 D'ailleurs c'est pour vous prouvez que le v&#233;g&#233;tal est accessible &#224; tous, que je vous ai concoct&#233;, &#224; cette occasion, une petite salade, tout b&#234;te mais d&#233;licieuse, qui transportera vos papilles en Inde!! ;) 
 Des crudit&#233;s, des l&#233;gumineuses, des fruits secs, des herbes, des graines, des &#233;pices... tout y est (enfin je crois!) : des fibres, des prot&#233;ines, des vitamines, du calcium... 
 Il ne nous reste plus qu'&#224; passer &#224; table, non?! ;) 
 &#160; 
 
 &#160; 
 &#160; 
 {Pour 2 personnes} 
 {Pour la salade} 
 - 100 g de lentilles Beluga  Markal 
 - 2 petites carottes 
 - 1 petit oignon rouge 
 - 1 poign&#233;e de raisins secs 
 - coriandre 
 - sel, poivre 
 &#160; 
 {Pour la vinaigrette} 
 - 1 citron 
 - 1 cuill&#232;re &#224; caf&#233; de curry en poudre 
 &#160;- 1 cuill&#232;re &#224; soupe de sirop d'&#233;rable 
 - huile d'olive 
 - sel, poivre 
 &#160; 
 
 &#160; 
 1. Rincer les lentilles, puis les faire cuire dans une eau bouillante, pendant 15-20 minutes environ (Attention, la cuisson d&#233;pend des lentilles que vous utilisez! Par exemple, les lentilles corail cuisent en 10 minutes!). 
 2. Pendant ce temps, r&#226;per les carottes. &#201;plucher et hacher finement l'oignon rouge. 
 3. Pr&#233;paration de la vinaigrette : dans un petit bol, d&#233;layer le jus du citron avec le curry, l'huile d'olive (facultatif! et &#224; votre convenance!) et le sirop d'&#233;rable. Assaisonner.&#160; 
 4. &#201;goutter les lentilles. Les placer dans un saladier avec l'oignon et les carottes r&#226;p&#233;es. Ajouter les raisins secs et la coriandre. Rectifier l'assaisonnement puis verser la vinaigrette, saupoudrer de graines de s&#233;same et servir! 
 &#160; 
 &#160; 
        </text>
</document>
