<document>
	<date>2015-06-11</date>
        <title>Dhal de lentilles corail au lait de coco #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ail</tag>
                <tag>badiane</tag>
                <tag>cannelle</tag>
                <tag>cardamome</tag>
                <tag>citron</tag>
                <tag>coco</tag>
                <tag>coriandre</tag>
                <tag>cumin</tag>
                <tag>curcuma</tag>
                <tag>gingembre</tag>
                <tag>huile de coco</tag>
                <tag>lentilles</tag>
                <tag>oignons</tag>
                <tag>piment</tag>
        </tags_set>
        <categories_set>
                <category>Plats &amp; gratins</category>
        </categories_set>
        <text>&#160; 
 &#160;Une envie de vacances, d'&#233;vasion... Bien s&#251;r, le temps des vacances n'est pas encore arriv&#233; pour moi, alors pour patienter je cuisine des mets me permettant de faire &#233;vader mon esprit! M&#234;me s'il fait beau et chaud en ce moment, je ne boude pas un p'tit repas &#233;pic&#233;... Alors aujourd'hui je vous emm&#232;ne en l'Inde! 
 Un dahl. Rien de compliqu&#233; dans cette recette. C'est plus une question d'&#233;pices st surtout de dosage! Mais bien s&#251;r vous pourrez choisir d'ajuster les ingr&#233;dients! ;) Plus ou moins d'&#233;pices. Plus ou moins cr&#233;meux pour le r&#233;sultat... D'ailleurs, pour cette recette, j'ai choisi le lait de coco. Je trouve que le r&#233;sultat est encore plus cr&#233;meux et surtout plus gourmand! Mais vous pouvez cuire le dahl dans un bouillon de l&#233;gumes. 
 Moi, j'aime les &#233;pices, mais je ne l'ai pas trop cors&#233;. Donc, si c'est une premi&#232;re pour vous je pense que vous pouvez suivre la recette! ;) 
 &#160; 
 Ici, nous aimons les plats color&#233;s, &#233;pic&#233;s et aux textures vari&#233;es. Le dahl est cr&#233;meux. Servi avec du riz, c'est un r&#233;gal! Mais l&#224; encore vous pouvez choisir de le d&#233;guster avec des l&#233;gumes cuits &#224; la vapeur...&#160; 
 &#160; 
 
 &#160; 
 &#160;{Pour 2 personnes} 
 - 120 g de lentilles corail 
 - 1 petit oignon 
 - 2 gousses d'ail 
 - 1 cuill&#232;re &#224; soupe de concentr&#233; de tomates 
 - 3 capsules de cardamome 
 - 1 b&#226;ton de cannelle 
 - 2 &#233;toiles de badiane 
 - 1 cuill&#232;re &#224; caf&#233; de curcuma en poudre 
 - 1 cuill&#232;re &#224; caf&#233; de graines de cumin 
 - 1/2 cuill&#232;re &#224; caf&#233; de piment de cayenne 
 - 1 citron vert 
 - 1 cm de gingembre frais 
 - 25 cl de lait de coco 
 - 1 cuill&#232;re &#224; soupe d'huile de coco 
 - coraindre fra&#238;che 
 - sel 
 &#160; 
 
 &#160; 
 1. Cuire les lentilles corail dans une casserole d'eau bouillante, pendant 10 minutes. Les &#233;goutter. 
 2. Pendant ce temps, r&#233;duire les &#233;pices en poudre, &#224; l'aide d'un pilon (si vous le souhaitez, vous pouvez utiliser du poivre, du cumin et de la cardamome en poudre, c'est plus facile et plus rapide). R&#226;per finement le gingembre. 
 3. Dans une po&#234;le, chauffer l'huile de coco et y faire revenir l'ail et l'oignon, pr&#233;alablement &#233;plucher et finement &#233;minc&#233;s. Quand l'oignon devient translucide, ajouter le concentr&#233; de tomates, le lait de coco, les &#233;pices moulues et le gingembre. Poursuivre la cuisson 10 &#224; 15 minutes. Assaisonner. 
 4. Au moment de servir, ajouter de la coriandre fra&#238;che et du jus de citron vert. A d&#233;guster avec un riz complet, des naans...&#160; 
 &#160; 
        </text>
</document>
