<document>
	<date>2015-06-15</date>
        <title>Scones {fraises &amp; flocons de sarrasin} #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>amande</tag>
                <tag>flocons d'avoine</tag>
                <tag>fraise</tag>
                <tag>sarrasin</tag>
                <tag>scones</tag>
                <tag>sucr&#233;</tag>
                <tag>vegan</tag>
        </tags_set>
        <categories_set>
                <category>Petit d&#233;j &amp; brunch</category>
        </categories_set>
        <text>&#160; 
 Il y a des jours o&#249; on a envie d'un petit d&#233;jeuner hyper gourmand... Alors on se l&#232;ve, on fait le tour de tout ce qu'il y a dans la cuisine et on fini par se d&#233;cider pour des scones. 
 De m&#233;moire, je n'en ai jamais fais maison... et jamais d&#233;gust&#233;!!&#160; 
 Je dois avouer que je me suis un peu lanc&#233;e dans l'inconnu. je ne sais pas si le r&#233;sultat se rapproche exactement de la texture des scones anglais, mais je suis plut&#244;t contente du r&#233;sultat. Avec un bon th&#233; aux fruits rouges et c'est parti pour la journ&#233;e! ;) 
 Dans cette recette, j'ai chosi d'y incorporer des fraises. mais vus pouvez bien s&#251;r y glisser des framboises, m&#251;res, raisins secs, cranberries... Bref, faites-vous plaisir! De m&#234;me, vous pouvez opter pour une recette nature et accompagner vos scones de chocolat, confiture, sirop d'&#233;rable... ;) 
 &#160; 
 &#160; 
 &#160; 
 {Pour 10 scones} 
 - 60 g de flocons de sarrasin 
 - 50 g de cr&#232;me de riz complet 
 - 20 g de farine de lupin  Markal 
 - 20 g d'arrow-root (ou f&#233;cule) 
 - 20 g de poudre d'amandes 
 - 1 cuill&#232;re &#224; caf&#233; de poudre &#224; lever 
 - 1 cuill&#232;re &#224; soupe de graines de chia  Keimling 
 - 3 cuill&#232;re &#224; soupe d'eau bouillante 
 - 1/2 cuill&#232;re &#224; caf&#233; de vanille en poudre 
 - 1 pinc&#233;e de sel 
 - 5 cl d'huile d'olive 
 - 1 petite banane bien m&#251;re 
 - 10 cl de lait v&#233;g&#233;tal (vanille pour moi) 
 - 50 g de sucre complet 
 - 80 g de fraises 
 
 
 
 
 
 &#160; 
 
 
 &#160; 
 
 
 
 
 1. Dans un petit bol, m&#233;langer les graines de chia et l'eau bouillante. laisser gonfler quelques minutes. 
 2. Dans un saladier, m&#233;langer les farines, la poudre &#224; lever, les flocons, la poudre d'amandes, la vanille, le sucre et le sel. Ajouter l&#8217;huile, le lait, la banane &#233;cras&#233;e et le m&#233;lange de graines de chia. Bien m&#233;langer.  
 3. Ajouter d&#233;licatement les fraises pr&#233;alablement laver, &#233;queut&#233;es et coup&#233;es en petits d&#233;s. 
 4. Former une boule et l&#8217;&#233;taler sur 2 cm d&#8217;&#233;paisseur environ. Couper en 6 &#224; 8 parts &#233;gales, et les disposer sur une plaque recouverte de papier sulfuris&#233;. Cuire&#160;25 minutes &#224; 200&#176;C (th.6/7). 
 &#160; 
 
 
 
 
 
 
        </text>
</document>
