<document>
	<date>2015-07-10</date>
        <title>Quiche {courgettes, menthe &amp; citron} #vegan</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>ail</tag>
                <tag>amande</tag>
                <tag>courgette</tag>
                <tag>quiche</tag>
                <tag>sal&#233;</tag>
                <tag>tofu</tag>
                <tag>vegan</tag>
        </tags_set>
        <categories_set>
                <category>Tartes, clafoutis, crumbles &amp; co</category>
        </categories_set>
        <text>&#160; 
 Ah l'&#233;t&#233; et son soleil... Soleil un peu (beaucoup) brutal ces derniers jours...&#160; 
 Des salades &#224; tous les repas, ou preque! Des salades &#224; gogo, mais pas que... Entre deux grosses journ&#233;es ensoleill&#233;es, j'ai r&#233;ussi &#224; allumer mon four pour concoter une petite recette de quiche v&#233;g&#233;tale.&#160; 
 A d&#233;guster bien s&#251;r, avec une petite salade verte!! ;) 
 Mais pour en revenir &#224; la pr&#233;paration, je vous assure c'est un jeu d'enfants de r&#233;aliser une quiche vegan. Il ne faut que tr&#232;s peu d'ingr&#233;dients et le r&#233;susltat est parfait! Tout le monde a &#233;t&#233; conquis ici, c'est pour vous dire! On n'y voit que du feu! Et je vous aussre, &#231;a faisait un moment que je n'avais pas fais de quiches, et l&#224; je vais d&#233;cliner cette version &#224; coup s&#251;r! D'ailleurs, ici, j'ai pr&#233;f&#233;r&#233; ajout&#233; de la menthe et du zeste de citron pour rafra&#238;cihir le tout. Un d&#233;lice. On sent bien toutes les saveurs. bref, je suis conquise!! ;) 
 Essayez et d&#238;tes-moi ce que vous en pensez! 
 &#160; 
 
 &#160; 
 {Pour 4 personnes} 
 {Pour la p&#226;te} 
 - 150g de farine 
 - 30 g de farine de lupin Markal 
 - 40g de poudre d'amandes 
 - 2 cuill&#232;res &#224; soupe de pur&#233;e d'amandes 
 - 1 pinc&#233;e de sel 
 - 5 cl d'huile d'olive 
 - 10 cl d'eau min&#233;rale 
 &#160; 
 {Pour l'appareil} 
 - 2 courgettes (taille moyenne) 
 - 200 g de tofu soyeux Soy 
 - 1 cuill&#232;re &#224; soupe de pur&#233;e d'amandes 
 - 1 cuill&#232;re &#224; soupe d'arrow-root (ou f&#233;cule de ma&#239;s) 
 - 1 gousse d'ail 
 - quelques feuilles de menthe 
 - 1 citron 
 - sel, poivre 
 &#160; 
 
 &#160; 
 1. Laver et r&#226;per les courgettes. Les placer dans une passoire avec du gros sel, pour les faire d&#233;ssaler. R&#233;server. 
 2. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 3.&#160;Pr&#233;paration de la p&#226;te : Dans un saladier, m&#233;langer la farine et le reste des ingr&#233;dients secs. Ajouter l'huile et l'eau. Bien p&#233;trir pour former une boule (ne pas h&#233;siter &#224; ajuster l'eau et/ou l'huile selon la texture que prend votre p&#226;te). La filmer et la mettre au frais pendant une vingtaine de minutes (&#233;tape facultative, il m'arrive de r&#233;aliser ce genre de p&#226;te sans la mettre au frais parce que je suis pr&#233;ss&#233;e!!).&#160; 
 4. Etaler la p&#226;te et foncer le moules &#224; tarte. Piquer &#224; l'aide d'une fourchette et enfourner pour 10 minutes &#224; 180&#176;C (th.6). 
 5. Dans le bol d'un mixeur, mixer le tofu soyeux, la f&#233;cule, la gousse d'ail, les feuilles de menthe et le zeste du citron (plus ou moins de zeste selon vos pr&#233;f&#233;rences!). Saler, poivrer.&#160; 
 6. M&#233;langer d&#233;licatement au m&#233;lange pr&#233;c&#233;dent les courgettes r&#226;p&#233;es, pr&#233;alablement rinc&#233;es (abondemment!).&#160; 
 7. Verser ce m&#233;langesur la p&#226;te et enfourner pour 25 minutes environ (selon votre four!). 
 8. Laisser refroidir avant de servir, avec une petite salade verte. (il est normal que la texture vous paraisse liquide &#224; la sortie du four. le m&#233;lange va durcir en refroidissant!) 
 &#160; 
 &#160; 
        </text>
</document>
