<document>
	<date>2011-11-07</date>
        <title>Tartelettes d'automne {noix-caramel}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>caramel</tag>
                <tag>noix</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Tartes, clafoutis, crumbles &amp; co</category>
        </categories_set>
        <text> Avec toutes ces noix &#224; la maison, je ne savais pas trop quoi faire. Et puis finalement, je me suis lanc&#233;e dans la r&#233;alisation d'une tarte aux d&#233;licieuses saveurs de l'automne. Une tarte r&#233;confortante, savoureuse... Et ce m&#233;lange noix-caramel... MIAM, un vrai bonheur &#224; tester de toute urgence!! ^^  
 &#160; 
 {Pour la p&#226;te sabl&#233;e} 
 - 250 g de farine 
 - 100 g de beurre 
 - 30 g de sucre glace 
 - 1 jaune d'&#339;uf 
 - 5 cl d'eau froide 
 - 1 pinc&#233;e de sel 
 Pour la garniture : 
 &#160;- 180 g de cerneaux de noix 
 - 50 g de cassonade 
 &#160;- 1 oeuf 
 Pour le caramel :&#160; 
 &#160;&#160;&#160;&#160; - 130 g de sucre &#160;&#160; 
 &#160;&#160;&#160;&#160; - 1/2 verre d'eau &#160; &#160; &#160; 
 &#160;&#160;&#160;&#160; - 10 cl de cr&#232;me liquide &#160;&#160;&#160; &#160;  
 &#160; 
 1. Bien m&#233;langer avec les doigts la farine et le beurre coup&#233; en petits d&#233;s. 
  2. Ajouter le sucre glace, le jaune d'oeuf et l'eau froide, puis la pinc&#233;e de sel. Bien m&#233;langer pour former la boule de p&#226;te. 
  3. Emballer la p&#226;te dans du film alimentaire et laisser refroidir 30 minutes au r&#233;frig&#233;rateur. 
 &#160; 
 &#160; 
 &#160;&#160;&#160;&#160;  
 &#160; 
 4. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 
 5. Garnir les moules &#224; tartelettes avec la p&#226;te sabl&#233;e. Enfourner pour une quinzaine de minutes environ. 
 6. Mixer 80 g de noix avec 40 g de cassonade et l'oeuf battu. Verser la pr&#233;paration sur la p&#226;te sabl&#233;e et enfourner une dizaine de minutes environ &#224; 150&#176;C (th.5). 
 &#160; 
 &#160;&#160;&#160;&#160;  
 7. Pr&#233;parer le caramel : faire chauffer &#224; feu doux le sucre et l'eau. Quand le m&#233;lange commence &#224; caram&#233;liser, oter du feu et ajouter la cr&#232;me (attention aux projections!!). Bien fouetter. Remettre au feu quelques instants pour faire fondre le tout, si n&#233;cessaire.  
 8. Garnir les tartelettes du reste des cerneaux de noix. Napper le tout de caramel. Vous pouvez maintenant d&#233;guster! Mmm... ^^ 
 &#160; 
 &#160;&#160;&#160;&#160;  
        </text>
</document>
