<document>
	<date>2011-12-09</date>
        <title>&#9733; ma petite b&#251;che de No&#235;l &#9733;</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>caf&#233;</tag>
                <tag>citron</tag>
                <tag>gourmandises</tag>
                <tag>no&#235;l</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>caf&#233;</category>
        </categories_set>
        <text>No&#235;l arrive maintenant &#224; grand pas. Le sapin est install&#233;, on peaufine les derniers pr&#233;paratifs, on ach&#232;te les derniers cadeaux et surtout on pense au repas!! Alors, pour moi ce sera ... des   sushis au foie gras   et  saumon  en entr&#233;e, c'est s&#251;r! ^^ Le repas... je cherche encore (&#231;a ne devrait plus tarder!!) et hop je passes tout se suite au principal : LA B&#219;CHE!!&#160;  
 Sans plus tarder, voici la recette de ma petite b&#251;che caf&#233;-citron :  
 &#160; 
 &#160; 
 - 3 oeufs  - 50 g de farine  - 80 g de cassonade  - 3 &#224; 5 cuill&#232;res &#224; caf&#233; de caf&#233; soluble (selon votre go&#251;t)  - 30 g de beurre  - 1 cuill&#232;re &#224; caf&#233; de levure  - sucre glace  -  lemon curd  - 10 cl de cr&#232;me &#233;paisse 
 &#160; 
 &#160; 
 &#160; 
 1. Pr&#233;parer le  lemon curd  (pour ce g&#226;teau la moiti&#233; de la pr&#233;paration suffit). Laisser refroidir. 2. Pr&#233;chauffer le four &#224; 180&#176;C (th.6). 3. Dans un saladier, faire blanchir les oeufs avec la cassonade. Ajouter la farine, la levure et le caf&#233; (vous pouvez remplacer par du chocolat en poudre!!). Bien m&#233;langer. Incorporer le beurre fondu. 4. &#201;taler la p&#226;te sur une plaque chemis&#233;e de papier sulfuris&#233;. Lisser la surface. 5. Enfourner pour 10 minutes environ (bien surveiller la cuisson!) 
 &#160; &#160;&#160;&#160;&#160;  
 &#160; &#160;&#160;&#160;&#160;  
 6. A la sortie du four, retourner la g&#233;noise sur une surface plane recouverte de papier sulfuris&#233; et saupoudr&#233;e de sucre glace. Enrouler le g&#226;teau dans la feuille. Laisser refroidir. 7. Monter la cr&#232;me fra&#238;che en chantilly. Ajouter le lemon curd. M&#233;langer doucement, vous allez obtenir une cr&#232;me mousseuse. 8. D&#233;rouler d&#233;licatement lea g&#233;noise. Recouvrir de pr&#233;paration au lemon curd. R&#233;-enrouler le g&#226;teau. Envelopper de film alimentaire et palcer au frais. 9. Quelques temps avant la d&#233;gustation, sortir le roul&#233;. Badigeonner le dessus de lemon curd et d&#233;guster sans plus attendre!! 
 &#160;&#160;&#160;&#160;  
 &#9733;  BONNE DEGUSTATION  &#9733; 
        </text>
</document>
