<document>
	<date>2011-12-17</date>
        <title>&#9733; les incontournables petits pains d'&#233;pices de No&#235;l &#9733;</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>biscuits</tag>
                <tag>cannelle</tag>
                <tag>gourmandises</tag>
                <tag>no&#235;l</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>biscuits</category>
        </categories_set>
        <text>Que serait sans No&#235;l sans ses incontournables pains d'&#233;pices?! ^^ 
 Et voil&#224;, je me suis enfin d&#233;cid&#233;e &#224; faire mes petits pains d'&#233;pices!! C'est une recette que je tiens de ma grand-m&#232;re et que je r&#233;alise chaque ann&#233;e pour les f&#234;tes. Il est vrai que cette fois ci je me suis fait attendre! Tout le monde me les r&#233;clamait... ^^ Voil&#224;, maintenant c'est chose faite!! Il ne vous reste plus qu'&#224; pr&#233;parer un d&#233;licieux chocolat chaud, vous enrouler d'un bon plaid, vous lover dans le canap&#233; et d&#233;guster ces petits biscuits tellement r&#233;confortant! ;) 
 &#160; 
 &#160; 
 &#160; 
 - 600 g de farine 
  - 200 g de miel 
  - 70 g de beurre 
  - 100 g de cassonade 
  - 10 g de m&#233;lange 4 &#233;pices 
  - 10 g de cannelle 
  - 1 gros oeuf 
  - 1/2 sachet de levure 
  - 1 bonne cuill&#232;re &#224; soupe de chocolat en poudre &#160;  &#160; 
 &#160; 
 &#160; 
 1. Dans une casserole, faire chauffer &#224; feu doux le beurre, le miel et la cassonade jusqu&#8217;&#224; ce que le tout forme un m&#233;lange homog&#232;ne. Laisser refroidir. 
 2. M&#233;langer dans un saladier, la farine, la levure, les &#233;pices et le cacao. Ajouter l'&#339;uf et la pr&#233;paration au miel. 
 3. P&#233;trir la p&#226;te avec les mains. &#201;tape d&#233;licate qui demande beaucoup d'huile de coude!! ^^ P&#233;trir jusqu'&#224; l'obention d'une belle boule homog&#232;ne. 
 
 &#160;&#160;&#160;&#160;  
 
 4. &#201;taler la p&#226;te sur environ 5 mm d'&#233;paisseur. Les d&#233;couper &#224; l'emporte pi&#232;ce. 
 5. Les enfourner pour 10 minutes environ, &#224; 180&#176;C (th.6). 
 6. Les laisier refroidir et les d&#233;corer (ou pas) selon votre envie!! Pr&#233;parer le chocolat chaud et les d&#233;guster sans plus attendre!! ^^ 
 
 &#160;&#160;&#160;&#160;  &#160;&#160;&#160;&#160; 
 &#160; 
 &#9733;  B O N N E  D E G U S T A T I O N  E T  D E  T R E S  J O Y E U S E S  F E T E S  A  V O U S  T O U S  &#9733; 
 &#160; 
        </text>
</document>
