<document>
	<date>2011-12-19</date>
        <title>Tatin magret de canard et ses poires au miel</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>canard</tag>
                <tag>entr&#233;es</tag>
                <tag>no&#235;l</tag>
                <tag>plat</tag>
                <tag>poire</tag>
                <tag>sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>canard</category>
        </categories_set>
        <text>Aujourd'hui petite recette pour celles et ceux qui s&#232;chent encore pour le r&#233;veillon qui approche &#224; grand pas!! ^^ 
 Une entr&#233;e simple, rapide mais "so chic"!!  
 C'est la premi&#232;re fois que je mariais la poire au magret de canard. Ce fut un d&#233;lice! Le magret est rest&#233; tendre, la poire juteuse et cette petite touche de miel... Bref, je pense que la recette vous plaira et plaira &#224; vos convives!! ^^ 
 
 &#160; 
 &#160; 
 - 4 poires  - 12 aiguillettes de magret de canard   - 1 p&#226;te feuillet&#233;e   - beurre   - graines de s&#233;same  - miel liquide  - poivre (5 baies) &#160; 
 &#160; 
 1. Pr&#233;chauffer le four &#224; 210&#176;C (th.7). 2. Peler et couper les poires en tranches &#233;paisses.  3. Dans une po&#234;le, mettre un morceau de beurre et y faire caram&#233;liser doucement les poires. 
 &#160;&#160;&#160;&#160;     
 4. Beurrer des moules &#224; tartelettes. Disposer des tranches de poires et alterner avec les aiguillettes de canard. Poivrer. 5. Disposer la p&#226;te feuillet&#233;e sur le dessus de chaque tartelette. 6. Enfourner pour 30 minutes environ. 7. D&#233;mouler d&#233;licatement les tatins sur les assiettes.&#160; Badigeonner d'une bonne cuill&#232;re &#224; soupe de miel liquide. Saupoudrer de graines de s&#233;same. Le plat est pr&#234;t &#224; &#234;tre d&#233;guster!! ^^ &#160;&#160;&#160;&#160;  &#160;&#160;&#160;  
 
 &#9733; BONNE DEGUSTATION ET DE TRES JOYEUSES FETES A VOUS TOUS &#9733; 
 &#160; 
 &#160; 
        </text>
</document>
