<document>
	<date>2011-12-23</date>
        <title>Bavarois {Chocolat chaud &#224; l'ancienne au Kirsch}</title>
        <author>poupougnette</author>
        <tags_set>
                <tag>boisson</tag>
                <tag>cerise</tag>
                <tag>chocolat</tag>
                <tag>no&#235;l</tag>
                <tag>vanille</tag>
                <tag>v&#233;g&#233;tal</tag>
        </tags_set>
        <categories_set>
                <category>boisson</category>
        </categories_set>
        <text>
 &#231;a y est, l'arriv&#233;e du Papa No&#235;l est imminente!!&#160; ^^  
 Les cadeaux sont pr&#234;ts &#224; &#234;tre d&#233;pos&#233;s au pied du sapin, les chaussettes sont accroch&#233;es &#224; la chemin&#233;e, le repas est presque au point!!  
 Presque?! et oui, pour ma part je pense avoir trouv&#233; le menu au grand complet. Petit d&#233;tail : il me manque une d&#233;licieuse boisson de No&#235;l &#224; d&#233;guster apr&#232;s le repas avec des petits pains d'&#233;pices (ou alors le lendemain, c'est pas mal non plus!!). Je vous laisse le choix entre deux d&#233;licieuses boissons :  le lait de poule  et le chocolat bavarois. 
 &#160; 
 
 Le chocolat bavarois est une recette simple &#224; r&#233;alis&#233; et qui elle aussi r&#233;chauffe les coeurs les longues soir&#233;es d'hiver, ou apr&#232;s une petite promenade au grand air... C'est tout simplement un d&#233;licieux chocolat chaud (pr&#233;par&#233; maison, &#224; l'ancienne!!) avec du kirsch et de la chantilly (facultatif bien s&#251;r, mais quand on est gourmand comme moi, on ne refuse pas!!). Ici, il s'agit d'une version simplifi&#233;e, car, si je ne me trompe pas, dans la vrai version, elle se rapproche plus du lait de poule, puisqu'il faut y ajouter des jaunes d'oeufs. Je n'ai jamais essay&#233;! Cette version me plait &#233;norm&#233;ment. D'ailleurs je remercie la personne qui m'a fait d&#233;couvrir cette boisson! Nous en avons pass&#233;s des soir&#233;es &#224; se raconter des souvenirs autour de ce fameux bavarois! ;) 
 &#160; 
 
 &#160; 
 &#160; 
 {Pour 4 personnes} 
 - 100 g de chocolat noir 
 - 50 cl de lait (de soja pour moi) 
 - 10 cl de kirsch 
 - 2 sachets de sucre vanill&#233; 
 &#160; &#160;&#160;&#160; 
 &#160; 
 
 &#160; 
 1. Dans une casserole, faire chauffer le lait. D&#232;s que le m&#233;lange fr&#233;mit, ajouter le sucre vanill&#233;. Faire chauffer pendant une bonne minute, sans faire bouillir.&#160; 
 2. &#212;ter du feu et ajouter les morceaux de chocolat. Fouetter vivement pour faire mousser le chocolat. 
 3. Ajouter le kirsch au chocolat chaud. Servir sans plus attendre (avec un peu de chantilly et de copeaux de chocolat!). 
 &#160; 
 &#160; 
        </text>
</document>
